{"numero":"0016455-34.2010.8.26.0602","processos":[{"processo":"0016455-34.2010.8.26.0602   (602.01.2010.016455)","classe":"Protesto","classe_area":"Cível","assunto":null,"outros_assuntos":null,"local_fisico":"03\/10\/2017 00:00 - Juntada de Petição - Juntada 03\/10","distribuicao":"19\/04\/2010 às 14:44 - Livre\n4ª Vara Cível - Foro de Sorocaba","juiz":"José Carlos Metroviche","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 3.588,40","partes":[{"tipo":"Reqte","nome":"Águas de Araçoiaba Sa"},{"tipo":"Reqdo","nome":"Banco Itaú Sa"},{"tipo":"Reqdo","nome":"Mkk Indústrias Quimicas Sa"},{"tipo":"Reqdo","nome":"Aro Fomento Mercantil Ltda"}],"advogados":[{"tipo":"Advogada","nome":"Juliana Khzouz Tosi"}],"andamentos":[{"data":"11\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0399\/2017 Data da Disponibilização: 11\/09\/2017 Data da Publicação: 12\/09\/2017 Número do Diário: 2427 Página: 2527-2535","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Remetido ao DJE   Relação: 0399\/2017 Teor do ato: POSTO ISSO, julgo procedente a cautelar em apenso e em consequência, mantenho a liminar anteriormente concedida, oficiando-se ao Cartório para a sustação definitiva e julgo procedente a ação principal e o faço nos termos do artigo 487, I, CPC e declaro nulo e inexigível o título mencionado na inicial e aos autos, oficiando ao mencionado Cartório. Condeno os requeridos de forma solidária a pagar ao autor, o valor acima mencionado na fundamentação da sentença, mais custas, despesas e honorários advocatícios que fixo na quantia de 15% sobre o total geral da condenação, devidamente atualizado. Advogados(s): Juliana Khzouz Tosi (OAB 206151\/SP)","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Julgada Procedente a Ação    POSTO ISSO, julgo procedente a cautelar em apenso e em consequência, mantenho a liminar anteriormente concedida, oficiando-se ao Cartório para a sustação definitiva e julgo procedente a ação principal e o faço nos termos do artigo 487, I, CPC e declaro nulo e inexigível o título mencionado na inicial e aos autos, oficiando ao mencionado Cartório. Condeno os requeridos de forma solidária a pagar ao autor, o valor acima mencionado na fundamentação da sentença, mais custas, despesas e honorários advocatícios que fixo na quantia de 15% sobre o total geral da condenação, devidamente atualizado.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SOROCABA\nFORO  DE SOROCABA\n4ª  VARA  CÍVEL\nRUA  28 DE  OUTUBRO,  691, Sorocaba  - SP  - CEP  18087-082\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0016455-34.2010.8.26.0602 - lauda  1\nSENTENÇA\nProcesso  Físico nº: 0016455-34.2010.8.26.0602\nClasse  - Assunto Protesto - Assunto  Principal  do Processo  << Informação  indisponível  >>\nRequerente : Águas de Araçoiaba  Sa\nRequerido : Banco Itaú Sa e outros\nJuiz(a)   de   Direito:   Dr(a).   José   Carlos   Metroviche\nVistos.\nÁGUAS DE  ARAÇOIABA  S\/A  move  contra  \nBANCO  ITAÚ  S\/A,  MKK  INDÚSTRIAS  QUÍMICAS  S\/A  e  ARO  \nFOMENTO  MERCANTIL,  ação  declaratória  de  nulidade  e \ninexigibilidade  de  duplicata  mercantil,  cumulada  com  pedido  \ncondenatório  em  danos  morais,  alegando,  em  síntese,  que  não  \ndeve  o  valor  apontado  pelos  requeridos  no  Cartório  de  Protesto  \ne   assim,  entende  preencher  os  requisitos  para  a  concessão  do  \npedido,  nos  termos  mencionados  na  inicial  (fls.02  a  12).  Juntou  \ndocumentos  (fls.13  a  27).\nDevidamente  citados,  os  requeridos  \napresentaram  contestação  e  juntaram  documentos.\nHouve  réplica  .\nNos  autos  da  cautelar  em  apenso,  foi  \nconcedida  a  liminar.\nÉ  O  RELATÓRIO.  PASSO  A  FUNDAMENTAR  E  \nA  DECIDIR.\nVerifico que  as  iniciais  (principal  e  cautelar  em  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0016455-34.2010.8.26.0602 e código GQ0000006TGAY. Este documento é cópia do original, assinado digitalmente por JOSE CARLOS METROVICHE, liberado nos autos em 01\/09\/2017 às 14:47 . fls. 1\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SOROCABA\nFORO  DE SOROCABA\n4ª  VARA  CÍVEL\nRUA  28 DE  OUTUBRO,  691, Sorocaba  - SP  - CEP  18087-082\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0016455-34.2010.8.26.0602 - lauda  2\napenso)\n preencheram  os  requisitos  exigidos  no  Código  de  \nProcesso  Civil  e  tanto  é  que  houve  a  apresentação  da  \ncontestação,  resistindo  aos  pedidos  formulados  nas  iniciais,  o  \nque  demonstra  total  entendimento  do  que  se  pretende  com  o  \najuizamento  das  ações.\nVerifico,  ainda,  que  os  pedidos  apresentados  nas  \niniciais  são  possíveis  juridicamente,  porque  são  tutelados  pelo  \ndireito  vigente,  demonstrando  haver  interesse  à  prestação  \njurisdicional,  tanto  pela  necessidade,  como  pela  adequação,  \nsituação  suficiente  a  dar  às  partes  como  legítimas,  obrigando-\nas  a  permanecerem  na  relação  processual.  \nAdemais,  existindo  questão  a  ser  resolvida  \npelo  mérito  e  que  atinge  diretamente  o  direito  das  partes,  e  \nexistindo  no  ordenamento  jurídico  normas  que  disciplinam  a  \nmatéria  envolvida,  a  prudência  aconselha  que  a  ação  principal  \ne  a  cautelar  em  apenso  sejam  julgadas  pelo  mérito,  afastando-\nse  possíveis  indagações  que  possam  ou  poderiam  existir,  no  \nsentido  de  se  evitar  o  conhecimento  do  mérito  das  ações.  \n  Partes  legítimas  e  bem  representadas,  \nestando  presentes  as  condições  da  ação,  bem  como  os  \npressupostos  processuais.\n   Passo  a  analisar  o  mérito  da  ação  principal  e  da  \ncautelar  em  apenso.\n  Procede  a  ação  cautelar  e  apenso  e \nprocede  a  ação  principal,  para  declarar  nulos  os  títulos  e Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0016455-34.2010.8.26.0602 e código GQ0000006TGAY. Este documento é cópia do original, assinado digitalmente por JOSE CARLOS METROVICHE, liberado nos autos em 01\/09\/2017 às 14:47 . fls. 2\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SOROCABA\nFORO  DE SOROCABA\n4ª  VARA  CÍVEL\nRUA  28 DE  OUTUBRO,  691, Sorocaba  - SP  - CEP  18087-082\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0016455-34.2010.8.26.0602 - lauda  3\ncondenar\n os  requeridos  de  forma  solidária,  ao  pagamento  de  \numa  indenização  a  título  de  danos  morais.\n   Agindo  a  título  de  endosso  translativo,  \ncomo  a  título  de  endosso  mandato,  o  Banco  requerido  deveria  \nter  tomado  as  cautelas  necessárias  antes  de  encaminhar  o  \nnome  do  autor  ao  Cartório  de  Protesto.\n                                 É  que  o  Banco  agiu  com  negligência,  \nporque  não  conferiu  os  dados  que  seriam  levados  ao  Cartório  \nde  Protesto,  e neste  sentido,  deveria  verificar  se  os  títulos  \nestavam  legitimamente  constituídos.\nE  o  Banco  deixou  de  juntar  aos  autos,  \ndocumentos  provando  que  os  títulos  eram  legítimos.\nAssim,  não  há  como  aceitar  a  tese  do  \nBanco,  porque  foi  negligente.  No  mesmo  sentido,  foi  negligente  \na  requerida  Aro  fomento.\nAdemais,  menciona  a  jurisprudência:\n“QUARTA  CÂMARA  DE  DIREITO  \nPRIVADO  \nTRIBUNAL  DE  JUSTIÇA  DE  SÃO  PAULO  \nCancelamento  de  protesto  -  Título  \napresentado  com  número  de  CNPJ  equivocado  - \nResponsabilidade  do  Banco  caracterizada  -  Irrelevância  de  se  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0016455-34.2010.8.26.0602 e código GQ0000006TGAY. Este documento é cópia do original, assinado digitalmente por JOSE CARLOS METROVICHE, liberado nos autos em 01\/09\/2017 às 14:47 . fls. 3\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SOROCABA\nFORO  DE SOROCABA\n4ª  VARA  CÍVEL\nRUA  28 DE  OUTUBRO,  691, Sorocaba  - SP  - CEP  18087-082\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0016455-34.2010.8.26.0602 - lauda  4\ntratar\n de  endosso-mandato  -  Sentença  de  procedência  mantida  \n-  Apelação  não  acolhida.  Voto  21.761  \nVistos,  relatados  e  discutidos  estes  autos  \nde  Apelação  Cível  n°  278.866-4\/0,  da  Comarca  de  Praia  \nGrande,  em  que  figura  como  apelante  BANCO  SANTANDER  \nBRASIL  S\/A.  e  como  apelado  CONDOMÍNIO  EDIFÍCIO  \nRESIDENCIAL  ÂNCORAS  PARK:  \nACORDAM,  em  Quarta  Câmara  de  Direito  \nPrivado  do  Tribunal  de  Justiça  do  Estado  \nde  São  Paulo,  por  votação  unânime,  negar  acolhimento  ao  \nrecurso,  em  conformidade  com  o  relatório  e  voto  do  Relator,  \nque  integram  o  Acórdão.  \nCondomínio  Edifício  Residencial  Ancora's  \nPark  propôs  ação  para  exclusão  do  número  de  seu  CNPJ  de  \nprotesto  de  título  ordenado  pelo  Banco  Santander  Brasil  S\/A.  \nAfirmou  que  ocorrera  emprego  indevido  do  número  do  CNPJ,  \ncerto  que  o  devedor  era  outro,  o  Condomínio  Edifício  \nMediterrâneo.  A  sentença  julgou  a  ação  procedente,  com  \nordem  de  retificação  do  protesto,  e  o  Banco  apelou.  Sustenta  \nque,  se  \nhouve  erro  na  indicação  do  protesto,  este  não  partiu  do  \napelante,  que  apenas  se  utilizou  dos  dados  constantes  do  \ntítulo  em  cobrança,  quando  da  apresentação  do  título  a \nprotesto.  Ressalta  que  exerceu  apenas  os  atos  decorrentes  do  \nmandato  que  lhe  foi  conferido  pelo  credor  do  título  e  deve  ser  \nconsiderado  terceiro  de  boa-fé,  de  forma  a  ser  reconhecida  \nilegitimidade  passiva.  Acrescenta  que,  por  meio  de  endosso-Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0016455-34.2010.8.26.0602 e código GQ0000006TGAY. Este documento é cópia do original, assinado digitalmente por JOSE CARLOS METROVICHE, liberado nos autos em 01\/09\/2017 às 14:47 . fls. 4\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SOROCABA\nFORO  DE SOROCABA\n4ª  VARA  CÍVEL\nRUA  28 DE  OUTUBRO,  691, Sorocaba  - SP  - CEP  18087-082\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0016455-34.2010.8.26.0602 - lauda  5\nmandato,\n o  endossante  outorga  ao  endossatário  exercício  de  \npoderes  relativos  aos  direitos  imanentes  do  título,  mas  não  a  \ntitularidade  desses  direitos,  que  continuam  a  pertencer  ao  \nendossante.  Como  terceiro  de  boa-fé,  ignora  o  negócio  jurídico  \noriginário  ou  subjacente  e  não  tem  obrigação  de  verificar  a  \nveracidade  dos  dados  constantes  das  cártulas  que  lhe  são  \nentregues.  \nForam apresentadas  contra-razões.  \nEsse  é  o  relatório.  \nAnote-se,  em  princípio,  que  o  réu  não  \nnegou  que  o  título  encaminhado  para  protesto,  em  relação  ao  \napelado,  contava  com  dados  equivocados,  conforme  \ncomprovam  os  documentos  de  fls.  8\/13.  \nA   questão  a  envolver  ilegitimidade  de  \nparte  do  Banco  apelante  que,  segundo  afirmado,  teria  agido  \napenas  como  mero  mandatário  do  cedente  dos  títulos,  não  \npode  ser  acolhida.  Dispõe,  no  caso,  o  artigo  667,  do  Código  \nCivil  de  2002,  que  o  mandatário  pode  vir  a  ser  obrigado  a  \nindenizar,  no  caso  de  prejuízo  causado  com  culpa.  \nForçoso  convir  que  realmente  o  Banco  \nagiu  com  culpa  ao  aceitar  títulos  apresentados  pelo  cedente  \nsem  rigorosa  conferência  de  sua  autenticidade  ou  a  exatidão  \nde  seus  dados.  O  Banco  não  cuidou  de  verificar  se  as  \nobrigações  representadas  pelos  títulos  se  mostravam  \nconcretas,  o  que  seria  de  fácil  obtenção,  bastando  exigir  \ncomprovante  de  entrega  de  mercadorias  ou  da  prestação  de  \nserviços.  O  autor,  nas  circunstâncias,  acabou  se  vendo  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0016455-34.2010.8.26.0602 e código GQ0000006TGAY. Este documento é cópia do original, assinado digitalmente por JOSE CARLOS METROVICHE, liberado nos autos em 01\/09\/2017 às 14:47 . fls. 5\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SOROCABA\nFORO  DE SOROCABA\n4ª  VARA  CÍVEL\nRUA  28 DE  OUTUBRO,  691, Sorocaba  - SP  - CEP  18087-082\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0016455-34.2010.8.26.0602 - lauda  6\nimpedido\n de  tomar  providências,  tendentes  a  sustar  ou  \ncancelar  o  protesto,  certo  que  sequer  consta  tenha  sido  \ncientificado  previamente  da  possibilidade  de  encaminhamento  \ndo  título  para  o  protesto.  \nO  apelante,  por  outro  lado,  acabou  por  \nser  \nregularmente  notificado  pelo  apelado  da  irregularidade  \npraticada  (fls.10\/11)  e  ainda  assim  não  consta  tenha  tomado  \nalguma  providência  para  sanar  o  problema.  Bastante  essa  \nomissão  para  acarretar  o  reconhecimento  de  sua  \nresponsabilidade,  no  caso.  Com  efeito,  segundo  precedente  do  \nEgrégio  Superior  Tribunal  de  Justiça,  \"No  endosso  mandato  \nresponde  o  endossatário  pelo  protesto,  quando  o  fez,  a \ndespeito  de  advertido  da  irregularidade  havida,  seja  pela  falta  \nde  higidez,  seja  pelo  seu  devido  pagamento  ...\"  (v.  AgRg  no  \nAg.  791193-SJ,  Relator  Min.  Aldir  Passarinho  Júnior).  \nPelo  exposto,  ao  recurso  foi  negado  \nacolhimento.  \nO julgamento  teve  a  participação  dos  \nDesembargadores  Enio  Zuliani  e  Maia  da  Cunha.  \nSão  Paulo,  27  de  março  de  2008.  \nJOSE  GERALDO  DE  JACOBINA  \nRABELLO  \nDes. Relator  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0016455-34.2010.8.26.0602 e código GQ0000006TGAY. Este documento é cópia do original, assinado digitalmente por JOSE CARLOS METROVICHE, liberado nos autos em 01\/09\/2017 às 14:47 . fls. 6\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SOROCABA\nFORO  DE SOROCABA\n4ª  VARA  CÍVEL\nRUA  28 DE  OUTUBRO,  691, Sorocaba  - SP  - CEP  18087-082\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0016455-34.2010.8.26.0602 - lauda  7\nApelação\n Cível  nº  278.866-4\/0,  de  Praia  \nGrande  -  Voto  nº  21.761  “  .\nTodos  os  requeridos  são  responsáveis  \npelo  o  que  aconteceu,  porque  fizeram  circular  um  título  de  \ncrédito  sem  o  devido  negócio.\nPor  outro  lado,  o  autor  juntou  com  a \ninicial,  documentos  provando  que  os  requeridos  devem  ser  \ncondenados  de  forma  solidária,  porque,  cada  qual  contribuiu  \nde  certa  forma,  para  que  o  nome  do  autor  fosse  apontado  de  \nforma  indevida  no  Cartório  de  Protesto.\nPasso  a  fixar  a  indenização  por  danos  \nmorais.\nO autor  sofreu  danos  morais,  porque  o  \nseu  nome  foi  apontado  no  Cartório  de  Protesto  de  forma  \nindevida,  não  havendo  que  se  falar  em  mero  aborrecimento.  \nPara  aliviar  o  sofrimento  do  autor  e  levando  em  consideração  a  \ncapacidade  financeira  dos  requeridos,  fixo  a  indenização  por  \ndanos  morais  na  quantia  de  R$  15.000,00.  A  indenização  \ndeverá  ser  atualizada  desde  a  data  da  publicação  da  sentença  \ne   juros  de  mora  de  1%  ao  mês  devidos  desde  a data  da  \ncitação.\n POSTO  ISSO,  julgo  procedente  a  cautelar  \nem  apenso  e  em  consequência,  mantenho  a  liminar  \nanteriormente  concedida,  oficiando-se  ao  Cartório  para  a Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0016455-34.2010.8.26.0602 e código GQ0000006TGAY. Este documento é cópia do original, assinado digitalmente por JOSE CARLOS METROVICHE, liberado nos autos em 01\/09\/2017 às 14:47 . fls. 7\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SOROCABA\nFORO  DE SOROCABA\n4ª  VARA  CÍVEL\nRUA  28 DE  OUTUBRO,  691, Sorocaba  - SP  - CEP  18087-082\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0016455-34.2010.8.26.0602 - lauda  8\nsustação\n definitiva  e  julgo  procedente  a  ação  principal  e  o  faço  \nnos  termos  do  artigo  487,  I,  CPC  e  declaro  nulo  e  inexigível  o  \ntítulo  mencionado  na  inicial  e  aos  autos,  oficiando  ao  \nmencionado  Cartório.  Condeno  os  requeridos  de  forma  \nsolidária  a  pagar  ao  autor,  o  valor  acima  mencionado  na  \nfundamentação  da  sentença,  mais  custas,  despesas  e \nhonorários  advocatícios  que  fixo  na  quantia  de  15%  sobre  o  \ntotal  geral  da  condenação,  devidamente  atualizado.\nP.  I.  C.\nSorocaba,  01  de  setembro  de  2017.  \nJOSÉ  CARLOS  METROVICHE\nJUIZ  DE  DIREITO\nSorocaba , 01  de  setembro  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0016455-34.2010.8.26.0602 e código GQ0000006TGAY. Este documento é cópia do original, assinado digitalmente por JOSE CARLOS METROVICHE, liberado nos autos em 01\/09\/2017 às 14:47 . fls. 8"}},{"data":"01\/09\/2017","descricao":"Recebidos os Autos da Conclusão   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 4ª. Vara Cível","anexo":"Não existe anexo"},{"data":"08\/03\/2016","descricao":"Mandatos\/Substabelecimentos\/Nomeação de Dativos\/Intimação Defensoria Juntados   Juntada a petição diversa - Tipo: Mandatos\/Substabelecimentos\/Nomeação de Dativos\/Intimação Defensoria em Protesto - Número: 80001 - Protocolo: FSCB16000101817","anexo":"Não existe anexo"},{"data":"23\/04\/2015","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Protesto - Número: 80000 - Protocolo: FSCB15000223792","anexo":"Não existe anexo"},{"data":"09\/04\/2013","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"09\/04\/2013","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"09\/08\/2010","descricao":"Apensamento   Apensado ao Processo 602.01.2010.020800-5\/000000-000 em 09\/08\/2010","anexo":"Não existe anexo"},{"data":"23\/07\/2010","descricao":"Aguardando Prazo   Aguardando Prazo-29","anexo":"Não existe anexo"},{"data":"01\/07\/2010","descricao":"Aguardando Digitação   Aguardando Digitação urgente","anexo":"Não existe anexo"},{"data":"30\/04\/2010","descricao":"Aguardando Prazo   Aguardando Prazo-09","anexo":"Não existe anexo"},{"data":"26\/04\/2010","descricao":"Aguardando Juntada   Aguardando Juntada ABRIL","anexo":"Não existe anexo"},{"data":"20\/04\/2010","descricao":"Aguardando Prazo   Aguardando Prazo-29","anexo":"Não existe anexo"},{"data":"19\/04\/2010","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 4637085","anexo":"Não existe anexo"},{"data":"19\/04\/2010","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 4637085 - Local Origem: 92-Distribuidor(Fórum de Sorocaba) Local Destino: 96-4ª. Vara Cível(Fórum de Sorocaba) Data de Envio: 19\/04\/2010 Data de Recebimento: 19\/04\/2010 Previsão de Retorno: Sem prev. retorno Vol.: Todos","anexo":"Não existe anexo"},{"data":"19\/04\/2010","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ 4ª. Vara Cível","anexo":"Não existe anexo"},{"data":"19\/04\/2010","descricao":"Conclusos para Despacho   Conclusos para Despacho em 19\/4 inicial pt","anexo":"Não existe anexo"}],"peticoes":[{"data":"18\/02\/2015","tipo":"Petições Diversas"},{"data":"29\/01\/2016","tipo":"Mandatos\/Substabelecimentos\/Nomeação de Dativos\/Intimação Defensoria"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":18,"total_andamentos":18}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"751296100","codPublicacaoOrigem":"1197860101","dataDivulgacao":"Sep 11 2017 12:00:00:000AM","dataPublicacao":"Sep 12 2017 12:00:00:000AM","numero":"0016455-34.2010.8.26.0602","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2427","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SOROCABA","varaDescricao":"4ª VARA CÍVEL","conteudo":"Processo 0016455-34.2010.8.26.0602 (apensado ao processo 0020800-43.2010.8.26.0602) (602.01.2010.016455) - Protesto - Águas de Araçoiaba Sa - Banco Itaú Sa - - Mkk Indústrias Quimicas Sa - - Aro Fomento Mercantil Ltda - POSTO ISSO, julgo procedente a cautelar em apenso e em consequência, mantenho a liminar anteriormente concedida, oficiando-se ao Cartório para a sustação definitiva e julgo procedente a ação principal e o faço nos termos do artigo 487, I, CPC e declaro nulo e inexigível o título mencionado na inicial e aos autos, oficiando ao mencionado Cartório. Condeno os requeridos de forma solidária a pagar ao autor, o valor acima mencionado na fundamentação da sentença, mais custas, despesas e honorários advocatícios que fixo na quantia de 15% sobre o total geral da condenação, devidamente atualizado. - ADV: JULIANA KHZOUZ TOSI (OAB 206151\/SP)","despacho":"Cível  RELAÇÃO Nº 0399\/2017\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO JOSÉ CARLOS METROVICHE ESCRIVÃ(O) JUDICIAL ANA LUCIA ALCOLEA DE SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2530","paginaFinal":"2530","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"923110","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26070086","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"573812","usuarioCadastro":"pedro.alves","dataHoraCadastro":"Sep  6 2017 11:49:02:927PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0016455-34.2010.8.26.0602","numeroAntigo":"602.01.2010.016455","numeroUnificado":"0016455-34.2010.8.26.0602|602.01.2010.016455","numeroInstancia":"1","emailCorrigido":"0"}]}