{"numero":"0020670-08.2007.8.26.0554","processos":[{"processo":"0020670-08.2007.8.26.0554   (554.01.2007.020670)","classe":"Procedimento Comum","classe_area":"Cível","assunto":null,"outros_assuntos":null,"local_fisico":"20\/09\/2017 00:00 - Fila da Conclusão","distribuicao":"11\/06\/2007 às 18:50 - Livre\n7ª Vara Cível - Foro de Santo André","juiz":"Marcio Bonetti","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 2.000,00","partes":[{"tipo":"Reqte","nome":"Marize Irma Rodrigues"},{"tipo":"Reqdo","nome":"Banco Itau Sa"}],"advogados":[{"tipo":"Advogada","nome":"Elisabete Bernardino Pereira dos Santos"},{"tipo":"Advogado","nome":"Francisco Jose Franze"},{"tipo":"Advogada","nome":"Silvia Helena Brandão Ribeiro"},{"tipo":"Advogada","nome":"Fabiola Staurenghi"},{"tipo":"Advogada","nome":"Rosana Maria Joia de Melo Machado"}],"andamentos":[{"data":"21\/09\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento    CERTIDÃO - Trânsito em JulgadoCertifico e dou fé que a r. sentença de fls. 171 transitou em julgado em 21\/08\/2017. Nada Mais. Santo André, 21 de setembro de 2017. Eu, Renata Naomi Inafuku Arakaki, Escrevente Técnico Judiciário","anexo":{"label":"Trânsito em Julgado às partes - Proc. em Andamento","conteudo":"Auto com senha"}},{"data":"20\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"20\/09\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petição Intermediária em Procedimento Comum - Número: 80001 - Protocolo: FSNE17000638540","anexo":"Não existe anexo"},{"data":"15\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0666\/2017 Data da Disponibilização: 15\/09\/2017 Data da Publicação: 18\/09\/2017 Número do Diário: 2431 Página: 696 a 698","anexo":"Não existe anexo"},{"data":"14\/09\/2017","descricao":"Remetido ao DJE   Relação: 0666\/2017 Teor do ato: Vistas dos autos ao autor para:manifestar-se, em 05 dias, sobre o depósito judicial de fls. 175, no valor de R$ 2.000,00. Advogados(s): Francisco Jose Franze (OAB 116265\/SP), Elisabete Bernardino Pereira dos Santos (OAB 118105\/SP), Rosana Maria Joia de Melo Machado (OAB 141686\/SP), Silvia Helena Brandão Ribeiro (OAB 150323\/SP), Fabiola Staurenghi (OAB 195525\/SP)","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Ato Ordinatório Praticado    Vistas dos autos ao autor para:manifestar-se, em 05 dias, sobre o depósito judicial de fls. 175, no valor de R$ 2.000,00.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"12\/09\/2017","descricao":"Serventuário","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petição Intermediária em Procedimento Comum - Número: 80000 - Complemento: 17.00046327-1","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0626\/2017 Data da Disponibilização: 01\/09\/2017 Data da Publicação: 04\/09\/2017 Número do Diário: 2423 Página: 1028,1029","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Remetido ao DJE   Relação: 0626\/2017 Teor do ato: VISTOS, etc...Ciência as partes do retorno destes autos do E. Tribunal de Justiça.HOMOLOGO para que produza seus jurídicos e legais efeitos, o acordo de vontades manifestado pelas partes a fls. 165\/166 e, em consequência, julgo extinto o processo, com apreciação do mérito, nos termos do artigo 487, III, \"b\" do Novo Código de Processo Civil. Diante da renúncia manifestada, dou por operado, desde logo, o trânsito em julgado da presente decisão. Certifique-se.Oportunamente, façam-se as devidas comunicações e anotações de praxe, arquivando-se os autos a seguir.P.R.I. Advogados(s): Francisco Jose Franze (OAB 116265\/SP), Elisabete Bernardino Pereira dos Santos (OAB 118105\/SP), Rosana Maria Joia de Melo Machado (OAB 141686\/SP), Silvia Helena Brandão Ribeiro (OAB 150323\/SP), Fabiola Staurenghi (OAB 195525\/SP)","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Recebidos os Autos da Conclusão","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Julgada Procedente a Ação    VISTOS, etc...Ciência as partes do retorno destes autos do E. Tribunal de Justiça.HOMOLOGO para que produza seus jurídicos e legais efeitos, o acordo de vontades manifestado pelas partes a fls. 165\/166 e, em consequência, julgo extinto o processo, com apreciação do mérito, nos termos do artigo 487, III, \"b\" do Novo Código de Processo Civil. Diante da renúncia manifestada, dou por operado, desde logo, o trânsito em julgado da presente decisão. Certifique-se.Oportunamente, façam-se as devidas comunicações e anotações de praxe, arquivando-se os autos a seguir.P.R.I.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n7ª  VARA  CÍVEL\nPraça   IV   Centenário,   s\/n   prédio   3 ,   .   -   Centro\nCEP:   09040-906   -   Santo   André   -   SP\nTelefone:   (11)   4435-6825   -   E-mail:   stoandre7cv@tjsp.jus.br      \n0020670-08.2007.8.26.0554 - lauda  1\nSENTENÇA\nProcesso  nº: 0020670-08.2007.8.26.0554\nClasse  - Assunto Procedimento Comum - Assunto  Principal  do Processo  << \nInformação  indisponível  >>\nRequerente : Marize Irma Rodrigues\nRequerido : Banco Itau Sa\nC  O  N  C  L  U  S  Ã  O:\nEm 21  de  agosto  de  2017 ,  faço  estes  autos  conclusos  ao  Meritíssimo  Juiz  de  \nDireito  Titular  da  7ª  Vara  Cível  da  Comarca  de  Santo  André,  DR.  MÁRCIO  BONETTI .\nEu,  Rinaldo  Vieira,  Coordenador,  digitei.\nVISTOS,  etc...\nCiência as  partes  do  retorno  destes  autos  do  E.  Tribunal  de  Justiça.\nHOMOLOGO  para  que  produza  seus  jurídicos  e  legais  efeitos,  o  acordo  de  \nvontades  manifestado  pelas  partes  a  fls.  165\/166  e,  em  consequência,  julgo  extinto  o  processo,  \ncom  apreciação  do  mérito,  nos  termos  do  artigo  487,  III,  \"b\"  do  Novo  Código  de  Processo  Civil. 1\n \nDiante  da  renúncia  manifestada,  dou  por  operado,  desde  logo,  o  trânsito  em  \njulgado  da  presente  decisão.  Certifique-se.\nOportunamente,  façam-se  as  devidas  comunicações  e  anotações  de  praxe,  \narquivando-se  os  autos  a  seguir.\nP.R.I.\nSanto  André , 21  de  agosto  de 2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITA\n1 Art.  487.  Haverá  resolução  de  mérito  quando  o  juiz:  III  -  homologar:  b)  a  transação;  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0020670-08.2007.8.26.0554 e código FE0000005OEX7. Este documento é cópia do original, assinado digitalmente por MARCIO BONETTI, liberado nos autos em 29\/08\/2017 às 11:27 . fls. 1"}},{"data":"16\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"16\/08\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento   20.07.2017","anexo":"Não existe anexo"},{"data":"16\/08\/2017","descricao":"Homologada a Desistência do Recurso","anexo":"Não existe anexo"},{"data":"16\/08\/2017","descricao":"Embargos de Declaração Acolhidos","anexo":"Não existe anexo"},{"data":"16\/08\/2017","descricao":"Decisão de 2ª Instância - Recurso Não Provido - Juntada","anexo":"Não existe anexo"},{"data":"16\/08\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça","anexo":"Não existe anexo"},{"data":"27\/05\/2013","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"17\/03\/2008","descricao":"Remessa ao Setor   Remetido ao TRIBUNAL DE JUSTIÇA - SEÇÃO DE DIREITO PRIVADO ( 25ª A 36ª CÂMARAS). em 17.03.2008","anexo":"Não existe anexo"},{"data":"13\/03\/2008","descricao":"Aguardando Expedição   Aguardando Expedição","anexo":"Não existe anexo"},{"data":"29\/01\/2008","descricao":"Aguardando Prazo   Aguardando Prazo 17.02","anexo":"Não existe anexo"},{"data":"23\/01\/2008","descricao":"Data da Publicação SIDAP   Fls. 115 - 1.Recebo o recurso de apelação interposto pelo réu a fls.95\/112, no duplo efeito. 2.Ao apelado para que manifeste resposta. 3.Oportunamente, subam os autos ao Egrégio Tribunal de Justiça do Estado, Seção de Direito Privado (25ª a 36ª Câmaras), com as homenagens de estilo. Int.","anexo":"Não existe anexo"},{"data":"19\/12\/2007","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"18\/12\/2007","descricao":"Despacho Proferido    1.Recebo o recurso de apelação interposto pelo réu a fls.95\/112, no duplo efeito. 2.Ao apelado para que manifeste resposta. 3.Oportunamente, subam os autos ao Egrégio Tribunal de Justiça do Estado, Seção de Direito Privado (25ª a 36ª Câmaras), com as homenagens de estilo. Int.","anexo":{"label":"Despacho Proferido","conteudo":"1.Recebo o recurso de apelação interposto pelo réu a fls.95\/112, no duplo efeito. 2.Ao apelado para que manifeste resposta. 3.Oportunamente, subam os autos ao Egrégio Tribunal de Justi๺do Estado, Seção de Direito Privado (25ªa 36ªCâmaras), com as homenagens de estilo. Int."}},{"data":"17\/12\/2007","descricao":"Conclusos para Despacho   Conclusos para Despacho em CLS. PAULO","anexo":"Não existe anexo"},{"data":"17\/12\/2007","descricao":"Aguardando Juntada   Aguardando Juntada de petição Aguardando Juntada de petição","anexo":"Não existe anexo"},{"data":"06\/12\/2007","descricao":"Aguardando Prazo   Aguardando Prazo 15.01","anexo":"Não existe anexo"},{"data":"03\/12\/2007","descricao":"Data da Publicação SIDAP   Fls. 77 - Processo n. 554.01.2007.020670-8. 7a. Vara Cível da Comarca de Santo André - SP. VISTOS, etc... MARIZE IRMA RODRIGUES ajuizou a presente ação de cobrança contra BANCO ITAÚ S\/A, sustentando, em síntese, possuir créditos referentes as diferenças de aplicação de correção monetária (IPCs) na conta que possui junto ao réu (caderneta de poupança) em junho de 1987; janeiro de 1989; abril e maio de 1990 e fevereiro de 1991, com incidência de juros de mora desde àquelas épocas. Juntou documentos (fls. 15\/31). Citado regularmente (fls. 39), o réu apresentou a resposta de fls. 46\/64, juntamente com documentos (fls. 42\/44). Contestando a ação, preliminarmente, argüiu: a) ilegitimidade de parte para figurar no pólo passivo da relação processual; b) prescrição do direito invocado, inclusive, dos juros. No mérito, em suma, defendeu a legalidade das operações e requereu a improcedência da ação. Réplica às fls. 66\/73. É o relatório. DECIDO. O feito está maduro para julgamento, sendo desnecessário para o seu deslinde a produção de outras provas além das constantes dos autos. Cabível, portanto, o julgamento antecipado, nos termos do art. 330, inc. I, do Código de Processo Civil. Rejeito parcialmente as preliminares levantadas pelo réu. Rejeito a preliminar de ilegitimidade passiva em relação aos planos Bresser e Verão, pois o banco-réu é parte legítima, inexistindo qualquer relação jurídica envolvendo a parte autora e o Banco Central, ou a própria União, que pudesse justificar suas inclusões no presente, seja como parte passiva, seja sob a forma de intervenção de terceiros. A legitimidade da instituição financeira para responder aos termos da ação decorre do contrato celebrado com o poupador, em que se comprometeu a manter o capital depositado atualizado por meio de correção monetária, tratando a hipótese dos autos do descumprimento de ajuste entre as partes, que de nenhum modo envolve outra relação que não ser a de depositante e depositário. A diferença reclamada não decorre da lei, mas de errônea interpretação por parte do banco réu que a fez retroagir para situação já consolidada anteriormente à edição da Medida Provisória nº 32, de modo que a União não pode ser responsabilizada pelo mau uso pelo banco do instrumento legislativo para prejudicar seu depositante. Isto porque o expurgo levado a efeito pelo réu implicou na quebra do ajustado entre as partes, no sentido de remunerar o depósito do poupador com juros moratórios de 6% ao ano, e corrigir os valores existentes, de modo a garantir o poder liberatório da moeda em virtude dos efeitos inflacionários. O banco descumpriu o dever de depositário, pretendendo valer-se de vergonhosa manipulação de índices patrocinado pelo Governo Federal da época, para remunerar em quantia inferior àquela que ajustara com o depositante. Não é demais lembrar que a correção monetária atualiza o valor da moeda, e não aplicá-la de modo a preservar o capital do poupador, equivale a enriquecimento ilícito em detrimento ao patrimônio alheio. Por estas razões cabe ao banco réu responder por sua conduta, e não a União pela edição de lei que não foi bem aplicada. Nesse sentido a sedimentada jurisprudência do Colendo Superior Tribunal de Justiça (confira-se RESP 95586-GO, RESP 137999-SP, RESP 122089-SP, RESP 160667-SP, RESP 161471-SP, RESP 166631-SP, RESP 178535-SP e RESP 179852-SP, dentre outros). Contudo, no que toca a cobrança de diferenças de correção monetária relativas aos Planos Collor I e II (maio e junho de 1990 e fevereiro de 1991), modificando entendimento anterior, entendo ser o réu parte ilegítima para figurar no pólo passivo da relação processual. Após análise apurada da jurisprudência realizada no sítio do E. Superior Tribunal de Justiça, verifico que foi sedimentado entendimento no sentido de que cabe ao BACEN a responsabilidade por eventuais danos sofridos pelos poupadores com relação aos Planos Collor I e II, uma vez que os recursos bloqueados permaneceram sob sua administração. Neste sentido: PROCESSUAL CIVIL. DIREITO ECONÔMICO. ATIVOS FINANCEIROS. PLANO VERÃO. BLOQUEIO. PLANO COLLOR. CORREÇÃO MONETÁRIA. LEGITIMIDADE PASSIVA PARCIAL DO BANCO DEPOSITÁRIO. REPOSIÇÃO DEVIDA. EXTINÇÃO SEM EXAME DO MÉRITO EM RELAÇÃO AO RESTANTE DO PEDIDO. PRECEDENTES. I - Não se conhece de agravo retido, que impugna matéria devolvida ao exame da Corte como preliminar legitimamente deduzida no âmbito da própria apelação interposta. II - O banco depositário é parte legítima para, com exclusividade, responder, relativamente ao período de janeiro de 1989 e março de 1990, à ação promovida por titulares de ativos financeiros, dentre os quais os bloqueados em virtude do Plano Collor, objetivando a revisão do índice de correção monetária. III - A denunciação da lide não se justifica quando os terceiros não se vinculam ao réu com base em relação jurídica de garantia, imediatamente decorrente de contrato ou lei específica, a que não se equipara eventual direito regressivo, cujo exame suscitaria questões que extrapolam ao âmbito objetivo da ação proposta, exigindo abordagem de fundamentos jurídicos novos e estranhos à lide principal, incabíveis no âmbito da litisdenunciação. IV - Constitui direito do poupador o pagamento da diferença de correção monetária entre o IPC de 42,72% e o índice diverso aplicado, com efeito retroativo à data em que devido o crédito respectivo, para as contas contratadas ou renovadas antes de 16 de janeiro de 1989. V - Tendo em vista a excepcionalidade do bloqueio imposto aos ativos financeiros, que impediu a livre disponibilidade dos recursos, condição e premissa em que se assentou a tradicional tese do direito adquirido à vista da data da renovação da conta (ciclo mensal), constitui contrapartida, justa e jurídica, a incidência, mesmo para as contas remuneradas apenas na segunda quinzena de março, do IPC de março de 1990, considerando que sua apuração ocorreu e corresponde à inflação do período anterior à vigência da nova legislação, devendo ser este o critério a nortear a remuneração dos ativos financeiros bloqueados. VI - Para a reposição do IPC a partir de abril de 1990, não é legitimado o banco depositário, devendo, pois, ser acolhida a preliminar de carência de ação, em relação a tal período, com a parcial extinção do processo sem exame do mérito (LEX - JSTJ e TRF - Volume 130 - Página 488) - APELAÇÃO CÍVEL N. 351.802 - SP (96.03.096222-8) ? Terceira Turma (DJU, 26.01.2000) - Relator: Exmo. Sr. Juiz Carlos Muta - grifos nossos). O banco réu é parte legítima, apenas, em relação aos meses acima referidos, pois os recursos bloqueados permaneceram sob sua administração até o próximo credito posterior ao advento da Medida Provisória n. 168\/90, convertida na Lei n. 8.024\/90, quando então foram transferidos ao Bacen. Com relação aos índice de 84,32% para correção do saldo devedor em abril de 1990 e de 21,87% para fevereiro de 1991 a Corte Especial do STJ firmou entendimento de ser o BACEN responsável pelo pagamento da correção monetária das importâncias bloqueadas e não o banco depositário que perdeu a disponibilidade dos depósitos. Neste sentido:EMENTA PROCESSUAL CIVIL E ADMINISTRATIVO - CRUZADOS NOVOS BLOQUEADOS - CORREÇÃO MONETÁRIA - BACEN - LEGITIMIDADE PASSIVA 'AD CAUSAM' - DECLARAÇÃO 'DE OFÍCIO' - ÍNDICE APLICÁVEL - BTNF - LEI Nº 8.024\/90, ARTIGO 6º, PARÁGRAFO SEGUNDO - PRECEDENTES STJ E STF. Sendo a legitimidade condição da ação (CPC, artigo 3º), deve ser conhecida em qualquer tempo e grau de jurisdição, mesmo que não alegada pelas partes - A Corte Especial assentou o entendimento no sentido de que é o Banco Central o responsável pelo pagamento da correção monetária das importâncias bloqueadas e não o banco depositário que perdeu a disponibilidade dos depósitos.- Consoante entendimento firmado pelo Pleno do STF e pela Corte Especial do STJ, o BTNF é o índice adequado para a correção monetária das quantias retidas pelo Plano Collor. - Aplicabilidade do parágrafo segundo do artigo 6º da Lei nº 8.024\/90 - Recurso especial conhecido e provido Superior Tribunal de Justiça - STJ. (RECURSO ESPECIAL Nº 345.389 - MG (2001\/0107430-8) RELATOR: MINISTRO FRANCISCO PEÇANHA MARTINS). No mesmo sentido: STJ - AgRg no REsp 490992 \/ SP ; AGRAVO REGIMENTAL NO RECURSO ESPECIAL 2002\/0161565-6, Rel. Ministro Humberto Martins, 2ª Turma, 19\/04\/07, DJ 04.05.2007 p. 425; REsp 590278\/RJ; RECURSO ESPECIAL n. 2003\/0152412-2 Ministro JOÃO OTÁVIO DE NORONHA, 2ª Turma, DJ 19\/03\/07, pág. 304; AgRg no Ag 703078\/SP; AGRAVO REGIMENTAL NO AGRAVO DE INSTRUMENTO 2005\/0141161-4 Ministra DENISE ARRUDA, 1ª turma, DJ 25\/05\/06, p. 162; REsp 201972\/RS; RECURSO ESPECIAL n.1999\/0006646-4 - Ministro DEMÓCRITO REINALDO, 1ª turma, DJ 30\/08\/99, p. 41. A outra, porque, como é cediço, trata-se de pedido baseado em direito pessoal, que tem seu prazo fixado pela regra geral, ou seja, vinte anos, sendo certo que não ocorreu a prescrição. Com efeito, com esta ação pretende o autor reaver correção monetária devida desde junho de 1987, promovendo a ação em junho de 2007, sendo que o prazo prescricional é o ordinário. Assim o é porque o pedido diz respeito à recomposição do índice de correção monetária, que não se enquadra no conceito de prestação acessória ou renda, uma vez que constitui o capital, porquanto se trata da atualização deste ante os efeitos inflacionários. Por isso, não havendo prazo menor para a hipótese no Código Civil de 1916, aplica-se o art. 177 daquele diploma legal. Portanto, por ele, o prazo prescricional seria de 20 anos, reduzido para dez pelo art. 205 do novo Código, vigente quando da distribuição da ação. Todavia, tal dispositivo não se aplica à hipótese dos autos, porque o prazo anterior (vinte anos) foi reduzido para dez, e decorreu quase vinte anos entre o fato do pagamento de correção monetária inferior à devida e a propositura da ação, ou seja, já transcorreu mais da metade do tempo estabelecido pela lei revogada. Arnold Wald (Direito Civil Introdução e Parte Geral ? Saraiva 10ª Edição ? 2003), afirma que: ?... o novo Código Civil estabeleceu normas transitórias específicas no seu art. 2.028 e seguintes. Inicialmente, determinou que incidirão os prazos da lei anterior, quando reduzidos pelo Código Civil de 2002, se na data de sua entrada em vigor já tiver transcorrido mais da metade do tempo estabelecido na lei revogada. Trata-se de dupla condição para que se aplique o prazo anterior: é preciso que não só haja redução dele pela lei nova, mas também que já tenha decorrido mais da metade do fixado na lei anterior. Assim, por exemplo, o prazo geral de prescrição no Código de 2002 é de dez anos (art.205), enquanto era anteriormente de vinte anos para as ações pessoais (art. 177 do Código de 1916). Se já decorridos, em ação pessoal, doze anos do prazo, manter-se-á o da lei anterior, faltando oito anos para que possa ocorrer a prescrição. Ao contrário, se o prazo decorrido for de oito anos, ou seja inferior à metade, aplicar-se-á o novo Código Civil, passando a faltar dez anos, em virtude da incidência da lei nova, a partir de sua entrada em vigor, em vez de doze que seria exigíveis pela legislação anterior.? Dessa forma, ainda que se admita a aplicação do previsto no art. 205 do Código Civil, o novo prazo somente poderá ser contado a partir de sua vigência, e não o vencimento da obrigação ou prática do fato que dê direito à recomposição ou indenização. Se a prescrição fosse contada como pretende o réu, a prescrição estaria consumada antes mesmo da vigência do novo Código, o que não se afigura razoável, por se tratar de aplicação retroativa de lei então inexistente. Por esta razão é que o extinto Segundo Tribunal de Alçada Civil, no Agravo de Instrumento nº 847.171-0\/0, relatado pelo Desembargador Manoel de Queiroz Pereira Calças, assim decidiu: ?Ação de indenização por acidente de trabalho fundada no direito civil. Prescrição. Fato ocorrido durante a vigência do Código Civil de 1916. Ação ajuizada após a entrada em vigor do Código Civil de 2002. Interpretação do art. 2.028 do Código Reale. Reduzido, pelo novo Código Civil, o prazo prescricional da pretensão de reparação civil de vinte anos para três anos, aplica-se o prazo novo se, na data da entrada em vigor do Código Reale, ainda não houver transcorrido mais da metade do tempo estabelecido na lei revogada. O termo inicial do novo prazo (reduzido) começou a fluir em 11\/1\/2003, data de início da vigência do Código Civil, sob pena de aplicação retroativa do novo prazo prescricional.? Igualmente não tem fundamento a argumentação quanto à prescrição dos juros remuneratórios, uma vez que eles não podem ser havidos como prestação acessória, no âmbito do contrato de depósito, mas constituem obrigação principal, consubstanciada no pagamento de forma não destacável da obrigação principal, e se agrega ao capital. Portanto, no que se refere ao capital depositado e os juros contratados, o prazo prescricional é o ordinário. Nesse sentido predominante entendimento jurisprudencial (confira-se julgado da Terceira Turma, do Superior Tribunal de Justiça, no RESP- 165736\/SP, em 15 de junho de 1999, RESP 163429\/SP, RESP 144732\/SP, RESP 163.631\/SP, dentre outros). No mérito, a ação é procedente. Sabe-se que o ?depósito em poupança? se estabelece entre banco e cliente por um contrato, mediante o qual aquele se obriga a manter o valor depositado à disposição do cliente para que, quando este assim o determinar, o valor lhe ser devolvido corrigido monetariamente, acrescido ainda dos juros pactuados, incidentes sobre determinado período. Firmaram as partes contrato para depósito em Caderneta de Poupança, com a obrigação do agente financeiro remunerar o valor depositado de conformidade com o índice estipulado para aqueles períodos pelos órgãos responsáveis por tal normatização. Tal contrato tem por característica a renovação mensal, ao final de cada período e início de novo ciclo temporal, de forma sucessiva. No caso em exame, conforme documentação que acompanha a inicial, o poupador possuía ?caderneta de poupança? quando teve rendimentos que não retrataram o real índice inflacionário. É fundamental que o banco depositário efetue o pagamento da remuneração (correção monetária e juros) de forma a manter o valor real da moeda, em índices absolutamente iguais aos índices oficiais de inflação, e garantir o recebimento dos juros legais. Pois bem: 1) Plano Bresser (junho de 1.987) Em relação ao Plano Bresser, de todo o rigor anotar que o Superior Tribunal de Justiça reconhece, para o mês de junho de 1987, o índice de atualização deveria ter sido de 26,06%, correspondente ao IPC, para as contas contratadas ou renovadas antes de 15 de junho de 1987, não havendo ofensa a qualquer norma de ordem pública ou direito adquirido do requerido. Neste sentido: AgRg no RESP 585045 \/ RJ ; AGRAVO REGIMENTAL NO RECURSO ESPECIAL - 2003\/0138663-6. Relator Ministro ALDIR PASSARINHO JUNIOR. Órgão Julgador: T4 - QUARTA TURMA. Data do Julgamento: 20\/04\/2004. - Data da Publicação\/Fonte: DJ 31.05.2004 p. 323. Ementa: ECONÔMICO. CADERNETA DE POUPANÇA. CORREÇÃO MONETÁRIA. CRITÉRIO. IPC DE JUNHO DE 1987 (26,06%). PLANO BRESSER. I - O Superior Tribunal de Justiça já firmou, em definitivo, o entendimento de que no cálculo da correção monetária para efeito de atualização de cadernetas de poupança iniciadas e renovadas até 15 de junho de 1987, antes da vigência da Resolução n. 1.338\/87-BACEN, aplica-se o IPC relativo àquele mês em 26,06%. Precedentes.II - Agravo regimental desprovido. Deve, assim, o requerido pagar a diferença entre o índice aplicado a título de correção monetária e o IPC de 26,06%, para a remuneração referente ao mês de junho de 1987, devida no mês de julho, corrigindo-se, a partir de então, o valor devido desde quando deveria ter sido creditado pelos índices da Tabela Prática do TJSP, aplicável aos débitos judiciais, e acrescendo-se os juros remuneratórios de 0,5% ao mês até a efetiva quitação da obrigação, os quais devem ser capitalizados, pois assim seriam creditados se aplicado o índice corretamente à época, na forma da Lei, sendo devidos até a total quitação. A partir da citação incidem a correção monetária e juros da mora de 1% ao mês. 2) quanto ao Plano Verão. Em relação ao denominado ?Plano Verão?, decorrente da Lei Federal nº 7.730\/89, a jurisprudência já se consolidou no sentido de que as cadernetas de poupança sejam corrigidas monetariamente em janeiro de 1989 com o índice de 42,72%. Como é notório, o IBGE inicialmente afirmara que não havia inflação registrada no mês de janeiro de 1989. Posteriormente, o IBGE reconheceu o Índice de Preços ao Consumidor (IPC) para refletir a inflação e recomendou a correção monetária de 78,28 % para janeiro. Assim, entende jurisprudência que o índice correto é de 42,72% como indicador da inflação de janeiro de 1989.. Neste sentido: ?LEX - JSTJ e TRF - Volume 130 - Página 488) - APELAÇÃO CÍVEL N. 351.802 - SP (96.03.096222-8) - Terceira Turma (DJU, 26.01.2000) - Relator: Exmo. Sr. Juiz Carlos Muta EMENTA: - PROCESSUAL CIVIL. DIREITO ECONÔMICO. ATIVOS FINANCEIROS. PLANO VERÃO. BLOQUEIO. PLANO COLLOR. CORREÇÃO MONETÁRIA. LEGITIMIDADE PASSIVA PARCIAL DO BANCO DEPOSITÁRIO. REPOSIÇÃO DEVIDA. EXTINÇÃO SEM EXAME DO MÉRITO EM RELAÇÃO AO RESTANTE DO PEDIDO. PRECEDENTES.I - Não se conhece de agravo retido, que impugna matéria devolvida ao exame da Corte como preliminar legitimamente deduzida no âmbito da própria apelação interposta.II - O banco depositário é parte legítima para, com exclusividade, responder, relativamente ao período de janeiro de 1989 e março de 1990, à ação promovida por titulares de ativos financeiros, dentre os quais os bloqueados em virtude do Plano Collor, objetivando a revisão do índice de correção monetária. III - A denunciação da lide não se justifica quando os terceiros não se vinculam ao réu com base em relação jurídica de garantia, imediatamente decorrente de contrato ou lei específica, a que não se equipara eventual direito regressivo, cujo exame suscitaria questões que extrapolam ao âmbito objetivo da ação proposta, exigindo abordagem de fundamentos jurídicos novos e estranhos à lide principal, incabíveis no âmbito da litisdenunciação.IV - Constitui direito do poupador o pagamento da diferença de correção monetária entre o IPC de 42,72% e o índice diverso aplicado, com efeito retroativo à data em que devido o crédito respectivo, para as contas contratadas ou renovadas antes de 16 de janeiro de 1989. V - Tendo em vista a excepcionalidade do bloqueio imposto aos ativos financeiros, que impediu a livre disponibilidade dos recursos, condição e premissa em que se assentou a tradicional tese do direito adquirido à vista da data da renovação da conta (ciclo mensal), constitui contrapartida, justa e jurídica, a incidência, mesmo para as contas remuneradas apenas na segunda quinzena de março, do IPC de março de 1990, considerando que sua apuração ocorreu e corresponde à inflação do período anterior à vigência da nova legislação, devendo ser este o critério a nortear a remuneração dos ativos financeiros bloqueados. VI - Para a reposição do IPC a partir de abril de 1990, não é legitimado o banco depositário, devendo, pois, ser acolhida a preliminar de carência de ação, em relação a tal período, com a parcial extinção do processo sem exame do mérito. E também: (LEX - JSTJ e TRF - Volume 155 - Página 523) - APELAÇÃO CÍVEL N. 346.786 - SP (96.03.088579-7) - Quarta Turma (DJU, 26.04.2002)Relator: Desembargador Federal Newton de Lucca - EMENTA: - CADERNETA DE POUPANÇA. CORREÇÃO MONETÁRIA. ILEGITIMIDADE PASSIVA ?AD CAUSAM? DO BACEN E DA UNIÃO. LEGITIMIDADE DO BANCO DEPOSITÁRIO. No caso em exame, conforme documentação dos autos, a data de aniversário de algumas contas venceu entre os dias 1º e 15 de janeiro de 1989, quando teve início um novo período para captação de rendimentos. Naquela época, estava em vigor a Resolução nº 1.338\/87, que previa a remuneração da poupança pelo IPC-IBGE. Em 15 de janeiro de 1989, com a edição da Medida Provisória nº 32\/89, convertida na Lei nº 7.730\/89, fixou-se um novo índice, o LFT. No entanto, não poderia tal regra retroagir seus efeitos, atingindo a data de aniversário da parte poupadora, que, ao deixar o montante depositado, tinha como certo o rendimento na base do IPC, conforme legislação em vigor. Admitir tese diversa seria contrariar o direito adquirido e permitir, mesmo assim, a retroatividade daquela lei. Também nesse sentido a jurisprudência pacífica do Egrégio Superior Tribunal de Justiça (RESP 241.694-SP e 281.666-RJ, dentre outros). Nem se pretenda a aplicação imediata da Lei nº 7.730\/89, sob alegação de que, por se tratar de matéria de ordem pública, imediata é a sua aplicação. Nesse sentido os ensinamentos do professor JOSÉ AFONSO DA SILVA (Curso de Direito Constitucional Positivo, Malheiros Editores, 1998, 15ª edição, pg. 435): ?Não se trata aqui da questão da retroatividade da lei, mas tão-só de limite de sua aplicação. A lei nova não se aplica a situação objetiva constituída sob o império da lei anterior. ... Direito Adquirido e direito público. Cumpre fazer uma observação final a respeito da relação entre direito adquirido e direito público. Não é rara a afirmativa de que não há direito adquirido em face de lei de ordem pública ou de direito público. A generalização não é correta nesses termos. O que se diz com boa razão é que não corre direito adquirido contra o interesse coletivo, porque aquele é manifestação de interesse particular que não pode prevalecer sobre o interesse geral. A Constituição não faz distinção?. Assim, mesmo no caso das leis de ordem pública, é necessário que estipulem, ao menos intrinsecamente, normas que indiquem, de modo claro e inequívoco, a intenção de aplicação a fatos pretéritos. No sentido da necessidade de expressa aplicação da retroatividade das leis em matéria civil, leciona WASHINGTON DE BARROS MONTEIRO (Curso de Direito Civil, Editora Saraiva, 2000, 37ª edição, pg. 32\/3): ?Saliente-se, todavia, que a retroatividade é exceção e não se presume. Deve decorrer de determinação legal, expressa e inequívoca, embora não se requeiram palavras sacramentais. Não há retroatividade virtual ou inata, nem leis retroativas pela sua própria índole?. Portanto, a Lei nº 7.730\/89 não poderia ter sido aplicada à Caderneta de Poupança da parte autora, tendo em vista que foi contratada antes do advento daquela. À época de sua edição, o contrato já vigorava de forma plena, não podendo ser atingido por norma posterior, sob pena de violação ao direito adquirido (mandamento insculpido no artigo 5º, inciso XXXVI, da Constituição Federal de 1988), estando o banco-réu, portanto, obrigado a depositar o valor devido (correção monetária de acordo com o índice do IPC de janeiro de 1989), conforme contratado. 3) quanto aos juros de mora. Por fim, quanto ao cálculo dos juros de mora, devem ser contados desde a época dos depósitos, evitando-se o locupletamento indevido. Neste ponto, saliente-se que este critério de cobrança é usualmente utilizado pelas instituições financeiras, não podendo ser adotada outra forma, sob pena de tratar com desigualdade as partes envolvidas em relação obrigacional. Assim, a constituição em mora do devedor ocorreu no momento do descumprimento da obrigação, ou seja, na data do aniversário daqueles rendimentos creditados irregularmente, fluindo a partir de então os juros moratórios, como calculado na inicial. Finalmente, a liquidação da sentença deverá ocorrer por arbitramento, calculando-se as diferenças de acordo com o acima estipulado, tendo como base os documentos juntados aos autos. Diante do exposto: 1) julgo extinto o processo em relação às pretensões referentes aos planos Collor I e II, sem resolução do mérito, com fundamento no artigo 267, VI, do Código de Processo Civil, por ser o banco requerido parte ilegítima para figurar no pólo passivo da demanda e 2) julgo procedente a ação em relação aos demais planos econômicos, para condenar o banco réu a pagar à parte autora, em relação à sua conta bancária (caderneta de poupança) as diferenças de correção monetária correspondentes aos seguintes meses e índices: 26,06% em junho de 1987 e 42,72% em janeiro de 1989. Deve o requerido pagar as diferenças entre os índices aplicados a título de correção monetária, corrigindo-se, a partir de então, o valor devido desde quando deveriam ter sido creditados pelos índices da Tabela Prática do TJSP, e acrescendo-se os juros remuneratórios de 0,5% ao mês até a efetiva quitação da obrigação, os quais devem ser capitalizados, pois assim seriam creditados se aplicado o índice corretamente à época, na forma da Lei. Após a citação, incidirão juros da mora de 1% ao mês e correção monetária pela tabela do Tribunal de Justiça do Estado de São Paulo. Em virtude da sucumbência suportada na maior parte, arcará o réu com o pagamento das custas e despesas processuais, além de honorários advocatícios, ora fixados, nos termos do art. 20, parágrafo terceiros do Código de Processo Civil, em 10% sobre o valor da condenação. Para efeito de preparo do recurso de apelação (art. 4º, parágrafo segundo da Lei n. 11.608 de 29 de dezembro de 2.003), fixo o valor base de cálculo, aquele dado à causa, corrigido monetariamente pela tabela prática do E. Tribunal de Justiça. Providencie a d. serventia o cálculo. P.R.I. Santo André, 1 de novembro de 2007. MÁRCIO BONETTI Juiz de Direito As custas de preparo importam em R$ 71,15 ? guia de recolhimento GARE ? código 230-6. O valor das despesas com o porte de remessa e retorno, no caso de recurso corresponderá a R$ 20,96, por volume dos autos ? guia de recolhimento FEDTJ ? código 110-4.?","anexo":"Não existe anexo"},{"data":"29\/11\/2007","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"28\/11\/2007","descricao":"Aguardando Expedição   Aguardando Expedição Mesa c\/ Angela","anexo":"Não existe anexo"},{"data":"27\/11\/2007","descricao":"Sentença Registrada   Número Sentença: 1593\/2007 Livro: 329 Folha(s): de 219 até 232 Data Registro: 27\/11\/2007 17:11:46","anexo":"Não existe anexo"},{"data":"26\/11\/2007","descricao":"Aguardando Registro de Sentença   Aguardando Registro de Sentença","anexo":"Não existe anexo"},{"data":"05\/11\/2007","descricao":"Sentença Proferida    Diante do exposto: 1) julgo extinto o processo em relação às pretensões referentes aos planos Collor I e II, sem resolução do mérito, com fundamento no artigo 267, VI, do Código de Processo Civil, por ser o banco requerido parte ilegítima para figurar no pólo passivo da demanda e 2) julgo procedente a ação em relação aos demais planos econômicos, para condenar o banco réu a pagar à parte autora, em relação à sua conta bancária (caderneta de poupança) as diferenças de correção monetária correspondentes aos seguintes meses e índices: 26,06% em junho de 1987 e 42,72% em janeiro de 1989. Deve o requerido pagar as diferenças entre os índices aplicados a título de correção monetária, corrigindo-se, a partir de então, o valor devido desde quando deveriam ter sido creditados pelos índices da Tabela Prática do TJSP, e acrescendo-se os juros remuneratórios de 0,5% ao mês até a efetiva quitação da obrigação, os quais devem ser capitalizados, pois assim seriam creditados se aplicado o índice corretamente à época, na forma da Lei. Após a citação, incidirão juros da mora de 1% ao mês e correção monetária pela tabela do Tribunal de Justiça do Estado de São Paulo. Em virtude da sucumbência suportada na maior parte, arcará o réu com o pagamento das custas e despesas processuais, além de honorários advocatícios, ora fixados, nos termos do art. 20, parágrafo terceiros do Código de Processo Civil, em 10% sobre o valor da condenação. As custas de preparo importam em R$ 71,15 ? guia de recolhimento GARE ? código 230-6. O valor das despesas com o porte de remessa e retorno, no caso de recurso corresponderá a R$ 20,96, por volume dos autos ? guia de recolhimento FEDTJ ? código 110-4.?","anexo":{"label":"Sentença Proferida","conteudo":"Processo n. 554.01.2007.020670-8. 7a. Vara Cível da Comarca de Santo André- SP. VISTOS, etc... MARIZE IRMA RODRIGUES ajuizou a presente ação de cobran๺contra BANCO ITAÚS\/A, sustentando, em síntese, possuir crຝitos referentes as diferen๺s de aplicação de correção monetária (IPCs) na conta que possui junto ao réu (caderneta de poupan๺) em junho de 1987; janeiro de 1989; abril e maio de 1990 e fevereiro de 1991, com incidência de juros de mora desde àquelas épocas. Juntou documentos (fls. 15\/31). Citado regularmente (fls. 39), o réu apresentou a resposta de fls. 46\/64, juntamente com documentos (fls. 42\/44). Contestando a ação, preliminarmente, argüiu: a) ilegitimidade de parte para figurar no pólo passivo da relação processual; b) prescrição do direito invocado, inclusive, dos juros. No mérito, em suma, defendeu a legalidade das operaçཞs e requereu a improcedência da ação. Réplica às fls. 66\/73. Éo relatório. DECIDO. O feito estámaduro para julgamento, sendo desnecessário para o seu deslinde a produção de outras provas além das constantes dos autos. Cabível, portanto, o julgamento antecipado, nos termos do art. 330, inc. I, do C༽igo de Processo Civil. Rejeito parcialmente as preliminares levantadas pelo réu. Rejeito a preliminar de ilegitimidade passiva em relação aos planos Bresser e Verão, pois o banco-réu éparte legítima, inexistindo qualquer relação jurໝica envolvendo a parte autora e o Banco Central, ou a própria União, que pudesse justificar suas inclusཞs no presente, seja como parte passiva, seja sob a forma de intervenção de terceiros. A legitimidade da instituição financeira para responder aos termos da ação decorre do contrato celebrado com o poupador, em que se comprometeu a manter o capital depositado atualizado por meio de correção monetária, tratando a hipótese dos autos do descumprimento de ajuste entre as partes, que de nenhum modo envolve outra relação que não ser a de depositante e depositário. A diferen๺reclamada não decorre da lei, mas de errônea interpretação por parte do banco réu que a fez retroagir para situação jáconsolidada anteriormente àedição da Medida Provisória nº32, de modo que a União não pode ser responsabilizada pelo mau uso pelo banco do instrumento legislativo para prejudicar seu depositante. Isto porque o expurgo levado a efeito pelo réu implicou na quebra do ajustado entre as partes, no sentido de remunerar o depósito do poupador com juros moratórios de 6% ao ano, e corrigir os valores existentes, de modo a garantir o poder liberatório da moeda em virtude dos efeitos inflacionários. O banco descumpriu o dever de depositário, pretendendo valer-se de vergonhosa manipulação de índices patrocinado pelo Governo Federal da época, para remunerar em quantia inferior àquela que ajustara com o depositante. Não édemais lembrar que a correção monetária atualiza o valor da moeda, e não aplicála de modo a preservar o capital do poupador, equivale a enriquecimento ilໜito em detrimento ao patrimônio alheio. Por estas razཞs cabe ao banco réu responder por sua conduta, e não a União pela edição de lei que não foi bem aplicada. Nesse sentido a sedimentada jurisprudência do Colendo Superior Tribunal de Justi๺(confira-se RESP 95586-GO, RESP 137999-SP, RESP 122089-SP, RESP 160667-SP, RESP 161471-SP, RESP 166631-SP, RESP 178535-SP e RESP 179852-SP, dentre outros). Contudo, no que toca a cobran๺de diferen๺s de correção monetária relativas aos Planos Collor I e II (maio e junho de 1990 e fevereiro de 1991), modificando entendimento anterior, entendo ser o réu parte ilegítima para figurar no pólo passivo da relação processual. Após análise apurada da jurisprudência realizada no sítio do E. Superior Tribunal de Justi๺, verifico que foi sedimentado entendimento no sentido de que cabe ao BACEN a responsabilidade por eventuais danos sofridos pelos poupadores com relação aos Planos Collor I e II, uma vez que os recursos bloqueados permaneceram sob sua administração. Neste sentido: PROCESSUAL CIVIL. DIREITO ECONÔMICO. ATIVOS FINANCEIROS. PLANO VERÃO. BLOQUEIO. PLANO COLLOR. CORREÇÃO MONETÁRIA. LEGITIMIDADE PASSIVA PARCIAL DO BANCO DEPOSITÁRIO. REPOSIÇÃO DEVIDA. EXTINÇÃO SEM EXAME DO MÉRITO EM RELAÇÃO AO RESTANTE DO PEDIDO. PRECEDENTES. I - Não se conhece de agravo retido, que impugna matéria devolvida ao exame da Corte como preliminar legitimamente deduzida no âmbito da própria apelação interposta. II - O banco depositário éparte legítima para, com exclusividade, responder, relativamente ao período de janeiro de 1989 e março de 1990, àação promovida por titulares de ativos financeiros, dentre os quais os bloqueados em virtude do Plano Collor, objetivando a revisão do índice de correção monetária. III - A denunciação da lide não se justifica quando os terceiros não se vinculam ao réu com base em relação jurໝica de garantia, imediatamente decorrente de contrato ou lei especໟica, a que não se equipara eventual direito regressivo, cujo exame suscitaria questཞs que extrapolam ao âmbito objetivo da ação proposta, exigindo abordagem de fundamentos jurໝicos novos e estranhos àlide principal, incabíveis no âmbito da litisdenunciação. IV - Constitui direito do poupador o pagamento da diferen๺de correção monetária entre o IPC de 42,72% e o índice diverso aplicado, com efeito retroativo àdata em que devido o crຝito respectivo, para as contas contratadas ou renovadas antes de 16 de janeiro de 1989. V - Tendo em vista a excepcionalidade do bloqueio imposto aos ativos financeiros, que impediu a livre disponibilidade dos recursos, condição e premissa em que se assentou a tradicional tese do direito adquirido àvista da data da renovação da conta (ciclo mensal), constitui contrapartida, justa e jurໝica, a incidência, mesmo para as contas remuneradas apenas na segunda quinzena de março, do IPC de março de 1990, considerando que sua apuração ocorreu e corresponde àinflação do período anterior àvigência da nova legislação, devendo ser este o critério a nortear a remuneração dos ativos financeiros bloqueados. VI - Para a reposição do IPC a partir de abril de 1990, não élegitimado o banco depositário, devendo, pois, ser acolhida a preliminar de carência de ação, em relação a tal período, com a parcial extinção do processo sem exame do mérito (LEX - JSTJ e TRF - Volume 130 - Página 488) - APELAÇÃO CÍVEL N. 351.802 - SP (96.03.096222-8) Terceira Turma (DJU, 26.01.2000) - Relator: Exmo. Sr. Juiz Carlos Muta - grifos nossos). O banco réu éparte legítima, apenas, em relação aos meses acima referidos, pois os recursos bloqueados permaneceram sob sua administração atéo próximo credito posterior ao advento da Medida Provisória n. 168\/90, convertida na Lei n. 8.024\/90, quando então foram transferidos ao Bacen. Com relação aos índice de 84,32% para correção do saldo devedor em abril de 1990 e de 21,87% para fevereiro de 1991 a Corte Especial do STJ firmou entendimento de ser o BACEN responsável pelo pagamento da correção monetária das importâncias bloqueadas e não o banco depositário que perdeu a disponibilidade dos depósitos. Neste sentido:EMENTA PROCESSUAL CIVIL E ADMINISTRATIVO - CRUZADOS NOVOS BLOQUEADOS - CORREÇÃO MONETÁRIA - BACEN - LEGITIMIDADE PASSIVA 'AD CAUSAM' - DECLARAÇÃO 'DE OF೜IO' - ÍNDICE APLICÁVEL - BTNF - LEI Nº8.024\/90, ARTIGO 6º, PARÁGRAFO SEGUNDO - PRECEDENTES STJ E STF. Sendo a legitimidade condição da ação (CPC, artigo 3º), deve ser conhecida em qualquer tempo e grau de jurisdição, mesmo que não alegada pelas partes - A Corte Especial assentou o entendimento no sentido de que éo Banco Central o responsável pelo pagamento da correção monetária das importâncias bloqueadas e não o banco depositário que perdeu a disponibilidade dos depósitos.- Consoante entendimento firmado pelo Pleno do STF e pela Corte Especial do STJ, o BTNF éo índice adequado para a correção monetária das quantias retidas pelo Plano Collor. - Aplicabilidade do parágrafo segundo do artigo 6ºda Lei nº8.024\/90 - Recurso especial conhecido e provido Superior Tribunal de Justi๺ - STJ. (RECURSO ESPECIAL Nº345.389 - MG (2001\/0107430-8) RELATOR: MINISTRO FRANCISCO PE౺NHA MARTINS). No mesmo sentido: STJ - AgRg no REsp 490992 \/ SP ; AGRAVO REGIMENTAL NO RECURSO ESPECIAL 2002\/0161565-6, Rel. Ministro Humberto Martins, 2ªTurma, 19\/04\/07, DJ 04.05.2007 p. 425; REsp 590278\/RJ; RECURSO ESPECIAL n. 2003\/0152412-2 Ministro JOÃO OTÁVIO DE NORONHA, 2ªTurma, DJ 19\/03\/07, pág. 304; AgRg no Ag 703078\/SP; AGRAVO REGIMENTAL NO AGRAVO DE INSTRUMENTO 2005\/0141161-4 Ministra DENISE ARRUDA, 1ªturma, DJ 25\/05\/06, p. 162; REsp 201972\/RS; RECURSO ESPECIAL n.1999\/0006646-4 - Ministro DEM഼RITO REINALDO, 1ªturma, DJ 30\/08\/99, p. 41. A outra, porque, como écediço, trata-se de pedido baseado em direito pessoal, que tem seu prazo fixado pela regra geral, ou seja, vinte anos, sendo certo que não ocorreu a prescrição. Com efeito, com esta ação pretende o autor reaver correção monetária devida desde junho de 1987, promovendo a ação em junho de 2007, sendo que o prazo prescricional éo ordinário. Assim o éporque o pedido diz respeito àrecomposição do índice de correção monetária, que não se enquadra no conceito de prestação acessória ou renda, uma vez que constitui o capital, porquanto se trata da atualização deste ante os efeitos inflacionários. Por isso, não havendo prazo menor para a hipótese no C༽igo Civil de 1916, aplica-se o art. 177 daquele diploma legal. Portanto, por ele, o prazo prescricional seria de 20 anos, reduzido para dez pelo art. 205 do novo C༽igo, vigente quando da distribuição da ação. Todavia, tal dispositivo não se aplica àhipótese dos autos, porque o prazo anterior (vinte anos) foi reduzido para dez, e decorreu quase vinte anos entre o fato do pagamento de correção monetária inferior àdevida e a propositura da ação, ou seja, játranscorreu mais da metade do tempo estabelecido pela lei revogada. Arnold Wald (Direito Civil Introdução e Parte Geral Saraiva 10ªEdição 2003), afirma que: ... o novo C༽igo Civil estabeleceu normas transitórias especໟicas no seu art. 2.028 e seguintes. Inicialmente, determinou que incidirão os prazos da lei anterior, quando reduzidos pelo C༽igo Civil de 2002, se na data de sua entrada em vigor játiver transcorrido mais da metade do tempo estabelecido na lei revogada. Trata-se de dupla condição para que se aplique o prazo anterior: épreciso que não sóhaja redução dele pela lei nova, mas também que játenha decorrido mais da metade do fixado na lei anterior. Assim, por exemplo, o prazo geral de prescrição no C༽igo de 2002 éde dez anos (art.205), enquanto era anteriormente de vinte anos para as açཞs pessoais (art. 177 do C༽igo de 1916). Se jádecorridos, em ação pessoal, doze anos do prazo, manter-se-áo da lei anterior, faltando oito anos para que possa ocorrer a prescrição. Ao contrário, se o prazo decorrido for de oito anos, ou seja inferior àmetade, aplicar-se-áo novo C༽igo Civil, passando a faltar dez anos, em virtude da incidência da lei nova, a partir de sua entrada em vigor, em vez de doze que seria exigíveis pela legislação anterior. Dessa forma, ainda que se admita a aplicação do previsto no art. 205 do C༽igo Civil, o novo prazo somente poderáser contado a partir de sua vigência, e não o vencimento da obrigação ou prática do fato que dêdireito àrecomposição ou indenização. Se a prescrição fosse contada como pretende o réu, a prescrição estaria consumada antes mesmo da vigência do novo C༽igo, o que não se afigura razoável, por se tratar de aplicação retroativa de lei então inexistente. Por esta razão éque o extinto Segundo Tribunal de Al󧫚Civil, no Agravo de Instrumento nº847.171-0\/0, relatado pelo Desembargador Manoel de Queiroz Pereira Cal๺s, assim decidiu: ऺção de indenização por acidente de trabalho fundada no direito civil. Prescrição. Fato ocorrido durante a vigência do C༽igo Civil de 1916. Ação ajuizada após a entrada em vigor do C༽igo Civil de 2002. Interpretação do art. 2.028 do C༽igo Reale. Reduzido, pelo novo C༽igo Civil, o prazo prescricional da pretensão de reparação civil de vinte anos para três anos, aplica-se o prazo novo se, na data da entrada em vigor do C༽igo Reale, ainda não houver transcorrido mais da metade do tempo estabelecido na lei revogada. O termo inicial do novo prazo (reduzido) começou a fluir em 11\/1\/2003, data de inໜio da vigência do C༽igo Civil, sob pena de aplicação retroativa do novo prazo prescricional. Igualmente não tem fundamento a argumentação quanto àprescrição dos juros remuneratórios, uma vez que eles não podem ser havidos como prestação acessória, no âmbito do contrato de depósito, mas constituem obrigação principal, consubstanciada no pagamento de forma não destacável da obrigação principal, e se agrega ao capital. Portanto, no que se refere ao capital depositado e os juros contratados, o prazo prescricional éo ordinário. Nesse sentido predominante entendimento jurisprudencial (confira-se julgado da Terceira Turma, do Superior Tribunal de Justi๺, no RESP- 165736\/SP, em 15 de junho de 1999, RESP 163429\/SP, RESP 144732\/SP, RESP 163.631\/SP, dentre outros). No mérito, a ação éprocedente. Sabe-se que o 鏞pósito em poupan๺ se estabelece entre banco e cliente por um contrato, mediante o qual aquele se obriga a manter o valor depositado àdisposição do cliente para que, quando este assim o determinar, o valor lhe ser devolvido corrigido monetariamente, acrescido ainda dos juros pactuados, incidentes sobre determinado período. Firmaram as partes contrato para depósito em Caderneta de Poupan๺, com a obrigação do agente financeiro remunerar o valor depositado de conformidade com o índice estipulado para aqueles períodos pelos órgãos responsáveis por tal normatização. Tal contrato tem por característica a renovação mensal, ao final de cada período e inໜio de novo ciclo temporal, de forma sucessiva. No caso em exame, conforme documentação que acompanha a inicial, o poupador possu໚ rneta de poupan๺ quando teve rendimentos que não retrataram o real índice inflacionário. Éfundamental que o banco depositário efetue o pagamento da remuneração (correção monetária e juros) de forma a manter o valor real da moeda, em índices absolutamente iguais aos índices oficiais de inflação, e garantir o recebimento dos juros legais. Pois bem: 1) Plano Bresser (junho de 1.987) Em relação ao Plano Bresser, de todo o rigor anotar que o Superior Tribunal de Justi๺reconhece, para o mês de junho de 1987, o índice de atualização deveria ter sido de 26,06%, correspondente ao IPC, para as contas contratadas ou renovadas antes de 15 de junho de 1987, não havendo ofensa a qualquer norma de ordem pྫlica ou direito adquirido do requerido. Neste sentido: AgRg no RESP 585045 \/ RJ ; AGRAVO REGIMENTAL NO RECURSO ESPECIAL - 2003\/0138663-6. Relator Ministro ALDIR PASSARINHO JUNIOR. Órgão Julgador: T4 - QUARTA TURMA. Data do Julgamento: 20\/04\/2004. - Data da Publicação\/Fonte: DJ 31.05.2004 p. 323. Ementa: ECONÔMICO. CADERNETA DE POUPAN౺. CORREÇÃO MONETÁRIA. CRITÉRIO. IPC DE JUNHO DE 1987 (26,06%). PLANO BRESSER. I - O Superior Tribunal de Justi๺jáfirmou, em definitivo, o entendimento de que no cálculo da correção monetária para efeito de atualização de cadernetas de poupan๺iniciadas e renovadas até15 de junho de 1987, antes da vigência da Resolução n. 1.338\/87-BACEN, aplica-se o IPC relativo àquele mês em 26,06%. Precedentes.II - Agravo regimental desprovido. Deve, assim, o requerido pagar a diferen๺entre o índice aplicado a título de correção monetária e o IPC de 26,06%, para a remuneração referente ao mês de junho de 1987, devida no mês de julho, corrigindo-se, a partir de então, o valor devido desde quando deveria ter sido creditado pelos índices da Tabela Prática do TJSP, aplicável aos dປitos judiciais, e acrescendo-se os juros remuneratórios de 0,5% ao mês atéa efetiva quitação da obrigação, os quais devem ser capitalizados, pois assim seriam creditados se aplicado o índice corretamente àépoca, na forma da Lei, sendo devidos atéa total quitação. A partir da citação incidem a correção monetária e juros da mora de 1% ao mês. 2) quanto ao Plano Verão. Em relação ao denominado Plano Verão , decorrente da Lei Federal nº7.730\/89, a jurisprudência jáse consolidou no sentido de que as cadernetas de poupan๺sejam corrigidas monetariamente em janeiro de 1989 com o índice de 42,72%. Como énotório, o IBGE inicialmente afirmara que não havia inflação registrada no mês de janeiro de 1989. Posteriormente, o IBGE reconheceu o Índice de Preços ao Consumidor (IPC) para refletir a inflação e recomendou a correção monetária de 78,28 % para janeiro. Assim, entende jurisprudência que o índice correto éde 42,72% como indicador da inflação de janeiro de 1989.. Neste sentido: LEX - JSTJ e TRF - Volume 130 - Página 488) - APELAÇÃO CÍVEL N. 351.802 - SP (96.03.096222-8) - Terceira Turma (DJU, 26.01.2000) - Relator: Exmo. Sr. Juiz Carlos Muta EMENTA: - PROCESSUAL CIVIL. DIREITO ECONÔMICO. ATIVOS FINANCEIROS. PLANO VERÃO. BLOQUEIO. PLANO COLLOR. CORREÇÃO MONETÁRIA. LEGITIMIDADE PASSIVA PARCIAL DO BANCO DEPOSITÁRIO. REPOSIÇÃO DEVIDA. EXTINÇÃO SEM EXAME DO MÉRITO EM RELAÇÃO AO RESTANTE DO PEDIDO. PRECEDENTES.I - Não se conhece de agravo retido, que impugna matéria devolvida ao exame da Corte como preliminar legitimamente deduzida no âmbito da própria apelação interposta.II - O banco depositário éparte legítima para, com exclusividade, responder, relativamente ao período de janeiro de 1989 e março de 1990, àação promovida por titulares de ativos financeiros, dentre os quais os bloqueados em virtude do Plano Collor, objetivando a revisão do índice de correção monetária. III - A denunciação da lide não se justifica quando os terceiros não se vinculam ao réu com base em relação jurໝica de garantia, imediatamente decorrente de contrato ou lei especໟica, a que não se equipara eventual direito regressivo, cujo exame suscitaria questཞs que extrapolam ao âmbito objetivo da ação proposta, exigindo abordagem de fundamentos jurໝicos novos e estranhos àlide principal, incabíveis no âmbito da litisdenunciação.IV - Constitui direito do poupador o pagamento da diferen๺de correção monetária entre o IPC de 42,72% e o índice diverso aplicado, com efeito retroativo àdata em que devido o crຝito respectivo, para as contas contratadas ou renovadas antes de 16 de janeiro de 1989. V - Tendo em vista a excepcionalidade do bloqueio imposto aos ativos financeiros, que impediu a livre disponibilidade dos recursos, condição e premissa em que se assentou a tradicional tese do direito adquirido àvista da data da renovação da conta (ciclo mensal), constitui contrapartida, justa e jurໝica, a incidência, mesmo para as contas remuneradas apenas na segunda quinzena de março, do IPC de março de 1990, considerando que sua apuração ocorreu e corresponde àinflação do período anterior àvigência da nova legislação, devendo ser este o critério a nortear a remuneração dos ativos financeiros bloqueados. VI - Para a reposição do IPC a partir de abril de 1990, não élegitimado o banco depositário, devendo, pois, ser acolhida a preliminar de carência de ação, em relação a tal período, com a parcial extinção do processo sem exame do mérito. E também: (LEX - JSTJ e TRF - Volume 155 - Página 523) - APELAÇÃO CÍVEL N. 346.786 - SP (96.03.088579-7) - Quarta Turma (DJU, 26.04.2002)Relator: Desembargador Federal Newton de Lucca - EMENTA: - CADERNETA DE POUPAN౺. CORREÇÃO MONETÁRIA. ILEGITIMIDADE PASSIVA 鎭CAUSAM DO BACEN E DA UNIÃO. LEGITIMIDADE DO BANCO DEPOSITÁRIO. No caso em exame, conforme documentação dos autos, a data de aniversário de algumas contas venceu entre os dias 1ºe 15 de janeiro de 1989, quando teve inໜio um novo período para captação de rendimentos. Naquela época, estava em vigor a Resolução nº1.338\/87, que previa a remuneração da poupan๺pelo IPC-IBGE. Em 15 de janeiro de 1989, com a edição da Medida Provisória nº32\/89, convertida na Lei nº7.730\/89, fixou-se um novo índice, o LFT. No entanto, não poderia tal regra retroagir seus efeitos, atingindo a data de aniversário da parte poupadora, que, ao deixar o montante depositado, tinha como certo o rendimento na base do IPC, conforme legislação em vigor. Admitir tese diversa seria contrariar o direito adquirido e permitir, mesmo assim, a retroatividade daquela lei. Também nesse sentido a jurisprudência pacໟica do Egrégio Superior Tribunal de Justi๺(RESP 241.694-SP e 281.666-RJ, dentre outros). Nem se pretenda a aplicação imediata da Lei nº7.730\/89, sob alegação de que, por se tratar de matéria de ordem pྫlica, imediata éa sua aplicação. Nesse sentido os ensinamentos do professor JOSÉAFONSO DA SILVA (Curso de Direito Constitucional Positivo, Malheiros Editores, 1998, 15ªedição, pg. 435): Não se trata aqui da questão da retroatividade da lei, mas tão-sóde limite de sua aplicação. A lei nova não se aplica a situação objetiva constitusob o império da lei anterior. ... Direito Adquirido e direito pྫlico. Cumpre fazer uma observação final a respeito da relação entre direito adquirido e direito pྫlico. Não érara a afirmativa de que não hádireito adquirido em face de lei de ordem pྫlica ou de direito pྫlico. A generalização não écorreta nesses termos. O que se diz com boa razão éque não corre direito adquirido contra o interesse coletivo, porque aquele émanifestação de interesse particular que não pode prevalecer sobre o interesse geral. A Constituição não faz distinção . Assim, mesmo no caso das leis de ordem pྫlica, énecessário que estipulem, ao menos intrinsecamente, normas que indiquem, de modo claro e inequívoco, a intenção de aplicação a fatos pretéritos. No sentido da necessidade de expressa aplicação da retroatividade das leis em matéria civil, leciona WASHINGTON DE BARROS MONTEIRO (Curso de Direito Civil, Editora Saraiva, 2000, 37ªedição, pg. 32\/3): Saliente-se, todavia, que a retroatividade éexceção e não se presume. Deve decorrer de determinação legal, expressa e inequívoca, embora não se requeiram palavras sacramentais. Não háretroatividade virtual ou inata, nem leis retroativas pela sua própria índole . Portanto, a Lei nº7.730\/89 não poderia ter sido aplicada àCaderneta de Poupan๺da parte autora, tendo em vista que foi contratada antes do advento daquela. Àépoca de sua edição, o contrato jávigorava de forma plena, não podendo ser atingido por norma posterior, sob pena de violação ao direito adquirido (mandamento insculpido no artigo 5º, inciso XXXVI, da Constituição Federal de 1988), estando o banco-réu, portanto, obrigado a depositar o valor devido (correção monetária de acordo com o índice do IPC de janeiro de 1989), conforme contratado. 3) quanto aos juros de mora. Por fim, quanto ao cálculo dos juros de mora, devem ser contados desde a época dos depósitos, evitando-se o locupletamento indevido. Neste ponto, saliente-se que este critério de cobran๺éusualmente utilizado pelas instituiçཞs financeiras, não podendo ser adotada outra forma, sob pena de tratar com desigualdade as partes envolvidas em relação obrigacional. Assim, a constituição em mora do devedor ocorreu no momento do descumprimento da obrigação, ou seja, na data do aniversário daqueles rendimentos creditados irregularmente, fluindo a partir de então os juros moratórios, como calculado na inicial. Finalmente, a liquidação da senten๺deveráocorrer por arbitramento, calculando-se as diferen๺s de acordo com o acima estipulado, tendo como base os documentos juntados aos autos. Diante do exposto: 1) julgo extinto o processo em relação às pretensཞs referentes aos planos Collor I e II, sem resolução do mérito, com fundamento no artigo 267, VI, do C༽igo de Processo Civil, por ser o banco requerido parte ilegítima para figurar no pólo passivo da demanda e 2) julgo procedente a ação em relação aos demais planos econômicos, para condenar o banco réu a pagar àparte autora, em relação àsua conta bancária (caderneta de poupan๺) as diferen๺s de correção monetária correspondentes aos seguintes meses e índices: 26,06% em junho de 1987 e 42,72% em janeiro de 1989. Deve o requerido pagar as diferen๺s entre os índices aplicados a título de correção monetária, corrigindo-se, a partir de então, o valor devido desde quando deveriam ter sido creditados pelos índices da Tabela Prática do TJSP, e acrescendo-se os juros remuneratórios de 0,5% ao mês atéa efetiva quitação da obrigação, os quais devem ser capitalizados, pois assim seriam creditados se aplicado o índice corretamente àépoca, na forma da Lei. Após a citação, incidirão juros da mora de 1% ao mês e correção monetária pela tabela do Tribunal de Justi๺do Estado de São Paulo. Em virtude da sucumbência suportada na maior parte, arcaráo réu com o pagamento das custas e despesas processuais, além de honorários advocatໜios, ora fixados, nos termos do art. 20, parágrafo terceiros do C༽igo de Processo Civil, em 10% sobre o valor da condenação. Para efeito de preparo do recurso de apelação (art. 4º, parágrafo segundo da Lei n. 11.608 de 29 de dezembro de 2.003), fixo o valor base de cálculo, aquele dado àcausa, corrigido monetariamente pela tabela prática do E. Tribunal de Justi๺. Providencie a d. serventia o cálculo. P.R.I. Santo André, 1 de novembro de 2007. MÁRCIO BONETTI Juiz de Direito"}},{"data":"26\/10\/2007","descricao":"Conclusos para Despacho   Conclusos para Despacho em ******","anexo":"Não existe anexo"},{"data":"04\/10\/2007","descricao":"Aguardando Prazo   Aguardando Prazo 03.10","anexo":"Não existe anexo"},{"data":"03\/10\/2007","descricao":"Aguardando Juntada   Aguardando Juntada de peticão Aguardando Juntada de peticão","anexo":"Não existe anexo"},{"data":"25\/09\/2007","descricao":"Aguardando Prazo   Aguardando Prazo 03.10","anexo":"Não existe anexo"},{"data":"19\/09\/2007","descricao":"Data da Publicação SIDAP   Fls. 74 - Justificando a pertinência, especifiquem as partes as provas que pretendem produzir. Int.","anexo":"Não existe anexo"},{"data":"14\/09\/2007","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"13\/09\/2007","descricao":"Despacho Proferido    Justificando a pertinência, especifiquem as partes as provas que pretendem produzir. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Justificando a pertinência, especifiquem as partes as provas que pretendem produzir. Int."}},{"data":"12\/09\/2007","descricao":"Conclusos para Despacho   Conclusos para Despacho em CLS. PAULO","anexo":"Não existe anexo"},{"data":"11\/09\/2007","descricao":"Aguardando Juntada   Aguardando Juntada DE PETIÇÃO Aguardando Juntada DE PETIÇÃO","anexo":"Não existe anexo"},{"data":"11\/09\/2007","descricao":"Retorno do Setor   Recebido de carga em 10\/09\/07 Recebido de carga em 10\/09\/07","anexo":"Não existe anexo"},{"data":"30\/08\/2007","descricao":"Aguardando Prazo   Aguardando Prazo - Prazo 09 Prazo;09","anexo":"Não existe anexo"},{"data":"24\/08\/2007","descricao":"Data da Publicação SIDAP   Fls. 46 ? J. Diga a parte contrária (contestação apresentada pelo(a) BANCO ITAÚ S\/A).?","anexo":"Não existe anexo"},{"data":"24\/08\/2007","descricao":"Despacho Proferido    Fls. 46 ? J. Diga a parte contrária (contestação apresentada pelo(a) BANCO ITAÚ S\/A).?","anexo":{"label":"Despacho Proferido","conteudo":"Fls. 46 J. Diga a parte contrária (contestação apresentada pelo(a) BANCO ITAÚS\/A)."}},{"data":"15\/08\/2007","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"14\/08\/2007","descricao":"Aguardando Juntada   Aguardando Juntada petiçao Aguardando Juntada petiçao","anexo":"Não existe anexo"},{"data":"13\/08\/2007","descricao":"Aguardando Prazo   Aguardando Prazo 09.08","anexo":"Não existe anexo"},{"data":"13\/08\/2007","descricao":"Retorno do Setor   Recebido de carga em 10\/08\/07 Recebido de carga em 10\/08\/07","anexo":"Não existe anexo"},{"data":"01\/08\/2007","descricao":"Aguardando Devolução de Autos   Aguardando Devolução de Autos, os quais encontram-se com carga desde 31\/07\/2007, com A DRA. DANIELA TOSCA AFONSO, OAB Nº 137.509, conforme livro 32 - fls. 90, com prazo de 15 dias. Aguardando Devolução de Autos, os quais encontram-se com carga desde 31\/07\/2007, com A DRA. DANIELA TOSCA AFONSO, OAB Nº 137.509, conforme livro 32 - fls. 90, com prazo de 15 dias.","anexo":"Não existe anexo"},{"data":"25\/07\/2007","descricao":"Aguardando Prazo   Aguardando Prazo 09.08","anexo":"Não existe anexo"},{"data":"23\/07\/2007","descricao":"Aguardando Prazo   Aguardando Prazo 24.08","anexo":"Não existe anexo"},{"data":"18\/07\/2007","descricao":"Data da Publicação SIDAP   Fls. 35 - Diante dos documentos trazidos aos autos, que deverão ser arquivados pela serventia em pasta própria, concedo a autora os benefícios da gratuidade processual.Anote-se. Cite-se, com as advertências legais.","anexo":"Não existe anexo"},{"data":"10\/07\/2007","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"05\/07\/2007","descricao":"Aguardando Expedição   Aguardando Expedição MESA","anexo":"Não existe anexo"},{"data":"04\/07\/2007","descricao":"Despacho Proferido    Diante dos documentos trazidos aos autos, que deverão ser arquivados pela serventia em pasta própria, concedo a autora os benefícios da gratuidade processual.Anote-se. Cite-se, com as advertências legais.","anexo":{"label":"Despacho Proferido","conteudo":"Diante dos documentos trazidos aos autos, que deverão ser arquivados pela serventia em pasta própria, concedo a autora os benefໜios da gratuidade processual.Anote-se. Cite-se, com as advertências legais."}},{"data":"02\/07\/2007","descricao":"Conclusos para Despacho   Conclusos para Despacho em CLS ROSELI","anexo":"Não existe anexo"},{"data":"26\/06\/2007","descricao":"Aguardando Prazo   Aguardando Prazo 30.06","anexo":"Não existe anexo"},{"data":"19\/06\/2007","descricao":"Data da Publicação SIDAP   Fls. 32 - Autos nº 1089\/2007 Vistos. 1.Anote-se que o(a)(s) autor(a)(es) goza(m) de prioridade na tramitação do feito, a teor do disposto no artigo 1211-A, do C.P.C. 2.Sem embargo de relevantes entendimentos em contrário, filio-me a tese que após a entrada em vigor da Constituição Federal de 1988, além do requerente da assistência judiciária firmar a declaração a que alude o art. 4o. da Lei n. 1.060\/50, deverá ele provar seu estado de necessidade (nesse sentido: JTJ 196\/239, 200\/213). 3.Diante disso, antes de analisar o pedido de gratuidade da justiça, junte o (a)(s) autor(a)(es), em 5 (cinco) dias, documentos hábeis a demonstrar sua(s) precária(s) situação financeira, quais sejam, cópias de sua CTPS (Carteira de Trabalho) e cópias da(s) declaração de imposto de renda entregue(s) à Receita Federal.","anexo":"Não existe anexo"},{"data":"14\/06\/2007","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"14\/06\/2007","descricao":"Despacho Proferido    Autos nº 1089\/2007 Vistos. 1.Anote-se que o(a)(s) autor(a)(es) goza(m) de prioridade na tramitação do feito, a teor do disposto no artigo 1211-A, do C.P.C. 2.Sem embargo de relevantes entendimentos em contrário, filio-me a tese que após a entrada em vigor da Constituição Federal de 1988, além do requerente da assistência judiciária firmar a declaração a que alude o art. 4o. da Lei n. 1.060\/50, deverá ele provar seu estado de necessidade (nesse sentido: JTJ 196\/239, 200\/213). 3.Diante disso, antes de analisar o pedido de gratuidade da justiça, junte o (a)(s) autor(a)(es), em 5 (cinco) dias, documentos hábeis a demonstrar sua(s) precária(s) situação financeira, quais sejam, cópias de sua CTPS (Carteira de Trabalho) e cópias da(s) declaração de imposto de renda entregue(s) à Receita Federal.","anexo":{"label":"Despacho Proferido","conteudo":"Autos nº 1089\/2007 Vistos. 1.Anote-se que o(a)(s) autor(a)(es) goza(m) de prioridade na tramitação do feito, a teor do disposto no artigo 1211-A, do C.P.C. 2.Sem embargo de relevantes entendimentos em contrário, filio-me a tese que após a entrada em vigor da Constituição Federal de 1988, além do requerente da assistência judiciária firmar a declaração a que alude o art. 4o. da Lei n. 1.060\/50, deveráele provar seu estado de necessidade (nesse sentido: JTJ 196\/239, 200\/213). 3.Diante disso, antes de analisar o pedido de gratuidade da justi๺, junte o (a)(s) autor(a)(es), em 5 (cinco) dias, documentos his a demonstrar sua(s) precária(s) situação financeira, quais sejam, cópias de sua CTPS (Carteira de Trabalho) e cópias da(s) declaração de imposto de renda entregue(s) àReceita Federal."}},{"data":"13\/06\/2007","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 1249499","anexo":"Não existe anexo"},{"data":"12\/06\/2007","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 1249499 - Local Origem: 171-Distribuidor(Fórum de Santo André) Local Destino: 178-7ª. Vara Cível(Fórum de Santo André) Data de Envio: 12\/06\/2007 Data de Recebimento: 13\/06\/2007 Previsão de Retorno: Sem prev. retorno Vol.: 1","anexo":"Não existe anexo"},{"data":"11\/06\/2007","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ 7ª. Vara Cível","anexo":"Não existe anexo"}],"peticoes":[{"data":"12\/09\/2017","tipo":"Petição Intermediária 17.00046327-1"},{"data":"19\/09\/2017","tipo":"Petição Intermediária"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":67,"total_andamentos":67}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"755991850","codPublicacaoOrigem":"1200790756","dataDivulgacao":"Sep 15 2017 12:00:00:000AM","dataPublicacao":"Sep 18 2017 12:00:00:000AM","numero":"0020670-08.2007.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2431","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"7ª VARA CÍVEL","conteudo":"Processo 0020670-08.2007.8.26.0554 (554.01.2007.020670) - Procedimento Comum - Marize Irma Rodrigues - Banco Itau Sa - Vistas dos autos ao autor para:manifestar-se, em 05 dias, sobre o depósito judicial de fls. 175, no valor de R$ 2.000,00. - ADV: FABIOLA STAURENGHI (OAB 195525\/SP), FRANCISCO JOSE FRANZE (OAB 116265\/SP), ELISABETE BERNARDINO PEREIRA DOS SANTOS (OAB 118105\/SP), ROSANA MARIA JOIA DE MELO MACHADO (OAB 141686\/SP), SILVIA HELENA BRANDÃO RIBEIRO (OAB 150323\/SP)","despacho":"Cível  RELAÇÃO Nº 0666\/2017\r\nJUÍZO DE DIREITO DA 7ª VARA CÍVEL JUIZ(A) DE DIREITO MARCIO BONETTI ESCRIVÃ(O) JUDICIAL RINALDO VIEIRA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"698","paginaFinal":"698","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"925750","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26261322","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575938","usuarioCadastro":"matheus.dessunti","dataHoraCadastro":"Sep 15 2017 02:08:30:067AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0020670-08.2007.8.26.0554","numeroAntigo":"554.01.2007.020670","numeroUnificado":"0020670-08.2007.8.26.0554|554.01.2007.020670","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"747200857","codPublicacaoOrigem":"1195139387","dataDivulgacao":"Sep  1 2017 12:00:00:000AM","dataPublicacao":"Sep  4 2017 12:00:00:000AM","numero":"0020670-08.2007.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2423","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"7ª VARA CÍVEL","conteudo":"Processo 0020670-08.2007.8.26.0554 (554.01.2007.020670) - Procedimento Comum - Marize Irma Rodrigues - Banco Itau Sa - VISTOS, etc..Ciência as partes do retorno destes autos do E. Tribunal de Justiça.HOMOLOGO para que produza seus jurídicos e legais efeitos, o acordo de vontades manifestado pelas partes a fls. 165\/166 e, em consequência, julgo extinto o processo, com apreciação do mérito, nos termos do artigo 487, III, \"b\" do Novo Código de Processo Civil. Diante da renúncia manifestada, dou por operado, desde logo, o trânsito em julgado da presente decisão. Certifique-se.Oportunamente, façam-se as devidas comunicações e anotações de praxe, arquivando-se os autos a seguir.P.R.I. - ADV: FRANCISCO JOSE FRANZE (OAB 116265\/SP), ELISABETE BERNARDINO PEREIRA DOS SANTOS (OAB 118105\/SP), ROSANA MARIA JOIA DE MELO MACHADO (OAB 141686\/SP), SILVIA HELENA BRANDÃO RIBEIRO (OAB 150323\/SP), FABIOLA STAURENGHI (OAB 195525\/ SP)","despacho":"Cível  RELAÇÃO Nº 0626\/2017\r\nJUÍZO DE DIREITO DA 7ª VARA CÍVEL JUIZ(A) DE DIREITO MARCIO BONETTI ESCRIVÃ(O) JUDICIAL RINALDO VIEIRA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1028","paginaFinal":"1028","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"920746","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25907362","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"16879","usuarioCadastro":"vanessa.gaspar","dataHoraCadastro":"Sep  1 2017 07:52:10:307AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0020670-08.2007.8.26.0554","numeroAntigo":"554.01.2007.020670","numeroUnificado":"0020670-08.2007.8.26.0554|554.01.2007.020670","numeroInstancia":"1","emailCorrigido":"0"}]}