{"numero":"0025459-13.2008.8.26.0361","processos":[{"processo":"0025459-13.2008.8.26.0361   (361.01.2008.025459)  Arquivado","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":null,"outros_assuntos":null,"local_fisico":"06\/09\/2017 00:00 - Prazo 15 - D.P. - 15-10-2017.-","distribuicao":"22\/12\/2008 às 15:09 - Livre\nVara do Juizado Especial Cível e Criminal - Foro de Mogi das Cruzes","juiz":"Thiago Massao Cortizo Teraoka","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 7.128,29","partes":[{"tipo":"Reqte","nome":"Luzia Simieli"},{"tipo":"Reqte","nome":"Luiz Gustavo Simieli"},{"tipo":"Reqdo","nome":"Banco Itau Sa"}],"advogados":[{"tipo":"Advogado","nome":"Fabio Gomes da Silva"},{"tipo":"Advogado","nome":"Jose Quagliotti Salamone"}],"andamentos":[{"data":"06\/09\/2017","descricao":"Autos no Prazo   D.P. - 15-10-2017.-","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0608\/2017 Data da Disponibilização: 04\/09\/2017 Data da Publicação: 05\/09\/2017 Número do Diário: 2423 Página: 2015\/2019","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Remetido ao DJE   Relação: 0608\/2017 Teor do ato: Vistos.Homologo o acordo para que produza seus regulares e jurídicos fins de direito e JULGO EXTINTO o processo na forma do art. 487, inciso III, \"b\", Código de Processo Civil. Decorridos trinta dias a partir do termo final deste acordo, a parte autora deverá comunicar ao juízo o seu integral cumprimento. No silêncio, a execução será extinta ante o cumprimento da obrigação. Decorrido o prazo, encaminhem-se os autos para extinção.P.R.I.Mogi das Cruzes, 24 de agosto de 2017.Thiago Massao Cortizo Teraoka Juiz de Direito Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Fabio Gomes da Silva (OAB 236912\/SP)","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Remetido ao DJE   R. 608\/2017","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Homologada a Transação de Acordo ExtraJudicial    Vistos.Homologo o acordo para que produza seus regulares e jurídicos fins de direito e JULGO EXTINTO o processo na forma do art. 487, inciso III, \"b\", Código de Processo Civil. Decorridos trinta dias a partir do termo final deste acordo, a parte autora deverá comunicar ao juízo o seu integral cumprimento. No silêncio, a execução será extinta ante o cumprimento da obrigação. Decorrido o prazo, encaminhem-se os autos para extinção.P.R.I.Mogi das Cruzes, 24 de agosto de 2017.Thiago Massao Cortizo Teraoka Juiz de Direito","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Mogi  das Cruzes\nFORO  DE MOGI  DAS CRUZES\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAV.  CANDIDO  XAVIER DE ALMEIDA  E SOUZA,  159, MOGI  DAS \nCRUZES -SP  - CEP  08780-210  \n       \n0025459-13.2008.8.26.0361 - lauda  1\nSENTENÇA\nProcesso  nº: 0025459-13.2008.8.26.0361\nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Assunto  Principal  do \nProcesso  << Informação  indisponível  >>\nRequerente : Luzia Simieli  e outro\nRequerido : Banco Itau Sa\nCONCLUSÃO\nEm  24  de  agosto  de  2017,  faço  estes  autos  conclusos  ao  MM  \nJuiz  de  Direito  do  Juizado  Especial  Cível  e  Criminal  de  \nMogi  das  Cruzes,  Dr.  Thiago  Massao  Cortizo  Teraoka.  \nEu,__Kaique  Otávio  de  Paula  Nicolau,  Escrevente  Técnico  \nJudiciário,  digitei.\nVistos.\nHomologo  o  acordo  para  que  produza  seus  regulares  e  jurídicos  fins  de  \ndireito  e  JULGO  EXTINTO  o  processo  na  forma  do  art.  487,  inciso  III,  \"b\",  Código  de  Processo  \nCivil.  \nDecorridos trinta  dias  a  partir  do  termo  final  deste  acordo,  a  parte  autora  \ndeverá  comunicar  ao  juízo  o  seu  integral  cumprimento.  No  silêncio,  a  execução  será  extinta  ante  o  \ncumprimento  da  obrigação.  \nDecorrido  o  prazo,  encaminhem-se  os  autos  para  extinção.\nP.R.I.\nMogi  das  Cruzes , 24  de  agosto  de  2017 .\nThiago  Massao  Cortizo  Teraoka\n      Juiz  de  DireitoPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0025459-13.2008.8.26.0361 e código A10000003NU89. Este documento é cópia do original, assinado digitalmente por THIAGO MASSAO CORTIZO TERAOKA, liberado nos autos em 28\/08\/2017 às 15:33 . fls. 1"}},{"data":"23\/08\/2017","descricao":"Conclusos para Despacho   conclusos.-","anexo":"Não existe anexo"},{"data":"20\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0476\/2017 Data da Disponibilização: 20\/07\/2017 Data da Publicação: 21\/07\/2017 Número do Diário: 2392 Página: 1835\/1838","anexo":"Não existe anexo"},{"data":"19\/07\/2017","descricao":"Remetido ao DJE   Relação: 0476\/2017 Teor do ato: Vistos.1. Diante do retro certificado, intime-se para retirada do presente expediente, no prazo de dez dias. 2. Decorrido sem manifestação, destrua-se com as anotações necessárias.3. Oportunamente, tornem.Int. Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Fabio Gomes da Silva (OAB 236912\/SP)","anexo":"Não existe anexo"},{"data":"13\/07\/2017","descricao":"Remetido ao DJE   rel. 476","anexo":"Não existe anexo"},{"data":"12\/07\/2017","descricao":"Decisão Proferida    Vistos.1. Diante do retro certificado, intime-se para retirada do presente expediente, no prazo de dez dias. 2. Decorrido sem manifestação, destrua-se com as anotações necessárias.3. Oportunamente, tornem.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nVara  do Juizado  Especial  Cível e Criminal  da Comarca  de Mogi  das \nCruzes\nAv.  Cândido  Xavier de Almeida  e Souza,  159 – Vila  Partenio  – Mogi  das \nCruzes  – CEP:  08780-210,  JEC n. 7, Sala  n. 126.\nHorário  de Atendimento  ao Público:  das 12h30min  às 18h00min\nProcesso nº 0025459-13.2008.8.26.0361  - p.  1\nDECISÃO\nProcesso nº:\n0025459-13.2008.8.26.0361 \nClasse - Assunto\nProcedimento do Juizado  Especial  Cível - Assunto  Principal  do Processo  << Nenhuma  \ninformação disponível >>\nDocumento de Origem:\n<< Nenhuma  informação  disponível >>\nRequerente:\nLuzia Simieli  e outro\nRequerido:\nBanco Itau Sa, AV  VOLUNTARIO  FERNANDO PINHEIRO FRANCO, 472, CENTRO  - \nCEP 08710-500,  Mogi das Cruzes-SP\nCONCLUSÃO\nEm  12  de  julho  de  2017,  faço  estes  autos  conclusos  ao  MM  \nJuiz  de  Direito  do  Juizado  Especial  Cível  e  Criminal  de  \nMogi  das  Cruzes,  Dr.  Eduardo  Calvert.  Eu,__Kaique  \nOtávio  de  Paula  Nicolau,  Escrevente  Técnico  Judiciário,  \ndigitei.\nVistos.\n1.   Diante   do   retro   certificado,   intime-se   para   retirada   do   presente  \nexpediente,   no   prazo   de   dez   dias.  \n2.   Decorrido   sem   manifestação,   destrua-se   com   as   anotações  \nnecessárias.\n3.   Oportunamente,   tornem.\nInt.\nMogi  das  Cruzes,  12  de  julho  de  2017 .\nEduardo   Calvert\n    Juiz   de   DireitoPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0025459-13.2008.8.26.0361 e código A10000003JY9U. Este documento é cópia do original, assinado digitalmente por EDUARDO CALVERT, liberado nos autos em 12\/07\/2017 às 17:56 . fls. 1"}},{"data":"11\/07\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"11\/07\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento do Juizado Especial Cível - Número: 80000 - Protocolo: FJMJ17014355811","anexo":"Não existe anexo"},{"data":"30\/10\/2012","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"15\/07\/2009","descricao":"Remessa ao Setor   Remetido ao Colégio Recursal.","anexo":"Não existe anexo"},{"data":"25\/06\/2009","descricao":"Data da Publicação SIDAP   Fls. 107 - Por tempestivo, recebo o recurso do réu no efeito devolutivo. Às contra-razões, querendo, no prazo legal. Após, com as cautelas de estilo, remetam-se os autos ao E. Colégio Recursal. Int. M.C., data supra. ANA CARMEM DE SOUZA SILVA Juíza de Direito","anexo":"Não existe anexo"},{"data":"24\/06\/2009","descricao":"Aguardando Prazo   Aguardando Prazo 07","anexo":"Não existe anexo"},{"data":"18\/06\/2009","descricao":"Conclusos   Conclusos em 18-06-09","anexo":"Não existe anexo"},{"data":"18\/06\/2009","descricao":"Despacho Proferido    Por tempestivo, recebo o recurso do réu no efeito devolutivo. Às contra-razões, querendo, no prazo legal. Após, com as cautelas de estilo, remetam-se os autos ao E. Colégio Recursal. Int. M.C., data supra. ANA CARMEM DE SOUZA SILVA Juíza de Direito","anexo":{"label":"Despacho Proferido","conteudo":"Por tempestivo, recebo o recurso do réu no efeito devolutivo. Às contra-razཞs, querendo, no prazo legal. Após, com as cautelas de estilo, remetam-se os autos ao E. Colégio Recursal. Int. M.C., data supra. ANA CARMEM DE SOUZA SILVA Juíza de Direito"}},{"data":"08\/06\/2009","descricao":"Remessa ao Setor   Remetido ao setor para preparar despacho","anexo":"Não existe anexo"},{"data":"22\/05\/2009","descricao":"Data da Publicação SIDAP   Fls. 71\/77 - Posto isto, julgo procedente o pedido de modo a condenar o réu, quanto à conta poupança nº 23698-4 da agência 0190, a pagar as diferenças entre o IPC de 42,72% e o índice efetivamente aplicado a título de correção monetária, para a remuneração referente ao mês de janeiro de 1989 e de 10,14% para o mês de fevereiro de 1989. As diferenças acima aludidas devem ser devidamente corrigidas monetariamente nos termos da Tabela Prática do Tribunal de Justiça, acrescidas de juros remuneratórios contratuais de 0,5% capitalizados mensalmente, desde o vencimento, até o efetivo pagamento, mais juros de mora a partir da citação (REsp nº 766.643\/SP) de 12% (doze por cento) ao ano, conforme art. 406 do Código Civil combinado com o art. 161, § 1º, do Código Tributário Nacional, e entendimento do Enunciado nº 20, aprovado na Jornada de Direito Civil promovida pelo Centro de Estudos Judiciários do Conselho da Justiça Federal. Não há custas nem verba honorária nesta fase. P.R.I.C. O preparo no juizado especial cível, sob pena de deserção, será efetuado, independentemente de intimação, nas quarenta e oito horas seguintes à interposição do recurso, e deverá corresponder à soma das parcelas previstas nos incisos I e II do art. 4º. da Lei 11.608\/2003 (3%), sendo no mínimo 5 UFESPs, em cumprimento ao artigo 54, parágrafo único, da Lei n. 9.099\/95, sem prejuízo do recolhimento do porte de remessa e retorno, no valor de R$ 20,96, por volume.","anexo":"Não existe anexo"},{"data":"21\/05\/2009","descricao":"Aguardando Prazo   Aguardando Prazo 10","anexo":"Não existe anexo"},{"data":"15\/05\/2009","descricao":"Sentença Registrada   Número Sentença: 2134\/2009 Livro: 231 Folha(s): de 291 até 297 Data Registro: 15\/05\/2009 15:38:08","anexo":"Não existe anexo"},{"data":"15\/05\/2009","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"14\/05\/2009","descricao":"Conclusos   Conclusos em 14-05-09","anexo":"Não existe anexo"},{"data":"14\/05\/2009","descricao":"Sentença Proferida    Sentença nº 2134\/2009 registrada em 15\/05\/2009 no livro nº 231 às Fls. 291\/297: Posto isto, julgo procedente o pedido de modo a condenar o réu, quanto à conta poupança nº 23698-4 da agência 0190, a pagar as diferenças entre o IPC de 42,72% e o índice efetivamente aplicado a título de correção monetária, para a remuneração referente ao mês de janeiro de 1989 e de 10,14% para o mês de fevereiro de 1989. As diferenças acima aludidas devem ser devidamente corrigidas monetariamente nos termos da Tabela Prática do Tribunal de Justiça, acrescidas de juros remuneratórios contratuais de 0,5% capitalizados mensalmente, desde o vencimento, até o efetivo pagamento, mais juros de mora a partir da citação (REsp nº 766.643\/SP) de 12% (doze por cento) ao ano, conforme art. 406 do Código Civil combinado com o art. 161, § 1º, do Código Tributário Nacional, e entendimento do Enunciado nº 20, aprovado na Jornada de Direito Civil promovida pelo Centro de Estudos Judiciários do Conselho da Justiça Federal. Não há custas nem verba honorária nesta fase. P.R.I.C. O preparo no juizado especial cível, sob pena de deserção, será efetuado, independentemente de intimação, nas quarenta e oito horas seguintes à interposição do recurso, e deverá corresponder à soma das parcelas previstas nos incisos I e II do art. 4º. da Lei 11.608\/2003 (3%), sendo no mínimo 5 UFESPs, em cumprimento ao artigo 54, parágrafo único, da Lei n. 9.099\/95, sem prejuízo do recolhimento do porte de remessa e retorno, no valor de R$ 20,96, por volume.","anexo":{"label":"Sentença Proferida","conteudo":"Vistos. Relatório dispensado na forma do art. 38 da Lei nº9.099\/95. Decido. As preliminares argüidas pelo réu não merecem acolhimento, sendo que as demais pertencem ao mérito e como tal serão julgadas. A petição inicial éapta, porquanto da narrativa dos fatos decorre logicamente o pedido, permitindo também àparte adversa o pleno exercໜio do direito de ampla defesa. Não se trata de ação que exige documento necessário ao seu ajuizamento. O réu admite que o autor manteve conta poupan๺, o que basta ao conhecimento da lide. Quanto aos extratos, incumbiria própria réexibi-los. Ademais, épossível o pedido ilíquido. O requerido tem legitimidade para figurar do pólo passivo da ação, vez que instituição bancária era o banco depositário com a qual a parte autora mantinha relação jurໝica consistente em contrato de caderneta de poupan๺. Neste sentido, a jurisprudência: CADERNETA DE POUPAN౺. REMUNERAÇÃO NOS MESES DE JUNHO\/1987, DE JANEIRO\/1989, DE MARÇO\/1990 E DE FEVEREIRO\/1991. PLANO VERÃO E PLANO COLLOR. PRESCRIÇÃO. LEGITIMIDADE PASSIVA DA INSTITUIÇÃO FINANCEIRA. INDICE DE 42,72%. PRECEDENTES DA CORTE. (RESP 153070-SP, Relator Min. CARLOS ALBERTO MENEZES DIREITO, julgado em 17\/2\/1998). Deve ser anotado, por oportuno, que não háelementos de convicção nos autos no sentido de que as diferen๺s requeridas na inicial refiram-se a valores transferidos ao BACEN, o que deveria ser demonstrado pela requerida. Portanto, hálegitimidade passiva do banco depositário, mormente quanto ao que não excedeu o valor da transferência compulsória ao BACEN. O pedido de indenização ora formulado éjuridicamente possível, não havendo se falar em quitação tผita pela simples movimentação de valores pela parte autora. Ademais, o sistema jurໝico exige requisitos especໟicos para se provar a quitação, os quais não foram comprovadamente preenchidos no caso em apreço (art. 940, do C༽igo Civil de 916 e art. 320, do C༽igo Civil de 2002). No mérito, o pedido éprocedente. A alegada prescrição não ocorreu, porquanto se trata de obrigação pessoal (STJ - RE 144.977\/SP j. 19.10.97 4ªTurma). Éremansoso o entendimento que o prazo prescricional de valores referentes a correção monetária e juros capitalizados évintenário (art. 177, do C༽igo Civil de 1916), não se aplicado o disposto no art. 178, §10, III, do C༽igo Civil de 1916, de forma que não háse falar em reconhecimento da prescrição. De todo oportuno consignar que não ocorreu a prescrição dos juros remuneratórios, diante da relação de depositante e depositário entre as partes, pois em conformidade com o art. 168 do C༽igo Civil de 1916, não corre a prescrição ... em favor do credor pignoratໜio, do mandatário, e, em geral, das pessoas que lhes são equiparadas, contra o depositante, o devedor, o mandante e as pessoas representadas, ou seus herdeiros, quanto ao direito e obrigaçཞs relativas aos bens confiados àsua guarda . Neste sentido: Ap. 619.343-1\/SP - 1ºTACivSP - Ap. Cív. nº650.808-3 - São Paulo - Rel. Juiz Roberto Bedaque - J. 08.02.96). Anote-se que, em razão do disposto na norma de transição (art. 2.028, do C༽igo Civil de 2002), prevalece a conclusão acima lan󧫚, aplicando-se o lapso previsto na Lei anterior. Os juros moratórios também não estão prescritos, e seu cálculo deve ser feito da forma seguinte. A Súmula nº163 do Supremo Tribunal Federal estabeleceu a incidência de juros moratórios a partir da citação. Com o novo C༽igo Civil (art. 406) positivou-se que os juros moratórios, quando não convencionados, corresponderão àtaxa em vigor para a mora de impostos devidos àFazenda Nacional (atualmente 1% ao mês, nos termos do art. 161, §1º, do C༽igo Tributário Nacional, consoante entendimento do Enunciado nº20, aprovado na Jornada de Direito Civil promovida pelo Centro de Estudos Judiciários do Conselho da Justi๺Federal). Desse modo, além de não estarem prescritos, os juros moratórios terão índice de 1% mensal e deverão ser computados a partir da citação. Em relação àcorreção monetária, outro não poderia ser o entendimento, na medida em que não constitui qualquer acréscimo ao capital, mas mera recomposição do valor da moeda diante da natural desvalorização decorrente do decurso do tempo e do processo inflacionário. Com relação ao cerne da questão, qual seja, o valor dos índices aplicáveis aos períodos consignados na inicial, deve vigorar o princípio tempus regit actum, ou seja, os contratos referentes a caderneta de poupan๺que jáestavam com o período aquisitivo em andamento não podem ser afetados pelas novas normas. Neste sentido, decidiu o Egrégio Supremo Tribunal Federal: DIREITO CONSTITUCIONAL. CADERNETA DE POUPAN౺. MEDIDA PROVISÓRIA Nº32, DE 15.01.89, CONVERTIDA NA LEI Nº7.730, DE 31.01.89. ATO JURೝICO PERFEITO (ARTIGO 5º, XXXVI, DA CONSTITUIÇÃO FEDERAL). Em situação análoga, assentou a 1ªTurma do S. T. F., no julgamento do R. E. nº200.514, de que foi Relator o Ministro MOREIRA ALVES: Esta Corte jáfirmou o entendimento (assim, entre outros precedentes, na ADI nº493-0) de que o princípio constitucional segundo o qual a lei nova não prejudicaráo ato jurໝico perfeito (artigo 5º, XXXVI, da Carta Magna) se aplica, também, às leis infraconstitucionais de ordem pྫlica. O contrato de depósito em caderneta de poupan๺écontrato de adesão que, como bem acentua o acórdão recorrido, ... tem como prazo, para os rendimentos da aplicação, o período de 30 (trinta) dias. Feito o depósito, se aperfeiçoa o contrato de investimento que iráproduzir efeitos jurໝicos no término de 30 (trinta) dias. E esses efeitos jurໝicos não podem ser modificados por regras editadas no curso do período de 30 (trinta) dias, sob pena de violar-se o ato jurໝico perfeito, o que éinconstitucional. Portanto, nos casos de caderneta de poupan๺cuja contratação ou sua renovação tenha ocorrido antes da entrada em vigor da Medida Provisória nº32, de 15.01.89, convertida na Lei nº7.730, de 31.01.89, a elas não se aplicam, em virtude do disposto no artigo 5º, XXXVI, da Constituição Federal, as normas dessa legislação infraconstitucional, ainda que os rendimentos venham a ser creditados em data posterior. Recurso extraordinário não conhecido. (RE nº202982, Relator Min. SYDNEY SANCHES) Trata-se de autêntica expressão da intangibilidade do direito adquirido, garantia constitucionalmente albergada no artigo 5º, inciso XXXVI da Constituição Federal. Neste contexto, écediço jáestar consolidada a jurisprudência quanto aos índices aplicáveis a cada um dos planos econômicos, dentre os quais estão os ora em discussão. Quanto ao Plano Verão , decorrente da Lei Federal nº7.730\/89, temos que em janeiro de 1989, o índice deveria ser de 42,72% (IPC do período), para as contas contratadas ou renovadas antes de 16 de janeiro de 1989 (REsp 69.400\/95; REsp 71.219\/95; REsp 82.299\/95; REsp 67.234\/95 e REsp 66.216\/95) e de 10,14% para o período de fevereiro de 1989 (REsp 282731). Neste sentido: EMBARGOS DE DIVERGÊNCIA. IPC DE JANEIRO\/89 E DE FEVEREIRO\/89 - 42,72% E 10,14%, RESPECTIVAMENTE. DECISÃO EXTRA PETITA NÃO CONFIGURAÇÃO. 1. Não configura decisão extra petita o julgado que ao reduzir o índice a ser aplicado ao mês de janeiro\/89 de 70,28% para 42,72%, determinar também o ajuste do índice a ser aplicado ao mês de fevereiro\/89. 2. O índice de correção a ser aplicado ao mês de fevereiro éde 10,14%. 3. Embargos rejeitados. (EREsp 287.883\/SP, Relator Ministro ಝson Vidigal, unânime, DJ de 19\/11\/2001, página 00231). Deve o requerido pagar as diferen๺s entre o IPC de 42,72% e o índice efetivamente aplicados a título de correção monetária, para a remuneração referente ao mês de janeiro de 1989 e de 10,14% para o mês de fevereiro de 1989, corrigindo-se, a partir de então, o valor devido desde quando deveriam ter sido creditados pelos índices da Tabela Prática do TJSP, e acrescendo-se os juros remuneratórios de 0,5% ao mês atéo efetivo cumprimento da obrigação, os quais devem ser capitalizados, pois assim seriam creditados se aplicado o índice corretamente àépoca, na forma da Lei. Incidirão juros moratórios. A condenação, assim fixada, élíquida, porque dependeráde meros cálculos do executado (caso pague voluntariamente no prazo legal) ou do exeq࿎nte (na forma do art. 475-B do C༽igo de Processo Civil). Dispositivo. Posto isto, julgo procedente o pedido de modo a condenar o réu, quanto àconta poupan๺nº 23698-4 da agência 0190, a pagar as diferen๺s entre o IPC de 42,72% e o índice efetivamente aplicado a título de correção monetária, para a remuneração referente ao mês de janeiro de 1989 e de 10,14% para o mês de fevereiro de 1989. As diferen๺s acima aludidas devem ser devidamente corrigidas monetariamente nos termos da Tabela Prática do Tribunal de Justi๺, acrescidas de juros remuneratórios contratuais de 0,5% capitalizados mensalmente, desde o vencimento, atéo efetivo pagamento, mais juros de mora a partir da citação (REsp nº766.643\/SP) de 12% (doze por cento) ao ano, conforme art. 406 do C༽igo Civil combinado com o art. 161, §1º, do C༽igo Tributário Nacional, e entendimento do Enunciado nº20, aprovado na Jornada de Direito Civil promovida pelo Centro de Estudos Judiciários do Conselho da Justi๺Federal. Não hácustas nem verba honorária nesta fase. P.R.I.C. Mogi das Cruzes, 14.05.2009. ROGÉRIO LEITÃO TOREZAN Juiz de Direito"}},{"data":"11\/05\/2009","descricao":"Remessa ao Setor   Remetido ao setor para preparar despacho","anexo":"Não existe anexo"},{"data":"06\/05\/2009","descricao":"Aguardando Manifestação do Réu   Aguardando Manifestação do Réu - prazo 26\/05","anexo":"Não existe anexo"},{"data":"24\/04\/2009","descricao":"Aguardando Devolução de Autos   Aguardando Devolução de Autos, com o Dr. Antonio Eustaquio Resende Alves, OAB - 168519-E, F - 3104-5787,pela Ré","anexo":"Não existe anexo"},{"data":"23\/04\/2009","descricao":"Data da Publicação SIDAP   Fls. 67 - Fls. 62\/66: Proceda a serventia a inclusão do (a) outro(a) titular da conta, fazendo-se as devidas anotações. Após, manifeste-se o requerido em 10 dias. Int. M.C., data supra. ROGÉRIO LEITÃO TOREZAN Juiz de Direito","anexo":"Não existe anexo"},{"data":"22\/04\/2009","descricao":"Aguardando Prazo   Aguardando Prazo 24","anexo":"Não existe anexo"},{"data":"13\/04\/2009","descricao":"Aguardando Publicação   Aguardando Publicação do despacho de fls. 67","anexo":"Não existe anexo"},{"data":"08\/04\/2009","descricao":"Conclusos   Conclusos em 08-04-09","anexo":"Não existe anexo"},{"data":"07\/04\/2009","descricao":"Despacho Proferido    Fls. 62\/66: Proceda a serventia a inclusão do (a) outro(a) titular da conta, fazendo-se as devidas anotações. Após, manifeste-se o requerido em 10 dias. Int. M.C., data supra. ROGÉRIO LEITÃO TOREZAN Juiz de Direito","anexo":{"label":"Despacho Proferido","conteudo":"Fls. 62\/66: Proceda a serventia a inclusão do (a) outro(a) titular da conta, fazendo-se as devidas anotaçཞs. Após, manifeste-se o requerido em 10 dias. Int. M.C., data supra. ROGÉRIO LEITÃO TOREZAN Juiz de Direito"}},{"data":"30\/03\/2009","descricao":"Remessa ao Setor   Remetido ao setor para preparar despacho (petição do autor, pedido de aditamento da inicial)","anexo":"Não existe anexo"},{"data":"23\/03\/2009","descricao":"Data da Publicação SIDAP   Fls. 59 - Vistos, O (a) autor (a) deverá apresentar, no prazo de dez dias, o(s) nome(s) e procuração do (s) outro (s) integrante (s) da conta poupança especificada no extrato de fl. 15, uma vez que os direitos não são específicos do (a) autor (a). Int. M.C., data supra. ROGÉRIO LEITÃO TOREZAN Juiz de Direito","anexo":"Não existe anexo"},{"data":"20\/03\/2009","descricao":"Aguardando Prazo   Aguardando Prazo 03","anexo":"Não existe anexo"},{"data":"18\/03\/2009","descricao":"Conclusos para Despacho   Conclusos em 18-03-09","anexo":"Não existe anexo"},{"data":"17\/03\/2009","descricao":"Despacho Proferido    Vistos, O (a) autor (a) deverá apresentar, no prazo de dez dias, o(s) nome(s) e procuração do (s) outro (s) integrante (s) da conta poupança especificada no extrato de fl. 15, uma vez que os direitos não são específicos do (a) autor (a). Int. M.C., data supra. ROGÉRIO LEITÃO TOREZAN Juiz de Direito","anexo":{"label":"Despacho Proferido","conteudo":"Vistos, O (a) autor (a) deveráapresentar, no prazo de dez dias, o(s) nome(s) e procuração do (s) outro (s) integrante (s) da conta poupan๺especificada no extrato de fl. 15, uma vez que os direitos não são especໟicos do (a) autor (a). Int. M.C., data supra. ROGÉRIO LEITÃO TOREZAN Juiz de Direito"}},{"data":"10\/03\/2009","descricao":"Remessa ao Setor   Remetido ao setor para preparar despacho","anexo":"Não existe anexo"},{"data":"19\/02\/2009","descricao":"Aguardando Prazo   Aguardando Prazo - 25","anexo":"Não existe anexo"},{"data":"13\/02\/2009","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"15\/01\/2009","descricao":"Aguardando Prazo   Aguardando Prazo 23","anexo":"Não existe anexo"},{"data":"05\/01\/2009","descricao":"Conclusos para Despacho   Conclusos para assinar Despacho em 05-01-2009","anexo":"Não existe anexo"},{"data":"05\/01\/2009","descricao":"Despacho Proferido    Processo nº 4178\/08 Vistos. Por tratar-se de matéria exclusivamente de direito, e por economia processual, não há necessidade de designação de audiência. Cite-se, após, à réplica. Int. M.C., data supra. ROGÉRIO LEITÃO TOREZAN Juiz de Direito","anexo":{"label":"Despacho Proferido","conteudo":"Processo nº4178\/08 Vistos. Por tratar-se de matéria exclusivamente de direito, e por economia processual, não hánecessidade de designação de audiência. Cite-se, após, àréplica. Int. M.C., data supra. ROGÉRIO LEITÃO TOREZAN Juiz de Direito"}},{"data":"30\/12\/2008","descricao":"Remessa ao Setor   Remetido ao PREP. CLS EM 30-12","anexo":"Não existe anexo"},{"data":"22\/12\/2008","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ Juizado Especial Cível","anexo":"Não existe anexo"}],"peticoes":[{"data":"04\/07\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":46,"total_andamentos":46}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"717785118","codPublicacaoOrigem":"1175623977","dataDivulgacao":"Jul 20 2017 12:00:00:000AM","dataPublicacao":"Jul 21 2017 12:00:00:000AM","numero":"0025459-13.2008.8.26.0361","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2392","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"7","cadernoParteTotal":"12","cidadeComarcaDescricao":"MOGI DAS CRUZES","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 0025459-13.2008.8.26.0361 (361.01.2008.025459) - Procedimento do Juizado Especial Cível - Banco Itau Sa - Vistos.1. Diante do retro certificado, intime-se para retirada do presente expediente, no prazo de dez dias. 2. Decorrido sem manifestação, destrua-se com as anotações necessárias.3. Oportunamente, tornem.Int. - ADV: FABIO GOMES DA SILVA (OAB 236912\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0476\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL E CRIMINAL JUIZ(A) DE DIREITO EDUARDO CALVERT ESCRIVÃ(O) JUDICIAL RICARDO DA SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1838","paginaFinal":"1838","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"902942","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24387229","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Jul 19 2017 11:10:20:523PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0025459-13.2008.8.26.0361","numeroAntigo":"361.01.2008.025459","numeroUnificado":"0025459-13.2008.8.26.0361|361.01.2008.025459","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"747155146","codPublicacaoOrigem":"1195120855","dataDivulgacao":"Sep  1 2017 12:00:00:000AM","dataPublicacao":"Sep  4 2017 12:00:00:000AM","numero":"0025459-13.2008.8.26.0361","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2423","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"7","cadernoParteTotal":"12","cidadeComarcaDescricao":"MOGI DAS CRUZES","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 0025459-13.2008.8.26.0361 (361.01.2008.025459) - Procedimento do Juizado Especial Cível - Banco Itau Sa - Vistos.Homologo o acordo para que produza seus regulares e jurídicos fins de direito e JULGO EXTINTO o processo na forma do art. 487, inciso III, \"b\", Código de Processo Civil. Decorridos trinta dias a partir do termo final deste acordo, a parte autora deverá comunicar ao juízo o seu integral cumprimento. No silêncio, a execução será extinta ante o cumprimento da obrigação. Decorrido o prazo, encaminhem-se os autos para extinção.P.R.I.Mogi das Cruzes, 24 de agosto de 2017.Thiago Massao Cortizo Teraoka Juiz de Direito - ADV: JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP), FABIO GOMES DA SILVA (OAB 236912\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0608\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL E CRIMINAL JUIZ(A) DE DIREITO THIAGO MASSAO CORTIZO TERAOKA ESCRIVÃ(O) JUDICIAL RICARDO DA SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2019","paginaFinal":"2019","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"920738","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25906941","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"16879","usuarioCadastro":"vanessa.gaspar","dataHoraCadastro":"Sep  1 2017 07:38:43:083AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0025459-13.2008.8.26.0361","numeroAntigo":"361.01.2008.025459","numeroUnificado":"0025459-13.2008.8.26.0361|361.01.2008.025459","numeroInstancia":"1","emailCorrigido":"0"}]}