{"numero":"0034745-14.2007.8.26.0114","processos":[{"processo":"0034745-14.2007.8.26.0114   (114.01.2007.034745)","classe":"Procedimento Comum","classe_area":"Cível","assunto":null,"outros_assuntos":null,"local_fisico":"18\/09\/2017 00:00 - Prazo 26","distribuicao":"26\/06\/2007 às 16:02 - Livre\n3ª Vara Cível - Foro de Campinas","juiz":"Ricardo Hoffmann","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 1.000,00","partes":[{"tipo":"Reqte","nome":"Paulo Roberto Monacci"},{"tipo":"Reqdo","nome":"Banco Itau S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Renato Aparecido do Nascimento"},{"tipo":"Advogado","nome":"Joaquim de Carvalho"},{"tipo":"Advogado","nome":"Paulo Roberto Joaquim dos Reis"}],"andamentos":[{"data":"13\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :1878\/2017 Data da Disponibilização: 13\/09\/2017 Data da Publicação: 14\/09\/2017 Número do Diário: 2429 Página: 2158\/2164","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Remetido ao DJE   Relação: 1878\/2017 Teor do ato: Vistos.Homologo, por sentença, o acordo firmado entre as partes desta ação, para que produza seus efeitos jurídicos e legais. Assim, declaro resolvido o mérito do presente feito, nos termos do artigo 487, III, b, do Código de Processo Civil.Homologo a desistência do prazo recursal, sendo a presente data considerada para fins de trânsito em julgado. Arquivem-se provisoriamente os autos. Na eventualidade de descumprimento do acordo, caberá ao credor instaurar incidente de cumprimento de sentença, por meio de protocolo da petição junto ao código 156, direcionado a estes autos.Por fim, decorrido o prazo para pagamento do acordo ou cumprimento da obrigação sem qualquer manifestação acerca de seu descumprimento, presumir-se-á sua quitação e concordância das parte com a extinção e arquivamento definitivo do feito, procedendo, pois, a Serventia, a tal procedimento com as cautelas e anotações de praxe, sendo desnecessária nova conclusão para tal determinação.P.R.I.C. Advogados(s): Joaquim de Carvalho (OAB 21076\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Renato Aparecido do Nascimento (OAB 276484\/SP)","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Remetido ao DJE","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Recebidos os Autos da Conclusão","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Homologada a Transação de Acordo ExtraJudicial    Vistos.Homologo, por sentença, o acordo firmado entre as partes desta ação, para que produza seus efeitos jurídicos e legais. Assim, declaro resolvido o mérito do presente feito, nos termos do artigo 487, III, b, do Código de Processo Civil.Homologo a desistência do prazo recursal, sendo a presente data considerada para fins de trânsito em julgado. Arquivem-se provisoriamente os autos. Na eventualidade de descumprimento do acordo, caberá ao credor instaurar incidente de cumprimento de sentença, por meio de protocolo da petição junto ao código 156, direcionado a estes autos.Por fim, decorrido o prazo para pagamento do acordo ou cumprimento da obrigação sem qualquer manifestação acerca de seu descumprimento, presumir-se-á sua quitação e concordância das parte com a extinção e arquivamento definitivo do feito, procedendo, pois, a Serventia, a tal procedimento com as cautelas e anotações de praxe, sendo desnecessária nova conclusão para tal determinação.P.R.I.C.","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Campinas\nFORO  DE CAMPINAS\n3ª  VARA  CÍVEL\nAVENIDA  FRANCISCO  XAVIER DE ARRUDA  CAMARGO,  300, \nCAMPINAS  - SP  - CEP  13088-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0034745-14.2007.8.26.0114 - lauda  1\nSENTENÇA\nProcesso  Físico nº: 0034745-14.2007.8.26.0114\nClasse  - Assunto Procedimento Comum - Assunto  Principal  do Processo  << Informação  \nindisponível  >>\nRequerente : Paulo Roberto  Monacci\nRequerido : Banco Itau S\/A\nJuiz(a)   de   Direito:   Dr(a).   Ricardo   Hoffmann\nVistos.\nHomologo,  por  sentença,  o  acordo  firmado  entre  as  partes  desta  ação,  para  que  \nproduza  seus  efeitos  jurídicos  e  legais.  \nAssim,  declaro  resolvido  o  mérito  do  presente  feito,  nos  termos  do  artigo  487,  III,  b,  \ndo  Código  de  Processo  Civil.\nHomologo  a  desistência   do  prazo  recursal,  sendo  a  presente  data  considerada  para  \nfins  de  trânsito  em  julgado.  Arquivem-se  provisoriamente  os  autos.  \nNa  eventualidade  de  descumprimento  do  acordo,  caberá  ao  credor  instaurar  incidente  \nde  cumprimento  de  sentença,  por  meio  de  protocolo  da  petição  junto  ao  código  156,  direcionado  a  \nestes  autos.\nPor fim,  decorrido  o  prazo  para  pagamento  do  acordo  ou  cumprimento  da  obrigação  \nsem  qualquer  manifestação  acerca  de  seu  descumprimento,  presumir-se-á  sua  quitação  e \nconcordância  das  parte  com  a  extinção  e  arquivamento  definitivo  do  feito,  procedendo,  pois,  a  \nServentia,  a  tal  procedimento  com  as  cautelas  e  anotações  de  praxe,  sendo  desnecessária  nova  \nconclusão  para  tal  determinação.\nP.R.I.C.\nCampinas , 06  de  setembro  de 2017 .\nRicardo  Hoffmann\nJuiz  de  Direito\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0034745-14.2007.8.26.0114 e código 3600000083YS0. Este documento é cópia do original, assinado digitalmente por RICARDO HOFFMANN, liberado nos autos em 06\/09\/2017 às 17:41 . fls. 1"}},{"data":"05\/09\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça   em 05\/09\/2017 - 1º e 2º VLS.","anexo":"Não existe anexo"},{"data":"16\/02\/2013","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"19\/09\/2012","descricao":"Remessa ao Setor   Remetido ao TRIBUNAL","anexo":"Não existe anexo"},{"data":"19\/07\/2012","descricao":"Data da Publicação SIDAP   Fls. 185 - 1 ? recebo o recurso interposto pelo réu as fls.142\/183 nos seus efeitos legais: o suspensivo e o devolutivo. 2 ? Int. o autor para contrarrazões. 3 ? Regularizados, subam ao E.Tribunal de Justiça ? Seção de Direito Privado. 4 ? Anote-se.","anexo":"Não existe anexo"},{"data":"26\/03\/2012","descricao":"Aguardando Publicação   Aguardando Publicação 26\/3 (carlos)","anexo":"Não existe anexo"},{"data":"26\/03\/2012","descricao":"Despacho Proferido    1 ? recebo o recurso interposto pelo réu as fls.142\/183 nos seus efeitos legais: o suspensivo e o devolutivo. 2 ? Int. o autor para contrarrazões. 3 ? Regularizados, subam ao E.Tribunal de Justiça ? Seção de Direito Privado. 4 ? Anote-se.","anexo":{"label":"Despacho Proferido","conteudo":"1 recebo o recurso interposto pelo réu as fls.142\/183 nos seus efeitos legais: o suspensivo e o devolutivo. 2 Int. o autor para contrarrazཞs. 3 Regularizados, subam ao E.Tribunal de Justi๺ Seção de Direito Privado. 4 Anote-se."}},{"data":"09\/03\/2012","descricao":"Aguardando Remessa   Aguardando Remessa a Conclusão 09\/03\/2012","anexo":"Não existe anexo"},{"data":"29\/08\/2011","descricao":"Aguardando Trânsito em Julgado   Aguardando Trânsito em Julgado-12\/09 cx 28","anexo":"Não existe anexo"},{"data":"26\/08\/2011","descricao":"Data da Publicação SIDAP   C O N C L U S Ã O Em 22 de julho de 2011 faço estes autos conclusos ao MM. Juiz de Direito, Dr. RICARDO HOFFMANN. Eu, (Luciana Novello João) Escr. subscr. Proc. n. 1609\/07 Vistos etc. PAULO ROBERTO MONACCI, qualificado nos autos, propõem AÇÃO DE COBRANÇA contra BANCO ITAÚ S\/A, visando à condenação do réu ao pagamento de diferenças de depósitos em caderneta de poupança, relativas aos Planos Bresser e Verão. Junta documentos. Citado, o réu contestou, argüindo preliminares e, no mérito, invoca prescrição e faz considerações acerca do princípio da legalidade e do direito adquirido, pugnando, em suma, pela improcedência do pedido. Réplica do autor. É o relatório, fundamento e decido. A questão comporta julgamento antecipado, pois não há necessidade de produção de provas, nem mesmo de perícia. Objetiva a parte autora a condenação do Banco réu ao pagamento de diferença relativa a critério indevido de aplicação de correção monetária em caderneta de poupança, na vigência do PLANO BRESSER (junho de 1987) e PLANO VERÃO (janeiro de 1989). O Banco réu é parte legítima, posto que existe contrato de depósito entre as partes, o que obriga a instituição financeira a aplicar em favor do depositante as devidas correções. A remuneração paga a menor deve ser cobrada do Banco depositário, dado o vínculo obrigacional oriundo do contrato. Assim, ainda que se considere que o Banco agiu em cumprimento de interpretação feita pelo Conselho Monetário Nacional, tal equívoco não pode resultar em prejuízo ao poupador, como sugerido. O pedido não é juridicamente impossível, pois o ordenamento jurídico não proíbe que o poupador insurja-se contra índices aplicados no contrato de depósito. Há interesse de agir, na medida em que a parte autora se utilizou da medida adequada e necessitou recorrer ao Poder Judiciário para ver examinada sua pretensão, não satisfeita espontaneamente pela parte ré. A causa não envolve matéria complexa e não há necessidade de perícia para apuração dos valores devidos, bastando simples cálculos aritméticos. Não há que se falar em quitação, posto que objetiva a parte autora o recebimento de diferenças de valores não pagos corretamente pelo Banco. A Justiça Estadual é competente para o conhecimento deste feito, posto que a ação é dirigida contra Banco privado, não intervindo o Banco Central ou a União Federal. Não é inepta a petição inicial, pois estão ausentes os requisitos de inépcia indicados no parágrafo único do artigo 295 do CPC. Inadmissível denunciação da lide, já que não há na lei ou no contrato previsão de responsabilidade automática da União no caso de ser o Banco réu sucumbente. Em se tratando de conta conjunta, por certo que qualquer dos correntistas podia movimentá-la, seja depositando, seja sacando, de modo que a solidariedade implica que qualquer um deles também pode acionar o Banco para o recebimento de valores não creditados regularmente, só, independentemente da aquiescência do outro, ou conjuntamente. No mérito, é incontroverso nos autos que a parte autora tinha caderneta de poupança com datas-base no início de junho de 1987 e janeiro de 1.989, cujos saldos foram atualizados, respectivamente, julho\/87, com base na LBC (Letra do Banco Central) e em fevereiro\/89, com base na LFT (Letra Financeira do Tesouro) e, por isso, pleiteou a diferença relativa ao IPC daqueles meses. Quanto aos PLANOS BRESSER e VERÃO, pode-se dizer que, tendo o Decreto-lei n° 2.311, de 23 de dezembro de 1.986, dado nova redação ao art. 12, do Decreto-lei n° 2.284\/86, para determinar que os saldos das cadernetas de poupança seriam corrigidos pelos rendimentos das Letras do Banco Central (LBC) ou por outro índice que vier a ser fixado pelo Conselho Monetário Nacional, esse órgão público exerceu essa opção e, pela Resolução nº  1.265, de 26 de fevereiro de 1.987, estabeleceu que o valor da OTN até o mês de junho de 1.987 seria atualizado mensalmente pela variação do IPC ou da LBC, adotando-se o índice que maior resultado obtiver, e que às cadernetas de poupança seria aplicada a OTN assim apurada. Por isso, a Resolução n° 1.338, publicada no dia 16 de junho de 1.987, não poderia atingir as poupanças iniciadas ou reiniciadas na primeira quinzena desse mês e ano, alterando o critério de atualização do valor da OTN, pelo rendimento produzido pelas LBC no período de 1º a 30 de junho de 1.987, eis que os titulares das contas já tinham direito adquirido ao critério anterior previsto na Resolução n° 1.265. Isso causou prejuízo para os poupadores, pois se verificou que a variação da LBC rendeu 18,02%, enquanto que a do IPC alcançou 26,06%, com diferença de 8,04%, devida à parte autora. Em 15 de janeiro de 1.989, sobreveio a Medida Provisória n° 32, depois convertida na Lei 7.730\/89, de 31 de janeiro de 1.989, a qual alterou a forma de remuneração das cadernetas de poupança, adotando, para tanto, o rendimento da LFT (art. 17). Até então, nos termos do Decreto-lei 2.284\/86 é iniludível que, antes da Resolução 1338\/87 (item 1) e da Medida Provisória 32\/89, o saldo da poupança deveria ser atualizado com base na variação da OTN. E quando estavam em curso os períodos de tal direito, quais sejam os meses de junho de 1.987 e janeiro de 1.989, foram editadas aquelas normas, nos dias 16 e 15, respectivamente. Portanto, elas não poderiam ter efeito imediato, posto que havia direito adquirido à correção pelo índice de variação da OTN. Tudo isso causou prejuízo para os poupadores, pois se verificou que os índices aplicados foram bem menores do que os devidos. É por isso que não se pode alegar não ter decorrido o período aquisitivo da aplicação, e não colhe o argumento de que os poupadores tinham mera expectativa de direito em relação a tais índices. No momento da aplicação financeira, as partes, porque decorrente de legislação específica, só poderiam pactuar a adoção do índice a vigorar durante o período da aplicação. Nesse sentido os julgamentos do e. Superior Tribunal de Justiça, em relação aos Planos Bresser e Collor (Lei 7.730\/89): \"Iniciada ou renovada caderneta de poupança, norma posterior que altera o índice de correção incidente sobre tal modalidade de investimento não pode retroagir para alcançá-la. Tendo incidência imediata e dispondo para o futuro, não afasta as situações jurídicas já constituídas. O critério de atualização estabelecido quando da abertura ou renovação automática das cadernetas de poupança, para vigorar durante o período mensal seguinte, passa a ser, a partir de então, direito adquirido do poupador\" (Resp 27.247\/0-RS, 4ª TURMA, Rel. Min. Sálvio de Figueiredo, julg. 20.12.92). \"Às cadernetas de poupança iniciadas ou renovadas no período compreendido entre 1 e 15 de janeiro de 1.989 não se aplica o disposto no art. 17, inciso 1, da Lei n. 7.730, de 21.01.89. Precedentes do STJ\" (Agravo Regimental no Agr. n° 28.829-9-C, 4ª Turma, Rel. Min. Barros Monteiro, v.u., julg. 17.02.93, in DJU 64:5842 de 05.04.93). \"A modificação do critério de atualização de saldo de caderneta de poupança, resultante da Lei n. 7.730\/89, não alcança as contas com trintídio até 15 de fevereiro de 1989\" (Recurso Especial n° 24.557\/0-RS, 4ª Turma, Rel. Min. Fontes de Alencar, v.u., julg. 02.03.93, in DJU 64:5842 de 05. 04. 93). Houve um pequeno equívoco da parte autora quanto aos cálculos elaborados a fls. 94\/97, uma vez que foi procedida à dupla atualização dos valores na medida em que os valores encontrados às fls. 94 no importe de R$ 108,35 e às fls. 93 no valor de R$ 903,43 já foram corrigidos para julho\/09, não comportando nova correção como o fez o autor pretendendo majorá-los novamente para R$ 121,97 e R$ 1.017,03, como se vê às fls. 95 e 97, partindo do fato de que os valores seriam correspondentes a julho\/07. Por via de consequencia, os juros moratórios calculados desde a citação também não se mostram corretos porque tomara como base o valor corrigido em duplicidade, motivo pelo qual deverão ser desconsiderados, os quais deverão ser refeitos na fase de execução de sentença a ser levada a cabo na época oportuna. Já os cálculos do réu trazidos às fls. 122\/130, não comportam acolhimento na medida em que corrigidos pelos índices de poupança sem a adoção de todos os índices expurgados, além do mais, este Juízo entende correta a aplicação dos índices previstos na tabela prática do E.TJSP para correção do valor conforma adiante explicitado. Além da correção monetária, correta a inclusão dos juros remuneratórios, também a contar dos vencimentos. De fato, os juros remuneratórios de 0,5% ao mês devem ser incluídos no cálculo da  diferença entre os valores de correção da contas-poupança e assim calculados desde a data em que era devido o pagamento, já que constituem a própria remuneração do depósito, não se confundindo com a correção monetária, que apenas se destina a manter a equivalência do valor da moeda, conforme já decidiu o e. STJ, no REsp 411.291\/PR, 4ª Turma, DJ 30.09.2002. Os juros moratórios devem incidir a partir da citação, por se tratar de relação contratual, conforme consta dos seguintes precedentes: ?Processual civil. Execução. Caderneta de poupança. IPC de janeiro de 1989 (42,72%). Juros moratórios. Termo inicial?. I - Nas ações envolvendo atualização monetária de cadernetas de poupança, os juros moratórios contam-se da data da citação (art. 219 do CPC c\/c art. 1.536, § 2º, do CCB). II - Recurso especial conhecido e provido? (REsp 295217\/SP. 4ª Turma, rel. o em. Min. Aldir Passarinho Júnior, DJ 02.04.2001). ?Caderneta de poupança. Remuneração nos meses de junho de 1987 e janeiro de 1989. Planos Bresser e Verão. Prescrição. Direito adquirido. Quitação tácita. Fundamento inatacado. IPC de 42,72%. Datas-bases das cadernetas de poupança. Ausência de prequestionamento. Súmula nº 07\/STJ. Juros de mora. Termo inicial. Precedente da Corte. (...) 6. Na hipótese presente, os juros de mora são computados desde a citação. 7. Recurso especial da instituição financeira conhecido e provido, em parte, e recurso dos autores não conhecido? (REsp 433003\/SP, 3ª Turma, rel. o em. Min. Carlos Alberto Menezes Direito, DJ 25.11.2002).   Os juros remuneratórios de conta de poupança, de 0,5% ao mês, incidentes mensalmente e capitalizados, agregam-se ao capital, assim como a correção monetária, ambos perdendo, pois, a natureza de acessórios, do que se extrai que a prescrição não é a de cinco anos, prevista no art. 178, § 10, III, do Código Civil de 1916 (cinco anos), mas sim a vintenária. A propósito: ?ECONÔMICO. PROCESSUAL CIVIL. CADERNETA DE POUPANÇA. CORREÇÃO MONETÁRIA. JUROS. PRESCRIÇÃO QÜINQÜENAL. INEXISTENTE?. I - Descabida a incidência de prescrição qüinqüenal dos juros com base no art. 178, parágrafo 10, inciso III, do Código Civil, em ação em que se discute correção monetária de caderneta de poupança. Aplicável a regra geral (art. 177 do CCB). II - Precedentes do STJ. III - Recurso especial não conhecido.\" (RESP 509.296\/SP, Rel. Min. ALDIR PASSARINHO JUNIOR, DJ 08.09.2003).   ?Agravo. Recurso especial. Caderneta de poupança. Remuneração. Juros e correção monetária. Prescrição. Precedentes da Corte?. 1. Nas ações em que são impugnados os critérios de remuneração da caderneta de poupança e são postuladas as respectivas diferenças, a prescrição é vintenária, já que se discute o valor do principal, composto por correção monetária e juros capitalizados. 2. Agravo improvido.\" (AGRESP 532.421\/PR, Rel. Min. CARLOS ALBERTO MENEZES DIREITO, DJ 09.12.2003). A correção monetária, como visto, também incidiu corretamente, desde a aplicação errônea pelo Banco, tratando-se de mera recomposição do valor da moeda. Há que se observar que a atualização monetária é devida desde a data do ato ilícito, ou seja, desde a data em que deveria ter sido creditada, e se rege pela Tabela Prática do E. Tribunal de Justiça porque referida tabela foi elaborada exatamente para a atualização monetária de débitos vencidos e não pagos (inadimplemento contratual), com prévio cálculo e aplicação de índices oficiais para finalidade exclusiva de cobrança judicial bem como devido ao fato de que nela estão incluídos os mesmos índices de remuneração da caderneta de poupança, acrescidos dos índices expurgados, sem importar em prejuízo para banco que pretende, exatamente, o uso dos índices da caderneta de poupança. Exatamente o caso agora analisado, em que o banco deixou de cumprir sua obrigação contratual de corretamente remunerar os depósitos do poupador. A corroborar tal entendimento, destaca-se o registro da eminente Des Lígia Araújo Bisogni em voto recentemente proferido nos autos da Apelação n° 7.201.124-0: \"Registre-se, tão-somente, que a atualização do diferencial deve ser procedida pela Tabela Prática vigente do E TJSP. Conforme reiteradamente vêm admitindo os julgados que tratam da matéria, porque essa é a forma que obedece aos parâmetros fixados pela Corregedona Geral da Justiça do Estado de São Paulo, aplicáveis às decisões judiciais, de modo a se evitar a incidência de mais de um índice de correção \" (TJSP - 14a Câmara de Direito Privado - j em 12\/3\/2008) Acrescenta-se que tal orientação também é adotada na Seção de Direito Privado do E Tribunal de Justiça do Estado de São Paulo, em maior parte de seus integrantes, pelas C. 11a Câmara (Apel n° 7.210.626-8 - Rei. Des. Gilberto dos Santos - j . em 13\/3\/2008), 12a Câmara (Apel. n° 7.203.700-8 - Rei. Des José Reynaldo - j. em 20\/2\/2008), 14a Câmara (Apel.n° 7.198.983-2 - Rei. Des. José TarcisoBeraldo-j. em 30\/01\/2008), 15a Câmara (Apel. n° 7.217.555-2-Rei. Des. Araldo Telles - j . em 11\/3\/2008), 20a Câmara (Apel. n° 7.168.641-0 - Rei. Des. Miguel Petroni Neto - j . em 26\/2\/2008), 21a Câmara (Apel. n° 7.210 208-0 - Rei Des. Silveira Pauhlo - j . em 5\/3\/2008), 22a Câmara (Agravo Regimental n° 7.204.016- 5\/01 - Rei. Des. Matheus Fontes - j em 4\/3\/2008), 23a Câmara (Apel. n° 7.192.248-4 - Rei. Des. Paulo Roberto Santana - j . em 5\/3\/2008) e 24a Câmara (Apel. n° 7 203.602-7 - Rei. Des. Roberto Mac Cracken - j . em 6\/3\/2008). Enfim, os cálculos foram corretamente corrigidos e sobre eles já incidiram os juros remuneratórios de 0,5% ao mês, atingindo o montante total de R$ 1.011,78. Incidirão sobre esse montante os juros moratórios de 1% ao mês, a contar da citação (artigo 406 do CC c.c. o 161, §1º do CTN), mais a correção pelos índices da tabela do e. TJ, a partir da última atualização (jul\/09). Posto isso, julgo procedente o pedido formulado por PAULO ROBERTO MONACCI em face de BANCO ITAÚ S\/A e assim o faço para condenar o réu a pagar à parte autora a quantia de R$ 1.011,78 (hum mil, onze reais e setenta e oito centavos), acrescida de correção monetária a partir da última atualização (jul\/09), bem como de juros moratórios de 1% (um por cento) ao mês, a contar da citação. Por ter sucumbido em parte mínima (o autor teve pequena redução do valor total pleiteado), condeno o réu ao pagamento das custas e despesas processuais ? com correção monetária pelos índices da tabela prática para cálculo de atualização de débitos judiciais do e. TJSP, a contar dos respectivos desembolsos e juros moratórios de 1% ao mês (artigo 406 CC c.c. 161, parágrafo primeiro do CTN), a contar da data desta sentença (artigo 407 do CC; Apelação Cível nº 721.044-5\/6-00- Rel. Des. Francisco Vicente Rossi; STJ, Resp. 327.708\/SP; Rel. p. ac. Min. Nancy Andrighi, DJU 24\/2\/03, p. 222), bem como honorários advocatícios que fixo em 15% sobre o valor da condenação devidamente corrigido (artigo 20, §3° do CPC), calculados com base nesta, pelos índices da tabela prática para cálculo de atualização de débitos judiciais do e. TJSP, abrangendo principal e juros (RT 601\/78, JTA 80\/125; LEX- JTA 74\/132), e acrescidos de juros moratórios de 1% ao mês (artigo 406 CC c.c. 161, parágrafo primeiro do CTN), a contar da data desta sentença (artigo 407 do CC; Apelação Cível nº 721.044-5\/6-00- Rel. Des. Francisco Vicente Rossi; STJ, Resp. 327.708\/SP; Rel. p. ac. Min. Nancy Andrighi, DJU 24\/2\/03, p. 222). P.R.I.C. Campinas, 22 de julho de 2011. RICARDO HOFFMANN Juiz de Direito Valor preparo R$ 87,25. Valor porte e remessa e retorno R$ 25,00.","anexo":"Não existe anexo"},{"data":"28\/07\/2011","descricao":"Aguardando Publicação   Aguardando Publicação - relação 28\/07","anexo":"Não existe anexo"},{"data":"27\/07\/2011","descricao":"Sentença Registrada   Número Sentença: 1492\/2011 Livro: 187 Folha(s): de 166 até 174 Data Registro: 27\/07\/2011 11:02:35","anexo":"Não existe anexo"},{"data":"22\/07\/2011","descricao":"Sentença Proferida    Sentença nº 1492\/2011 registrada em 27\/07\/2011 no livro nº 187 às Fls. 166\/174: Posto isso, julgo procedente o pedido formulado por PAULO ROBERTO MONACCI em face de BANCO ITAÚ S\/A e assim o faço para condenar o réu a pagar à parte autora a quantia de R$ 1.011,78 (hum mil, onze reais e setenta e oito centavos), acrescida de correção monetária a partir da última atualização (jul\/09), bem como de juros moratórios de 1% (um por cento) ao mês, a contar da citação. Por ter sucumbido em parte mínima (o autor teve pequena redução do valor total pleiteado), condeno o réu ao pagamento das custas e despesas processuais ? com correção monetária pelos índices da tabela prática para cálculo de atualização de débitos judiciais do e. TJSP, a contar dos respectivos desembolsos e juros moratórios de 1% ao mês (artigo 406 CC c.c. 161, parágrafo primeiro do CTN), a contar da data desta sentença (artigo 407 do CC; Apelação Cível nº 721.044-5\/6-00- Rel. Des. Francisco Vicente Rossi; STJ, Resp. 327.708\/SP; Rel. p. ac. Min. Nancy Andrighi, DJU 24\/2\/03, p. 222), bem como honorários advocatícios que fixo em 15% sobre o valor da condenação devidamente corrigido (artigo 20, §3° do CPC), calculados com base nesta, pelos índices da tabela prática para cálculo de atualização de débitos judiciais do e. TJSP, abrangendo principal e juros (RT 601\/78, JTA 80\/125; LEX- JTA 74\/132), e acrescidos de juros moratórios de 1% ao mês (artigo 406 CC c.c. 161, parágrafo primeiro do CTN), a contar da data desta sentença (artigo 407 do CC; Apelação Cível nº 721.044-5\/6-00- Rel. Des. Francisco Vicente Rossi; STJ, Resp. 327.708\/SP; Rel. p. ac. Min. Nancy Andrighi, DJU 24\/2\/03, p. 222). P.R.I.C. Valor preparo R$ 87,25. Valor porte e remessa e retorno R$ 25,00.","anexo":{"label":"Sentença Proferida","conteudo":"C O N C L U S ÃO Em 22 de julho de 2011 faço estes autos conclusos ao MM. Juiz de Direito, Dr. RICARDO HOFFMANN. Eu, (Luciana Novello João) Escr. subscr. Proc. n. 1609\/07 Vistos etc. PAULO ROBERTO MONACCI, qualificado nos autos, propཞm AÇÃO DE COBRAN౺ contra BANCO ITAÚS\/A, visando àcondenação do réu ao pagamento de diferen๺s de depósitos em caderneta de poupan๺, relativas aos Planos Bresser e Verão. Junta documentos. Citado, o réu contestou, argüindo preliminares e, no mérito, invoca prescrição e faz consideraçཞs acerca do princípio da legalidade e do direito adquirido, pugnando, em suma, pela improcedência do pedido. Réplica do autor. Éo relatório, fundamento e decido. A questão comporta julgamento antecipado, pois não hánecessidade de produção de provas, nem mesmo de perໜia. Objetiva a parte autora a condenação do Banco réu ao pagamento de diferen๺relativa a critério indevido de aplicação de correção monetária em caderneta de poupan๺, na vigência do PLANO BRESSER (junho de 1987) e PLANO VERÃO (janeiro de 1989). O Banco réu éparte legítima, posto que existe contrato de depósito entre as partes, o que obriga a instituição financeira a aplicar em favor do depositante as devidas correçཞs. A remuneração paga a menor deve ser cobrada do Banco depositário, dado o vínculo obrigacional oriundo do contrato. Assim, ainda que se considere que o Banco agiu em cumprimento de interpretação feita pelo Conselho Monetário Nacional, tal equívoco não pode resultar em prejuízo ao poupador, como sugerido. O pedido não éjuridicamente impossível, pois o ordenamento jurໝico não proque o poupador insurja-se contra índices aplicados no contrato de depósito. Háinteresse de agir, na medida em que a parte autora se utilizou da medida adequada e necessitou recorrer ao Poder Judiciário para ver examinada sua pretensão, não satisfeita espontaneamente pela parte ré. A causa não envolve matéria complexa e não hánecessidade de perໜia para apuração dos valores devidos, bastando simples cálculos aritméticos. Não háque se falar em quitação, posto que objetiva a parte autora o recebimento de diferen๺s de valores não pagos corretamente pelo Banco. A Justi๺Estadual écompetente para o conhecimento deste feito, posto que a ação édirigida contra Banco privado, não intervindo o Banco Central ou a União Federal. Não éinepta a petição inicial, pois estão ausentes os requisitos de inépcia indicados no parágrafo único do artigo 295 do CPC. Inadmissível denunciação da lide, jáque não hána lei ou no contrato previsão de responsabilidade automática da União no caso de ser o Banco réu sucumbente. Em se tratando de conta conjunta, por certo que qualquer dos correntistas podia movimentála, seja depositando, seja sacando, de modo que a solidariedade implica que qualquer um deles também pode acionar o Banco para o recebimento de valores não creditados regularmente, só, independentemente da aquiescência do outro, ou conjuntamente. No mérito, éincontroverso nos autos que a parte autora tinha caderneta de poupan๺com datas-base no inໜio de junho de 1987 e janeiro de 1.989, cujos saldos foram atualizados, respectivamente, julho\/87, com base na LBC (Letra do Banco Central) e em fevereiro\/89, com base na LFT (Letra Financeira do Tesouro) e, por isso, pleiteou a diferen๺relativa ao IPC daqueles meses. Quanto aos PLANOS BRESSER e VERÃO, pode-se dizer que, tendo o Decreto-lei n°2.311, de 23 de dezembro de 1.986, dado nova redação ao art. 12, do Decreto-lei n°2.284⁄?86, para determinar que os saldos das cadernetas de poupan๺seriam corrigidos pelos rendimentos das Letras do Banco Central (LBC) ou por outro índice que vier a ser fixado pelo Conselho Monetário Nacional, esse órgão pྫlico exerceu essa opção e, pela Resolução nº 1.265, de 26 de fevereiro de 1.987, estabeleceu que o valor da OTN atéo mês de junho de 1.987 seria atualizado mensalmente pela variação do IPC ou da LBC, adotando-se o índice que maior resultado obtiver, e que às cadernetas de poupan๺seria aplicada a OTN assim apurada. Por isso, a Resolução n°1.338, publicada no dia 16 de junho de 1.987, não poderia atingir as poupan๺s iniciadas ou reiniciadas na primeira quinzena desse mês e ano, alterando o critério de atualização do valor da OTN, pelo rendimento produzido pelas LBC no período de 1ºa 30 de junho de 1.987, eis que os titulares das contas játinham direito adquirido ao critério anterior previsto na Resolução n°1.265. Isso causou prejuízo para os poupadores, pois se verificou que a variação da LBC rendeu 18,02%, enquanto que a do IPC alcançou 26,06%, com diferen๺de 8,04%, devida àparte autora. Em 15 de janeiro de 1.989, sobreveio a Medida Provisória n°32, depois convertida na Lei 7.730⁄?89, de 31 de janeiro de 1.989, a qual alterou a forma de remuneração das cadernetas de poupan๺, adotando, para tanto, o rendimento da LFT (art. 17). Atéentão, nos termos do Decreto-lei 2.284⁄?86 éiniludível que, antes da Resolução 1338⁄?87 (item 1) e da Medida Provisória 32⁄?89, o saldo da poupan๺deveria ser atualizado com base na variação da OTN. E quando estavam em curso os períodos de tal direito, quais sejam os meses de junho de 1.987 e janeiro de 1.989, foram editadas aquelas normas, nos dias 16 e 15, respectivamente. Portanto, elas não poderiam ter efeito imediato, posto que havia direito adquirido àcorreção pelo índice de variação da OTN. Tudo isso causou prejuízo para os poupadores, pois se verificou que os índices aplicados foram bem menores do que os devidos. Épor isso que não se pode alegar não ter decorrido o período aquisitivo da aplicação, e não colhe o argumento de que os poupadores tinham mera expectativa de direito em relação a tais índices. No momento da aplicação financeira, as partes, porque decorrente de legislação especໟica, sópoderiam pactuar a adoção do índice a vigorar durante o período da aplicação. Nesse sentido os julgamentos do e. Superior Tribunal de Justi๺, em relação aos Planos Bresser e Collor (Lei 7.730⁄?89): Iniciada ou renovada caderneta de poupan๺, norma posterior que altera o índice de correção incidente sobre tal modalidade de investimento não pode retroagir para alcançála. Tendo incidência imediata e dispondo para o futuro, não afasta as situaçཞs jurໝicas jáconstitus. O critério de atualização estabelecido quando da abertura ou renovação automática das cadernetas de poupan๺, para vigorar durante o período mensal seguinte, passa a ser, a partir de então, direito adquirido do poupador (Resp 27.247⁄?0-RS, 4ªTURMA, Rel. Min. Sálvio de Figueiredo, julg. 20.12.92). Às cadernetas de poupan๺iniciadas ou renovadas no período compreendido entre 1 e 15 de janeiro de 1.989 não se aplica o disposto no art. 17, inciso 1, da Lei n. 7.730, de 21.01.89. Precedentes do STJ (Agravo Regimental no Agr. n°28.829-9-C, 4ªTurma, Rel. Min. Barros Monteiro, v.u., julg. 17.02.93, in DJU 64:5842 de 05.04.93). A modificação do critério de atualização de saldo de caderneta de poupan๺, resultante da Lei n. 7.730⁄?89, não alcan๺as contas com trintໝio até15 de fevereiro de 1989 (Recurso Especial n°24.557⁄?0-RS, 4ªTurma, Rel. Min. Fontes de Alencar, v.u., julg. 02.03.93, in DJU 64:5842 de 05. 04. 93). Houve um pequeno equívoco da parte autora quanto aos cálculos elaborados a fls. 94\/97, uma vez que foi procedida àdupla atualização dos valores na medida em que os valores encontrados às fls. 94 no importe de R$ 108,35 e às fls. 93 no valor de R$ 903,43 jáforam corrigidos para julho\/09, não comportando nova correção como o fez o autor pretendendo majorálos novamente para R$ 121,97 e R$ 1.017,03, como se vêàs fls. 95 e 97, partindo do fato de que os valores seriam correspondentes a julho\/07. Por via de consequencia, os juros moratórios calculados desde a citação também não se mostram corretos porque tomara como base o valor corrigido em duplicidade, motivo pelo qual deverão ser desconsiderados, os quais deverão ser refeitos na fase de execução de senten๺a ser levada a cabo na época oportuna. Jáos cálculos do réu trazidos às fls. 122\/130, não comportam acolhimento na medida em que corrigidos pelos índices de poupan๺sem a adoção de todos os índices expurgados, além do mais, este Juízo entende correta a aplicação dos índices previstos na tabela prática do E.TJSP para correção do valor conforma adiante explicitado. Além da correção monetária, correta a inclusão dos juros remuneratórios, também a contar dos vencimentos. De fato, os juros remuneratórios de 0,5% ao mês devem ser incluໝos no cálculo da diferen๺entre os valores de correção da contas-poupan๺e assim calculados desde a data em que era devido o pagamento, jáque constituem a própria remuneração do depósito, não se confundindo com a correção monetária, que apenas se destina a manter a equivalência do valor da moeda, conforme jádecidiu o e. STJ, no REsp 411.291⁄?PR, 4ªTurma, DJ 30.09.2002. Os juros moratórios devem incidir a partir da citação, por se tratar de relação contratual, conforme consta dos seguintes precedentes: Processual civil. Execução. Caderneta de poupan๺. IPC de janeiro de 1989 (42,72%). Juros moratórios. Termo inicial . I - Nas açཞs envolvendo atualização monetária de cadernetas de poupan๺, os juros moratórios contam-se da data da citação (art. 219 do CPC c⁄?c art. 1.536, §2º, do CCB). II - Recurso especial conhecido e provido (REsp 295217⁄?SP. 4ªTurma, rel. o em. Min. Aldir Passarinho Júnior, DJ 02.04.2001). rneta de poupan๺. Remuneração nos meses de junho de 1987 e janeiro de 1989. Planos Bresser e Verão. Prescrição. Direito adquirido. Quitação tผita. Fundamento inatacado. IPC de 42,72%. Datas-bases das cadernetas de poupan๺. Ausência de prequestionamento. Súmula nº07⁄?STJ. Juros de mora. Termo inicial. Precedente da Corte. (...) 6. Na hipótese presente, os juros de mora são computados desde a citação. 7. Recurso especial da instituição financeira conhecido e provido, em parte, e recurso dos autores não conhecido (REsp 433003⁄?SP, 3ªTurma, rel. o em. Min. Carlos Alberto Menezes Direito, DJ 25.11.2002). Os juros remuneratórios de conta de poupan๺, de 0,5% ao mês, incidentes mensalmente e capitalizados, agregam-se ao capital, assim como a correção monetária, ambos perdendo, pois, a natureza de acessórios, do que se extrai que a prescrição não éa de cinco anos, prevista no art. 178, §10, III, do C༽igo Civil de 1916 (cinco anos), mas sim a vintenária. A propósito: 鏬ONÔMICO. PROCESSUAL CIVIL. CADERNETA DE POUPAN౺. CORREÇÃO MONETÁRIA. JUROS. PRESCRIÇÃO QÜINQ෎NAL. INEXISTENTE . I - Descabida a incidência de prescrição qüinq࿎nal dos juros com base no art. 178, parágrafo 10, inciso III, do C༽igo Civil, em ação em que se discute correção monetária de caderneta de poupan๺. Aplicável a regra geral (art. 177 do CCB). II - Precedentes do STJ. III - Recurso especial não conhecido. (RESP 509.296⁄?SP, Rel. Min. ALDIR PASSARINHO JUNIOR, DJ 08.09.2003). ऺgravo. Recurso especial. Caderneta de poupan๺. Remuneração. Juros e correção monetária. Prescrição. Precedentes da Corte . 1. Nas açཞs em que são impugnados os critérios de remuneração da caderneta de poupan๺e são postuladas as respectivas diferen๺s, a prescrição évintenária, jáque se discute o valor do principal, composto por correção monetária e juros capitalizados. 2. Agravo improvido. (AGRESP 532.421⁄?PR, Rel. Min. CARLOS ALBERTO MENEZES DIREITO, DJ 09.12.2003). A correção monetária, como visto, também incidiu corretamente, desde a aplicação errônea pelo Banco, tratando-se de mera recomposição do valor da moeda. Háque se observar que a atualização monetária édevida desde a data do ato ilໜito, ou seja, desde a data em que deveria ter sido creditada, e se rege pela Tabela Prática do E. Tribunal de Justi๺porque referida tabela foi elaborada exatamente para a atualização monetária de dປitos vencidos e não pagos (inadimplemento contratual), com prévio cálculo e aplicação de índices oficiais para finalidade exclusiva de cobran๺judicial bem como devido ao fato de que nela estão incluໝos os mesmos índices de remuneração da caderneta de poupan๺, acrescidos dos índices expurgados, sem importar em prejuízo para banco que pretende, exatamente, o uso dos índices da caderneta de poupan๺. Exatamente o caso agora analisado, em que o banco deixou de cumprir sua obrigação contratual de corretamente remunerar os depósitos do poupador. A corroborar tal entendimento, destaca-se o registro da eminente Des Lígia Araújo Bisogni em voto recentemente proferido nos autos da Apelação n°7.201.124-0: Registre-se, tão-somente, que a atualização do diferencial deve ser procedida pela Tabela Prática vigente do E TJSP. Conforme reiteradamente vêm admitindo os julgados que tratam da matéria, porque essa éa forma que obedece aos parâmetros fixados pela Corregedona Geral da Justi๺do Estado de São Paulo, aplicáveis às decisཞs judiciais, de modo a se evitar a incidência de mais de um índice de correção  (TJSP - 14a Câmara de Direito Privado - j em 12\/3\/2008) Acrescenta-se que tal orientação também éadotada na Seção de Direito Privado do E Tribunal de Justi๺do Estado de São Paulo, em maior parte de seus integrantes, pelas C. 11a Câmara (Apel n°7.210.626-8 - Rei. Des. Gilberto dos Santos - j . em 13\/3\/2008), 12a Câmara (Apel. n°7.203.700-8 - Rei. Des JoséReynaldo - j. em 20\/2\/2008), 14a Câmara (Apel.n°7.198.983-2 - Rei. Des. JoséTarcisoBeraldo-j. em 30\/01\/2008), 15a Câmara (Apel. n°7.217.555-2-Rei. Des. Araldo Telles - j . em 11\/3\/2008), 20a Câmara (Apel. n°7.168.641-0 - Rei. Des. Miguel Petroni Neto - j . em 26\/2\/2008), 21a Câmara (Apel. n°7.210 208-0 - Rei Des. Silveira Pauhlo - j . em 5\/3\/2008), 22a Câmara (Agravo Regimental n°7.204.016- 5\/01 - Rei. Des. Matheus Fontes - j em 4\/3\/2008), 23a Câmara (Apel. n°7.192.248-4 - Rei. Des. Paulo Roberto Santana - j . em 5\/3\/2008) e 24a Câmara (Apel. n°7 203.602-7 - Rei. Des. Roberto Mac Cracken - j . em 6\/3\/2008). Enfim, os cálculos foram corretamente corrigidos e sobre eles jáincidiram os juros remuneratórios de 0,5% ao mês, atingindo o montante total de R$ 1.011,78. Incidirão sobre esse montante os juros moratórios de 1% ao mês, a contar da citação (artigo 406 do CC c.c. o 161, ੱºdo CTN), mais a correção pelos índices da tabela do e. TJ, a partir da última atualização (jul\/09). Posto isso, julgo procedente o pedido formulado por PAULO ROBERTO MONACCI em face de BANCO ITAÚS\/A e assim o faço para condenar o réu a pagar àparte autora a quantia de R$ 1.011,78 (hum mil, onze reais e setenta e oito centavos), acrescida de correção monetária a partir da última atualização (jul\/09), bem como de juros moratórios de 1% (um por cento) ao mês, a contar da citação. Por ter sucumbido em parte mínima (o autor teve pequena redução do valor total pleiteado), condeno o réu ao pagamento das custas e despesas processuais com correção monetária pelos índices da tabela prática para cálculo de atualização de dປitos judiciais do e. TJSP, a contar dos respectivos desembolsos e juros moratórios de 1% ao mês (artigo 406 CC c.c. 161, parágrafo primeiro do CTN), a contar da data desta senten๺(artigo 407 do CC; Apelação Cível nº721.044-5\/6-00- Rel. Des. Francisco Vicente Rossi; STJ, Resp. 327.708\/SP; Rel. p. ac. Min. Nancy Andrighi, DJU 24\/2\/03, p. 222), bem como honorários advocatໜios que fixo em 15% sobre o valor da condenação devidamente corrigido (artigo 20, ੳ°do CPC), calculados com base nesta, pelos índices da tabela prática para cálculo de atualização de dປitos judiciais do e. TJSP, abrangendo principal e juros (RT 601\/78, JTA 80\/125; LEX- JTA 74\/132), e acrescidos de juros moratórios de 1% ao mês (artigo 406 CC c.c. 161, parágrafo primeiro do CTN), a contar da data desta senten๺(artigo 407 do CC; Apelação Cível nº721.044-5\/6-00- Rel. Des. Francisco Vicente Rossi; STJ, Resp. 327.708\/SP; Rel. p. ac. Min. Nancy Andrighi, DJU 24\/2\/03, p. 222). P.R.I.C. Campinas, 22 de julho de 2011. RICARDO HOFFMANN Juiz de Direito"}},{"data":"16\/05\/2011","descricao":"Conclusos para Despacho   Conclusos para Despacho em 16\/05","anexo":"Não existe anexo"},{"data":"10\/02\/2011","descricao":"Aguardando Manifestação do Réu   Aguardando Manifestação do Réu-15\/02 cx 30","anexo":"Não existe anexo"},{"data":"10\/02\/2011","descricao":"Data da Publicação SIDAP   Sobre o novo cálculo apresentado pelo requerente, manifeste-se o requerido, no prazo de cinco dias.","anexo":"Não existe anexo"},{"data":"24\/11\/2010","descricao":"Aguardando Publicação   Aguardando Publicação: RELAÇÃO 24\/11\/2010 - ANDRÉA.","anexo":"Não existe anexo"},{"data":"22\/11\/2010","descricao":"Despacho Proferido    Sobre o novo cálculo apresentado pelo requerente, manifeste-se o requerido, no prazo de cinco dias.","anexo":{"label":"Despacho Proferido","conteudo":"Sobre o novo cálculo apresentado pelo requerente, manifeste-se o requerido, no prazo de cinco dias."}},{"data":"04\/11\/2010","descricao":"Conclusos para Despacho   Conclusos para Despacho em 04.11.2010","anexo":"Não existe anexo"},{"data":"07\/10\/2010","descricao":"Aguardando Manifestação do Autor   Aguardando Manifestação do Autor 05.10 cx 21","anexo":"Não existe anexo"},{"data":"06\/10\/2010","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 5266365","anexo":"Não existe anexo"},{"data":"01\/10\/2010","descricao":"Carga ao Advogado   Carga ao Advogado sob nº 5266365 - Advogado: RENATO APARECIDO DO NASCIMENTO OAB: 276484\/SP Local Origem: 984-3ª. Vara Cível(Fórum de Campinas) Data de Envio: 01\/10\/2010 Data de Recebimento: 06\/10\/2010 Previsão de Retorno: 06\/10\/2010 Vol.: Todos","anexo":"Não existe anexo"},{"data":"01\/10\/2010","descricao":"Data da Publicação SIDAP   Sobre a impugnação apresentada pelo requerido, manifeste-se o requerente, no prazo de cinco dias.","anexo":"Não existe anexo"},{"data":"30\/09\/2010","descricao":"Aguardando Manifestação do Autor   Aguardando Manifestação do Autor 05\/10 cx 21","anexo":"Não existe anexo"},{"data":"16\/08\/2010","descricao":"Aguardando Publicação   Aguardando Publicação-relação 16\/08","anexo":"Não existe anexo"},{"data":"07\/06\/2010","descricao":"Aguardando Publicação   Aguardando Publicação (PR)","anexo":"Não existe anexo"},{"data":"02\/06\/2010","descricao":"Despacho Proferido    Sobre a impugnação apresentada pelo requerido, manifeste-se o requerente, no prazo de cinco dias.","anexo":{"label":"Despacho Proferido","conteudo":"Sobre a impugnação apresentada pelo requerido, manifeste-se o requerente, no prazo de cinco dias."}},{"data":"14\/05\/2010","descricao":"Conclusos para Despacho   Conclusos para Despacho em 14\/5","anexo":"Não existe anexo"},{"data":"03\/02\/2010","descricao":"Aguardando Manifestação do Réu   Aguardando Manifestação do Réu até 8\/2","anexo":"Não existe anexo"},{"data":"29\/01\/2010","descricao":"Aguardando Publicação   Aguardando Publicação - relação 28\/01","anexo":"Não existe anexo"},{"data":"20\/10\/2009","descricao":"Aguardando Publicação   Aguardando Publicação- OUTUBRO (para manifestação do réu)","anexo":"Não existe anexo"},{"data":"30\/07\/2009","descricao":"Aguardando Manifestação do Autor   Aguardando Manifestação do Autor- 21\/7(CAIXA 14)","anexo":"Não existe anexo"},{"data":"17\/07\/2009","descricao":"Aguardando Devolução de Autos   Aguardando Devolução de Autos carga dia 17,07.09","anexo":"Não existe anexo"},{"data":"26\/06\/2009","descricao":"Aguardando Publicação   Aguardando Publicação - relação 26\/06","anexo":"Não existe anexo"},{"data":"09\/03\/2009","descricao":"Aguardando Publicação   Aguardando Publicação- MARÇO (vista ao autor)","anexo":"Não existe anexo"},{"data":"25\/02\/2009","descricao":"Conclusos para Despacho   Conclusos para Despacho em 25\/02","anexo":"Não existe anexo"},{"data":"15\/12\/2008","descricao":"Aguardando Manifestação do Réu   Aguardando Manifestação do Réu 10\/01 CX08","anexo":"Não existe anexo"},{"data":"11\/12\/2008","descricao":"Data da Publicação SIDAP   Providencie o requerido, no prazo de dez dias, a juntada aos autos dos extratos das contas de titularidade do requerente, informadas a fls. 77 e 78.","anexo":"Não existe anexo"},{"data":"01\/12\/2008","descricao":"Despacho Proferido    Providencie o requerido, no prazo de dez dias, a juntada aos autos dos extratos das contas de titularidade do requerente, informadas a fls. 77 e 78.","anexo":{"label":"Despacho Proferido","conteudo":"Providencie o requerido, no prazo de dez dias, a juntada aos autos dos extratos das contas de titularidade do requerente, informadas a fls. 77 e 78."}},{"data":"06\/11\/2008","descricao":"Conclusos para Despacho   Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"29\/10\/2008","descricao":"Data da Publicação SIDAP   Fls. 80\/81: indefiro, por se tratar de quebra de sigilo bancário de pessoa estranha à lide.","anexo":"Não existe anexo"},{"data":"22\/10\/2008","descricao":"Aguardando Publicação   Aguardando Publicação - relacionado 22\/10\/2008 - mesa bete - lauda D","anexo":"Não existe anexo"},{"data":"20\/10\/2008","descricao":"Despacho Proferido    Fls. 80\/81: indefiro, por se tratar de quebra de sigilo bancário de pessoa estranha à lide.","anexo":{"label":"Despacho Proferido","conteudo":"Fls. 80\/81: indefiro, por se tratar de quebra de sigilo bancário de pessoa estranha àlide."}},{"data":"30\/09\/2008","descricao":"Conclusos para Despacho   Conclusos para Despacho em 29\/9","anexo":"Não existe anexo"},{"data":"22\/08\/2008","descricao":"Aguardando Publicação   Aguardando Publicação - relação 22\/08","anexo":"Não existe anexo"},{"data":"18\/07\/2008","descricao":"Aguardando Publicação   Aguardando Publicação - PR JULHO(para manifestação do autor)","anexo":"Não existe anexo"},{"data":"19\/05\/2008","descricao":"Aguardando Manifestação do Réu   Aguardando Manifestação do Réu até 15\/6","anexo":"Não existe anexo"},{"data":"16\/05\/2008","descricao":"Data da Publicação SIDAP   C O N C L U S Ã O Em 07 de março de 2008, faço estes autos conclusos ao MM. Juiz de Direito, Dr. RICARDO HOFFMANN. Eu, Escr. subscr. Proc. no. 1669\/07. V. Conforme bem salienta ATHOS GUSMÃO CARNEIRO, citando lições de Alcides de Mendonça Lima, ?em princípio, na verdade, tudo que pudesse ser provado no processo de conhecimento o juiz deveria ordenar que fosse feito, a fim de a sentença ser líquida e certa, evitando a liquidação, sempre complexa, onerosa e demorada, podendo durar mais do que a própria ação de onde provém?. Tanto quanto possível, ainda que mais incômodo para o juiz da causa, deve ser evitada sentença que necessite de liquidação para ser executada. A sentença já deve ser proferida de modo a valer por si mesma, ter eficácia imediata, ser exeqüível independentemente de qualquer outra formalidade.? (p. Cumprimento da sentença civil, Forense, 2007, p. 23-24). Assim também é o entendimento de LUIZ RODRIGUES WAMBIER, senão vejamos: ?Parece certo, assim, apesar do texto do parágrafo único do artigo 459 do CPC, que se deva admitir que o Juiz profira sentença líquida, ainda que genérico tenha sido o pedido formulado pela parte. Evidentemente que, para tanto, deverá o juiz encontrar nos autos elementos suficientes para a fixação do valor, sem o que outro caminho não restará do que lançar mão do processo de liquidação.?(Sentença Civil: Liquidação e Cumprimento, RT, 2007, p. 116). Portanto, à vista do que foi exposto e considerando-se que a) os extratos que viabilizariam a apresentação dos cálculos ainda não estão nos autos; b) o disposto no artigo 273, §7º do CPC; c) que se trata de documentos comuns às partes e indispensáveis ao bom exercício do direito pela parte autora, determino ao réu que, no prazo de 30 dias, apresente os extratos do período questionado nos autos. Se apresentados, intime-se a parte autora para que, no prazo de 10 dias, apresente o demonstrativo do valor que entende devido. Com a vinda, manifeste-se a parte contrária, em igual prazo. Intime-se. Campinas, 07 de março de 2008. RICARDO HOFFMANN Juiz de Direito","anexo":"Não existe anexo"},{"data":"28\/04\/2008","descricao":"Aguardando Publicação   Aguardando Publicação - relação 25\/04","anexo":"Não existe anexo"},{"data":"11\/03\/2008","descricao":"Aguardando Publicação   Aguardando Publicação - PR MARÇO","anexo":"Não existe anexo"},{"data":"06\/03\/2008","descricao":"Despacho Proferido    C O N C L U S Ã O Em 07 de março de 2008, faço estes autos conclusos ao MM. Juiz de Direito, Dr. RICARDO HOFFMANN. Eu, Escr. subscr. Proc. no. 1669\/07. V. Conforme bem salienta ATHOS GUSMÃO CARNEIRO, citando lições de Alcides de Mendonça Lima, ?em princípio, na verdade, tudo que pudesse ser provado no processo de conhecimento o juiz deveria ordenar que fosse feito, a fim de a sentença ser líquida e certa, evitando a liquidação, sempre complexa, onerosa e demorada, podendo durar mais do que a própria ação de onde provém?. Tanto quanto possível, ainda que mais incômodo para o juiz da causa, deve ser evitada sentença que necessite de liquidação para ser executada. A sentença já deve ser proferida de modo a valer por si mesma, ter eficácia imediata, ser exeqüível independentemente de qualquer outra formalidade.? (p. Cumprimento da sentença civil, Forense, 2007, p. 23-24). Assim também é o entendimento de LUIZ RODRIGUES WAMBIER, senão vejamos: ?Parece certo, assim, apesar do texto do parágrafo único do artigo 459 do CPC, que se deva admitir que o Juiz profira sentença líquida, ainda que genérico tenha sido o pedido formulado pela parte. Evidentemente que, para tanto, deverá o juiz encontrar nos autos elementos suficientes para a fixação do valor, sem o que outro caminho não restará do que lançar mão do processo de liquidação.?(Sentença Civil: Liquidação e Cumprimento, RT, 2007, p. 116). Portanto, à vista do que foi exposto e considerando-se que a) os extratos que viabilizariam a apresentação dos cálculos ainda não estão nos autos; b) o disposto no artigo 273, §7º do CPC; c) que se trata de documentos comuns às partes e indispensáveis ao bom exercício do direito pela parte autora, determino ao réu que, no prazo de 30 dias, apresente os extratos do período questionado nos autos. Se apresentados, intime-se a parte autora para que, no prazo de 10 dias, apresente o demonstrativo do valor que entende devido. Com a vinda, manifeste-se a parte contrária, em igual prazo. Intime-se. Campinas, 07 de março de 2008. RICARDO HOFFMANN Juiz de Direito","anexo":{"label":"Despacho Proferido","conteudo":"C O N C L U S ÃO Em 07 de março de 2008, faço estes autos conclusos ao MM. Juiz de Direito, Dr. RICARDO HOFFMANN. Eu, Escr. subscr. Proc. no. 1669\/07. V. Conforme bem salienta ATHOS GUSMÃO CARNEIRO, citando liçཞs de Alcides de Mendon๺Lima, em princípio, na verdade, tudo que pudesse ser provado no processo de conhecimento o juiz deveria ordenar que fosse feito, a fim de a senten๺ser líquida e certa, evitando a liquidação, sempre complexa, onerosa e demorada, podendo durar mais do que a própria ação de onde provém . Tanto quanto possível, ainda que mais incômodo para o juiz da causa, deve ser evitada senten๺que necessite de liquidação para ser executada. A senten๺jádeve ser proferida de modo a valer por si mesma, ter eficผia imediata, ser exeqüível independentemente de qualquer outra formalidade. (p. Cumprimento da senten๺civil, Forense, 2007, p. 23-24). Assim também éo entendimento de LUIZ RODRIGUES WAMBIER, senão vejamos: Parece certo, assim, apesar do texto do parágrafo único do artigo 459 do CPC, que se deva admitir que o Juiz profira senten๺líquida, ainda que genérico tenha sido o pedido formulado pela parte. Evidentemente que, para tanto, deveráo juiz encontrar nos autos elementos suficientes para a fixação do valor, sem o que outro caminho não restarádo que lan๺r mão do processo de liquidação. (Senten๺Civil: Liquidação e Cumprimento, RT, 2007, p. 116). Portanto, àvista do que foi exposto e considerando-se que a) os extratos que viabilizariam a apresentação dos cálculos ainda não estão nos autos; b) o disposto no artigo 273, ੷ºdo CPC; c) que se trata de documentos comuns às partes e indispensáveis ao bom exercໜio do direito pela parte autora, determino ao réu que, no prazo de 30 dias, apresente os extratos do período questionado nos autos. Se apresentados, intime-se a parte autora para que, no prazo de 10 dias, apresente o demonstrativo do valor que entende devido. Com a vinda, manifeste-se a parte contrária, em igual prazo. Intime-se. Campinas, 07 de março de 2008. RICARDO HOFFMANN Juiz de Direito"}},{"data":"25\/02\/2008","descricao":"Conclusos para Despacho   Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"07\/02\/2008","descricao":"Aguardando Manifestação do Autor   Aguardando Manifestação do Autor até 18\/2","anexo":"Não existe anexo"},{"data":"31\/01\/2008","descricao":"Aguardando Devolução de Autos   Aguardando Devolução de Autos, carga em 31.01.08, livro 142.","anexo":"Não existe anexo"},{"data":"24\/01\/2008","descricao":"Aguardando Publicação   Aguardando Publicação - relação 24\/01","anexo":"Não existe anexo"},{"data":"29\/10\/2007","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"20\/08\/2007","descricao":"Aguardando Manifestação do Réu   Aguardando Manisfestação do Réu ATÉ 04\/9","anexo":"Não existe anexo"},{"data":"25\/07\/2007","descricao":"Aguardando Devolução de A. R.   Aguardando Devolução de Aviso de Recebimento - A . R.-24\/08.","anexo":"Não existe anexo"},{"data":"27\/06\/2007","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 1284322","anexo":"Não existe anexo"},{"data":"26\/06\/2007","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 1284322 - Local Origem: 981-Distribuidor(Fórum de Campinas) Local Destino: 984-3ª. Vara Cível(Fórum de Campinas) Data de Envio: 26\/06\/2007 Data de Recebimento: 27\/06\/2007 Previsão de Retorno: Sem prev. retorno Vol.: 1","anexo":"Não existe anexo"},{"data":"26\/06\/2007","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ 3ª. Vara Cível","anexo":"Não existe anexo"}],"peticoes":null,"audiencias":null,"incidentes":null,"total_andamentos_retornados":65,"total_andamentos":65}],"publicacoes":[{"anoPublicacao":"2013","codPublicacao":"157889697","codPublicacaoOrigem":"409061010","dataDivulgacao":"Apr  4 2013 12:00:00:000AM","dataPublicacao":"Apr  4 2013 12:00:00:000AM","numero":"0034745-14.2007.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1387","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA","cadernoParte":"1","cadernoParteTotal":"1","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"0034745-14.2007.8.26.0114; Apelação; Comarca: Campinas; Vara: 3ª.Vara Cível; Nº origem: 114.01.2007.034745-1\/000000- 000; Assunto: Expurgos Inflacionários\/Planos Econômicos; Apelante: Itaú Unibanco S\/A ( Atual Denominação de Banco Itaú S\/A ); Advogado: Paulo Roberto Joaquim dos Reis (OAB: 23134\/SP); Apelado: Paulo Roberto Monacci (Justiça Gratuita); Advogado: Joaquim de Carvalho (OAB: 21076\/SP); Advogado: Fernando Endrigo Gatto (OAB: 236365\/SP); Havendo interesse na tentativa de conciliação, as partes deverão se manifestar nesse sentido (por petição ou, preferencialmente, pelo formulário eletrônico disponível no site www.tjsp.jus.br ).Terão prioridade no agendamento os processos em que todas as partes se manifestarem positivamente, ficando, contudo, esclarecido que a sessão conciliatória também poderá ser designada por iniciativa do próprio Tribunal.","despacho":"Subseção II-Processos Entrados e dependentes ou não de preparo\r\nEntrada de Recursos \r\nEntrada de Autos de Direito Privado 2-Pça.Nami Jafet, 235-sala 44-Ipiranga\r\nPROCESSOS ENTRADOS EM 28\/09\/2012","paginaInicial":"144","paginaFinal":"144","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"318145","buscaLoteAno":"2013","buscaLoteMes":"4","buscaLoteGrupo":"1430171","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"1","impressa":"0","lixeira":"0","visualizada":"1","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"317","usuarioCadastro":"vinicius.ramos","dataHoraCadastro":"Apr  4 2013 02:01:00:953AM","codUsuarioAlteracao":"301","usuarioAlteracao":"Sistema","dataHoraAlteracao":"Apr  4 2013 08:21:48:490AM","numeroCNJ":"0034745-14.2007.8.26.0114","numeroAntigo":"2007.034745","numeroUnificado":"0034745-14.2007.8.26.0114|2007.034745","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"708252627","codPublicacaoOrigem":"1167845689","dataDivulgacao":"Jul  4 2017 12:00:00:000AM","dataPublicacao":"Jul  5 2017 12:00:00:000AM","numero":"0034745-14.2007.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2380","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 0034745-14.2007.8.26.0114 - Processo Físico - Apelação - Campinas - Apelante: Itaú Unibanco S\/A ( Atual Denominação de Banco Itaú S\/A ) - Apelado: Paulo Roberto Monacci (Justiça Gratuita) - Fls. 208\/210 e 212\/213: 1. Homologo, para que produza seus jurídicos efeitos, a desistência do recurso de apelação interposto por Itaú Unibanco S\/A (fls. 142\/183). 2. Oportunamente, remetam-se os autos ao Juízo de origem, onde será apreciado o acordo, observadas as formalidades legais. - Magistrado(a) Luiz Antonio de Godoy - Advs: Paulo Roberto Joaquim dos Reis (OAB: 23134\/SP) - Joaquim de Carvalho (OAB: 21076\/SP) - Fernando Endrigo Gatto (OAB: 236365\/SP) - Páteo do Colégio - Salas 211\/213","despacho":"Subseção V - Intimações de Despachos\r\nSeção de Direito Privado  Processamento 8º Grupo - 15ª Câmara Direito Privado - Pateo do Colégio - sala 211\r\nDESPACHO","paginaInicial":"583","paginaFinal":"583","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"895760","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"23923878","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"567596","usuarioCadastro":"jhonatan.espindola","dataHoraCadastro":"Jul  4 2017 01:46:33:433AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0034745-14.2007.8.26.0114","numeroAntigo":null,"numeroUnificado":"0034745-14.2007.8.26.0114","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"753761991","codPublicacaoOrigem":"1199513043","dataDivulgacao":"Sep 13 2017 12:00:00:000AM","dataPublicacao":"Sep 14 2017 12:00:00:000AM","numero":"0034745-14.2007.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2429","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"3","cadernoParteTotal":"12","cidadeComarcaDescricao":"CAMPINAS","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 0034745-14.2007.8.26.0114 (114.01.2007.034745) - Procedimento Comum - Paulo Roberto Monacci - Banco Itau S\/A - Vistos.Homologo, por sentença, o acordo firmado entre as partes desta ação, para que produza seus efeitos jurídicos e legais. Assim, declaro resolvido o mérito do presente feito, nos termos do artigo 487, III, b, do Código de Processo Civil. Homologo a desistência do prazo recursal, sendo a presente data considerada para fins de trânsito em julgado. Arquivem-se provisoriamente os autos. Na eventualidade de descumprimento do acordo, caberá ao credor instaurar incidente de cumprimento de sentença, por meio de protocolo da petição junto ao código 156, direcionado a estes autos.Por fim, decorrido o prazo para pagamento do acordo ou cumprimento da obrigação sem qualquer manifestação acerca de seu descumprimento, presumir-se-á sua quitação e concordância das parte com a extinção e arquivamento definitivo do feito, procedendo, pois, a Serventia, a tal procedimento com as cautelas e anotações de praxe, sendo desnecessária nova conclusão para tal determinação.P.R.I.C. - ADV: PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), RENATO APARECIDO DO NASCIMENTO (OAB 276484\/SP), JOAQUIM DE CARVALHO (OAB 21076\/SP)","despacho":"Cível  RELAÇÃO Nº 1878\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO RICARDO HOFFMANN ESCRIVÃ(O) JUDICIAL LUCIANA NOVELLO JOÃO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2160","paginaFinal":"2160","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"924601","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26167643","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575313","usuarioCadastro":"romulo.silva","dataHoraCadastro":"Sep 13 2017 12:17:44:803AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0034745-14.2007.8.26.0114","numeroAntigo":"114.01.2007.034745","numeroUnificado":"0034745-14.2007.8.26.0114|114.01.2007.034745","numeroInstancia":"1","emailCorrigido":"0"}]}