{"numero":"0034017-24.2016.8.26.0577","processos":[{"processo":"0034017-24.2016.8.26.0577","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Obrigação de Fazer \/ Não Fazer","outros_assuntos":null,"local_fisico":null,"distribuicao":"05\/12\/2016 às 16:05 - Livre\n2ª Vara do Juizado Especial Cível - Foro de São José dos Campos","juiz":"Marcos Alexandre Bronzatto Pagan","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 8.800,00","partes":[{"tipo":"Reqte","nome":"Regina Claudia da Silva"},{"tipo":"Reqdo","nome":"Banco Bradesco S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Gustavo Ramos dos Santos"}],"andamentos":[{"data":"07\/10\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR777753641TJ Situação : Cumprido Modelo : Processo Digital - Carta - Intimação - Sentença - Expressinho Destinatário : Regina Claudia da Silva Diligência : 04\/10\/2017","anexo":"Não existe anexo"},{"data":"25\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0055\/2017 Data da Disponibilização: 25\/09\/2017 Data da Publicação: 26\/09\/2017 Número do Diário: 2437 Página: 2305\/2329","anexo":"Não existe anexo"},{"data":"22\/09\/2017","descricao":"Carta de Intimação Expedida    Processo Digital - Carta - Intimação - Sentença - Expressinho","anexo":{"label":"Carta de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"22\/09\/2017","descricao":"Remetido ao DJE   Relação: 0055\/2017 Teor do ato: Ante o exposto, julgo parcialmente procedentes os pedidos formulados e, por conseguinte, 01) condeno o banco-réu a obrigação de fazer, consistente na reativação da conta bancária da autora, nas mesmas condições antes estabelecidas entre as partes, no prazo de dez (10) dias a contar dessa sentença, para o que concedo tutela antecipada antes requerida, sob pena de multa diária de R$ 100,00, até o limite de vinte salários mínimos. 02) condeno o banco-réu a pagar ao autor indenização moral no valor de R$ 1.000,00, com correção monetária calculada com base na Tabela Prática do TJSP e contada a partir da data da presente decisão (STJ 362), com acréscimo de juro de mora simples de 1% ao mês (art. 406 do CC; art. 161, § 1º do CTN) contado da data da citação (23.6.2014 - fl. 53), por se tratar de ilícito contratual (arts. 17 e 29 do CDC; art. 398 e art. 405 do CC, ambos c.c. o art. 219 do CPC; STJ 54, a contrario sensu).Intime-se pessoalmente o representante legal da empresa-ré com urgência para cumprimento da obrigação de fazer concedida em sede de medida de urgência, nos termos da Súmula 410, do STJ.Neste grau de jurisdição, sem condenação nas despesas de sucumbência (art. 54 da Lei 9.099\/95). Eventual recurso deverá ser interposto, através de advogado, no prazo de dez dias contados da ciência da presente decisão (art. 42 da Lei 9.099\/95); e no ato da interposição do recurso, o recorrente deverá comprovar o recolhimento das custas de preparo, em guia própria, sob pena de deserção (art. 42, § 1º, da Lei 9.099\/95) - correspondente a 1% do valor da causa, acrescido de 4% do valor da causa ou valor da condenação, sendo que o mínimo legal corresponde a 10 (dez) UFESPs (Lei Estadual 11.608\/03; Parágrafo único do art. 54 da Lei 9099\/95, Provimento 2.2013\/2014; art. 698 das NSCGJ).Com o trânsito em julgado, iniciar-se-á, sem necessidade de nova intimação, o prazo para cumprimento espontâneo da sentença, que superado implicará multa de dez por cento (art. 523, do CPC).Publicada em audiência. Saem os presentes intimados. Cumpra-se. Advogados(s): Gustavo Ramos dos Santos (OAB 340638\/SP)","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Julgada Procedente a Ação    Ante o exposto, julgo parcialmente procedentes os pedidos formulados e, por conseguinte, 01) condeno o banco-réu a obrigação de fazer, consistente na reativação da conta bancária da autora, nas mesmas condições antes estabelecidas entre as partes, no prazo de dez (10) dias a contar dessa sentença, para o que concedo tutela antecipada antes requerida, sob pena de multa diária de R$ 100,00, até o limite de vinte salários mínimos. 02) condeno o banco-réu a pagar ao autor indenização moral no valor de R$ 1.000,00, com correção monetária calculada com base na Tabela Prática do TJSP e contada a partir da data da presente decisão (STJ 362), com acréscimo de juro de mora simples de 1% ao mês (art. 406 do CC; art. 161, § 1º do CTN) contado da data da citação (23.6.2014 - fl. 53), por se tratar de ilícito contratual (arts. 17 e 29 do CDC; art. 398 e art. 405 do CC, ambos c.c. o art. 219 do CPC; STJ 54, a contrario sensu).Intime-se pessoalmente o representante legal da empresa-ré com urgência para cumprimento da obrigação de fazer concedida em sede de medida de urgência, nos termos da Súmula 410, do STJ.Neste grau de jurisdição, sem condenação nas despesas de sucumbência (art. 54 da Lei 9.099\/95). Eventual recurso deverá ser interposto, através de advogado, no prazo de dez dias contados da ciência da presente decisão (art. 42 da Lei 9.099\/95); e no ato da interposição do recurso, o recorrente deverá comprovar o recolhimento das custas de preparo, em guia própria, sob pena de deserção (art. 42, § 1º, da Lei 9.099\/95) - correspondente a 1% do valor da causa, acrescido de 4% do valor da causa ou valor da condenação, sendo que o mínimo legal corresponde a 10 (dez) UFESPs (Lei Estadual 11.608\/03; Parágrafo único do art. 54 da Lei 9099\/95, Provimento 2.2013\/2014; art. 698 das NSCGJ).Com o trânsito em julgado, iniciar-se-á, sem necessidade de nova intimação, o prazo para cumprimento espontâneo da sentença, que superado implicará multa de dez por cento (art. 523, do CPC).Publicada em audiência. Saem os presentes intimados. Cumpra-se.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  JOSÉ  DOS CAMPOS\nFORO  DE SÃO  JOSÉ  DOS CAMPOS\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAVENIDA  SALMAO,  678, São  José  dos Campos -SP  - CEP  12246-260\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nSENTENÇA\nProcesso  Digital nº: 0034017-24.2016.8.26.0577\nClasse  – Assunto: Procedimento do Juizado  Especial  Cível - Obrigação  de Fazer  \/ Não  Fazer\nRequerente : Regina Claudia  da Silva\nRequerido : Banco Bradesco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Denise   Vieira   Moreira\nAceito  a  conclusão  em  22  de  agosto  de  2017  em  auxílio  à  Vara.\nRelatório  dispensado  (art.  38  da  Lei  9.099\/95).\nFundamento  e  decido . \nCom  a  implantação  dos  Juizados  Especiais,  por  meio  da  Lei  9.099\/95,  foi  \ncriado  um  verdadeiro  microssistema  processual,  orientado  pelos  critérios  da  oralidade,  \nsimplicidade,  informalidade,  economia  processual,  celeridade  e  busca  da  conciliação.  Em  \nsendo  assim,  considerando  o  princípio  da  especialidade,  o  Código  de  Processo  Civil  de  \n2015  somente  se  aplica  ao  Sistema  dos  Juizados  Especiais  nos  casos  de  expressa  e \nespecífica  remissão,  ou  na  hipótese  de  compatibilidade  com  os  critérios  previstos  no  artigo  \n2°  da  Lei  9.099\/95  (Enunciado  66  do  FOJESP).  E  mais:  não  se  aplica  ao  Sistema  dos  \nJuizados  Especiais  a  regra  do  artigo  489  do  Código  de  Processo  Civil  de  2015,  diante  da  \nexpressa  previsão  contida  no  artigo  38,  caput  da  Lei  9.099\/95  (Enunciado  67  do  FOJESP).  \nDestaco,  ainda,  que  as  novas  regras  de  contagem  de  prazos  processuais  \nestabelecidas  pelo  artigo  219  do  CPC\/15  não  se  aplicam  aos  processos  em  curso  nos  \nJuizados  Especiais  Cíveis,  uma  vez  que  contrariam  os  princípios  que  norteiam  o  sistema,  \nprevistos  no  artigo  2º  da  Lei  9099\/95.  Portanto,  a  contagem  dos  prazos  deve  ser  feita  em  \ndias  corridos,  orientação  esta  que  consta  do  Comunicado  nº  380\/2016,  de  18\/03\/2016,  item  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0034017-24.2016.8.26.0577 e código 2E06062. Este documento é cópia do original, assinado digitalmente por DENISE VIEIRA MOREIRA, liberado nos autos em 29\/08\/2017 às 13:44 . fls. 136\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  JOSÉ  DOS CAMPOS\nFORO  DE SÃO  JOSÉ  DOS CAMPOS\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAVENIDA  SALMAO,  678, São  José  dos Campos -SP  - CEP  12246-260\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\n2.2, letra  d,  da  Egrégia  Corregedoria  do  Tribunal  de  Justiça  do  Estado  de  São  Paulo.  É  \ntambém  neste  sentido  que  se  encontra  o  Enunciado  74  do  FOJESP:  \"Todos  os  prazos,  no  \nSistema  dos  Juizados  Especiais,  serão  contados  de  forma  contínua,  excluindo  o  dia  do  \ncomeço  e  incluindo  o  dia  do  vencimento\" . \nO  autor  celebrou  com  o  banco-réu  contrato  bancário  de  conta-corrente,  com  \nalegado  serviço  agregado  de  aplicação  financeira  (fls.  15\/21  e  38\/48).  As  instituições  financeiras  \nresistiram  bastante,  foram  até  o  Supremo  Tribunal  Federal  e,  no  entanto,  contra  elas  ficou  \ndecidido  o  que  já  estava  previsto  na  própria  lei  (art.  3º,  §  2º  do  CDC):  o  regime  jurídico  aplicado  a  \ntais  contratos  é  mesmo  o  do  Código  de  Defesa  do  Consumidor  (ADI  2.591;  STJ  297),  \ncomplementado  pela  legislação  civil  e  pelas  normas  editadas  pelo  Bacen  (art.  7º,  caput  do  CDC:  \n'diálogo  das  fontes').  Sob  tal  contexto,  incidem  as  regras  e  os  critérios  previstos  neste  Diploma  \nLegal,  em  especial  no  que  tange  ao  sistema  protetivo  do  consumidor  (arts.  6°  e  51,  em  especial).  \nNo  caso  presente,  a  autora  alega  que  foi  correntista  no  banco  BRADESCO  \nS.A.  por  dezesseis  anos,  mantendo  sua  conta  ativa  (fls.  16\/23),  e  que  em  meados  de  maio  de  2016,  \nteve  problemas  com  a  senha  de  seu  cartão  bancário,  o  que  a  impediu  de  fazer  saques  e \npagamentos  no  débito.  Usava  a  conta  para  receber  pagamentos  relativos  às  vendas  que  realizava.  \nDesbloqueou  a  senha  na  agencia.  Passados  dez  dias,  o  problema  se  repetiu.  Precisou  usar  sua  \nconta  em  momento  delicado  de  sua  vida  pessoal,  porém  não  conseguiu.  Ao  se  dirigir  novamente  a  \nagencia,  foi  informada  que  receberia  novo  cartão.  Quando  foi  retirar  o  cartão,  soube  que  o  \nrequerido  não  tinha  interesse  em  mantê-la  como  cliente,  sem  qualquer  explicação  dada  a  respeito.  \nRecebeu  solicitação  de  encerramento  de  conta,  porém  não  o  assinou  (fls.  09\/11).  O  requerido  \ncomunicou-a  que  as  providencias  para  o  encerramento  da  conta  seriam  tomadas.  Requer  tutela  de  \nurgência,  a  fim  de  que  o  requerido  reative  sua  conta  bancaria  e  indenização  por  danos  morais.\nPor  outro  lado,  a  empresa-ré  alega  que  o  contrato  pode  ser  rescindido  a \nqualquer  momento  por  ambas  as  partes,  por  isso  descabimento  dos  efeitos  da  tutela  de  urgência.  \nQue  os  fatos  narrados  pela  parte  autora  são  dissabores  do  cotidiano,  motivo  pelo  qual  seria  \nimprocedente  o  pedido  de  danos  morais.  \nOra,  se  ficou  comprovado  que  o serviço  não  se  prestou  ao  fim  a  que  se  \ndestinava,  configurado  está  o  vício  do  serviço.  E,  a  par  deste  ato  ilícito,  os  danos  dele  decorrentes  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0034017-24.2016.8.26.0577 e código 2E06062. Este documento é cópia do original, assinado digitalmente por DENISE VIEIRA MOREIRA, liberado nos autos em 29\/08\/2017 às 13:44 . fls. 137\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  JOSÉ  DOS CAMPOS\nFORO  DE SÃO  JOSÉ  DOS CAMPOS\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAVENIDA  SALMAO,  678, São  José  dos Campos -SP  - CEP  12246-260\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\ntambém forma  demonstrados.  Como  se  sabe,  \"o  simples  descumprimento  do  dever  legal  ou  \ncontratual,  por  caracterizar  mero  aborrecimento,  em  princípio,  não  configura  dano  moral,  salvo  \nse a  infração  advém  circunstância  que  atinja  a  dignidade  da  parte\n\" (Enunciado  25  do  Colégio  \nRecursal  de  São  José  dos  Campos  \n DOE  1.6.10,  com  grifos  na  transcrição).  \nÉ  entendimento  do  STJ  que,  sendo  a  conta-corrente  ativa,  com  movimentação  \nfinanceira  razoável  e  de  longo  prazo,  o  banco  não  pode,  sem  justo  motivo,  encerrá-la  de  maneira  \nunilateral,  configurando  a  prática  abuso  de  direito.  De  rigor,  o  acolhimento  da  tutela  de  urgência  \nafim  de  que  a  empresa-ré  reative  a  conta  bancária  da  requerente,  nas  mesmas  condições  antes  \nestabelecidas  entre  as  partes.\nNeste  Sentido:\nRECURSO  ESPECIAL  Nº  1.261.277  -  RS  (2011\/0106786-3)  RELATOR  : \nMINISTRO  MARCO  BUZZI  RECORRENTE  :  AMANDA  STEFANIA  FISCH  ADVOGADO  : \nFELIPE  FLORIANI  BECKER  E  OUTRO  (S)  RECORRIDO  :  BANCO  ITAÚ  S\/A  ADVOGADO  \n:   MÁRCIO  CÁCERES  ASTIGARRAGA  E  OUTRO  (S)  DECISÃO  Trata-se  de  recurso  especial  \ninterposto  por  AMANDA  STEFANIA  FISCH,  fundamentado  nas  alíneas  a  e  c  do  permissivo  \nconstitucional,  em  face  de  acórdão  proferido  pelo  Tribunal  de  Justiça  do  Estado  do  Rio  Grande  do  \nSul,  assim  ementado:  apelação  cível.  negócios  jurídicos  bancários.  encerramento  de  conta  \nbancária.  danos  morais.  inocorrência.  Inocorrente,  na  espécie,  dano  à  integridade  moral  da  \napelante  que  pudesse  justificar  a  concessão  de  uma  compensação  pecuniária.  O  fato  ocorrido  trata-\nse,  tão  somente,  de  mero  aborrecimento  à  demandante.  Não  ocorreu  nada  que  excedesse  os  \nincômodos  que  normalmente  decorrem  dos  infortúnios  que  acontecem  na  vida  cotidiana  e  que,  no  \ncaso  dos  autos,  também  atingiram  a apelante.  APELO  DESPROVIDO.  Opostos  embargos  de  \ndeclaração,  estes  foram  rejeitados.  Em  suas  razões  de  recurso  especial,  a  recorrente  aponta,  além  \nde  dissídio  jurisprudencial,  violação  aos  arts.  302,  333,  I  e  II,  334,  III,  458,  III,  474  e  535,  I  e  II,  \ndo  CPC;  186  e  422  do  CC;  e  39,  IX,  e  51,  IV  e  IX,  do  CDC,  sustentando,  em  síntese:  a)  ter  havido  \nnegativa  de  prestação  jurisdicional  por  parte  do  Tribunal  de  origem;  e,  b)  ocorrência  de  ato  ilícito  \nensejador  do  dever  de  indenizar  quando  do  encerramento  da  conta  corrente  sem  qualquer  \njustificativa  e  notificação  prévia,  acarretando  diversos  infortúnios  à  insurgente.  Contrarrazões  às  \nfls.  265\/277  e-STJ.  É  o  relatório.  Decido.  A  irresignação  merece  prosperar  em  parte.  1.  Quanto  à  \napontada  violação  dos  artigos  458  e  535  do  CPC,  não  assiste  razão  à  recorrente,  porquanto  clara  e  \nsuficiente  a  fundamentação  adotada  pelo  Tribunal  de  origem  para  o  deslinde  da  controvérsia,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0034017-24.2016.8.26.0577 e código 2E06062. Este documento é cópia do original, assinado digitalmente por DENISE VIEIRA MOREIRA, liberado nos autos em 29\/08\/2017 às 13:44 . fls. 138\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  JOSÉ  DOS CAMPOS\nFORO  DE SÃO  JOSÉ  DOS CAMPOS\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAVENIDA  SALMAO,  678, São  José  dos Campos -SP  - CEP  12246-260\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nrevelando-se desnecessário  ao  magistrado  rebater  cada  um  dos  argumentos  declinados  pela  parte  \n(Precedentes:  AgRg  no  Ag  1.402.701\/RS,  Rel.  Ministro  Luis  Felipe  Salomão,  Quarta  Turma,  \njulgado  em  01.09.2011,  DJe  06.09.2011;  REsp  1.264.044\/RS,  Rel.  Ministro  Mauro  Campbell  \nMarques,  Segunda  Turma,  julgado  em  01.09.2011,  DJe  08.09.2011;  AgRg  nos  EDcl  no  Ag  \n1.304.733\/RS,  Rel.  Ministro  Paulo  de  Tarso  Sanseverino,  Terceira  Turma,  julgado  em  \n23.08.2011,  DJe  31.08.2011;  AgRg  no  REsp  1.245.079\/MG,  Rel.  Ministro  Benedito  Gonçalves,  \nPrimeira  Turma,  julgado  em  16.08.2011,  DJe  19.08.2011;  e  AgRg  no  Ag  1.407.760\/RJ,  Rel.  \nMinistro  Sidnei  Beneti,  Terceira  Turma,  julgado  em  09.08.2011,  DJe  22.08.2011).  2.  Acerca  da  \nocorrência  do  dano  moral,  o  Tribunal  de  origem  afastou  a  responsabilidade  da  instituição  \nfinanceira  pela  reparação  extrapatrimonial  ao  argumento  de  não  ter  sido  comprovado  o  efetivo  \nprejuízo  suportado  pela  insurgente,  mas  tão  somente  meros  aborrecimentos,  conforme  se  verifica  \ndo  seguinte  trecho  extraído  do  aresto  combatido:  Com  efeito,  o  documento  da  fl.  24  demonstra  \nque  a  conta  em  16\/01\/2004  já  se  encontrava  encerrada,  tendo  a  correspondência  (informando  o  \nencerramento)  sido  remetida  pelo  banco  à  demandante  somente  no  dia  21\/01\/2004  (fl.  28).  Porém,  \nnão  comprovou  a  autora  a  presença  de  real  prejuízo,  capaz  de  ensejar  a  indenização  por  dano  \nmoral,  em  face  da  comunicação  de  encerramento  da  conta  bancária  ter  sido  remetida  com  atraso.  \nNão  se  está  a  negar  que  houve  aborrecimento  para  a  autora,  mas  dano  efetivo  não  restou  \ndemonstrado  e  esse  ônus  era  da  apelante.  Além  disso,  a  demandante  reconhece  a  existência  de  \ncláusula  contratual  expressa  no  sentido  de  que  poderia  o  banco  resolver  unilateralmente  o \ncontrato,  a  qualquer  tempo.  O  simples  atraso,  de  poucos  dias,  pelo  banco,  na  comunicação  de  \nencerramento  da  conta  à  autora,  por  si  só,  não  é  capaz  de  gerar  a  indenização  moral  pretendida.  \nNão  há  comprovação  de  prejuízo  efetivo.  Todavia  esta  Corte  Superior  possui  entendimento  no  \nsentido  de  que  o  encerramento  unilateral  de  conta  corrente  sem  qualquer  notificação  prévia  e  sem  \njustificativa,  configura  prática  abusiva  por  parte  da  instituição  financeira,  sujeita,  portanto,  à \nreparação  dos  danos  suportados  pelo  correntista.  Assim,  tendo  em  vista  que  nos  termos  do  \nentendimento  firmado  no  STJ  e  no  STF  o  contrato  bancário  constitui  típica  relação  de  consumo,  e  \nao  rescindir  o  contrato  unilateralmente  sem  apresentar  justificativa  para  tanto,  a  instituição  \nfinanceira  excedeu-se  no  exercício  de  seu  direito,  restando  caracterizada  a  prática  abusiva,  \nconforme  previsão  inserta  no  artigo  39,  II  e  IX,  do  CDC.  Nesse  sentido:  DIREITO  DO  \nCONSUMIDOR.  CONTRATO  DE  CONTA-CORRENTE  EM  INSTITUIÇÃO  FINANCEIRA.  \nENCERRAMENTO  UNILATERAL  E  IMOTIVADO  DA  CONTA.  IMPOSSIBILIDADE.  1.-  \nNão  pode  o  banco,  por  simples  notificação  unilateral  imotivada,  sem  apresentar  motivo  justo,  \nencerrar  conta-corrente  antiga  de  longo  tempo,  ativa  e  em  que  mantida  movimentação  financeira  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0034017-24.2016.8.26.0577 e código 2E06062. Este documento é cópia do original, assinado digitalmente por DENISE VIEIRA MOREIRA, liberado nos autos em 29\/08\/2017 às 13:44 . fls. 139\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  JOSÉ  DOS CAMPOS\nFORO  DE SÃO  JOSÉ  DOS CAMPOS\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAVENIDA  SALMAO,  678, São  José  dos Campos -SP  - CEP  12246-260\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nrazoável. 2.-  Configurando  contrato  relacional  ou  cativo,  o  contrato  de  conta-corrente  bancária  de  \nlongo  tempo  não  pode  ser  encerrado  unilateralmente  pelo  banco,  ainda  que  após  notificação,  sem  \nmotivação  razoável,  por  contrariar  o  preceituado  no  art.  39,  IX,  do  Cód.  de  Defesa  do  \nConsumidor.  3.-  Condenação  do  banco  à  manutenção  das  conta-correntes  dos  autores.  4.-  Dano  \nmoral  configurado,  visto  que  atingida  a  honra  dos  correntistas,  deixando-os  em  situação  \nvexatória,  causadora  de  padecimento  moral  indenizável.  5.-  Recurso  Especial  provido.  (REsp  \n1277762\/SP,  Rel.  Min.  Sidnei  Beneti,  Terceira  Turma,  DJe  de  13\/08\/2013)  Desse  modo,  \nconfigurado  o  ato  ilícito  ensejador  do  dever  de  indenizar,  a  fixação  do  quantum  indenizatório  \ndeve  ser  arbitrado  de  acordo  com  os  critérios  sugeridos  pela  doutrina  e  pela  jurisprudência,  com  \nrazoabilidade,  fazendo  uso  de  experiência  e  do  bom  senso,  atento  à  realidade  da  vida  e  às  \npeculiaridades  do  caso  em  análise.  Assim,  fixo  a verba  indenizatória  por  dano  moral  em  R$  \n5.000,00  (cinco  mil  reais),  montante  que  reputo  razoável  para  o  presente  caso,  incidindo  juros  \nmoratórios  a  partir  da  citação  e  correção  monetária  desta  data.  3.  Do  exposto,  amparado  pelo  art.  \n557,  §  1º-A,  do  CPC,  dou  parcial  provimento  ao  recurso  especial  para  reconhecer  a  ocorrência  do  \ndano  moral,  fixando  o  quantum  indenizatório  em  R$  5.000,00  (cinco  mil  reais),  juros  moratórios  \ncontados  da  citação  e  correção  monetária  a  partir  desta  data.  Publique-se.  Intimem-se.  Brasília  \n(DF),  11  de  dezembro  de  2014.  Ministro  MARCO  BUZZI  Relator  (STJ  -  REsp:  1261277  RS  \n2011\/0106786-3,  Relator:  Ministro  MARCO  BUZZI,  Data  de  Publicação:  DJ  16\/12\/2014)\nQuanto  ao  dano  moral,  sabe-se  que  “o  simples  descumprimento  do  dever  \nlegal  ou  contratual,  por  caracterizar  mero  aborrecimento,  em  princípio,  não  configura  \ndano  moral,  salvo  se  da  infração  advém  circunstância  que  atinja  a  dignidade  da  parte”  \n(Enunciado  25  do  Colégio  Recursal  de  São  José  dos  Campos).  \nContudo,  no  caso  presente,  os  aborrecimentos  impingidos  ao  autor  \nconstituem  flagrante  desrespeito  às  normas  que  regem  o  Código  de  Defesa  do  Consumidor  \ne  a  excepcionalidade  do  fato,  à  vista  das  circunstâncias  relatadas,  deve  ser  considerada  \ncomo  infração  que  atingiu  a  dignidade  dele,  superado  o  limite  da  mera  ocorrência  \ncotidiana,  pois  que  significativamente  alterada.  \nSuportou  o  autor  intensa  decepção,  relevante  frustração  e  considerável  \nabalo  psíquico,  em  prejuízo  do  seu  bem  estar;  é  evidente  que  a  falha  da  prestação  de  \nserviço  por  parte  do  banco,  as  diversas  tentativas  da  autora  em  solucionar  o  problema,  o  \nfato  de  ter  recebido  outro  cartão  por  engano  (fls.  15),  trazendo-lhe  falsa  esperança  de  \nresolução,  perturbaram-lhe  a  paz  e  a  tranquilidade  inerentes  ao  direito  da  personalidade,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0034017-24.2016.8.26.0577 e código 2E06062. Este documento é cópia do original, assinado digitalmente por DENISE VIEIRA MOREIRA, liberado nos autos em 29\/08\/2017 às 13:44 . fls. 140\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  JOSÉ  DOS CAMPOS\nFORO  DE SÃO  JOSÉ  DOS CAMPOS\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAVENIDA  SALMAO,  678, São  José  dos Campos -SP  - CEP  12246-260\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\ncausando-lhe dano  moral.  \nO  dano  configurou-se  in  reipsa .  Neste  sentido:  \"A  jurisprudência  desta  \nCorte  está  consolidada  no  sentido  de  que  na  concepção  moderna  da  reparação  do  dano  \nmoral  prevalece  a  orientação  de  que  a  responsabilização  do  agente  se  opera  por  força  do  \nsimples  fato  da  violação,  de  modo  a  tornar  desnecessária  a  prova  do  prejuízo  em  \nconcreto\"  (STJ,  REsp  n°  196.024,  4a  Turma,  Rel.  Min.  César  Asfor  Rocha,  j  .  02.03.1999,  \nRSTJ  124\/397).  \nConfigurado  o  dano  moral  alegado,  é  devida  indenização,  que  deve  ser  \narbitrada  de  acordo  com  o  grau  de  reprovabilidade  da  conduta  ilícita,  com  a  capacidade  \neconômica  das  causadoras  do  dano,  com  as  condições  sociais  do  ofendido  e  com  a \nnatureza  e  intensidade  da  perturbação  psíquica,  da  tristeza  e  do  constrangimento  por  ele  \nsofridos.  \nÉ certo,  ainda,  que  a  fixação  do  valor  da  reparação  por  dano  moral  deve  \nlevar  em  conta  não  apenas  a  função  de  ressarcimento  da  indenização,  mas  também  de  \ndesestímulo  de  reiteração  da  conduta  ilícita.  “Na  função  ressarcitória,  olha-se  para  a  \nvítima,  para  a  gravidade  objetiva  do  dano  que  ela  padeceu  (Antônio  Jeová  dos  Santos,  \nDano  Moral  Indenizável,  Lejus  Editora,  1997,  pág.  62).  Na  função  punitiva  ou  de  \ndesestímulo  do  dano  moral,  olha-se  para  o  lesante,  de  tal  modo  que  a indenização  \nrepresente  advertência,  sinal  de  que  a  sociedade  não  aceita  seu  comportamento  (Carlos  \nAlberto  Bittar,  Reparação  Civil  por  Danos  Morais,  págs.  220\/222;  Sérgio  Severo,  Os  \nDanos  Extrapatrimoniais,  págs.  186\/190).  Da  congruência  entre  as  duas  funções  é  que  se  \nextrai  o  valor  da  reparação”  (RJE  33\/150-153  \n Relator:  JUIZ  FRANCISCO  \nLOUREIRO) . \nDeve  a  indenização  ser  capaz  de  desestimular  a  infratora  a  reincidirem  na  \nprática  do  ato  ilícito  e,  por  outro  lado,  proporcionar  ao  ofendido  um  bem  estar  psíquico  \ncompensatório  do  amargor  da  ofensa,  sem  se  transformar  em  fonte  de  enriquecimento  sem  \ncausa.  \nEm sendo  assim  e  levando  em  conta  o  grau  de  reprovabilidade  da  conduta  \nilícita,  a  capacidade  econômica  das  rés  e  a  condição  social  do  ofendido,  fixo  em  R$  \n1 .000,00  o  valor  da  indenização,  quantia  que  bem  atende  à  finalidade  da  reparação  na  \nhipótese  em  exame.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0034017-24.2016.8.26.0577 e código 2E06062. Este documento é cópia do original, assinado digitalmente por DENISE VIEIRA MOREIRA, liberado nos autos em 29\/08\/2017 às 13:44 . fls. 141\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  JOSÉ  DOS CAMPOS\nFORO  DE SÃO  JOSÉ  DOS CAMPOS\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAVENIDA  SALMAO,  678, São  José  dos Campos -SP  - CEP  12246-260\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nCom isso  se  proporciona  ao  ofendido  satisfação  na  justa  medida  do  abalo  \nsofrido,  sem  enriquecimento  sem  causa,  produzindo,  em  contrapartida,  nas  causadoras  do  \nmal,  impacto  bastante  para  dissuadi-las  de  igual  e  novo  atentado.  \nAnte  o  exposto,  julgo\n parcialmente  procedentes  os  pedidos  formulados  e,  por  \nconseguinte,  01)  condeno\n o  banco-réu  a  obrigação  de  fazer,  consistente  na  reativação  da  conta  \nbancária  da  autora,  nas  mesmas  condições  antes  estabelecidas  entre  as  partes,  no  prazo  de  dez  \n(10)  dias  a  contar  dessa  sentença,  para  o  que  concedo  tutela  antecipada  antes  requerida,  \nsob  pena  de  multa  diária  de  R$  100,00,  até  o  limite  de  vinte  salários  mínimos.  02)  condeno\n \no  banco-réu  a  pagar  ao  autor  indenização  moral  no  valor  de  R$  1.000,00 ,  com  correção  monetária  \ncalculada  com  base  na  Tabela  Prática  do  TJSP  e  contada  a  partir  da  data  da  presente  decisão  (STJ  \n362),  com  acréscimo  de  juro  de  mora  simples  de  1%  ao  mês  (art.  406  do  CC;  art.  161,  §  1º  do  \nCTN)  contado  da  data  da  citação  (23.6.2014  -  fl.  53),  por  se  tratar  de  ilícito  contratual  (arts.  17  e  \n29  do  CDC;  art.  398  e  art.  405  do  CC,  ambos  c.c.  o  art.  219  do  CPC;  STJ  54,  a  contrario  sensu ).\nIntime-se  pessoalmente  o  representante  legal  da  empresa-ré  com  urgência  \npara  cumprimento  da  obrigação  de  fazer  concedida  em  sede  de  medida  de  urgência ,  nos  termos  \nda  Súmula  410,  do  STJ.\nNeste  grau  de  jurisdição,  sem  condenação  nas  despesas  de  sucumbência  \n(art.  54  da  Lei  9.099\/95).  \nEventual recurso  deverá  ser  interposto,  através  de  advogado,  no  prazo  de  \ndez  dias  contados  da  ciência  da  presente  decisão  (art.  42  da  Lei   9.099\/95);  e  no  ato  da  \ninterposição  do  recurso,  o  recorrente  deverá  comprovar  o  recolhimento  das  custas  de  \npreparo,  em  guia  própria,  sob  pena  de  deserção  (art.  42,  §  1º,  da  Lei  9.099\/95)  - \ncorrespondente  a  1%  do  valor  da  causa,  acrescido  de  4%  do  valor  da  causa  ou  valor  da  \ncondenação,  sendo  que  o  mínimo  legal  corresponde  a  10  (dez)  UFESPs  (Lei  Estadual  \n11.608\/03;  Parágrafo  único  do  art.  54  da  Lei  9099\/95,  Provimento  2.2013\/2014;  art.  698  \ndas  NSCGJ).\nCom o  trânsito  em  julgado,  iniciar-se-á,  sem  necessidade  de  nova  \nintimação,  o  prazo  para  cumprimento  espontâneo  da  sentença,  que  superado  implicará  \nmulta  de  dez  por  cento  (art.  523,  do  CPC).\nPublicada  em  audiência.  Saem  os  presentes  intimados.  Cumpra-se.\nSão  José  dos Campos , 22  de  agosto  de 2017 .\nDENISE  VIEIRA  MOREIRA\n      JUÍZA  DE DIREITOPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0034017-24.2016.8.26.0577 e código 2E06062. Este documento é cópia do original, assinado digitalmente por DENISE VIEIRA MOREIRA, liberado nos autos em 29\/08\/2017 às 13:44 . fls. 142\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  JOSÉ  DOS CAMPOS\nFORO  DE SÃO  JOSÉ  DOS CAMPOS\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAVENIDA  SALMAO,  678, São  José  dos Campos -SP  - CEP  12246-260\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0034017-24.2016.8.26.0577 e código 2E06062. Este documento é cópia do original, assinado digitalmente por DENISE VIEIRA MOREIRA, liberado nos autos em 29\/08\/2017 às 13:44 . fls. 143"}},{"data":"26\/05\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé haver encaminhado à destruição e reciclagem, a petição inicial e documentos que instruíram inicialmente o processo, conforme previsto no art. 1258, § 2º da N.S.C.G.J., Capítulo XI (Acrescentado pelo Provimento CG 21\/2014), nesta data. Nada Mais","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"29\/03\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"27\/03\/2017","descricao":"Termo de Audiência Expedido    TERMO DE SESSÃO DE CONCILIAÇÃO Processo Digital nº:0034017-24.2016.8.26.0577Classe - AssuntoProcedimento do Juizado Especial Cível - Obrigação de Fazer \/ Não FazerRequerente:Regina Claudia da Silva, CPF 147.676.068-37Requerido:Banco Bradesco S\/A, CNPJ 60.746.948\/5802-83Data da audiência:27\/03\/2017 às 10:00hAos 27\/03\/2017 às 10:00h, na sala de audiências do Anexo UNIP da 2ª Vara do Juizado Especial Cível, do Foro de São José dos Campos, Comarca de São José dos Campos, Estado de São Paulo, na presença do Sr. Naul Marques Junior - Conciliador deste Juizado e comigo Escrevente abaixo assinado, foi aberta a Sessão de conciliação no processo entre as partes supramencionadas. Cumpridas as formalidades legais e apregoadas as partes, constatou-se a presença da autora Sra. REGINA CLÁUDIA DA SILVA, RG nº 19.910.564-9 SSP\/SP, CPF\/MF nº 147.676.068-37, bem como da ré, pessoa jurídica de direito privado, neste ato representada por sua preposta Sra. JULIANA NASSIF ARENA DARTORA, RG nº 32940336 SSP\/SP, CPF\/MF nº 222.278.898-61. A parte-ré apresentou carta de preposição, em consonância com o artigo 9º, § 4º da Lei 9.099\/95 (com poderes para transigir), e documentos constitutivos. JULGAMENTO ANTECIPADO: Presentes as partes e iniciados os trabalhos, a proposta conciliatória restou infrutífera. Sem outras provas a produzir, foi determinado o JULGAMENTO ANTECIPADO do processo. Em seguida, o MM Juiz concedeu à parte-ré o prazo de 15 dias dias corridos (Enunciados 86 e 161 do FONAJE) para a apresentação de resposta, sob pena de revelia (art. 335, inciso I e artigo 336 do CPC\/15 e art. 20, da Lei 9.099\/95) e determinou que se aguardasse o prazo para a apresentação da resposta, certificando-se eventual decurso do prazo (item 5.4.1, do Prov. 1.670\/09 do CSM, publicado no DOE de 17.9.09). Por fim, cumpridas as determinações supra, o MM. Juiz determinou que após a apresentação da resposta, fosse aberta a conclusão para julgamento do processo. Eu, Escrevente Técnico Judiciário, digitei e subscrevi. São José dos Campos, data supra. NADA MAIS. Lido e achado conforme vai devidamente assinado Eu, Claudia Maria de Carvalho, digitei e subscrevi.CERTIDÃOCertifico e dou fé que os presentes à audiência, leram o termo e concordaram com o seu teor, independentemente de tê-lo assinado. São José dos Campos, . Eu, Claudia Maria de Carvalho, digitei.","anexo":{"label":"Termo de Audiência Expedido","conteudo":"Auto com senha"}},{"data":"26\/03\/2017","descricao":"Petição Juntada   Nº Protocolo: WSJC.17.70064450-0 Tipo da Petição: Petições Diversas Data: 26\/03\/2017 17:01","anexo":"Não existe anexo"},{"data":"25\/03\/2017","descricao":"Petição Juntada   Nº Protocolo: WSJC.17.70063984-1 Tipo da Petição: Petições Diversas Data: 24\/03\/2017 16:52","anexo":"Não existe anexo"},{"data":"04\/02\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR636855277TJ Situação : Cumprido Modelo : Processo Digital - Carta - Intimação do Autor - Audiência de Conciliação - Juizado Destinatário : Regina Claudia da Silva Diligência : 30\/01\/2017","anexo":"Não existe anexo"},{"data":"03\/02\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR636855285TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Banco Bradesco S\/A Diligência : 30\/01\/2017","anexo":"Não existe anexo"},{"data":"19\/01\/2017","descricao":"Carta de Intimação Expedida    Processo Digital - Carta - Intimação do Autor - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"19\/01\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"12\/01\/2017","descricao":"Não Concedida a Antecipação de tutela    O artigo 300 do Código de Processo Civil dispõe que a tutela de urgência será concedida quando presentes elementos que evidenciem a probabilidade do direito e o perigo de dano ou o risco ao resultado útil do processo. Encontra-se, no entanto, vedada a medida se houver perigo de irreversibilidade do provimento antecipado (§ 3°).E esta probabilidade do direito refere-se à probabilidade lógica que é aquela que surge da confrontação das alegações das provas com os elementos disponíveis nos autos, sendo provável a hipótese que encontra maior grau de confirmação e menor grau de refutação nesses elementos. O juiz tem que se convencer de que o direito é provável para conceder \"tutela provisória\" (Breves Comentários do Novo Código de Processo Civil - Teresa Arruda Alvim Wambier...[etal.], coordenadores - São Paulo: Ed. Revista dos Tribunais, 2015).No caso em tela, reputam-se ausentes os requisitos autorizadores para a concessão da tutela de urgência. Os documentos juntados pela parte-autora (fls.9\/23) não são suficientes para conferir plausibilidade aos seus argumentos, não se podendo concluir, ao menos em cognição sumária, que as medidas adotadas pela empresa-ré sejam indevidas.Os fatos são controvertidos e somente poderão ser melhor analisados sob o contraditório. Em sendo assim, indefiro a tutela antecipada postulada. No mais, designo sessão de conciliação para o dia 27 de março de 2017, às 10 horas a ser realizada no Anexo UNIP, localizado na Av. Francisco José Longo, nº 1.320, Vila Betânia, nesta cidade (em frente ao Hospital Prontil).Cite-se e intime-se a parte-ré.Int.","anexo":{"label":"Não Concedida a Antecipação de tutela","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  JOSÉ  DOS CAMPOS   FORO  DE SÃO  JOSÉ  DOS \nCAMPOS\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL  \nAvenida  Salmao,  678 ,   sala  \n14  -   Jd.  Aquarius\nCEP:   12246-260   -   São   José   dos   Campos   -   SP\nTelefone:   (12)3878-7124   -   E-mail:   sjcamposjec@tjsp.jus.br\nProcesso nº 0034017-24.2016.8.26.0577  - p.  1\nDECISÃO\nProcesso  nº: 0034017-24.2016.8.26.0577  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Obrigação  de Fazer  \n\/  Não  Fazer\nRequerente : Regina Claudia  da Silva\nRequerido : Banco Bradesco  S\/A\n2016\/003287\nJuiz(a)   de   Direito:   Dr(a).   Marcos   Alexandre   Bronzatto   Pagan\n1O artigo  300  do  Código  de  Processo  Civil  dispõe  que  a  tutela  de  urgência  \nserá  concedida  quando  presentes  elementos  que  evidenciem  a  probabilidade  do  direito  e  o  \nperigo  de  dano  ou  o  risco  ao  resultado  útil  do  processo.  Encontra-se,  no  entanto,  vedada  a  \nmedida  se  houver  perigo  de  irreversibilidade  do  provimento  antecipado  (§  3°).\n2 E esta  probabilidade  do  direito  refere-se  à  probabilidade  lógica  que  é  \naquela  que  surge  da  confrontação  das  alegações  das  provas  com  os  elementos  disponíveis  \nnos  autos,  sendo  provável  a  hipótese  que  encontra  maior  grau  de  confirmação  e  menor  \ngrau  de  refutação  nesses  elementos.  O  juiz  tem  que  se  convencer  de  que  o  direito  é \nprovável  para  conceder  \"tutela  provisória\"  (Breves  Comentários  do  Novo  Código  de  \nProcesso  Civil  –  Teresa  Arruda  Alvim  Wambier...[etal.],  coordenadores  –  São  Paulo:  Ed.  \nRevista  dos  Tribunais,  2015).\n3 No caso  em  tela,  reputam-se  ausentes  os  requisitos  autorizadores  para  a  \nconcessão  da  tutela  de  urgência.  Os  documentos  juntados  pela  parte-autora  (fls.9\/23)  não  \nsão  suficientes  para  conferir  plausibilidade  aos  seus  argumentos,  não  se  podendo  concluir,  \nao  menos  em  cognição  sumária,  que  as  medidas  adotadas  pela  empresa-ré  sejam  indevidas.\n4 Os fatos  são  controvertidos  e  somente  poderão  ser  melhor  analisados  sob  \no  contraditório.\n  Em   sendo   assim,   indefiro   a   tutela   antecipada   postulada. \n5 No mais,  designo  sessão  de  conciliação  para  o  dia  \n27 de  março  de  2017,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0034017-24.2016.8.26.0577 e código 1DBF5CD. Este documento é cópia do original, assinado digitalmente por MARCOS ALEXANDRE BRONZATTO PAGAN, liberado nos autos em 12\/01\/2017 às 12:42 . fls. 25\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  JOSÉ  DOS CAMPOS   FORO  DE SÃO  JOSÉ  DOS \nCAMPOS\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL  \nAvenida  Salmao,  678 ,   sala  \n14  -   Jd.  Aquarius\nCEP:   12246-260   -   São   José   dos   Campos   -   SP\nTelefone:   (12)3878-7124   -   E-mail:   sjcamposjec@tjsp.jus.br\nProcesso nº 0034017-24.2016.8.26.0577  - p.  2\nàs\n 10  horas\n  a  ser  realizada  no  Anexo  UNIP,  localizado  na  Av.  Francisco  José  Longo,  \nnº  1.320,  Vila  Betânia,  nesta  cidade  (em  frente  ao  Hospital  Prontil) .\nCite-se  e  intime-se  a  parte-ré.\nInt.\nSão  José  dos  Campos , 11  de  janeiro  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  \n11.419\/2006,  CONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0034017-24.2016.8.26.0577 e código 1DBF5CD. Este documento é cópia do original, assinado digitalmente por MARCOS ALEXANDRE BRONZATTO PAGAN, liberado nos autos em 12\/01\/2017 às 12:42 . fls. 26"}},{"data":"10\/01\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"10\/01\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 27\/03\/2017 Hora 10:00 Local: Sala de Conciliação - Anexo UNIP Situacão: Realizada","anexo":"Não existe anexo"},{"data":"13\/12\/2016","descricao":"Certidão Juntada","anexo":"Não existe anexo"},{"data":"13\/12\/2016","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"13\/12\/2016","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"13\/12\/2016","descricao":"Petição Inicial Digitalizada","anexo":"Não existe anexo"},{"data":"05\/12\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"24\/03\/2017","tipo":"Petições Diversas"},{"data":"26\/03\/2017","tipo":"Petições Diversas"}],"audiencias":[{"data":"","tipo":""},{"data":"27\/03\/2017","tipo":"Conciliação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":22,"total_andamentos":22}],"publicacoes":[]}