{"numero":"0041995-55.2008.8.26.0602","processos":[{"processo":"0041995-55.2008.8.26.0602   (602.01.2008.041995)","classe":"Outros Feitos não Especificados","classe_area":"Cível","assunto":null,"outros_assuntos":null,"local_fisico":"25\/09\/2017 00:00 - Prazo 28","distribuicao":"01\/10\/2008 às 14:39 - Livre\n7ª Vara Cível - Foro de Sorocaba","juiz":"Tamar Oliva de Souza Totaro","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 6.826,88","partes":[{"tipo":"Reqte","nome":"Valdemar Alves dos Santos"},{"tipo":"Reqte","nome":"Iraci Oliveira dos Santos"},{"tipo":"Reqdo","nome":"Banco Itau Sa"}],"advogados":[{"tipo":"Advogado","nome":"Ary Silva Netto"},{"tipo":"Advogado","nome":"Claudio Jesus de Almeida"},{"tipo":"Advogada","nome":"Alessandra Cristina Mouro"},{"tipo":"Advogado","nome":"Jose Edgard da Cunha Bueno Filho"}],"andamentos":[{"data":"25\/09\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Outros Feitos não Especificados - Número: 80000 - Protocolo: FPDR17000327870","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :1459\/2017 Data da Disponibilização: 12\/09\/2017 Data da Publicação: 13\/09\/2017 Número do Diário: 2428 Página: 2729\/2731","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Remetido ao DJE   Relação: 1459\/2017 Teor do ato: À autora: retirar guia de levantamento. Advogados(s): Jose Edgard da Cunha Bueno Filho (OAB 126504\/SP), Alessandra Cristina Mouro (OAB 161979\/SP), Claudio Jesus de Almeida (OAB 75739\/SP), Ary Silva Netto (OAB 265232\/SP)","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Certidão de Intimação Expedida   À autora: retirar guia de levantamento.","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :1421\/2017 Data da Disponibilização: 01\/09\/2017 Data da Publicação: 04\/09\/2017 Número do Diário: 2423 Página: 2814\/2816","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Remetido ao DJE   Relação: 1421\/2017 Teor do ato: Vistos etc.Ação de cobrança de expurgos Plano Verão, julgada, que se encontrava em fase recursal. Noticiada a celebração de acordo e julgado prejudicado o recurso, os autos retornaram. Homologo o acordo de fls. 192 e julgo EXTINTA a execução, nos termos do artigo 924, II e 487, III, b, ambos do Código de Processo Civil. Fls. 144: defiro o levantamento em favor dos autores. Expeça-se guia.Intimem-se os executados a comprovarem o recolhimento da taxa judiciária de 1% (um por cento) sobre o valor da dívida satisfeita, nos termos do artigo 4º, da Lei Estadual 11.608\/03, no prazo de 60 dias, guia DARE, código 230-6. Em caso de inércia, inscreva-se a dívida. Certifique-se o trânsito em julgado, o recolhimento das custas e, oportunamente, arquivem-se os autos.P.R.I.C. Advogados(s): Jose Edgard da Cunha Bueno Filho (OAB 126504\/SP), Alessandra Cristina Mouro (OAB 161979\/SP), Claudio Jesus de Almeida (OAB 75739\/SP), Ary Silva Netto (OAB 265232\/SP)","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Homologada a Transação de Acordo ExtraJudicial    Vistos etc.Ação de cobrança de expurgos Plano Verão, julgada, que se encontrava em fase recursal. Noticiada a celebração de acordo e julgado prejudicado o recurso, os autos retornaram. Homologo o acordo de fls. 192 e julgo EXTINTA a execução, nos termos do artigo 924, II e 487, III, b, ambos do Código de Processo Civil. Fls. 144: defiro o levantamento em favor dos autores. Expeça-se guia.Intimem-se os executados a comprovarem o recolhimento da taxa judiciária de 1% (um por cento) sobre o valor da dívida satisfeita, nos termos do artigo 4º, da Lei Estadual 11.608\/03, no prazo de 60 dias, guia DARE, código 230-6. Em caso de inércia, inscreva-se a dívida. Certifique-se o trânsito em julgado, o recolhimento das custas e, oportunamente, arquivem-se os autos.P.R.I.C.","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Sorocaba\nFORO  DE SOROCABA\n7ª  VARA  CÍVEL\nRUA  28 DE  OUTUBRO,  691, SOROCABA -SP  - CEP  18087-080  \n      \n0041995-55.2008.8.26.0602 - lauda  1\nSENTENÇA\nProcesso  nº: 0041995-55.2008.8.26.0602\nClasse  – Assunto: Outros Feitos Não Especificados  - Assunto  Principal  do Processo  \n<<  Informação  indisponível  >> \nRequerente : Valdemar Alves dos Santos  e outro\nRequerido : Banco Itau Sa\n2008\/001851\nJuiz(a)   de   Direito:   Dr(a).   Tamar   Oliva   de   Souza   Totaro\nVistos  etc.\nAção  de  cobrança  de  expurgos  Plano  Verão,  julgada,  que  se  encontrava  em  fase  \nrecursal.  Noticiada  a  celebração  de  acordo  e  julgado  prejudicado  o  recurso,  os  autos  retornaram.\n  Homologo  o  acordo  de  fls.  192  e  julgo  EXTINTA  a  execução,  nos  termos  do  \nartigo  924,  II  e  487,  III,  b,  ambos  do  Código  de  Processo  Civil.   \nFls.  144:  defiro  o  levantamento  em  favor  dos  autores.  Expeça-se  guia.\nIntimem-se  os  executados  a  comprovarem  o  recolhimento  da  taxa  judiciária  de  \n1%  (um  por  cento)  sobre  o  valor  da  dívida  satisfeita,  nos  termos  do  artigo  4º,  da  Lei  Estadual  \n11.608\/03,  no  prazo  de  60  dias,  guia  DARE,  código  230-6.  Em  caso  de  inércia,  inscreva-se  a  \ndívida.\n    Certifique-se o  trânsito  em  julgado,  o  recolhimento  das  custas  e,  oportunamente,  \narquivem-se  os  autos.\nP.R.I.C.  \nSorocaba , 29  de  agosto  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0041995-55.2008.8.26.0602 e código GQ0000006SWIK. Este documento é cópia do original, assinado digitalmente por TAMAR OLIVA DE SOUZA TOTARO, liberado nos autos em 30\/08\/2017 às 12:22 . fls. 1"}},{"data":"04\/08\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça","anexo":"Não existe anexo"},{"data":"01\/10\/2009","descricao":"Aguardando Remessa   Aguardando Remessa AO TRIBUNL SALA 46","anexo":"Não existe anexo"},{"data":"18\/09\/2009","descricao":"Aguardando Prazo   Aguardando Prazo CX 24","anexo":"Não existe anexo"},{"data":"09\/09\/2009","descricao":"Aguardando Prazo   Aguardando Prazo CX 16\/9","anexo":"Não existe anexo"},{"data":"04\/09\/2009","descricao":"Aguardando Publicação   Aguardando Publicação 04\/09","anexo":"Não existe anexo"},{"data":"04\/09\/2009","descricao":"Data da Publicação SIDAP   Tempestivo e preparado, recebo o recurso de apelação de fls.90, em ambos os efeitos. Ao autor apelado para contrarrazões, no prazo legal. Apresentadas ou decorrido o prazo, encaminhem-se os autos ao Egrégio Tribunal de Justiça de São Paulo, Seção de Direito Privado, sala 46.","anexo":"Não existe anexo"},{"data":"03\/09\/2009","descricao":"Aguardando Remessa   Aguardando Remessa À IMPRENSA.","anexo":"Não existe anexo"},{"data":"02\/09\/2009","descricao":"Despacho Proferido    Tempestivo e preparado, recebo o recurso de apelação de fls.90, em ambos os efeitos. Ao autor apelado para contrarrazões, no prazo legal. Apresentadas ou decorrido o prazo, encaminhem-se os autos ao Egrégio Tribunal de Justiça de São Paulo, Seção de Direito Privado, sala 46.","anexo":{"label":"Despacho Proferido","conteudo":"Tempestivo e preparado, recebo o recurso de apelação de fls.90, em ambos os efeitos. Ao autor apelado para contrarrazཞs, no prazo legal. Apresentadas ou decorrido o prazo, encaminhem-se os autos ao Egrégio Tribunal de Justi๺de São Paulo, Seção de Direito Privado, sala 46."}},{"data":"26\/08\/2009","descricao":"Aguardando Providências   Aguardando Providências MOV 71","anexo":"Não existe anexo"},{"data":"31\/07\/2009","descricao":"Aguardando Prazo   Aguardando Prazo CX 08","anexo":"Não existe anexo"},{"data":"29\/07\/2009","descricao":"Aguardando Publicação   Aguardando Publicação 29\/07","anexo":"Não existe anexo"},{"data":"29\/07\/2009","descricao":"Despacho Proferido    1. preparo do recurso: R$ 79,25 correspondente à 2% do valor da condenação, quando houver, ou da causa, quando não. Recolher no cód. 230-6 da guia GARE. 2. porte de remessa e retorno ? R$ 20,96 valor para cada volume dos autos. Recolher na guia FEDTJSP, cód. 110-4. Valor mínimo do preparo - 5 Ufesps: R$ 79,25 Valor máximo do preparo - 3000 Ufesps: R$ 47.550,00 Valor de cada Ufesp: R$ 15,85.","anexo":{"label":"Despacho Proferido","conteudo":"1. preparo do recurso: R$ 79,25 correspondente à2% do valor da condenação, quando houver, ou da causa, quando não. Recolher no c༽. 230-6 da guia GARE. 2. porte de remessa e retorno R$ 20,96 valor para cada volume dos autos. Recolher na guia FEDTJSP, c༽. 110-4. Valor mínimo do preparo - 5 Ufesps: R$ 79,25 Valor máximo do preparo - 3000 Ufesps: R$ 47.550,00 Valor de cada Ufesp: R$ 15,85."}},{"data":"29\/07\/2009","descricao":"Data da Publicação SIDAP   1. preparo do recurso: R$ 79,25 correspondente à 2% do valor da condenação, quando houver, ou da causa, quando não. Recolher no cód. 230-6 da guia GARE. 2. porte de remessa e retorno ? R$ 20,96 valor para cada volume dos autos. Recolher na guia FEDTJSP, cód. 110-4. Valor mínimo do preparo - 5 Ufesps: R$ 79,25 Valor máximo do preparo - 3000 Ufesps: R$ 47.550,00 Valor de cada Ufesp: R$ 15,85.","anexo":"Não existe anexo"},{"data":"29\/07\/2009","descricao":"Data da Publicação SIDAP   Fls. 82\/87 - Autos nº 1851\/08 Vistos etc. VALDEMAR ALVES DOS SANTOS e IRACI OLIVEIRA DOS SANTOS movem ação de cobrança contra BANCO ITAÚ S\/A, alegando, em síntese, que mantinham conta-poupança com o réu, nº 012.103-1, agência nº 084, e que, por ocasião do Plano Verão (janeiro\/89), tiveram creditado, em fevereiro de 1989, o percentual de 22,35% quando faziam jus a 42,72%, correspondente ao IPC. Requerem a condenação do réu ao pagamento das diferenças mencionadas, com juros e atualização monetária. Trouxeram procuração e documentos (fls. 14\/19). Citado, o réu contestou. Argúi preliminares: 1) ilegitimidade passiva, porque não tem poderes de fixação de índices de poupança, estabelecidos pela União Federal; 2) prescrição da ação, nos termos do artigo 27, do Código de Defesa do Consumidor; 3) prescrição do artigo 178, § 10º, inciso III, do antigo Código Civil. No mérito, sustenta que cumpriu precisamente aquilo que estava previsto na lei, que não há direito adquirido, o direito adquirido oriundo do contrato não abrange matéria de direito público (fls. 30\/42). Os autores replicaram (fls. 51\/63). Instados sobre provas, o autor requereu julgamento e o réu não se manifestou (fls.65 e 66). Intimado, o banco exibiu extratos (fls. 69) O autor apresentou cálculo e requereu a alteração do valor da causa (fls. 74\/75), deferido (fls. 77). É o relatório. FUNDAMENTO E DECIDO. O feito comporta julgamento antecipado, nos termos do artigo 330, inciso I, do Código de Processo Civil porque a matéria de fato exige prova documental e a que remanesce é de direito. Conheço e afasto as preliminares argüidas pelo réu. Ainda que se trate de normas decorrentes de planos governamentais, a instituição financeira é parte legítima para responder à ação, por força do contrato de depósito celebrado com a autora. A prejudicial de prescrição é insubsistente. O Código Civil atual estabelece, em seu artigo 2.028, que se aplica o prazo da lei anterior, quando já decorrido mais da metade do tempo estabelecido naquela lei. No caso em tela, quando da entrada em vigor do novo Código Civil, já havia decorrido mais da metade do prazo prescricional, de vinte anos (Código Civil antigo, art. 277). A prescrição é, pois, vintenária. Não se cogita, também, de prescrição qüinqüenal porque a matéria não se enquadra no artigo 178, § 10º, do Código Civil de 1916. Os juros contratuais são capitalizáveis e agregam-se ao capital, não podendo ser considerandos acessórios. Nesse sentido: ?ECONÔMICO. PROCESSUAL CIVIL. CADERNETA DE POUPANÇA. CORREÇÃO MONETÁRIA. JUROS. PRESCRIÇÃO QÜINQÜENAL. INEXISTENTE. I ? Descabida a incidência de prescrição qüinqüenal dos juros com base no art. 178, parágrafo 10, inciso III, do Código Civil, em ação que se discute correção monetária de caderneta de poupança. Aplicável a regra geral (art. 177 do CCB). II ? Precedentes do STJ. III ? Recurso Especial não conhecido? (STJ, REsp. nº 509.296-SP, Rel. Min. Aldair Passarinho Júnior, j. 06.05.2003). No mérito, a ação procede. A caderneta de poupança configura contrato de depósito de trato sucessivo, pelo qual a instituição financeira se obriga a creditar, em favor do poupador, na data convencionada, os juros e o valor correspondente à atualização mensal do saldo em depósito. O momento de formação do contrato é aquele em que houve acordo entre as partes. Necessário considerar, portanto, se o ciclo já havia se iniciado ou renovado quando da entrada em vigor da Medida Provisória 32\/89, em 15.01.1989 (Plano Verão). As alterações ocorridas em decorrência da implementação do Plano Verão não podem refletir sobre as poupanças que já tiveram seu período aquisitivo iniciado ou renovado, para as quais deve-se observar o índice em vigor no início do trintídio, direito adquirido do poupador. Neste sentido: CADERNETA DE POUPANÇA ? Correção monetária ? Aplicação de legislação que altera para menor o índice, quando já iniciado o período para a aquisição do reajuste ? Inadmissibilidade, diante da existência de contrato de adesão ? Afronta ao direito adquirido do poupador. Ementa da Redação: Pelo fato de existir contrato de adesão, entre os depositantes de cadernetas de poupança e o estabelecimento financeiro depositário, afronta o direito adquirido do poupador a aplicação de legislação que altera para menor o índice de correção monetária mensal, se já iniciado o período para aquisição do reajuste. (RE.246.023-1-RS ? 1ª T ? j. 14.03.2000 ? rel. Min. Moreira Alves ? DJU 07.04.2000). A data-base do contrato em questão é o dia 02, conforme se vê dos extratos trazidos aos autos, anterior ao início da vigência do Plano Verão, o qual não incide, portanto, sobre o contrato aqui discutido. Veja-se a jurisprudência: ?CADERNETA DE POUPANÇA ? negócio jurídico de trato sucessivo ? atualização monetária ? inflação verificada em janeiro de 1989 ? contas com data-base anterior ao dia 16 ? aplicação do artigo 17, I, da MP 32\/89, convertida na Lei Federal 7730\/89 ? inadmissibilidade ? não incidência da lei nova sobre prestações em curso de execução ? o art. 17, I, da MP 32\/89, convertida na Lei Federal 7.730\/89 não se aplica às cadernetas de poupança cuja data-base seja inferior ao dia 16 do início de sua vigência ? Lei nova, que incida nos negócios jurídicos de trato sucessivo, não atinge prestação em curso de execução? (RJTJSP 135\/80). O Egrégio Superior Tribunal de Justiça firmou entendimento definitivo ?de que no cálculo da correção monetária para efeito de atualização de cadernetas de poupança iniciadas e renovadas até 15 de janeiro de 1989, aplica-se o IPC relativo àquele mês em 42,72%. Todavia, nas contas-poupança abertas ou renovadas em 16 de janeiro de 1989 em diante, incide a sistemática estabelecida pela Lei n. 7.730\/89 então em vigor? (AgRg. no REsp. 740.791-RS, 4ª Turma, Rel. Min. Aldir Passarinho, j. 16.08.2005). Quanto à atualização monetária, entretanto, vem se solidificando o entendimento de que deve observar os índices da caderneta de poupança até o ajuizamento da ação e a Tabela Prática do TJSP a partir de então. Os juros contratuais também são devidos, à razão de 0,5% ao mês desde a data em que deveriam ter sido pagos. Considerando o saldo da conta nº 14.012.246-8 em fevereiro de 1989, de NCz$ 1.035,47, a diferença entre o valor devido e o creditado pelo banco é de NCz$ 211,89. Este valor atualizado pelo índice da Caderneta de Poupança e acrescido de juros remuneratórios de 0,5% ao mês, até a propositura da ação, perfaz o total de R$ 1.813,79, conforme cálculo efetuado por programa informatizado desenvolvido pela Justiça Federal do Rio Grande do Sul (POUPNET). Posto isso e considerando o mais que dos autos consta, julgo PROCEDENTE a ação para condenar o réu a pagar R$ 1.813,79 (um mil, oitocentos e treze reais e setenta e nove centavos), com atualização monetária pela tabela prática do Tribunal de Justiça, contada do ajuizamento da ação, continuando a contar juros remuneratórios capitalizados de 0,5% ao mês, mais juros de mora de 1% ao mês, da citação, as custas do processo e honorários de advogado de 10% do valor da condenação. P.R.I. Sorocaba, 21 de julho de 2009. JOSÉ ELIAS THEMER Juiz de Direito","anexo":"Não existe anexo"},{"data":"28\/07\/2009","descricao":"Aguardando Remessa   Aguardando Remessa À IMPRENSA.","anexo":"Não existe anexo"},{"data":"23\/07\/2009","descricao":"Sentença Registrada   Número Sentença: 1298\/2009 Livro: 133 Folha(s): de 259 até 266 Data Registro: 23\/07\/2009 18:26:08","anexo":"Não existe anexo"},{"data":"23\/07\/2009","descricao":"Aguardando Registro de Sentença   Aguardando Registro de Sentença","anexo":"Não existe anexo"},{"data":"21\/07\/2009","descricao":"Sentença Proferida    Posto isso e considerando o mais que dos autos consta, julgo PROCEDENTE a ação para condenar o réu a pagar R$ 1.813,79 (um mil, oitocentos e treze reais e setenta e nove centavos), com atualização monetária pela tabela prática do Tribunal de Justiça, contada do ajuizamento da ação, continuando a contar juros remuneratórios capitalizados de 0,5% ao mês, mais juros de mora de 1% ao mês, da citação, as custas do processo e honorários de advogado de 10% do valor da condenação. P.R.I.","anexo":{"label":"Sentença Proferida","conteudo":"Autos nº 1851\/08 Vistos etc. VALDEMAR ALVES DOS SANTOS e IRACI OLIVEIRA DOS SANTOS movem ação de cobran๺ contra BANCO ITAÚS\/A, alegando, em síntese, que mantinham conta-poupan๺com o réu, nº012.103-1, agência nº084, e que, por ocasião do Plano Verão (janeiro\/89), tiveram creditado, em fevereiro de 1989, o percentual de 22,35% quando faziam jus a 42,72%, correspondente ao IPC. Requerem a condenação do réu ao pagamento das diferen๺s mencionadas, com juros e atualização monetária. Trouxeram procuração e documentos (fls. 14\/19). Citado, o réu contestou. Argúi preliminares: 1) ilegitimidade passiva, porque não tem poderes de fixação de índices de poupan๺, estabelecidos pela União Federal; 2) prescrição da ação, nos termos do artigo 27, do C༽igo de Defesa do Consumidor; 3) prescrição do artigo 178, §10º, inciso III, do antigo C༽igo Civil. No mérito, sustenta que cumpriu precisamente aquilo que estava previsto na lei, que não hádireito adquirido, o direito adquirido oriundo do contrato não abrange matéria de direito pྫlico (fls. 30\/42). Os autores replicaram (fls. 51\/63). Instados sobre provas, o autor requereu julgamento e o réu não se manifestou (fls.65 e 66). Intimado, o banco exibiu extratos (fls. 69) O autor apresentou cálculo e requereu a alteração do valor da causa (fls. 74\/75), deferido (fls. 77). Éo relatório. FUNDAMENTO E DECIDO. O feito comporta julgamento antecipado, nos termos do artigo 330, inciso I, do C༽igo de Processo Civil porque a matéria de fato exige prova documental e a que remanesce éde direito. Conheço e afasto as preliminares argüidas pelo réu. Ainda que se trate de normas decorrentes de planos governamentais, a instituição financeira éparte legítima para responder àação, por for๺do contrato de depósito celebrado com a autora. A prejudicial de prescrição éinsubsistente. O C༽igo Civil atual estabelece, em seu artigo 2.028, que se aplica o prazo da lei anterior, quando jádecorrido mais da metade do tempo estabelecido naquela lei. No caso em tela, quando da entrada em vigor do novo C༽igo Civil, jáhavia decorrido mais da metade do prazo prescricional, de vinte anos (C༽igo Civil antigo, art. 277). A prescrição é, pois, vintenária. Não se cogita, também, de prescrição qüinq࿎nal porque a matéria não se enquadra no artigo 178, §10º, do C༽igo Civil de 1916. Os juros contratuais são capitalizáveis e agregam-se ao capital, não podendo ser considerandos acessórios. Nesse sentido: 鏬ONÔMICO. PROCESSUAL CIVIL. CADERNETA DE POUPAN౺. CORREÇÃO MONETÁRIA. JUROS. PRESCRIÇÃO QÜINQ෎NAL. INEXISTENTE. I Descabida a incidência de prescrição qüinq࿎nal dos juros com base no art. 178, parágrafo 10, inciso III, do C༽igo Civil, em ação que se discute correção monetária de caderneta de poupan๺. Aplicável a regra geral (art. 177 do CCB). II Precedentes do STJ. III Recurso Especial não conhecido (STJ, REsp. nº509.296-SP, Rel. Min. Aldair Passarinho Júnior, j. 06.05.2003). No mérito, a ação procede. A caderneta de poupan๺configura contrato de depósito de trato sucessivo, pelo qual a instituição financeira se obriga a creditar, em favor do poupador, na data convencionada, os juros e o valor correspondente àatualização mensal do saldo em depósito. O momento de formação do contrato éaquele em que houve acordo entre as partes. Necessário considerar, portanto, se o ciclo jáhavia se iniciado ou renovado quando da entrada em vigor da Medida Provisória 32\/89, em 15.01.1989 (Plano Verão). As alteraçཞs ocorridas em decorrência da implementação do Plano Verão não podem refletir sobre as poupan๺s que játiveram seu período aquisitivo iniciado ou renovado, para as quais deve-se observar o índice em vigor no inໜio do trintໝio, direito adquirido do poupador. Neste sentido: CADERNETA DE POUPAN౺ Correção monetária Aplicação de legislação que altera para menor o índice, quando jáiniciado o período para a aquisição do reajuste Inadmissibilidade, diante da existência de contrato de adesão Afronta ao direito adquirido do poupador. Ementa da Redação: Pelo fato de existir contrato de adesão, entre os depositantes de cadernetas de poupan๺e o estabelecimento financeiro depositário, afronta o direito adquirido do poupador a aplicação de legislação que altera para menor o índice de correção monetária mensal, se jáiniciado o período para aquisição do reajuste. (RE.246.023-1-RS 1ªT j. 14.03.2000 rel. Min. Moreira Alves DJU 07.04.2000). A data-base do contrato em questão éo dia 02, conforme se vêdos extratos trazidos aos autos, anterior ao inໜio da vigência do Plano Verão, o qual não incide, portanto, sobre o contrato aqui discutido. Veja-se a jurisprudência: RNETA DE POUPAN౺ neg༼io jurໝico de trato sucessivo atualização monetária inflação verificada em janeiro de 1989 contas com data-base anterior ao dia 16 aplicação do artigo 17, I, da MP 32\/89, convertida na Lei Federal 7730\/89 inadmissibilidade não incidência da lei nova sobre prestaçཞs em curso de execução o art. 17, I, da MP 32\/89, convertida na Lei Federal 7.730\/89 não se aplica às cadernetas de poupan๺cuja data-base seja inferior ao dia 16 do inໜio de sua vigência Lei nova, que incida nos neg༼ios jurໝicos de trato sucessivo, não atinge prestação em curso de execução (RJTJSP 135\/80). O Egrégio Superior Tribunal de Justi๺firmou entendimento definitivo de que no cálculo da correção monetária para efeito de atualização de cadernetas de poupan๺iniciadas e renovadas até15 de janeiro de 1989, aplica-se o IPC relativo àquele mês em 42,72%. Todavia, nas contas-poupan๺abertas ou renovadas em 16 de janeiro de 1989 em diante, incide a sistemática estabelecida pela Lei n. 7.730\/89 então em vigor (AgRg. no REsp. 740.791-RS, 4ªTurma, Rel. Min. Aldir Passarinho, j. 16.08.2005). Quanto àatualização monetária, entretanto, vem se solidificando o entendimento de que deve observar os índices da caderneta de poupan๺atéo ajuizamento da ação e a Tabela Prática do TJSP a partir de então. Os juros contratuais também são devidos, àrazão de 0,5% ao mês desde a data em que deveriam ter sido pagos. Considerando o saldo da conta nº14.012.246-8 em fevereiro de 1989, de NCz$ 1.035,47, a diferen๺entre o valor devido e o creditado pelo banco éde NCz$ 211,89. Este valor atualizado pelo índice da Caderneta de Poupan๺e acrescido de juros remuneratórios de 0,5% ao mês, atéa propositura da ação, perfaz o total de R$ 1.813,79, conforme cálculo efetuado por programa informatizado desenvolvido pela Justi๺Federal do Rio Grande do Sul (POUPNET). Posto isso e considerando o mais que dos autos consta, julgo PROCEDENTE a ação para condenar o réu a pagar R$ 1.813,79 (um mil, oitocentos e treze reais e setenta e nove centavos), com atualização monetária pela tabela prática do Tribunal de Justi๺, contada do ajuizamento da ação, continuando a contar juros remuneratórios capitalizados de 0,5% ao mês, mais juros de mora de 1% ao mês, da citação, as custas do processo e honorários de advogado de 10% do valor da condenação. P.R.I. Sorocaba, 21 de julho de 2009. JOSÉELIAS THEMER Juiz de Direito"}},{"data":"17\/07\/2009","descricao":"Conclusos   Conclusos GAB.","anexo":"Não existe anexo"},{"data":"08\/07\/2009","descricao":"Aguardando Providências   Aguardando Providências MOV 38","anexo":"Não existe anexo"},{"data":"29\/06\/2009","descricao":"Aguardando Prazo   Aguardando Prazo CX 09\/07","anexo":"Não existe anexo"},{"data":"22\/06\/2009","descricao":"Aguardando Publicação   Aguardando Publicação 22\/06","anexo":"Não existe anexo"},{"data":"22\/06\/2009","descricao":"Data da Publicação SIDAP   Fls. 74\/46: defiro. Anote-se a alteração do valor da causa e dê-se ciência à parte contrária. Após, tornem.","anexo":"Não existe anexo"},{"data":"22\/06\/2009","descricao":"Despacho Proferido    Fls. 74\/46: defiro. Anote-se a alteração do valor da causa e dê-se ciência à parte contrária. Após, tornem.","anexo":{"label":"Despacho Proferido","conteudo":"Fls. 74\/46: defiro. Anote-se a alteração do valor da causa e dêse ciência àparte contrária. Após, tornem."}},{"data":"19\/06\/2009","descricao":"Aguardando Remessa   Aguardando Remessa IMP","anexo":"Não existe anexo"},{"data":"19\/06\/2009","descricao":"Aguardando Providências   Aguardando Providências MESA","anexo":"Não existe anexo"},{"data":"18\/06\/2009","descricao":"Conclusos   Conclusos GABINETE 18\/06","anexo":"Não existe anexo"},{"data":"10\/06\/2009","descricao":"Aguardando Providências   Aguardando Providências MOV 20","anexo":"Não existe anexo"},{"data":"10\/06\/2009","descricao":"Aguardando Prazo   Aguardando Prazo CX 13\/06","anexo":"Não existe anexo"},{"data":"27\/05\/2009","descricao":"Aguardando Devolução de Autos   Aguardando Devolução de Autos - carga com advogado em 26\/05","anexo":"Não existe anexo"},{"data":"22\/05\/2009","descricao":"Aguardando Publicação   Aguardando Publicação 22\/05","anexo":"Não existe anexo"},{"data":"22\/05\/2009","descricao":"Data da Publicação SIDAP   Fls.69: ciência aos autores. Após, tornem-me.","anexo":"Não existe anexo"},{"data":"20\/05\/2009","descricao":"Aguardando Remessa   Aguardando Remessa IMPRENSA","anexo":"Não existe anexo"},{"data":"19\/05\/2009","descricao":"Despacho Proferido    Fls.69: ciência aos autores. Após, tornem-me.","anexo":{"label":"Despacho Proferido","conteudo":"Fls.69: ciência aos autores. Após, tornem-me."}},{"data":"15\/05\/2009","descricao":"Aguardando Providências   Aguardando Providências MOV 02","anexo":"Não existe anexo"},{"data":"17\/04\/2009","descricao":"Aguardando Prazo   Aguardando Prazo CX 08\/05","anexo":"Não existe anexo"},{"data":"15\/04\/2009","descricao":"Aguardando Publicação   Aguardando Publicação 15\/04","anexo":"Não existe anexo"},{"data":"15\/04\/2009","descricao":"Data da Publicação SIDAP   O banco réu fica intimado a apresentar o extrato da conta poupança dos autores, do período de janeiro e fevereiro de 1989, nos termos do artigo 355, do CPC, no prazo de 10 (dez) dias.","anexo":"Não existe anexo"},{"data":"13\/04\/2009","descricao":"Aguardando Remessa   Aguardando Remessa À IMPRENSA","anexo":"Não existe anexo"},{"data":"08\/04\/2009","descricao":"Despacho Proferido    O banco réu fica intimado a apresentar o extrato da conta poupança dos autores, do período de janeiro e fevereiro de 1989, nos termos do artigo 355, do CPC, no prazo de 10 (dez) dias.","anexo":{"label":"Despacho Proferido","conteudo":"O banco réu fica intimado a apresentar o extrato da conta poupan๺dos autores, do período de janeiro e fevereiro de 1989, nos termos do artigo 355, do CPC, no prazo de 10 (dez) dias."}},{"data":"07\/04\/2009","descricao":"Aguardando Remessa   Aguardando Remessa MOV 77","anexo":"Não existe anexo"},{"data":"19\/02\/2009","descricao":"Aguardando Prazo   Aguardando Prazo CX 02","anexo":"Não existe anexo"},{"data":"16\/02\/2009","descricao":"Aguardando Publicação   Aguardando Publicação 16\/02","anexo":"Não existe anexo"},{"data":"16\/02\/2009","descricao":"Data da Publicação SIDAP   Digam se têm interesse na realização de audiência de conciliação, na forma prevista pelo art. 331, do Código de Processo Civil. Em caso negativo, especifiquem provas, justificando a pertinência.","anexo":"Não existe anexo"},{"data":"13\/02\/2009","descricao":"Aguardando Remessa   Aguardando Remessa IMP","anexo":"Não existe anexo"},{"data":"12\/02\/2009","descricao":"Despacho Proferido    Digam se têm interesse na realização de audiência de conciliação, na forma prevista pelo art. 331, do Código de Processo Civil. Em caso negativo, especifiquem provas, justificando a pertinência.","anexo":{"label":"Despacho Proferido","conteudo":"Digam se têm interesse na realização de audiência de conciliação, na forma prevista pelo art. 331, do C༽igo de Processo Civil. Em caso negativo, especifiquem provas, justificando a pertinência."}},{"data":"04\/02\/2009","descricao":"Aguardando Providências   Aguardando Providências MOV 35","anexo":"Não existe anexo"},{"data":"03\/02\/2009","descricao":"Aguardando Prazo   Aguardando Prazo CX 03\/02","anexo":"Não existe anexo"},{"data":"30\/01\/2009","descricao":"Aguardando Devolução de Autos   Aguardando Devolução de Autos CARGA AO ADVOGADO EM 29\/01\/09","anexo":"Não existe anexo"},{"data":"28\/01\/2009","descricao":"Aguardando Prazo   Aguardando Prazo CX 02","anexo":"Não existe anexo"},{"data":"26\/01\/2009","descricao":"Aguardando Publicação   Aguardando Publicação 26\/01","anexo":"Não existe anexo"},{"data":"26\/01\/2009","descricao":"Data da Publicação SIDAP   ?Manifestem-se os autores sobre a contestação, no prazo legal?.","anexo":"Não existe anexo"},{"data":"26\/01\/2009","descricao":"Despacho Proferido    ?Manifestem-se os autores sobre a contestação, no prazo legal?.","anexo":{"label":"Despacho Proferido","conteudo":"Manifestem-se os autores sobre a contestação, no prazo legal ."}},{"data":"22\/01\/2009","descricao":"Aguardando Remessa   Aguardando Remessa IMP","anexo":"Não existe anexo"},{"data":"09\/12\/2008","descricao":"Aguardando Prazo   Aguardando Prazo CX 09","anexo":"Não existe anexo"},{"data":"05\/12\/2008","descricao":"Aguardando Conferência   Aguardando Conferência","anexo":"Não existe anexo"},{"data":"05\/12\/2008","descricao":"Aguardando Digitação   Aguardando Digitação","anexo":"Não existe anexo"},{"data":"25\/11\/2008","descricao":"Aguardando Providências   Aguardando Providências MOV 90","anexo":"Não existe anexo"},{"data":"14\/11\/2008","descricao":"Aguardando Prazo   Aguardando Prazo CX04","anexo":"Não existe anexo"},{"data":"12\/11\/2008","descricao":"Aguardando Publicação   Aguardando Publicação 12 NOV","anexo":"Não existe anexo"},{"data":"12\/11\/2008","descricao":"Data da Publicação SIDAP   Inclua-se no pólo ativo Iraci Oliveira dos Santos, qualificada às fls. 22. Comprove o recolhimento da taxa judiciária ou traga declaração tratada na Lei 7115\/83, no prazo de 10 dias, sob pena de indeferimento.","anexo":"Não existe anexo"},{"data":"06\/11\/2008","descricao":"Aguardando Remessa   Aguardando Remessa À IMPRENSA 06\/11","anexo":"Não existe anexo"},{"data":"06\/11\/2008","descricao":"Aguardando Providências   Aguardando Providências MESA","anexo":"Não existe anexo"},{"data":"05\/11\/2008","descricao":"Despacho Proferido    Inclua-se no pólo ativo Iraci Oliveira dos Santos, qualificada às fls. 22. Comprove o recolhimento da taxa judiciária ou traga declaração tratada na Lei 7115\/83, no prazo de 10 dias, sob pena de indeferimento.","anexo":{"label":"Despacho Proferido","conteudo":"Inclua-se no pólo ativo Iraci Oliveira dos Santos, qualificada às fls. 22. Comprove o recolhimento da taxa judiciária ou traga declaração tratada na Lei 7115\/83, no prazo de 10 dias, sob pena de indeferimento."}},{"data":"29\/10\/2008","descricao":"Aguardando Providências   Aguardando Providências MOV 72","anexo":"Não existe anexo"},{"data":"15\/10\/2008","descricao":"Aguardando Prazo   Aguardando Prazo CX 04","anexo":"Não existe anexo"},{"data":"13\/10\/2008","descricao":"Aguardando Publicação   Aguardando Publicação 13\/10","anexo":"Não existe anexo"},{"data":"13\/10\/2008","descricao":"Data da Publicação SIDAP   A conta bancária objeto desta ação era conjunta com Iraci Oliveira dos Santos. Concedo 10(dez) dias para o autor regularizar o pólo ativo e a representação processual da outra correntista, sob pena de indeferimento. Int.","anexo":"Não existe anexo"},{"data":"10\/10\/2008","descricao":"Aguardando Prazo   Aguardando Prazo CX 29","anexo":"Não existe anexo"},{"data":"09\/10\/2008","descricao":"Despacho Proferido    A conta bancária objeto desta ação era conjunta com Iraci Oliveira dos Santos. Concedo 10(dez) dias para o autor regularizar o pólo ativo e a representação processual da outra correntista, sob pena de indeferimento. Int.","anexo":{"label":"Despacho Proferido","conteudo":"A conta bancária objeto desta ação era conjunta com Iraci Oliveira dos Santos. Concedo 10(dez) dias para o autor regularizar o pólo ativo e a representação processual da outra correntista, sob pena de indeferimento. Int."}},{"data":"03\/10\/2008","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 2589389","anexo":"Não existe anexo"},{"data":"02\/10\/2008","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 2589389 - Local Origem: 92-Distribuidor(Fórum de Sorocaba) Local Destino: 99-7ª. Vara Cível(Fórum de Sorocaba) Data de Envio: 02\/10\/2008 Data de Recebimento: 03\/10\/2008 Previsão de Retorno: Sem prev. retorno Vol.: Todos","anexo":"Não existe anexo"},{"data":"02\/10\/2008","descricao":"Cancelamento de Carga   Cancelamento de Carga sob nº 2587979 - Motivo: carga feita por engano","anexo":"Não existe anexo"},{"data":"02\/10\/2008","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 2587979 - Local Origem: 92-Distribuidor(Fórum de Sorocaba) Local Destino: 99-7ª. Vara Cível(Fórum de Sorocaba) Data de Envio: 02\/10\/2008 Previsão de Retorno: Sem prev. retorno Vol.: Todos","anexo":"Não existe anexo"},{"data":"01\/10\/2008","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ 7ª. Vara Cível","anexo":"Não existe anexo"}],"peticoes":[{"data":"13\/09\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":82,"total_andamentos":82}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"752633265","codPublicacaoOrigem":"1198696753","dataDivulgacao":"Sep 12 2017 12:00:00:000AM","dataPublicacao":"Sep 13 2017 12:00:00:000AM","numero":"0041995-55.2008.8.26.0602","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2428","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"12","cadernoParteTotal":"12","cidadeComarcaDescricao":"SOROCABA","varaDescricao":"7ª VARA CÍVEL","conteudo":"Processo 0041995-55.2008.8.26.0602 (602.01.2008.041995) - Outros Feitos não Especificados - Valdemar Alves dos Santos - - Iraci Oliveira dos Santos - Banco Itau Sa - À autora: retirar guia de levantamento. - ADV: ALESSANDRA CRISTINA MOURO (OAB 161979\/SP), ARY SILVA NETTO (OAB 265232\/SP), CLAUDIO JESUS DE ALMEIDA (OAB 75739\/SP), JOSE EDGARD DA CUNHA BUENO FILHO (OAB 126504\/SP)","despacho":"Cível  RELAÇÃO Nº 1459\/2017\r\nJUÍZO DE DIREITO DA 7ª VARA CÍVEL JUIZ(A) DE DIREITO JOSÉ ELIAS THEMER ESCRIVÃ(O) JUDICIAL GABRIELA FLORES VIEIRA DE MOURA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2731","paginaFinal":"2731","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"923956","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26124804","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575313","usuarioCadastro":"romulo.silva","dataHoraCadastro":"Sep 12 2017 12:17:57:950AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0041995-55.2008.8.26.0602","numeroAntigo":"602.01.2008.041995","numeroUnificado":"0041995-55.2008.8.26.0602|602.01.2008.041995","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"747247356","codPublicacaoOrigem":"1195159721","dataDivulgacao":"Sep  1 2017 12:00:00:000AM","dataPublicacao":"Sep  4 2017 12:00:00:000AM","numero":"0041995-55.2008.8.26.0602","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2423","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"12","cadernoParteTotal":"12","cidadeComarcaDescricao":"SOROCABA","varaDescricao":"7ª VARA CÍVEL","conteudo":"Processo 0041995-55.2008.8.26.0602 (602.01.2008.041995) - Outros Feitos não Especificados - Valdemar Alves dos Santos e outro - Banco Itau Sa - Vistos etc.Ação de cobrança de expurgos Plano Verão, julgada, que se encontrava em fase recursal. Noticiada a celebração de acordo e julgado prejudicado o recurso, os autos retornaram. Homologo o acordo de fls. 192 e julgo EXTINTA a execução, nos termos do artigo 924, II e 487, III, b, ambos do Código de Processo Civil. Fls. 144: defiro o levantamento em favor dos autores. Expeça-se guia.Intimem-se os executados a comprovarem o recolhimento da taxa judiciária de 1% (um por cento) sobre o valor da dívida satisfeita, nos termos do artigo 4º, da Lei Estadual 11.608\/03, no prazo de 60 dias, guia DARE, código 230-6. Em caso de inércia, inscreva-se a dívida. Certifique-se o trânsito em julgado, o recolhimento das custas e, oportunamente, arquivem-se os autos.P.R.I.C. - ADV: JOSE EDGARD DA CUNHA BUENO FILHO (OAB 126504\/ SP), ALESSANDRA CRISTINA MOURO (OAB 161979\/SP), CLAUDIO JESUS DE ALMEIDA (OAB 75739\/SP), ARY SILVA NETTO (OAB 265232\/SP)","despacho":"Cível  RELAÇÃO Nº 1421\/2017\r\nJUÍZO DE DIREITO DA 7ª VARA CÍVEL JUIZ(A) DE DIREITO JOSÉ ELIAS THEMER ESCRIVÃ(O) JUDICIAL GABRIELA FLORES VIEIRA DE MOURA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2816","paginaFinal":"2816","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"920750","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25908180","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"14180","usuarioCadastro":"veridiana.oliveira","dataHoraCadastro":"Sep  1 2017 08:10:14:837AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0041995-55.2008.8.26.0602","numeroAntigo":"602.01.2008.041995","numeroUnificado":"0041995-55.2008.8.26.0602|602.01.2008.041995","numeroInstancia":"1","emailCorrigido":"0"}]}