{"numero":"0044095-69.2016.8.26.0224","processos":[{"processo":"0044095-69.2016.8.26.0224","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Pagamento","outros_assuntos":"Obrigação de Fazer \/ Não Fazer","local_fisico":"28\/09\/2017 00:00 - Arquivo do Cartório - UNG ARQUIVO PROVISORIO","distribuicao":"30\/11\/2016 às 10:12 - Livre\n1ª Vara do Juizado Especial Cível - Foro de Guarulhos","juiz":"Ivan Nagamori de Souza","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 4.000,00","partes":[{"tipo":"Reqte","nome":"Ademir dos Santos Nunes"},{"tipo":"Reqdo","nome":"Banco Itaú Unibanco S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Jorge Donizeti Sanchez"}],"andamentos":[{"data":"22\/09\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"05\/09\/2017","descricao":"Carta de Intimação Expedida    Carta - Intimação - Sentença - Expressinho","anexo":{"label":"Carta de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"04\/09\/2017","descricao":"Julgada improcedente a ação    VISTOS.Dispensado o relatório, na forma do art. 38 da Lei nº 9.099\/95.Fundamento e decido.Passo ao julgamento do feito neste momento, em face do contido a fls. 31.O autor busca a condenação da ré na obrigação de fazer consistente no desbloqueio integral e imediato de valor contido em conta poupança de sua titularidade, bem como a atualização de tal valor desde o seu bloqueio até efetiva liberação.O autor aduziu que realizou empréstimo no valor de R$ 4.000,00, em março de 2016, pois teria intenção de utilizá-lo juntamente com o valor de R$ 4.000,00 que à época também estaria disponível em sua conta poupança, somando-se R$ 8.000,00. Porém, o autor sustentou que após o depósito de R$ 4.000,00 pela ré em razão de referido contrato de empréstimo, não pôde utilizar referido valor que se encontrava \"bloqueado\" para resgate, e mesmo após o pagamento da primeira parcela do contrato, não teve disponibilizado o saldo total de R$ 4.000,00, como esperava.Ocorre que o próprio autor juntou aos autos o documento de fls. 06\/10, com as condições gerais em relação ao empréstimo contratado.E em tal documento há a descrição da denominada \"Garantia sobre Poupança, Investimentos ou Previdência\" (cláusula 5 fls. 07), com a expressa previsão de que \"até o pagamento integral das suas obrigações decorrentes do contrato, o Itaú manterá o saldo dado em garantia correspondente a cada produto bloqueado para resgate\" (item 'a'), bem como que \"O desbloqueio do investimento dado em garantia ocorrerá proporcionalmente al saldo devedor do empréstimo, conforme critério definido na contratação\" (item 'b').Demais disso, também se verifica dos extratos acostados às fls. 88\/90 que a partir de dezembro de 2016 houve a utilização de valores debitados de referida quantia disponível na conta poupança do autor, o que confere verossimilhança às alegações da ré acerca da regularidade do bloqueio e de desbloqueio de valores em atendimento ao contratado entre as partes, o que, de fato, vem ocorrendo, conforme indicam supracitados extratos.Nesse passo, embora o autor não tenha assinado referido contrato, pois, ao que consta dos autos tal avença ocorreu de forma eletrônica, se ele mesmo juntou aos autos os documentos com as condições gerais acerca do produto contratado, de ordinário que se infira que anuiu aos termos nele contidos. Mencione-se que conquanto não se olvide que se trate de consumo o contrato ora em exame, de adesão, isso não implica, forçosamente, a configuração de vício de vontade do autor no que tange a tal avença.Não desponta dos autos, estreme de dúvidas, que a parte autora tenha tido sua vontade viciada, ao anuir ao termo da avença que ora busca impugnar, não se depreendendo, de forma cristalina, que a parte autora tenha sido coagida a tanto ou levada a erro, maliciosamente, por conduta atribuível ao requerido. E, frise-se, ainda que de consumo a relação travada, vício de vontade não se pode presumir, por representar, em rigor, defeito do negócio jurídico, a ensejar sua anulação, de forma que sua caracterização reclama comprovação cabal, o que não se verifica no caso em tela. Delineado esse panorama, não se vislumbra suporte para o pleito da parte autora, cujo pressuposto seria, forçosamente, a constatação de irregular bloqueio de valores em sua conta poupança (que, porém, como analisado, era decorrente dos termos avençados no instrumento atinente ao contrato celebrado entre as partes), de forma que outro não pode ser o desate da lide, que não a improcedência da pretensão inaugural. Ante o exposto, JULGO IMPROCEDENTE a pretensão inaugural.Sem custas ou honorários advocatícios, na forma do art. 54 e do art. 55 da Lei nº 9.099\/95.O prazo para apresentação de recurso é de dez dias. O prazo para efetuar o pagamento tanto do preparo do recurso quanto do porte de remessa e retorno (item 66, do Provimento CSM nº 806\/2003, de 10.11.03, com a redação do Provimento 884\/2004, DJE 23.09.2004) é de 48 horas, a partir da interposição, sob pena de deserção (art. 42, §1º, da Lei 9.099\/95). O valor do preparo deve ser a soma de 1% (um por cento) do valor da causa ou cinco UFESP, o que for maior, mais 4% (quatro por cento) do valor da causa ou cinco UFESP, o que for maior, ressalvada a gratuidade da justiça deferida à parte recorrente, quando efetivamente concedida nos autos. P.R.I.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nRUA  IPÊ, 71, Guarulhos -SP  - CEP  07090-130\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nSENTENÇA\nProcesso  Físico nº: 0044095-69.2016.8.26.0224\nClasse  – Assunto: Procedimento do Juizado  Especial  Cível - Pagamento\nRequerente : Ademir dos Santos  Nunes\nRequerido : Banco Itaú Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Ivan   Nagamori   de   Souza\nVISTOS.\nDispensado  o  relatório,  na  forma  do  art.  38  da  Lei  nº  \n9.099\/95.\nFundamento e  decido.\nPasso  ao  julgamento  do  feito  neste  momento,  em  face  do  \ncontido  a  fls.  31.\nO autor  busca  a  condenação  da  ré  na  obrigação  de  fazer  \nconsistente  no  desbloqueio  integral  e  imediato  de  valor  contido  em  conta  \npoupança  de  sua  titularidade,  bem  como  a  atualização  de  tal  valor  desde  o  seu  \nbloqueio  até  efetiva  liberação.\nO  autor  aduziu  que  realizou  empréstimo  no  valor  de  R$  \n4.000,00,  em  março  de  2016,  pois  teria  intenção  de  utilizá-lo  juntamente  com  o  \nvalor  de  R$  4.000,00  que  à  época  também  estaria  disponível  em  sua  conta  \npoupança,  somando-se  R$  8.000,00.  Porém,  o  autor  sustentou  que  após  o \ndepósito  de  R$  4.000,00  pela  ré  em  razão  de  referido  contrato  de  empréstimo,  \nnão  pôde  utilizar  referido  valor  que  se  encontrava  “bloqueado”  para  resgate,  e  \nmesmo  após  o  pagamento  da  primeira  parcela  do  contrato,  não  teve  \ndisponibilizado  o  saldo  total  de  R$  4.000,00,  como  esperava.\nOcorre  que  o  próprio  autor  juntou  aos  autos  o   documento  \nde  fls.  06\/10,  com  as  condições  gerais  em  relação  ao  empréstimo  contratado.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0044095-69.2016.8.26.0224 e código 68000000BC5Z5. Este documento é cópia do original, assinado digitalmente por IVAN NAGAMORI DE SOUZA, liberado nos autos em 04\/09\/2017 às 10:31 . fls. 1\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nRUA  IPÊ, 71, Guarulhos -SP  - CEP  07090-130\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nE  em  tal  documento  há  a  descrição  da  denominada  \n“Garantia  sobre  Poupança,  Investimentos  ou  Previdência”  (cláusula  5  \n fls.  07),  \ncom  a  expressa  previsão  de  que  “até  o  pagamento  integral  das  suas  obrigações  \ndecorrentes  do  contrato,  o  Itaú  manterá  o  saldo  dado  em  garantia  \ncorrespondente  a  cada  produto  bloqueado  para  resgate”  (item  'a'),  bem  como  \nque  “O  desbloqueio  do  investimento  dado  em  garantia  ocorrerá  \nproporcionalmente  al  saldo  devedor  do  empréstimo,  conforme  critério  definido  na  \ncontratação”  (item  'b').\nDemais  disso,  também  se  verifica  dos  extratos  acostados  \nàs  fls.  88\/90  que  a  partir  de  dezembro  de  2016  houve  a  utilização  de  valores  \ndebitados  de  referida  quantia  disponível  na  conta  poupança  do  autor,  o  que  \nconfere  verossimilhança  às  alegações  da  ré  acerca  da  regularidade  do  bloqueio  \ne  de  desbloqueio  de  valores  em  atendimento  ao  contratado  entre  as  partes,  o  \nque,  de  fato,  vem  ocorrendo,  conforme  indicam  supracitados  extratos.\nNesse  passo,  embora  o  autor  não  tenha  assinado  referido  \ncontrato,  pois,  ao  que  consta  dos  autos  tal  avença  ocorreu  de  forma  eletrônica,  \nse  ele  mesmo  juntou  aos  autos  os  documentos  com  as  condições  gerais  acerca  \ndo  produto  contratado,  de  ordinário  que  se  infira  que  anuiu  aos  termos  nele  \ncontidos.  \nMencione-se  que  conquanto  não  se  olvide  que  se  trate  de  \nconsumo  o  contrato  ora  em  exame,  de  adesão,  isso  não  implica,  forçosamente,  a  \nconfiguração  de  vício  de  vontade  do  autor  no  que  tange  a  tal  avença.\nNão  desponta  dos  autos,  estreme  de  dúvidas,  que  a  parte  \nautora  tenha  tido  sua  vontade  viciada,  ao  anuir  ao  termo  da  avença  que  ora  \nbusca  impugnar,  não  se  depreendendo,  de  forma  cristalina,  que  a  parte  autora  \ntenha  sido  coagida  a  tanto  ou  levada  a  erro,  maliciosamente,  por  conduta  \natribuível  ao  requerido.  \nE,  frise-se,  ainda  que  de  consumo  a  relação  travada,  vício  \nde  vontade  não  se  pode  presumir,  por  representar,  em  rigor,  defeito  do  negócio  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0044095-69.2016.8.26.0224 e código 68000000BC5Z5. Este documento é cópia do original, assinado digitalmente por IVAN NAGAMORI DE SOUZA, liberado nos autos em 04\/09\/2017 às 10:31 . fls. 2\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nRUA  IPÊ, 71, Guarulhos -SP  - CEP  07090-130\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\njurídico, a  ensejar  sua  anulação,  de  forma  que  sua  caracterização  reclama  \ncomprovação  cabal,  o  que  não  se  verifica  no  caso  em  tela.  \nDelineado  esse  panorama,  não  se  vislumbra  suporte  para  \no  pleito  da  parte  autora,  cujo  pressuposto  seria,  forçosamente,  a  constatação  de  \nirregular  bloqueio  de  valores  em  sua  conta  poupança  (que,  porém,  como  \nanalisado,  era  decorrente  dos  termos  avençados  no  instrumento  atinente  ao  \ncontrato  celebrado  entre  as  partes),  de  forma  que  outro  não  pode  ser  o  desate  \nda  lide,  que  não  a  improcedência  da  pretensão  inaugural.  \nAnte  o  exposto,  JULGO  IMPROCEDENTE  a  pretensão  \ninaugural. Sem custas  ou  honorários  advocatícios,  na  forma  do  art.  \n54  e  do  art.  55  da  Lei  nº  9.099\/95.\nO  prazo  para  apresentação  de  recurso  é  de  dez  dias.  O  \nprazo  para  efetuar  o  pagamento  tanto  do  preparo  do  recurso  quanto  do  porte  de  \nremessa  e  retorno  (item  66,  do  Provimento  CSM  nº  806\/2003,  de  10.11.03,  com  \na  redação  do  Provimento  884\/2004,  DJE  23.09.2004)  é  de  48  horas,  a  partir  da  \ninterposição,  sob  pena  de  deserção  (art.  42,  §1º,  da  Lei  9.099\/95).  O  valor  do  \npreparo  deve  ser  a  soma  de  1%  (um  por  cento)  do  valor  da  causa  ou  cinco  \nUFESP,  o  que  for  maior,  mais  4%  (quatro  por  cento)  do  valor  da  causa  ou  cinco  \nUFESP,  o  que  for  maior,  ressalvada  a  gratuidade  da  justiça  deferida  à  parte  \nrecorrente,  quando  efetivamente  concedida  nos  autos.  \nP.R.I.\nGuarulhos,  30  de  agosto  de  2017.\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0044095-69.2016.8.26.0224 e código 68000000BC5Z5. Este documento é cópia do original, assinado digitalmente por IVAN NAGAMORI DE SOUZA, liberado nos autos em 04\/09\/2017 às 10:31 . fls. 3"}},{"data":"04\/09\/2017","descricao":"Recebidos os Autos da Conclusão   ANEXO UNG Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 1ª Vara do Juizado Especial Cível","anexo":"Não existe anexo"},{"data":"21\/07\/2017","descricao":"Conclusos para Decisão   ANEXO UNG Tipo de local de destino: Juiz de Direito Especificação do local de destino: Ivan Nagamori de Souza","anexo":"Não existe anexo"},{"data":"17\/07\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento do Juizado Especial Cível - Número: 80000 - Protocolo: FRPR17000593507","anexo":"Não existe anexo"},{"data":"17\/05\/2017","descricao":"Decisão Proferida    Vistos.Para escorreito desate da lide, providencie o autor, no prazo de dez dias corridos (Enunciado nº 74, FOJESP), a vinda aos autos do extrato da conta poupança vinculado ao empréstimo objeto do presente feito (fls. 24), desde 1º de novembro de 2016.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nRua  Ipê,  71, ., Centro  - CEP  07090-130,  Fone: (11) 2409-3186,  Guarulhos-\nSP  - E-mail:  guarulhos1jec@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nDECISÃO\nProcesso  Físico nº: 0044095-69.2016.8.26.0224  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Pagamento\nRequerente : Ademir dos Santos  Nunes\nRequerido : Banco Itaú Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Ivan   Nagamori   de   Souza\nVistos.\nPara  escorreito  desate  da  lide,  providencie  o  autor,  no  prazo  de  \ndez  dias  corridos  (Enunciado  nº  74,  FOJESP),  a  vinda  aos  autos  do  extrato  da  conta  \npoupança  vinculado  ao  empréstimo  objeto  do  presente  feito  (fls.  24),  desde  1º  de  \nnovembro  de  2016.\nInt.\nGuarulhos,  11  de  maio  de  2017.\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0044095-69.2016.8.26.0224 e código 68000000ANRPH. Este documento é cópia do original, assinado digitalmente por IVAN NAGAMORI DE SOUZA, liberado nos autos em 17\/05\/2017 às 17:54 . fls. 1"}},{"data":"17\/05\/2017","descricao":"Recebidos os Autos da Conclusão   ANEXO UNG Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 1ª Vara do Juizado Especial Cível","anexo":"Não existe anexo"},{"data":"24\/03\/2017","descricao":"Conclusos para Decisão   ANEXO UNG Tipo de local de destino: Juiz de Direito Especificação do local de destino: Ivan Nagamori de Souza","anexo":"Não existe anexo"},{"data":"01\/12\/2016","descricao":"Remetidos os Autos para o Anexo   UNG","anexo":"Não existe anexo"},{"data":"01\/12\/2016","descricao":"Processo Materializado","anexo":"Não existe anexo"},{"data":"30\/11\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"13\/06\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":12,"total_andamentos":12}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"760881927","codPublicacaoOrigem":"1203868223","dataDivulgacao":"Sep 22 2017 12:00:00:000AM","dataPublicacao":"Sep 25 2017 12:00:00:000AM","numero":"0044095-69.2016.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2436","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"PROC. 0044095-69.2016.8.26.0224 3534\/16 (UNG) PAGAMENTO ADEMIR DOS SANTOS NUNES X BANCO ITAU UNIBANCO S\/A FLS. 95\/96: VISTOS.Dispensado o relatório, na forma do art. 38 da Lei nº 9.099\/95.Fundamento e decido.Passo ao julgamento do feito neste momento, em face do contido a fls. 31.O autor busca a condenação da ré na obrigação de fazer consistente no desbloqueio integral e imediato de valor contido em conta poupança de sua titularidade, bem como a atualização de tal valor desde o seu bloqueio até efetiva liberação.O autor aduziu que realizou empréstimo no valor de R$ 4.000,00, em março de 2016, pois teria intenção de utilizá-lo juntamente com o valor de R$ 4.000,00 que à época também estaria disponível em sua conta poupança, somando-se R$ 8.000,00. Porém, o autor sustentou que após o depósito de R$ 4.000,00 pela ré em razão de referido contrato de empréstimo, não pôde utilizar referido valor que se encontrava \"bloqueado\" para resgate, e mesmo após o pagamento da primeira parcela do contrato, não teve disponibilizado o saldo total de R$ 4.000,00, como esperava.Ocorre que o próprio autor juntou aos autos o documento de fls. 06\/10, com as condições gerais em relação ao empréstimo contratado.E em tal documento há a descrição da denominada \"Garantia sobre Poupança, Investimentos ou Previdência\" (cláusula 5 fls. 07), com a expressa previsão de que \"até o pagamento integral das suas obrigações decorrentes do contrato, o Itaú manterá o saldo dado em garantia correspondente a cada produto bloqueado para resgate\" (item 'a'), bem como que \"O desbloqueio do investimento dado em garantia ocorrerá proporcionalmente al saldo devedor do empréstimo, conforme critério definido na contratação\" (item 'b').Demais disso, também se verifica dos extratos acostados às fls. 88\/90 que a partir de dezembro de 2016 houve a utilização de valores debitados de referida quantia disponível na conta poupança do autor, o que confere verossimilhança às alegações da ré acerca da regularidade do bloqueio e de desbloqueio de valores em atendimento ao contratado entre as partes, o que, de fato, vem ocorrendo, conforme indicam supracitados extratos.Nesse passo, embora o autor não tenha assinado referido contrato, pois, ao que consta dos autos tal avença ocorreu de forma eletrônica, se ele mesmo juntou aos autos os documentos com as condições gerais acerca do produto contratado, de ordinário que se infira que anuiu aos termos nele contidos. Mencionese que conquanto não se olvide que se trate de consumo o contrato ora em exame, de adesão, isso não implica, forçosamente, a configuração de vício de vontade do autor no que tange a tal avença. Não desponta dos autos, estreme de dúvidas, que a parte autora tenha tido sua vontade viciada, ao anuir ao termo da avença que ora busca impugnar, não se depreendendo, de forma cristalina, que a parte autora tenha sido coagida a tanto ou levada a erro, maliciosamente, por conduta atribuível ao requerido. E, frise-se, ainda que de consumo a relação travada, vício de vontade não se pode presumir, por representar, em rigor, defeito do negócio jurídico, a ensejar sua anulação, de forma que sua caracterização reclama comprovação cabal, o que não se verifica no caso em tela. Delineado esse panorama, não se vislumbra suporte para o pleito da parte autora, cujo pressuposto seria, forçosamente, a constatação de irregular bloqueio de valores em sua conta poupança (que, porém, como analisado, era decorrente dos termos avençados no instrumento atinente ao contrato celebrado entre as partes), de forma que outro não pode ser o desate da lide, que não a improcedência da pretensão inaugural. Ante o exposto, JULGO IMPROCEDENTE a pretensão inaugural. Sem custas ou honorários advocatícios, na forma do art. 54 e do art. 55 da Lei nº 9.099\/95.O prazo para apresentação de recurso é de dez dias. O prazo para efetuar o pagamento tanto do preparo do recurso quanto do porte de remessa e retorno (item 66, do Provimento CSM nº 806\/2003, de 10.11.03, com a redação do Provimento 884\/2004, DJE 23.09.2004) é de 48 horas, a partir da interposição, sob pena de deserção (art. 42, §1º, da Lei 9.099\/95). O valor do preparo deve ser a soma de 1% (um por cento) do valor da causa ou cinco UFESP, o que for maior, mais 4% (quatro por cento) do valor da causa ou cinco UFESP, o que for maior, ressalvada a gratuidade da justiça deferida à parte recorrente, quando efetivamente concedida nos autos. P.R.I. ADV.: JORGE DONIZETI SANCHEZ, OAB\/SP 73055","despacho":"1ª Vara do Juizado Especial Cível\r\n1ª VARA DO JUIZADO ESPECIAL CÍVEL DE GUARULHOS MM. JUIZ DE DIREITO: DR IVAN NAGAMORI DE SOUZA PROCESSOS DO ANEXO UNG","paginaInicial":"3569","paginaFinal":"3569","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"928662","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26477740","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"567596","usuarioCadastro":"jhonatan.espindola","dataHoraCadastro":"Sep 22 2017 01:18:31:773AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0044095-69.2016.8.26.0224","numeroAntigo":"3534\/16","numeroUnificado":"0044095-69.2016.8.26.0224|3534\/16|806\/2003","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"599533038","codPublicacaoOrigem":"1052756820","dataDivulgacao":"Dec  6 2016 12:00:00:000AM","dataPublicacao":"Dec  7 2016 12:00:00:000AM","numero":"0044095-69.2016.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2254","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :0044095-69.2016.8.26.0224 CLASSE :PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL REQTE : Ademir dos Santos Nunes REQDO : Banco Itaú Unibanco S\/A VARA :1ª VARA DO JUIZADO ESPECIAL CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE GUARULHOS EM 30\/11\/2016","paginaInicial":"3770","paginaFinal":"3770","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"808600","buscaLoteAno":"2016","buscaLoteMes":"12","buscaLoteGrupo":"18190561","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"351","usuarioCadastro":"bruno.turra","dataHoraCadastro":"Dec  5 2016 11:47:32:350PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0044095-69.2016.8.26.0224","numeroAntigo":null,"numeroUnificado":"0044095-69.2016.8.26.0224","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"691570543","codPublicacaoOrigem":"1155060862","dataDivulgacao":"Jun  6 2017 12:00:00:000AM","dataPublicacao":"Jun  7 2017 12:00:00:000AM","numero":"0044095-69.2016.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2362","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"PROC. 0044095-69.2016.8.26.0224 3534\/16 (UNG) PAGAMENTO ADEMIR DOS SANTOS NUNES X BANCO ITAU UNIBANCO S\/A FLS.88-90: MANIFESTE-SE A REQUERIDA DOS DOCUMENTOS JUNTADOS PELA PARTE AUTORA EM RÉPLICA, NO PRAZO DE 5 (CINCO) DIAS CORRIDOS. ADV.: JORGE DONIZETI SANCHEZ, OAB\/SP 73.055","despacho":"1ª Vara do Juizado Especial Cível\r\n1ª VARA DO JUIZADO ESPECIAL CÍVEL DE GUARULHOS MM. JUIZ DE DIREITO: DR IVAN NAGAMORI DE SOUZA PROCESSOS DO ANEXO UNG","paginaInicial":"3427","paginaFinal":"3427","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"883614","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23179173","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"567596","usuarioCadastro":"jhonatan.espindola","dataHoraCadastro":"Jun  5 2017 11:46:12:430PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0044095-69.2016.8.26.0224","numeroAntigo":"3534\/16","numeroUnificado":"0044095-69.2016.8.26.0224|3534\/16","numeroInstancia":"1","emailCorrigido":"0"}]}