{"numero":"0048443-57.2009.8.26.0554","processos":[{"processo":"0048443-57.2009.8.26.0554   (554.01.2009.048443)","classe":"Procedimento Comum","classe_area":"Cível","assunto":null,"outros_assuntos":null,"local_fisico":"28\/09\/2017 00:00 - Prazo 20","distribuicao":"10\/12\/2009 às 17:54 - Livre\n2ª Vara Cível - Foro de Santo André","juiz":"Luís Fernando Cardinale Opdebeeck","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 1.000,00","partes":[{"tipo":"Reqte","nome":"Helena Tizuko Matsuoka"},{"tipo":"Reqte","nome":"Sueki Matsuoka"},{"tipo":"Reqdo","nome":"Banco Itau Sa"}],"advogados":[{"tipo":"Advogado","nome":"Jorge Kianek"},{"tipo":"Advogada","nome":"Ana Paula Afonso"},{"tipo":"Advogada","nome":"Fabiola Staurenghi"},{"tipo":"Advogada","nome":"Silvia Helena Brandão Ribeiro"}],"andamentos":[{"data":"15\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0964\/2017 Data da Disponibilização: 15\/09\/2017 Data da Publicação: 18\/09\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Remetido ao DJE   Relação: 0964\/2017 Teor do ato: Vistos.Homologo, por sentença, para que produza seus jurídicos e legais efeitos, o acordo formalizado entre as partes às fls. 311\/312, nos autos desta ação movida por HELENA TIZUKO MATSUOKA e SUEKI MATSUOKA em face de BANCO ITAÚ S.A..Em consequência, julgo extinto o feito, com resolução de mérito, com fundamento no artigo 487, inciso III, alínea \"b\", do Código de Processo Civil.Transitada em julgado, remetam-se os autos ao arquivo, com as comunicações de praxe.P.R.I.C. Advogados(s): Silvia Helena Brandão Ribeiro (OAB 150323\/SP), Ana Paula Afonso (OAB 161790\/SP), Fabiola Staurenghi (OAB 195525\/SP), Jorge Kianek (OAB 94322\/SP)","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Homologada a Transação de Acordo ExtraJudicial    Vistos.Homologo, por sentença, para que produza seus jurídicos e legais efeitos, o acordo formalizado entre as partes às fls. 311\/312, nos autos desta ação movida por HELENA TIZUKO MATSUOKA e SUEKI MATSUOKA em face de BANCO ITAÚ S.A..Em consequência, julgo extinto o feito, com resolução de mérito, com fundamento no artigo 487, inciso III, alínea \"b\", do Código de Processo Civil.Transitada em julgado, remetam-se os autos ao arquivo, com as comunicações de praxe.P.R.I.C.","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n2ª  VARA  CÍVEL\nPraça   IV   Centenário,   03 ,   .   -   Centro\nCEP:   09015-080   -   Santo   André   -   SP\nTelefone:   (11)   4435-6805   -   E-mail:   stoandre2cv@tjsp.jus.br      \n0048443-57.2009.8.26.0554 - lauda  1\nSENTENÇA\nProcesso  nº: 0048443-57.2009.8.26.0554          (2136\/09)\nClasse  - Assunto Procedimento Comum - Assunto  Principal  do Processo  << \nInformação  indisponível  >>\nRequerente : Helena Tizuko  Matsuoka  e outro\nRequerido : Banco Itau Sa\nJuiz(a)   de   Direito:   Dr(a).   Luís   Fernando   Cardinale   Opdebeeck\nVistos.\nHomologo,  por  sentença,  para  que  produza  seus  jurídicos  e  legais  efeitos,  o  \nacordo  formalizado  entre  as  partes  às  fls.  311\/312,  nos  autos  desta  ação  movida  por  \nHELENA  TIZUKO  MATSUOKA  e  SUEKI  MATSUOKA  em  face  de  BANCO  ITAÚ  \nS.A.. Em consequência,  julgo  extinto  o  feito,  com  resolução  de  mérito,  com  \nfundamento  no  artigo  487,  inciso  III,  alínea  \"b\",  do  Código  de  Processo  Civil.\nTransitada  em  julgado,  remetam-se  os  autos  ao  arquivo,  com  as \ncomunicações  de  praxe.\nP.R.I.C.\nSanto  André , 01  de  setembro  de 2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0048443-57.2009.8.26.0554 e código FE0000005Q1U4. Este documento é cópia do original, assinado digitalmente por LUIS FERNANDO CARDINALE OPDEBEECK, liberado nos autos em 11\/09\/2017 às 11:01 . fls. 1"}},{"data":"07\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0645\/2017 Data da Disponibilização: 07\/07\/2017 Data da Publicação: 10\/07\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"05\/07\/2017","descricao":"Remetido ao DJE   Relação: 0645\/2017 Teor do ato: nota de cartório: Ciência da baixa dos autos do tribunal com decisão proferida.Requeira o que de direito Advogados(s): Silvia Helena Brandão Ribeiro (OAB 150323\/SP), Ana Paula Afonso (OAB 161790\/SP), Fabiola Staurenghi (OAB 195525\/SP), Jorge Kianek (OAB 94322\/SP)","anexo":"Não existe anexo"},{"data":"30\/06\/2017","descricao":"Ato Ordinatório Praticado   nota de cartório: Ciência da baixa dos autos do tribunal com decisão proferida.Requeira o que de direito","anexo":"Não existe anexo"},{"data":"28\/05\/2013","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"20\/03\/2012","descricao":"Remessa ao Setor   Remetido ao TRIBUNAL DE JUSTIÇA - SEÇÃO DE DIREITO PRIVADO - 25ª A 36ª CÂMARAS - COMPLEXO IPIRANGA - SALA 46.","anexo":"Não existe anexo"},{"data":"08\/11\/2011","descricao":"Aguardando Prazo   Aguardando Prazo","anexo":"Não existe anexo"},{"data":"28\/10\/2011","descricao":"Data da Publicação SIDAP   1- Recebo a apelação interposta pelo banco-requerido em seus regulares efeitos. 2- À parte contrária. 3- Após, remetam-se os autos, certificada a sua regularidade, ao Egrégio TRIBUNAL DE JUSTIÇA ? SEÇÃO DE DIREITO PRIVADO 25ª a 36ª CÂMARAS ? COMPLEXO IPIRANGA ? SALA 46, com as nossas homenagens. 4- Intimem-se.","anexo":"Não existe anexo"},{"data":"28\/10\/2011","descricao":"Despacho Proferido    1- Recebo a apelação interposta pelo banco-requerido em seus regulares efeitos. 2- À parte contrária. 3- Após, remetam-se os autos, certificada a sua regularidade, ao Egrégio TRIBUNAL DE JUSTIÇA ? SEÇÃO DE DIREITO PRIVADO 25ª a 36ª CÂMARAS ? COMPLEXO IPIRANGA ? SALA 46, com as nossas homenagens. 4- Intimem-se.","anexo":{"label":"Despacho Proferido","conteudo":"1- Recebo a apelação interposta pelo banco-requerido em seus regulares efeitos. 2- Àparte contrária. 3- Após, remetam-se os autos, certificada a sua regularidade, ao Egrégio TRIBUNAL DE JUSTI౺ SEÇÃO DE DIREITO PRIVADO 25ªa 36ªCÂMARAS COMPLEXO IPIRANGA SALA 46, com as nossas homenagens. 4- Intimem-se."}},{"data":"04\/10\/2011","descricao":"Aguardando Prazo   Aguardando Prazo","anexo":"Não existe anexo"},{"data":"27\/09\/2011","descricao":"Data da Publicação SIDAP   Providencie o(a) requerido o recolhimento da diferença das despesas de porte de remessa e retorno dos autos, referente a mais um volume, no prazo de 05 dias, sob pena de deserção, nos termos do artigo 511 do C.P.C.","anexo":"Não existe anexo"},{"data":"27\/09\/2011","descricao":"Despacho Proferido    Providencie o(a) requerido o recolhimento da diferença das despesas de porte de remessa e retorno dos autos, referente a mais um volume, no prazo de 05 dias, sob pena de deserção, nos termos do artigo 511 do C.P.C.","anexo":{"label":"Despacho Proferido","conteudo":"Providencie o(a) requerido o recolhimento da diferen๺das despesas de porte de remessa e retorno dos autos, referente a mais um volume, no prazo de 05 dias, sob pena de deserção, nos termos do artigo 511 do C.P.C."}},{"data":"22\/08\/2011","descricao":"Aguardando Prazo   Aguardando Prazo","anexo":"Não existe anexo"},{"data":"15\/08\/2011","descricao":"Averbação Registrada   Número Sentença: 1210\/2011 Livro: 514 Folha(s): de 58 até 59 Data Registro: 15\/08\/2011 16:03:24","anexo":"Não existe anexo"},{"data":"12\/08\/2011","descricao":"Averbação de Sentença    Averbação nº 1210\/2011 do Tipo Embargos de Declaração registrada em 15\/08\/2011 no livro nº 514 às Fls. 58\/59: C O N C L U S Ã O Em 12 de agosto de 2011, faço estes autos conclusos ao MM. Juiz de Direito da 2ª Vara Cível, Dr. LUIS FERNANDO CARDINALE OPDEBEECK. Eu,______________, subscrevi. Meire Carnelós Silva Oficial-Maior PROCESSO Nº 2136\/09 Vistos, Trata-se de embargos de declaração opostos pelo banco em relação à sentença neste feito, sob o fundamento de que no decisum embargado há omissão. Recebo os embargos porque tempestivos, entretanto, deixo de acolhê-los. O cabimento do remédio processual em testilha é limitado às hipóteses em que houver, na sentença ou no acórdão, obscuridade ou contradição, ou quando for omitido ponto sobre o qual devia pronunciar-se o juiz ou tribunal (CPC, art. 535, I e II). No caso em apreço, não há omissão, contradição ou obscuridade na sentença proferida. Qualquer sentença é passível de recurso, e o autor poderá dela recorrer, caso não concorde com o r.julgado. Ademais, em conta de liquidação, se o caso, valores já pagos serão considerados. Posto isso, mantenho a decisão proferida por seus próprios fundamentos. Int. Santo André, 12 de agosto de 2011. Juiz de Direito R E C E B I M E N T O Em __________________ , recebi os presentes autos em Cartório. Eu,________________, subscrevi. Meire Carnelós Silva Oficial-maior","anexo":{"label":"Averbação de Sentença","conteudo":"C O N C L U S Ã O Em 12 de agosto de 2011, faço estes autos conclusos ao MM. Juiz de Direito da 2ªVara Cível, Dr. LUIS FERNANDO CARDINALE OPDEBEECK. Eu,______________, subscrevi. Meire Carnelós Silva Oficial-Maior PROCESSO Nº2136\/09 Vistos, Trata-se de embargos de declaração opostos pelo banco em relação àsenten๺neste feito, sob o fundamento de que no decisum embargado háomissão. Recebo os embargos porque tempestivos, entretanto, deixo de acolhêlos. O cabimento do remຝio processual em testilha élimitado às hipóteses em que houver, na senten๺ou no acórdão, obscuridade ou contradição, ou quando for omitido ponto sobre o qual devia pronunciar-se o juiz ou tribunal (CPC, art. 535, I e II). No caso em apreço, não háomissão, contradição ou obscuridade na senten๺proferida. Qualquer senten๺épassível de recurso, e o autor poderádela recorrer, caso não concorde com o r.julgado. Ademais, em conta de liquidação, se o caso, valores jápagos serão considerados. Posto isso, mantenho a decisão proferida por seus próprios fundamentos. Int. Santo André, 12 de agosto de 2011. Juiz de Direito R E C E B I M E N T O Em __________________ , recebi os presentes autos em Cartório. Eu,________________, subscrevi. Meire Carnelós Silva Oficial-maior"}},{"data":"26\/07\/2011","descricao":"Aguardando Prazo   Aguardando Prazo","anexo":"Não existe anexo"},{"data":"22\/07\/2011","descricao":"Sentença Registrada   Número Sentença: 1081\/2011 Livro: 513 Folha(s): de 67 até 77 Data Registro: 22\/07\/2011 13:58:00","anexo":"Não existe anexo"},{"data":"21\/07\/2011","descricao":"Data da Publicação SIDAP   Ante todo o exposto, JULGO PARCIALMENTE PROCEDENTE o pedido inicial para condenar o réu BANCO ITAÚ S\/A a pagar as diferenças entre os rendimentos creditados e os devidos com relação à caderneta de poupança número 02568-2; 07899-6 e 09069-4, para os meses de março, abril e maio de 1990, os índices de 84,32%; 44,80% e 7,87%, diferenças estas devidamente atualizadas pelos índices previstos para as cadernetas de poupança, incidindo, ainda, juros legais de 1% ao mês, a partir da citação, na forma do art. 406 do Novo Código Civil c\/c art. 161, § 1º do Código Tributário Nacional. Incidirão sobre o valor, ainda, os juros contratuais (desde a data em que deveria ter sido efetuado o creditamento até a data do efetivo pagamento), que devem ser calculados mês a mês, capitalizados, por representarem a remuneração real do numerário aplicado no banco, integrando parcelas do capital investido. A fixação do valor devido no caso concreto será feita em liquidação de sentença. Em razão da sucumbência, condeno o réu ao pagamento das custas e despesas processuais, além de honorários advocatícios, estes arbitrados, nos moldes do artigo 20, §3º, do Código de Processo Civil, em 10% do valor atualizado da condenação, patamar compatível com a natureza e reduzida complexidade da causa.","anexo":"Não existe anexo"},{"data":"19\/07\/2011","descricao":"Sentença Proferida    Sentença nº 1081\/2011 registrada em 22\/07\/2011 no livro nº 513 às Fls. 67\/77: Ante todo o exposto, JULGO PARCIALMENTE PROCEDENTE o pedido inicial para condenar o réu BANCO ITAÚ S\/A a pagar as diferenças entre os rendimentos creditados e os devidos com relação à caderneta de poupança número 02568-2; 07899-6 e 09069-4, para os meses de março, abril e maio de 1990, os índices de 84,32%; 44,80% e 7,87%, diferenças estas devidamente atualizadas pelos índices previstos para as cadernetas de poupança, incidindo, ainda, juros legais de 1% ao mês, a partir da citação, na forma do art. 406 do Novo Código Civil c\/c art. 161, § 1º do Código Tributário Nacional. Incidirão sobre o valor, ainda, os juros contratuais (desde a data em que deveria ter sido efetuado o creditamento até a data do efetivo pagamento), que devem ser calculados mês a mês, capitalizados, por representarem a remuneração real do numerário aplicado no banco, integrando parcelas do capital investido. A fixação do valor devido no caso concreto será feita em liquidação de sentença. Em razão da sucumbência, condeno o réu ao pagamento das custas e despesas processuais, além de honorários advocatícios, estes arbitrados, nos moldes do artigo 20, §3º, do Código de Processo Civil, em 10% do valor atualizado da condenação, patamar compatível com a natureza e reduzida complexidade da causa.","anexo":{"label":"Sentença Proferida","conteudo":"VISTOS. HELENA TIZUKO MATSUOKA e SUEKI MATSUOKA moveram a presente ação em face do BANCO ITAÚS\/A, alegando, em síntese, que mantinham cadernetas de poupan๺junto ao requerido e foram lesadas por não terem recebido a correta remuneração. Insurge-se contra os índices aplicados durante a vigência dos planos econômicos Verão, Collor I e Collor II. Com a inicial, juntaram documentos. Citado, o réu contestou o feito, fls. 98\/146, arguindo em preliminares, inépcia da inicial, ilegitimidade de parte e prescrição da ação. No mérito, afirma que cumpriu dispositivo expresso de Lei, que não hádireito adquirido e que as leis de ordem pྫlica possuem incidência imediata. ÉO RELATÓRIO. DECIDO. Trata-se de ação de reparação de danos por inadimplemento contratual, em que o autor pretende ver a récompelida ao pagamento dos índices corretos dos expurgos inflacionários dos planos Verão, Collor I e Collor II. O feito comporta julgamento antecipado, nos termos do artigo 330, inciso I, do C༽igo de Processo Civil, uma vez que o desate das questཞs ventiladas nos autos independe da produção de provas em audiência. Quanto às preliminares arguidas em sede de contestação, as mesmas não são acolhidas, pelos motivos a seguir. Face àalegada falta de interesse de agir, por falta de documentos que comprovem o direito a reposição dos expurgos reclamados, esta não prospera, pois como se vê, em sua inicial, as autoras detalharam o número das contas poupan๺s e juntaram alguns extratos (fls.20\/30). De qualquer forma conforme estabelece o artigo 844 do CPC, o documento deve ser próprio ou comum às partes para que possa ser objeto de exibição, de sorte que no caso dos autos os extratos da conta poupan๺são documentos comuns às partes que entabularam relaçཞs contratuais de natureza financeira e portanto o banco deve apresentálos, mesmo que não tivesse sido solicitado pela via cautelar especໟica. Quanto àilegitimidade de parte, não háque se falar, porquanto o C. Superior Tribunal de Justi๺jápacificou o entendimento no sentido de que pertence ao Banco depositário, exclusivamente, a legitimidade ad causam para figurar no pólo passivo da ação que objetiva a atualização da caderneta de poupan๺pelo índice inflacionário expurgado pelos planos em discussão. Esse o entendimento do E. Superior Tribunal de Justi๺: Pertence ao banco depositário, exclusivamente, a legitimidade passiva ad causam para as açཞs que objetivam a atualização das cadernetas de poupan๺pelo índice inflacionário expurgado pelo Plano Verão (MP n. 32 e Lei n. 7.730\/89). (cf. RESP 189.014-SP jámencionado acima). Mais claro: no voto respectivo: Eventuais alteraçཞs na política econômica, decorrentes de planos governamentais, não afastam, por si, a legitimidade aad causam das partes envolvidas em contratos de direito privado, inclusive as instituiçཞs financeiras que atuam como agentes captadores em torno de cadernetas de poupan๺. Dessa forma, éa instituição financeira com quem se firmou o contrato de depósito em caderneta de poupan๺ou a instituição que assumiu tais obrigaçཞs que tem legitimidade passiva para responder por eventual prejuízo na remuneração de conta de poupan๺, e não a União, o Banco Central ou o Conselho Monetário Nacional. Nesse sentido: Tribunal de Justi๺do Estado de São Paulo - Apelação 7207847200 - Relator(a): Roberto Mac Cracken Comarca: São Paulo - Órgão julgador: 24a Câmara de Direito Privado Data do julgamento: 0 7 \/ 0 2 \/ 2 0 08 - Data de registro: 2 8 \/ 0 2 \/ 2 0 08 Ementa: POUPAN౺- PLANOS BRESSER, VERÃO, COLLOR I e COLLOR II - ILEGITIMIDADE ad causam - Pessoa jurໝica - Legitimidade passiva reconhecida Preliminar afastada. POUPAN౺- PLANOS BRESSER, VERÃO, COLLOR I e COLLOR II Prazo Juros remuneratórios - Vinte anos - Inaplicabilidade ao caso do artigo 205 C༽igo Civil vigente - Interpretação do art 2.028 do Novo C༽igo Civil - Interrupção com a citação, retroagindo àdata da propositura da ação, nos termos do artigo 219, ੱ°do C༽igo de Processo Civil. POUPAN౺ PLANOS BRESSER, VERÃO, COLLOR I e COLLOR II - Contrato - Caderneta de poupan๺- Diferen๺de remuneração reconhecida com relação ao Plano Collor II - Possibilidade jurໝica do pedido - Direito adquirido garantido por mandamento constitucional - Entendimento consagrado no Superior Tribunal de Justi๺- Alegação de cumprimento de normas de ordem pྫlica e existência de ato do príncipe - Descabimento. LITIGÃNCIA DE MటÉ- Não caracterização Não restou demonstrada a alteração da verdade ou deslealdade processual - Alegação da apelada afastada RECURSO NÃO PROVIDO . Afasta-se, portanto, a preliminar de ilegitimidade passiva ad causam. Quanto àprescrição, necessário observar a sua inocorrência quanto aos planos Collor I e Collor II. Com efeito, o pedido fundamenta-se em direito pessoal, que tinha seu prazo fixado pela regra geral do C༽igo Civil revogado, qual seja, 20 (vinte) anos. Não éo caso de aplicar-se a regra do artigo 178, ꜐º, inciso III, do antigo C༽igo Civil, pois o que se pretende éa diferen๺da correção monetária, obrigação principal do contrato de depósito em caderneta de poupan๺e não simples prestação acessória, conforme decidido pela Terceira Turma do Colendo Superior Tribunal de Justi๺(Recurso Especial nº165.736-SP 27.9.99 Relator Min. Eduardo Ribeiro). Em suma, não se trata de cobran๺de juros e a correção monetária não pode ser considerada mero acessório, pois constitui instrumento de reconstituição da perda do poder aquisitivo da moeda, integrando o principal. Não háfalar, desde logo éimportante registrar, em prazo prescricional decenal (artigo 205 do C༽igo Civil), pois embora a ação tenha sido proposta após a vigência do atual C༽igo Civil, prevalece a regra de transição prevista no art. 2.028. Isso porque no momento em que o atual C༽igo Civil entrou em vigor, jáhavia decorrido mais da metade do lapso anterior, prevalecendo, destarte, a prescrição vintenária estabelecida na lei revogada. Portanto, segundo o entendimento acima referido, a prescrição vinga somente em relação ao plano Verão. A ação foi proposta somente em 10 de dezembro de 2009 versando sobre os expurgos referentes ao mês de janeiro de 1989, forçoso éreconhecer que jáse ultimado o lapso prescricional aplicável àespຜie. Isso porque o creditamento do valor devido a título de correção com relação ao mês de janeiro de 1989 deveria ter sido efetuado atéa data do aniversário da caderneta de poupan๺no mês imediatamente subseq࿎nte, ou seja, em fevereiro de 1989, iniciando-se somente a partir de então o prazo prescricional para eventual reclamação judicial. Assim, afastadas tais preliminares, passa-se àanálise do plano econômico. Éincontroverso nos autos que os autores e o banco requerido firmaram contrato para depósito em caderneta de poupan๺, obrigando-se o agente financeiro a remunerar o valor depositado em conformidade com o índice estipulado para aquele período pelos órgãos responsáveis por tal normatização. Tal contrato tem por característica a renovação mensal, ao final de cada período e inໜio de novo ciclo temporal de forma sucessiva. De acordo com o art. 12 do Decreto-lei nº2.284\/86 e art. 17 da Lei nº7.730\/89, foi estabelecido que o cálculo da inflação, para fins de remuneração da poupan๺, seria medido com base no IPC, regra alterada pela MP nº32\/89, que criou a ficção da quase inexistência de inflação. Ora, havendo uma disciplina legal no momento da contratação, éevidente, sob pena de ofensa ao direito adquirido e ao ato jurໝico perfeito, que ela deveria ser respeitada atéo encerramento do contrato. Entretanto, compulsando os autos, verifica-se que os autores eram possuidores de várias contas poupan๺s, a saber: Conta 02568-2 03595-4 07899-6 09069-4 22112-5 Com os dados existentes nos autos, não hácomprovante de que as contas nº03595-4 e a nº22112-5 pertenciam às autoras. O banco requerido, demonstrou que tais contas não eram de titularidade das autoras (fls.196, 199, 210, 229\/236). Embora as autoras tenham se insurgido contra tais documentos, não trouxeram aos autos outro que combatesse tal informação. Assim, não hápara as contas 03595-4 e 22112-5interesse de agir. Fixada essa premissa e considerando, que as cadernetas de poupan๺s das demandantes nº02568-2; 07899-6 e 09069-4, aniversariavam na primeira quinzena de cada mês, a procedência do pedido inaugural éde rigor, podendo se falar em direito adquirido àcorreção monetária pleiteada, bem como àobediência ao princípio da legalidade. Esse o entendimento do E. Superior Tribunal de Justi๺: ꯬ONÔMICO. CADERNETA DE POUPAN౺. CORREÇÃO MONETÁRIA. CRITÉRIO. IPC DE JUNHO DE 1987 (26,06%). PLANO BRESSER. IPC DE JANEIRO DE 1989 (42,72%). PLANO VERÃO. I - O Superior Tribunal de Justi๺jáfirmou, em definitivo, o entendimento de que no cálculo da correção monetária para efeito de atualização de cadernetas de poupan๺iniciadas e renovadas até15 de junho de 1987, antes da vigência da Resolução n. 1.338\/87-BACEN, aplica-se o IPC relativo àquele mês em 26,06%. Precedentes. II - O Superior Tribunal de Justi๺jáfirmou, em definitivo, o entendimento de que no cálculo da correção monetária para efeito de atualização de cadernetas de poupan๺iniciadas e renovadas até15 de janeiro de 1989, aplica-se o IPC relativo àquele mês em 42,72% (Precedente: REsp n 43.055-0\/SP, Relator Ministro Sálvio de Figueiredo Teixeira, DJU de 20.02.95). Todavia, nas contas-poupan๺abertas ou renovadas em 16 de janeiro de 1989 em diante, incide a sistemática estabelecida pela Lei n. 7.730\/89 então em vigor (Superior Tribunal de Justi๺ AgRg no Recurso Especial nº740.791 RS Rel. Min. Aldir Passarinho Junior 16.8.20056). Ressalte-se que quando um poupador investe em caderneta de poupan๺, sabe que ela lhe renderá, no mínimo, o IPC do período, sendo evidente, portanto, que tal índice jáse incorpora ao seu patrimônio. Assim, não pode ser surpreendido em meio ao caminho, quando, sob pena da perda de todo o rendimento, não pode mais desistir da aplicação. A aplicação do IPC, portanto, fosse qual fosse o índice, era pressuposto da feitura da aplicação financeira, vinculando, pois, a base contratual, ao menos no período de 30 dias. Quanto ao plano Collor I, a medida provisória nº168\/90 foi do dia 15 de março, com publicação no dia 16. A MP 168\/90 respeito toda conta de poupan๺, cujo termo inicial dos trinta dias, para crຝito dos rendimentos, tivesse se iniciado antes de sua vigência (16\/03\/90, data da publicação do DJU). A cabe๺do artigo determinava a conversão, em cruzeiros, dos saldos, no limite de NCz$ 50.000,00, ...na data do próximo crຝito de rendimento . Não havia nenhuma regra sobre a atualização dos rendimentos a serem creditados. A MP sómencionava que a conversão dar-se-ia na data do próximo crຝito . Manteve-se, por esta, a determinação do crຝito dos rendimentos ser com base na variação do IPC verificada no mês anterior (l. 7730\/89, art. 17. III). Não houve modificação do índice de atualização para o trintໝio em curso. O crຝito dos rendimentos, na data do primeiro ऺniversário da conta após a MP, far-se-ia com base no índice vigente para o trinto em curso. Por outro lado, o artigo 6ºnada dispunha sobre os rendimentos da quantia que permaneceria, disponível, nas cadernetas de poupan๺ atéo limite de NCz$ 50.000,00. Esses saldos continuariam, como continuaram, regulados pela L.7730\/89 e seriam atualizados, como foram, com base na variação do IPC verificada nos mesa anterior (7.730\/89, art. 17, III). A MP 172\/90, de 17.03.1990, editada dois dias após a MP 168\/90, alterou a redação da cabe๺do artigo 6ºe o seu §1º. art. 6º- os saldos das cadernetas de poupan๺serão convertidos em cruzeiros na data do próximo crຝito de rendimento ou a qualquer tempo, neste caso fazendo jus o valor sacado àatualização monetária pela variação do BTN fiscal verificada entre a data do último crຝito de rendimento atéa data do saque, segundo a paridade estabelecida no §2ºdo artigo 1º, observado o limite de NCz$ 50.000,00 cinq࿎nta mil cruzados novos). §1º- as quantias que excederem o limite fixado no caput deste artigo serão convertidas em cruzeiros, a partir de 16 de setembro de 1991, em 12 parcelas mensais iguais e secessivas... A MP 172\/90 determinou a republicação da MP 169\/90, com as alteraçཞs então introduzidas. A nova redação da cabe๺do artigo 6ºnão alterou a regra que determinara a conversão, em cruzeiros, dos saldos na data do próximo crຝito de rendimento , no limite de NCz$ 50.000,00 Manteve-se a regra de atualização do saldo. Seria, como foi com base na variação do IPC verificada no mês anterior , nos termos da L. 7.730\/89 (ART. III). A modificação substancial foi quanto àregra dos rendimentos dos saldos posteriores ao primeiro crຝito após a MP 168\/90 os saldos que remanesceram em depósito nas cadernetas de poupan๺. A redação original da cabe๺do art. 6º, da MP 168\/90, recebeu uma intercalar: ... ou a qualquer tempo, neste caso fazendo jus o valor sacado àatualização monetária pela variação do BTN Fiscal verificada entre a data do último crຝito de rendimento atéa data do saque... Entretanto, em 12\/04\/90 o Congresso Nacional promulgou a Lei 8.024\/90, que converteu, diretamente, a MP 168\/90. Este, na conversão, não considerou a redação da MP 172\/90. Manteve, integralmente, a redação original da MP 168\/90. Isto importou na revogação da MP 172\/90 pela Lei de Conversão. A MP 172\/90 éde 17\/03, e a Lei éde 12 de abril. A promulgação se deu antes de completados os trinta dias de edição da MP 172\/90. Logo, a MP 172\/90 foi revogada pela Lei de Conversão. A redação original do artigo 6ºe §1ºda MP 168\/90 estava suspensa pela MP 172\/90. Revogada esta, a redação original retomou sua vigência, desde a data da edição da MP 168\/90. Com a Lei, consolidou-se o texto, tornando-se definitivo. Em face disso, a introdução do BTN Fiscal, como índice de atualização dos saldos das contas de poupan๺, perdeu sua aplicabilidade. Retomou-se a regra original do artigo 6º. Ela era silente quanto ao índice de atualização, por isso, o IPC se manteve como tal, atéjunho de 1990, quando foi substituໝo pelo BTN (L.8.088, 31\/10\/90, artigo 2ºe MP 180 de 30 de maio de 1990, art. 2º). Em suma, tem direito às autaras somente àaplicação correta do índice da poupan๺, durante o período do plano econômico Collor I, as cadernetas de poupan๺s nºs 02568-2; 07899-6 e 09069-4. Finalmente, quanto ao plano Collor II, de acordo com o art. 12 do Decreto-lei nº2.284\/86 e art. 17 da Lei nº7.730\/89, foi estabelecido que o cálculo da inflação, para fins de remuneração da poupan๺, seria medido com base no IPC, regra alterada pela MP nº32\/89, que criou a ficção da quase inexistência de inflação. Ora, havendo uma disciplina legal no momento da contratação, éevidente, sob pena de ofensa ao direito adquirido e ao ato jurໝico perfeito, que ela deveria ser respeitada atéo encerramento do contrato. O pedido inicial éclaro em indicar que os poupadores pretendem haver a diferen๺de expurgo inflacionário por eles mencionados quanto àcaderneta de poupan๺indicada na inicial. A manipulação do índice deu-se no período entre janeiro e fevereiro, quando, em 31 de janeiro de 1991, jáfluente o prazo de trinta dias contados dos aniversários ocorridos em janeiro, com o advento da Medida Provisória 294 que, posteriormente, transformou-se na Lei 8 177\/91 Os poupadores sustentam que éseu direito o percentual de 21,87%, correspondente àinflação de janeiro de 1991. No entanto, em 1ºde fevereiro de 1991, a Medida Provisória nº294\/91, convertida na Lei 8.177\/91, de 1ºde março de 1991, determinou a adoção da TR para tal fim. As cadernetas de poupan๺, a contar de fevereiro de 1991, não deviam ser atualizadas pelo IPC e o pedido nesse aspecto, éimprocedente. A Lei nº8.088\/90, que determinava que a correção monetária dos depósitos em caderneta de poupan๺fosse efetuada com base no BTN, vigorou atéo dia 31\/01\/91. Com a edição da Medida Provisória 294, de 31\/01\/91, publicada em 01\/02\/91 e, posteriormente convertida na Lei 8.177\/91, deveria a atualização ser procedida pela taxa correspondente àacumulação da TRD. Assim, sem qualquer amparo a pretensão da autora, o índice vertente até31\/01\/91 era o BTN e, após edição da Medida Provisória 294, passou a ser a TRD. A esse respeito, assim decidiu o Superior Tribunal de Justi๺no Resp. 254.891-SP, Relator Ministro Carlos Alberto Menezes Direito, j. 29.03.2001: ... 7. Por for๺da Lei 8.088, de 31.03.90, o BTN serviu de índice de remuneração dos depósitos em caderneta de poupan๺até31.01.91. A medida provisória nº294, , de 31.01.91, convertida na Lei 8.177\/91, por sua vez, elegeu a TRD como índice de correção às cadernetas de poupan๺, tem aplicação, apenas, nos períodos mensais iniciados após a sua vigência (Ap. n. 7.107.959-5\/00, rel. Des. Mauricio Ferreira Leite, j. 12.11.2007). ऺssim, nenhuma razão assiste aos autores quando pretendem a aplicação do índice fixado pelo IPC. Isso porque a partir da Lei 8.177\/91 o indexador do mês de fevereiro para ser aplicado no mês de março é a TR (7,00%). Essa também éa súmula nº252 do Egrégio Superior Tribunal de Justi๺, acima mencionada. Ante todo o exposto, JULGO PARCIALMENTE PROCEDENTE o pedido inicial para condenar o réu BANCO ITAÚS\/A a pagar as diferen๺s entre os rendimentos creditados e os devidos com relação àcaderneta de poupan๺número 02568-2; 07899-6 e 09069-4, para os meses de março, abril e maio de 1990, os índices de 84,32%; 44,80% e 7,87%, diferen๺s estas devidamente atualizadas pelos índices previstos para as cadernetas de poupan๺, incidindo, ainda, juros legais de 1% ao mês, a partir da citação, na forma do art. 406 do Novo C༽igo Civil c\/c art. 161, §1ºdo C༽igo Tributário Nacional. Incidirão sobre o valor, ainda, os juros contratuais (desde a data em que deveria ter sido efetuado o creditamento atéa data do efetivo pagamento), que devem ser calculados mês a mês, capitalizados, por representarem a remuneração real do numerário aplicado no banco, integrando parcelas do capital investido. A fixação do valor devido no caso concreto seráfeita em liquidação de senten๺. Em razão da sucumbência, condeno o réu ao pagamento das custas e despesas processuais, além de honorários advocatໜios, estes arbitrados, nos moldes do artigo 20, ੳº, do C༽igo de Processo Civil, em 10% do valor atualizado da condenação, patamar compatível com a natureza e reduzida complexidade da causa. P.R.I. Santo André, 19 de julho de 2011. LUIS FERNANDO CARDINALE OPDEBEECK Juiz de Direito"}},{"data":"07\/07\/2011","descricao":"Conclusos   Conclusos","anexo":"Não existe anexo"},{"data":"01\/07\/2011","descricao":"Data da Publicação SIDAP   Forme-se volume. Fls.238: anote-se. Após, tornem conclusos.","anexo":"Não existe anexo"},{"data":"01\/07\/2011","descricao":"Despacho Proferido    Forme-se volume. Fls.238: anote-se. Após, tornem conclusos.","anexo":{"label":"Despacho Proferido","conteudo":"Forme-se volume. Fls.238: anote-se. Após, tornem conclusos."}},{"data":"26\/04\/2011","descricao":"Aguardando Prazo   Aguardando Prazo","anexo":"Não existe anexo"},{"data":"15\/02\/2011","descricao":"Aguardando Prazo   Aguardando Prazo","anexo":"Não existe anexo"},{"data":"09\/11\/2010","descricao":"Aguardando Prazo   Aguardando Prazo","anexo":"Não existe anexo"},{"data":"28\/09\/2010","descricao":"Aguardando Prazo   Aguardando Prazo","anexo":"Não existe anexo"},{"data":"20\/09\/2010","descricao":"Data da Publicação SIDAP   Compulsando os autos verifico que às fls. 20, consta documentação fornecida pelo banco ? requerido, comprovando-se a existência das contas poupanças 0846\/22112-5 e 0846\/03595-4, portanto, esclareça o requerido às alegações contidas às fls.194\/199, no prazo de 10 dias, sob as penas da lei.","anexo":"Não existe anexo"},{"data":"20\/09\/2010","descricao":"Despacho Proferido    Compulsando os autos verifico que às fls. 20, consta documentação fornecida pelo banco ? requerido, comprovando-se a existência das contas poupanças 0846\/22112-5 e 0846\/03595-4, portanto, esclareça o requerido às alegações contidas às fls.194\/199, no prazo de 10 dias, sob as penas da lei.","anexo":{"label":"Despacho Proferido","conteudo":"Compulsando os autos verifico que às fls. 20, consta documentação fornecida pelo banco requerido, comprovando-se a existência das contas poupan๺s 0846\/22112-5 e 0846\/03595-4, portanto, esclare๺o requerido às alegaçཞs contidas às fls.194\/199, no prazo de 10 dias, sob as penas da lei."}},{"data":"12\/08\/2010","descricao":"Aguardando Prazo   Aguardando Prazo","anexo":"Não existe anexo"},{"data":"13\/07\/2010","descricao":"Aguardando Prazo   Aguardando Prazo","anexo":"Não existe anexo"},{"data":"06\/07\/2010","descricao":"Data da Publicação SIDAP   Junte o banco requerido, no prazo de 30 dias, os extratos das contas nº 03595-4 e 22112-5 referente aos meses de março, abril 1990 e março 1991 em questão, com fundamento nos artigos 355 e seguintes do CPC. Fica o banco réu advertido de que a não exibição dos documentos ou a recusa indevida em fazê-lo (artigo 358 do Código de Processo Civil), ensejarão a consequência prevista no artigo 359, caput, do Código de Processo Civil.","anexo":"Não existe anexo"},{"data":"06\/07\/2010","descricao":"Despacho Proferido    Junte o banco requerido, no prazo de 30 dias, os extratos das contas nº 03595-4 e 22112-5 referente aos meses de março, abril 1990 e março 1991 em questão, com fundamento nos artigos 355 e seguintes do CPC. Fica o banco réu advertido de que a não exibição dos documentos ou a recusa indevida em fazê-lo (artigo 358 do Código de Processo Civil), ensejarão a consequência prevista no artigo 359, caput, do Código de Processo Civil.","anexo":{"label":"Despacho Proferido","conteudo":"Junte o banco requerido, no prazo de 30 dias, os extratos das contas nº03595-4 e 22112-5 referente aos meses de março, abril 1990 e março 1991 em questão, com fundamento nos artigos 355 e seguintes do CPC. Fica o banco réu advertido de que a não exibição dos documentos ou a recusa indevida em fazêlo (artigo 358 do C༽igo de Processo Civil), ensejarão a consequência prevista no artigo 359, caput, do C༽igo de Processo Civil."}},{"data":"08\/06\/2010","descricao":"Aguardando Prazo   Aguardando Prazo","anexo":"Não existe anexo"},{"data":"11\/05\/2010","descricao":"Aguardando Prazo   Aguardando Prazo","anexo":"Não existe anexo"},{"data":"21\/12\/2009","descricao":"Aguardando Prazo   Aguardando Prazo","anexo":"Não existe anexo"},{"data":"16\/12\/2009","descricao":"Remessa ao Setor   Remetido à xerox","anexo":"Não existe anexo"},{"data":"14\/12\/2009","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 4162101","anexo":"Não existe anexo"},{"data":"14\/12\/2009","descricao":"Despacho Proferido    R. e A. Cite-se. Defiro a assistência judiciária.","anexo":{"label":"Despacho Proferido","conteudo":"R. e A. Cite-se. Defiro a assistência judiciária."}},{"data":"11\/12\/2009","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 4162101 - Local Origem: 171-Distribuidor(Fórum de Santo André) Local Destino: 173-2ª. Vara Cível(Fórum de Santo André) Data de Envio: 11\/12\/2009 Data de Recebimento: 14\/12\/2009 Previsão de Retorno: Sem prev. retorno Vol.: Todos","anexo":"Não existe anexo"},{"data":"10\/12\/2009","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ 2ª. Vara Cível","anexo":"Não existe anexo"}],"peticoes":null,"audiencias":null,"incidentes":null,"total_andamentos_retornados":42,"total_andamentos":42}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"710364800","codPublicacaoOrigem":"1169864278","dataDivulgacao":"Jul  7 2017 12:00:00:000AM","dataPublicacao":"Jul 10 2017 12:00:00:000AM","numero":"0048443-57.2009.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2383","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"2ª VARA CÍVEL","conteudo":"Processo 0048443-57.2009.8.26.0554 (554.01.2009.048443) - Procedimento Comum - Helena Tizuko Matsuoka - - Sueki Matsuoka - Banco Itau Sa - nota de cartório: Ciência da baixa dos autos do tribunal com decisão proferida.Requeira o que de direito - ADV: JORGE KIANEK (OAB 94322\/SP), FABIOLA STAURENGHI (OAB 195525\/SP), ANA PAULA AFONSO (OAB 161790\/SP), SILVIA HELENA BRANDÃO RIBEIRO (OAB 150323\/SP)","despacho":"Cível  RELAÇÃO Nº 0645\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO LUÍS FERNANDO CARDINALE OPDEBEECK ESCRIVÃ(O) JUDICIAL MEIRE CARNELOS SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"584","paginaFinal":"584","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"897550","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24042854","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Jul  6 2017 11:38:04:600PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0048443-57.2009.8.26.0554","numeroAntigo":"554.01.2009.048443","numeroUnificado":"0048443-57.2009.8.26.0554|554.01.2009.048443","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"702302620","codPublicacaoOrigem":"1163229515","dataDivulgacao":"Jun 26 2017 12:00:00:000AM","dataPublicacao":"Jun 27 2017 12:00:00:000AM","numero":"0048443-57.2009.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2374","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 0048443-57.2009.8.26.0554 - Processo Físico - Apelação - Santo André - Apelante: Banco Itaú S\/A - Apelado: Helena Tizuko Matsuoka (Justiça Gratuita) - Apelado: Sueki Matsuoka (Justiça Gratuita) - Fls. 311\/312: 1. Homologo, para que produza seus jurídicos efeitos, a desistência do recurso de apelação interposto por Itaú Unibanco S\/A. 2. Oportunamente, remetam-se os autos ao Juízo de origem, onde será apreciada a petição de acordo, observadas as formalidades legais.São Paulo, 20 de junho de 2017. (a) Des. Presidente da Seção de Direito Privado - Magistrado(a) Luiz Antonio de Godoy - Advs: Fabiola Staurenghi (OAB: 195525\/SP) - Silvia Helena Brandão Ribeiro (OAB: 150323\/SP) - Jorge Kianek (OAB: 94322\/SP) - - Páteo do Colégio - Salas 207\/209","despacho":"Subseção V - Intimações de Despachos\r\nSeção de Direito Privado  Processamento 7º Grupo - 13ª Câmara Direito Privado - Pateo do Colégio - sala 207\r\nDESPACHO","paginaInicial":"905","paginaFinal":"905","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"891601","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23696222","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"14180","usuarioCadastro":"veridiana.oliveira","dataHoraCadastro":"Jun 26 2017 08:23:06:227AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0048443-57.2009.8.26.0554","numeroAntigo":null,"numeroUnificado":"0048443-57.2009.8.26.0554","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"755991809","codPublicacaoOrigem":"1200790316","dataDivulgacao":"Sep 15 2017 12:00:00:000AM","dataPublicacao":"Sep 18 2017 12:00:00:000AM","numero":"0048443-57.2009.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2431","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"2ª VARA CÍVEL","conteudo":"Processo 0048443-57.2009.8.26.0554 (554.01.2009.048443) - Procedimento Comum - Helena Tizuko Matsuoka - - Sueki Matsuoka - Banco Itau Sa - Vistos.Homologo, por sentença, para que produza seus jurídicos e legais efeitos, o acordo formalizado entre as partes às fls. 311\/312, nos autos desta ação movida por HELENA TIZUKO MATSUOKA e SUEKI MATSUOKA em face de BANCO ITAÚ S.A.Em consequência, julgo extinto o feito, com resolução de mérito, com fundamento no artigo 487, inciso III, alínea \"b\", do Código de Processo Civil.Transitada em julgado, remetam-se os autos ao arquivo, com as comunicações de praxe.P.R.I.C. - ADV: SILVIA HELENA BRANDÃO RIBEIRO (OAB 150323\/SP), ANA PAULA AFONSO (OAB 161790\/SP), FABIOLA STAURENGHI (OAB 195525\/SP), JORGE KIANEK (OAB 94322\/SP)","despacho":"Cível  RELAÇÃO Nº 0964\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO LUÍS FERNANDO CARDINALE OPDEBEECK ESCRIVÃ(O) JUDICIAL MEIRE CARNELOS SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"649","paginaFinal":"649","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"925750","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26261322","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575938","usuarioCadastro":"matheus.dessunti","dataHoraCadastro":"Sep 15 2017 02:08:30:063AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0048443-57.2009.8.26.0554","numeroAntigo":"554.01.2009.048443","numeroUnificado":"0048443-57.2009.8.26.0554|554.01.2009.048443","numeroInstancia":"1","emailCorrigido":"0"}]}