{"numero":"0048521-85.2008.8.26.0554","processos":[{"processo":"0048521-85.2008.8.26.0554   (554.01.2008.048521)","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Pagamento","outros_assuntos":null,"local_fisico":"11\/09\/2017 00:00 - Prazo 09 - prazo 09\/10","distribuicao":"30\/01\/2009 às 15:58 - Livre\n9ª Vara Cível - Foro de Santo André","juiz":"José Francisco Matos","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 1.000,00","partes":[{"tipo":"Reqte","nome":"Ricardo Leo Veronese"},{"tipo":"Reqdo","nome":"Banco Itaú Sa"}],"advogados":[{"tipo":"Advogado","nome":"Airton Jose Franchin"},{"tipo":"Advogada","nome":"Silvia Helena Brandão Ribeiro"},{"tipo":"Advogada","nome":"Fabiola Staurenghi"}],"andamentos":[{"data":"11\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0328\/2017 Data da Disponibilização: 11\/09\/2017 Data da Publicação: 12\/09\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Remetido ao DJE   Relação: 0328\/2017 Teor do ato: V I S T O S .Ciência às partes da r. decisão (fl. 165), já transitada em julgado (fl. 167).O acordo realizado às fls. 162\/163 deve ser entendido como efetivado em execução de sentença, pois o processo já foi extinto com julgamento de mérito às fls. 90\/102.Entretanto, nada impede que as partes, havendo acordo em qualquer época, comuniquem ao Juízo. Destarte, com a observação retro, homologo o acordo realizado pelas partes, para que produza seus jurídicos e legais efeitos.Manifeste-se o autor, ora exequente, sobre a petição e documentos de fls.169\/171, inclusive se considera o débito quitado, em cinco dias.Eventual silêncio fará presumir a concordância, o que acarretará a extinção da execução nos termos do artigo 924, inciso II, do Código de Processo Civil.Custas, na forma da lei. P.R.I. Advogados(s): Airton Jose Franchin (OAB 110991\/SP), Silvia Helena Brandão Ribeiro (OAB 150323\/SP), Fabiola Staurenghi (OAB 195525\/SP)","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Homologada a Transação de Acordo ExtraJudicial    V I S T O S .Ciência às partes da r. decisão (fl. 165), já transitada em julgado (fl. 167).O acordo realizado às fls. 162\/163 deve ser entendido como efetivado em execução de sentença, pois o processo já foi extinto com julgamento de mérito às fls. 90\/102.Entretanto, nada impede que as partes, havendo acordo em qualquer época, comuniquem ao Juízo. Destarte, com a observação retro, homologo o acordo realizado pelas partes, para que produza seus jurídicos e legais efeitos.Manifeste-se o autor, ora exequente, sobre a petição e documentos de fls.169\/171, inclusive se considera o débito quitado, em cinco dias.Eventual silêncio fará presumir a concordância, o que acarretará a extinção da execução nos termos do artigo 924, inciso II, do Código de Processo Civil.Custas, na forma da lei. P.R.I.","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n9ª  VARA  CÍVEL\nPRAÇA  IV CENTENÁRIO,  03, Santo  André  - SP  - CEP  09040-906\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0048521-85.2008.8.26.0554 - lauda  1\nSENTENÇA\nProcesso  Físico nº: 0048521-85.2008.8.26.0554\nClasse  - Assunto Procedimento Comum - Pagamento\nRequerente : Ricardo Leo Veronese\nRequerido : Banco Itaú Sa\nJuiz(a)   de   Direito:   Dr(a).   José   Francisco   Matos\nC  O  N C L U  S Ã  O\nAo  MM.  Juiz de Direito,  Excelentíssimo  Sr.  Dr.  JOSÉ  FRANCISCO   MATOS  \nEm  31\/08\/2017 . Eu  (Simone  Capra Martins),  Escrevente-Chefe,  matrícula TJ nº 805.569\nV  I  S  T  O  S  .\nCiência  às  partes  da  r.  decisão  (fl.  165),  já  transitada  em  julgado  (fl.  167).\nO  acordo  realizado  às  fls.  162\/163  deve  ser  entendido  como  efetivado  em  \nexecução  de  sentença,  pois  o  processo  já  foi  extinto  com  julgamento  de  mérito  às  fls.  90\/102.\nEntretanto,  nada  impede  que  as  partes,  havendo  acordo  em  qualquer  época,  \ncomuniquem  ao  Juízo.  Destarte,  com  a  observação  retro,  homologo  o  acordo  realizado  pelas  \npartes,  para  que  produza  seus  jurídicos  e  legais  efeitos.\nManifeste-se  o  autor,  ora  exequente,  sobre  a  petição  e  documentos  de  \nfls.169\/171,  inclusive  se  considera  o  débito  quitado,  em  cinco  dias.\nEventual  silêncio  fará  presumir  a  concordância,  o  que  acarretará  a  extinção  \nda  execução  nos  termos  do  artigo  924,  inciso  II,  do  Código  de  Processo  Civil.\nCustas,  na  forma  da  lei.  \nP.R.I.\nSanto  André , 31  de  agosto  de  2017 .\nJosé  Francisco  Matos\n-  Juiz  de Direito  \nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0048521-85.2008.8.26.0554 e código FE0000005PTAH. Este documento é cópia do original, assinado digitalmente por JOSE FRANCISCO MATOS, liberado nos autos em 06\/09\/2017 às 10:33 . fls. 1"}},{"data":"31\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"02\/08\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Comum - Número: 80000 - Protocolo: FSNE17000379268","anexo":"Não existe anexo"},{"data":"28\/05\/2013","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"25\/06\/2012","descricao":"Remessa ao Setor   Remetido os autos ao Egrégio Tribunal de Justiça, Seção de Direito Privado, 11ª a 24ª Câmaras, conforme determinação de fls. 144.","anexo":"Não existe anexo"},{"data":"22\/06\/2012","descricao":"Aguardando Prazo   Aguardando Prazo (11\/6)","anexo":"Não existe anexo"},{"data":"09\/05\/2012","descricao":"Aguardando Devolução de Autos   Aguardando Devolução de Autos","anexo":"Não existe anexo"},{"data":"03\/05\/2012","descricao":"Data da Publicação SIDAP   Fls. 144 - 1. Recebo o recurso de apelação de fls. 116\/136 ( R ), sem prejuízo do reexame dos pressupostos de admissibilidade após a resposta (CPC., art. 518, § único, com a redação da Lei n. 8950\/94) nos efeitos suspensivo e devolutivo. 2. À parte contrária para contra-razões, no prazo legal, e sendo caso, ao Ministério Público. 3. Oportunamente, encaminhem-se os autos ao Egrégio Tribunal de Justiça, Seção de Direito Privado, 11ª a 24ª Câmaras. Int.","anexo":"Não existe anexo"},{"data":"03\/05\/2012","descricao":"Despacho Proferido    1. Recebo o recurso de apelação de fls. 116\/136 ( R ), sem prejuízo do reexame dos pressupostos de admissibilidade após a resposta (CPC., art. 518, § único, com a redação da Lei n. 8950\/94) nos efeitos suspensivo e devolutivo. 2. À parte contrária para contra-razões, no prazo legal, e sendo caso, ao Ministério Público. 3. Oportunamente, encaminhem-se os autos ao Egrégio Tribunal de Justiça, Seção de Direito Privado, 11ª a 24ª Câmaras. Int.","anexo":{"label":"Despacho Proferido","conteudo":"1. Recebo o recurso de apelação de fls. 116\/136 ( R ), sem prejuízo do reexame dos pressupostos de admissibilidade após a resposta (CPC., art. 518, §único, com a redação da Lei n. 8950\/94) nos efeitos suspensivo e devolutivo. 2. Àparte contrária para contra-razཞs, no prazo legal, e sendo caso, ao Ministério Pྫlico. 3. Oportunamente, encaminhem-se os autos ao Egrégio Tribunal de Justi๺, Seção de Direito Privado, 11ª a 24ª Câmaras. Int."}},{"data":"19\/04\/2012","descricao":"Aguardando Solução   Aguardando Solução MC 19\/04\/12(3)","anexo":"Não existe anexo"},{"data":"17\/04\/2012","descricao":"Aguardando Juntada   Aguardando Juntada","anexo":"Não existe anexo"},{"data":"19\/03\/2012","descricao":"Aguardando Solução   Aguardando Solução","anexo":"Não existe anexo"},{"data":"17\/02\/2012","descricao":"Aguardando Juntada   Aguardando Juntada","anexo":"Não existe anexo"},{"data":"13\/12\/2011","descricao":"Data da Publicação SIDAP   Vistos. Trata-se de embargos de declaração interpostos pela instituição financeira requerida a fls. 107\/110, em face da sentença de fls. 90102. Os presentes embargos, no entanto, devem ser rejeitados, pois não vislumbro vícios a serem sanados na sentença embargada. Ausentes os requisitos previstos no artigo 535 do Código de Processo Civil. Neste caso, sem embargo de opiniões contrárias, ?é preferível conhecer dos embargos de declaração, se a parte alega obscuridade, omissão ou contradição, embora não se tenham, em realidade, verificado? (RTFR 89\/65). Aliás, ressalte-se que: \"Não justifica, sob pena de grave disfunção jurídico-processual dessa modalidade de recurso, a sua inadequada utilização com o propósito de questionar a correção do julgado e obter, em conseqüência, a desconstituição do ato decisório\" (RTJ 154\/223, 155\/964). Posto isto, rejeito os embargos de declaração interpostos pelo BANCO ITAÚ S\/A. Int.","anexo":"Não existe anexo"},{"data":"13\/12\/2011","descricao":"Despacho Proferido    Vistos. Trata-se de embargos de declaração interpostos pela instituição financeira requerida a fls. 107\/110, em face da sentença de fls. 90102. Os presentes embargos, no entanto, devem ser rejeitados, pois não vislumbro vícios a serem sanados na sentença embargada. Ausentes os requisitos previstos no artigo 535 do Código de Processo Civil. Neste caso, sem embargo de opiniões contrárias, ?é preferível conhecer dos embargos de declaração, se a parte alega obscuridade, omissão ou contradição, embora não se tenham, em realidade, verificado? (RTFR 89\/65). Aliás, ressalte-se que: \"Não justifica, sob pena de grave disfunção jurídico-processual dessa modalidade de recurso, a sua inadequada utilização com o propósito de questionar a correção do julgado e obter, em conseqüência, a desconstituição do ato decisório\" (RTJ 154\/223, 155\/964). Posto isto, rejeito os embargos de declaração interpostos pelo BANCO ITAÚ S\/A. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Vistos. Trata-se de embargos de declaração interpostos pela instituição financeira requerida a fls. 107\/110, em face da senten๺de fls. 90102. Os presentes embargos, no entanto, devem ser rejeitados, pois não vislumbro vໜios a serem sanados na senten๺embargada. Ausentes os requisitos previstos no artigo 535 do C༽igo de Processo Civil. Neste caso, sem embargo de opiniཞs contrárias, épreferível conhecer dos embargos de declaração, se a parte alega obscuridade, omissão ou contradição, embora não se tenham, em realidade, verificado (RTFR 89\/65). Aliás, ressalte-se que: Não justifica, sob pena de grave disfunção jurໝico-processual dessa modalidade de recurso, a sua inadequada utilização com o propósito de questionar a correção do julgado e obter, em conseqüência, a desconstituição do ato decisório (RTJ 154\/223, 155\/964). Posto isto, rejeito os embargos de declaração interpostos pelo BANCO ITAÚS\/A. Int."}},{"data":"22\/11\/2011","descricao":"Aguardando Solução   Aguardando Solução","anexo":"Não existe anexo"},{"data":"14\/10\/2011","descricao":"Aguardando Prazo   Aguardando Prazo - P.11","anexo":"Não existe anexo"},{"data":"13\/10\/2011","descricao":"Data da Publicação SIDAP   Processo nº 195\/2009. Autor: RICARDO LEO VERONESE. Réu: BANCO ITAÚ S\/A. Vistos. É demanda com pedido condenatório, versando correção de valores em depósito bancário, na modalidade de caderneta de poupança. Consta da petição inicial, resumidamente, que, durante os planos econômicos conhecidos como ?Plano Verão? e ?Plano Collor I?, a instituição financeira requerida deixou de aplicar os índices devidos para correção dos depósitos na caderneta de poupança nº 38615-7, mantida conjuntamente pelo autor e seu falecido pai, sr. Renato Antonio Veronese, junto à agência nº 0020 do banco-réu, causando-lhe prejuízos. Pleiteia a condenação do requerido ao pagamento dos expurgos inflacionários em questão, devidamente atualizados. A petição inicial veio aos autos instruída com procuração (fls. 10), declaração de pobreza (fls. 11) e documento (fls. 12). A instituição financeira requerida foi citada (fls. 32) e apresentou contestação (fls. 33\/70), alegando, em suma, ilegitimidade ativa, carência de ação, denunciação da lide, inexistência de direito adquirido e improcedência do pedido. O autor não se manifestou em réplica (v. certidão de fls. 74), mas juntou documento relativo à titularidade da conta em questão (fls. 78\/79), sobre o qual o banco-réu se manifestou a fls. 83\/84. Sucinto, o Relatório. Decido. As circunstâncias da causa evidenciam ser improvável a obtenção de transação, não sendo caso de designação da audiência preliminar prevista no art. 331, caput, do Código de Processo Civil. Além disso, mostra-se desnecessária maior dilação probatória, uma vez que a matéria, fática e de direito, no caso em espécie, está bem posta, possibilitando o julgamento antecipado da lide, conforme previsão expressa no art. 330, inciso I, do Código de Processo Civil. i) Da matéria preliminar. a) Ressalto, inicialmente, a desnecessidade de regularização do pólo ativo, uma vez que a conta em questão, nº 38615-7, agência 0020), são de titularidade do requerente (v. fls. 12), em conjunto com outrem, no caso o seu falecido pai, o que não afasta sua legitimidade, nem impõe o litisconsórcio necessário. b) Não prospera a preliminar de ilegitimidade passiva para a causa, haja vista que as alterações implementadas pelo chamado Plano Verão (MP nº 32\/89, convertida na Lei nº 7.730\/89) nos critérios de correção monetária das cadernetas de poupança não desnaturam a relação jurídica creditícia existente entre os depositantes e as instituições financeiras depositárias. Com isso, no que se refere à diferença de valores decorrente do aludido Plano Verão, a legitimidade passiva para a causa é exclusivamente do Banco depositário, como tem sistematicamente reiterado o Superior Tribunal de Justiça, senão vejamos: ?ECONÔMICO. PROCESSUAL CIVIL. BANCO DEPOSITÁRIO. LEGITIMIDADE. CADERNETA DE POUPANÇA. DENUNCIAÇÃO DA LIDE AO BANCO CENTRAL DO BRASIL E À UNIÃO. DESCABIMENTO. CORREÇÃO MONETÁRIA. CRITÉRIO. IPC DE JANEIRO DE 1989 (42,72%). MARÇO DE 1990. CARÊNCIA DE AÇÃO. I - Pertence ao banco depositário, exclusivamente, a legitimidade passiva 'ad causam' para as ações que objetivam a atualização das cadernetas de poupança pelo índice inflacionário expurgado pelo Plano Verão (MP nº 32 e Lei nº 7.730\/89). II - Impertinente a denunciação da lide à União e ao BACEN. (...). (STJ, 4ª Turma, REsp 189.014-SP, unânime, rel. Min. ALDIR PASSARINHO JÚNIOR, j. 29\/6\/00, in DJU 25\/9\/00, p. 105.)?; ?Caderneta de Poupança. Critério de Remuneração. Legitimidade de Parte. 'Plano Verão'. 1. A relação jurídica decorrente do contrato de depósito em caderneta de poupança estabelece-se entre o poupador e o agente financeiro, sendo a ela estranhos entes federais encarregados da normatização do setor. Legitimidade passiva 'ad causam', por conseguinte, da instituição financeira. 2. Iniciado ou renovado o depósito em caderneta de poupança, norma posterior, que altere o critério definidor do índice de correção sobre tal modalidade de investimento, não pode retroagir para alcançá-lo. Precedentes do STJ. (AGR. Reg. Nº 59755-0 (94.37490-9) RS, Relator Min. BARROS MONTEIRO, 4ª Turma, STJ).? Mais especificamente, no que se refere ao Plano Collor, revendo posicionamento anterior, passo a aderir à jurisprudência majoritária no sentido de que a instituição financeira é responsável pela correção dos valores não bloqueados\/transferidos ao Banco Central do Brasil. Afastada a dita ilegitimidade passiva, esvazia-se a alegada incompetência da Justiça estadual, nos termos do que reza o art. 109, inciso I, da Constituição Federal, eis que não figura nos autos ente com personalidade jurídica apta a gerar a pretendida modificação de competência. Também, não prospera a pretensa denunciação da lide, o que importaria em incluir fato novo na demanda. c) Com relação à preliminar de prescrição, são necessárias algumas observações: Não incide à hipótese, o disposto no art. 178, § 10, III, do Código Civil de 1916. Tratando-se de discussão do próprio crédito, que deveria ter sido corretamente pago, não é de aplicar-se ao caso a prescrição qüinqüenal prevista no artigo 178, § 10, III, do Código Civil de 1916, haja vista não se referir a juros ou quaisquer prestações acessórias. Cuida-se, na verdade, de ação pessoal, prescritível em vinte anos (nesse sentido: STJ - REsp. nº 144.977 - SP - 4ª T - Rel. Min. Sálvio de Figueiredo Teixeira - J. 29.10.97 - v.u.). No mais, o prazo prescricional, aqui, é aquele previsto no art. 177 do Código Civil de 1916, embora tal prazo tenha sido reduzido pela metade, em razão do que preceitua o art. 205 do Código Civil, a lei nova não incide no caso dos autos, em face da expressa ressalva feita pelo art. 2.028 do Código Civil. Segundo iterativa jurisprudência do Superior Tribunal de Justiça os juros remuneratórios, em se tratando de caderneta de poupança, não são considerados como uma mera prestação acessória. É uma capitalização dos valores depositados, devendo a correção monetária ser tida como parte integrante do principal, razão pela qual não deve ser aplicado o disposto no artigo 178, parágrafo 10, inciso III, do Código Civil. Senão vejamos: ?(...) As instituições financeiras depositárias são partes legítimas nas ações sobre remuneração das cadernetas de poupança no período de janeiro de 1989. A prescrição, nestes casos, é vintenária e não qüinqüenal. (...) (REsp 227042\/PE, 1ª Turma, Relator Min. GARCIA VIEIRA, DJ 27.11.2000); (...) Nas ações de cobrança de expurgos inflacionários em caderneta de poupança, o pedido de incidência de determinado índice de correção monetária constitui-se no próprio crédito, e não em acessório, sendo, descabida, assim, a incidência do prazo qüinqüenal do artigo 178, parágrafo 10, III, do Código Civil. Na espécie, tratando-se de ação pessoal, o prazo prescricional é o vintenário. (...) (REsp nº 149255\/SP, 4ª Turma, Relator Min. CÉSAR ASFOR ROCHA, DJ 21.02.2000); (...) Nas ações em que são impugnados os critérios de remuneração da caderneta de poupança e são postulados as respectivas diferenças, a prescrição é vintenária, eis que discute-se o próprio crédito e não os seus acessórios. (...) REsp nº 168425\/RS, 3ª Turma, Relator Min. WALDEMAR ZVEITER, DJ 19.04.99)?. Destaque-se, mais uma vez, que os juros remuneratórios não representam uma obrigação acessória, mas sim fazem parte da obrigação principal, já que incorporam a remuneração da poupança, responsabilidade da instituição financeira, não havendo a possibilidade de se falar em quitação tácita. O novo Código Civil dispôs, em seu art. 206, § 3o, inciso III, que os juros prescrevem em três anos, tenham sido capitalizados ou não, porém, em razão do que preceitua o art. 2.028 do mesmo Código, tal prazo não se aplica ao caso. Como a prescrição dos juros capitalizados estava sujeita ao prazo prescricional do art. 177 do Código Civil de 1916, e não ao prazo previsto no art. 205 do novel Código, por força do referido art. 2.028 do Código Civil de 2002, a redução prevista no seu art. 206, § 3o, III não se aplica ao caso dos autos. d) No mais, a pretensão do autor ? recebimento dos expurgos inflacionários decorrentes dos Planos Verão e Collor I - é certa, determinada e objetivamente descrita na petição inicial, de forma a possibilitar a ampla e plena defesa da instituição financeira requerida. Não há, portanto, qualquer irregularidade a ser sanada. Os documentos acostados a fls. 71\/72 comprovam a existência da conta e os períodos de movimentação financeira. Tendo a petição inicial pedido e causa de pedir, tendo da narração dos fatos decorrido, logicamente, a conclusão, bem como sendo o pedido juridicamente possível, não há que se cogitar de inépcia da petição inicial; saber se tal pedido procede ou não é matéria meritória, devendo ser objeto de análise no momento oportuno. ii) Do ?Plano Verão?. As disposições da Lei nº 7.730\/89, quanto aos critérios de remuneração das cadernetas de poupança, não atingiram as contas já existentes ao tempo de sua vigência, cuja atualização e remuneração devem seguir as normas em vigor na data da celebração do contrato de depósito bancário. Essa orientação tem sido invariavelmente seguida quando se cuida de examinar a incidência das leis instituidoras de planos econômicos, com alteração do regime das cadernetas de poupança, cujas inovações somente se aplicam aos contratos que vierem a ser celebrados sob o império da nova regulamentação. Isto porque o depositante já tem o direito expectativo, espécie de direito adquirido, de receber o tratamento previsto ao tempo em que abriu ou manteve a conta-poupança, dependente apenas da manutenção do depósito pelo tempo mínimo contratado. A parte-autora tinha um direito, o direito expectativo (Pontes de Miranda, Tratado, 5\/282 e seguintes) de ser remunerada de acordo com o contrato e a legislação incidente ao tempo do depósito, não uma simples expectativa, pois a sua aquisição só dependia do implemento do prazo mínimo. A definição da remuneração seria feita de acordo com os critérios previstos, embora o quantitativo pudesse variar conforme as circunstâncias. Se os depósitos foram contratados com previsão de rentabilidade em base de trintídios, o critério de remuneração vigente no início do período deveria se aplicar até o respectivo término, ficando afastada a eficácia retroativa do novo regime de atualização. Segundo entendimento do Superior Tribunal de Justiça há direito adquirido à remuneração com base no IPC às cadernetas de poupança com trintídio iniciado ou renovado no período de 1º a 15 de janeiro de 1989, ou seja, antes da edição da Medida Provisória nº 32\/89, convertida na Lei nº 7.730\/89 (REsp 26.864-7\/RS, REsp 193.925\/PR, REsp 29.771-4\/RS, dentre inúmeros outros), pois a lei não pode retroagir para modificar situações já consolidadas. É importante observar que o Superior Tribunal de Justiça já assentou o entendimento de que no cálculo da correção monetária para remuneração de cadernetas de poupança iniciadas e renovadas até 15 de janeiro de 1989, o índice a ser aplicado é o do IPC do mês de janeiro de 1989, na alíquota de 42,72%. Somente após a vigência do assim chamado Plano Verão (MP nº 32\/89, convertida na Lei nº 7.730\/89) é que as contas abertas ou renovadas depois daí, são atualizadas pelos novos padrões, considerando-se, inicialmente, a Letra Financeira do Tesouro (artigo 17, inciso I, da Lei nº 7.730\/89) ? Assim, à guisa de ilustração os seguintes precedentes do STJ: REsp nº 43.055-0-SP; REsp 241.694-SP, REsp 161162. No mais, conforme se observa dos autos (fls. 71), a caderneta de poupança nº 38615-7 estava sujeita a depósito dos rendimentos na primeira quinzena de fevereiro de 1989, pois os respectivos depósitos ou a última renovação do trato sucessivo havia se operado na primeira quinzena do mês de janeiro do mesmo ano. Doravante, cabe ao réu pagar ao autor a correção monetária de 42,72% (abatido o índice menor, creditado em conta) sobre os depósitos em caderneta de poupança realizados na primeira quinzena de janeiro de 1989 ou com data de renovação do trato sucessivo nesse mesmo interregno, conforme comprovado nos autos, sem prejuízo dos juros igualmente devidos. iii - Do ?Plano Collor?. Por ocasião do ?Plano Collor I? ocorreu a cisão dos depósitos dos correntistas em duas partes, uma excedente a NCZ$ 50.000,00 (indisponível em cruzados novos) e outra inferior a Cr$ 50.000,00 (disponível em cruzeiros). A MP 168, de 15 de março de 1990, conquanto tenha em seu artigo 5º, § 2º, disposto que o indexador das quantias excedentes ao limite de NCZ$ 50.000,00 seria a BTNF, nada ditou quanto aos saldos remanescentes em cruzeiros nas contas de poupanças já abertas ou nas abertas durante a implantação do plano econômico. Ao fito de sanar a lacuna, foram editadas três Medidas Provisórias, a saber, 172, 180 e 184, tendo sido convertida a MP 168 na Lei nº 8.024\/90. Doravante, por não haver lei revogadora, prevalece a Lei nº 7.730\/89, vigente à época, que, no seu art. 17, inciso II, estabelece a atualização dos saldos das cadernetas de poupança, a partir de maio de 1989, com base na variação do IPC, verificada no mês anterior. Faz jus, portanto, a parte-autora à diferença pleiteada (IPC de 84,32% em março de 1990), no que pretende a correção dos valores disponíveis à época do Plano Collor I na conta-poupança nº 38615-7 (v. fls. 72), abatido o índice menor, creditado em conta. iv - Da Atualização dos Valores. A fim de evitar qualquer dúvida na fase de cumprimento do julgado, esclarece-se que, para apuração do quantum devido, no que se refere à correção monetária do valor apurado deverá ser utilizada a Tabela Prática do e. Tribunal de Justiça do Estado de São Paulo para débitos judiciais, que é composta, basicamente, pelos índices oficiais divulgados pelo IBGE. Tal atualização é devida desde a data em que os valores deveriam ter sido creditados em conta. Nesse sentido: ?Caderneta de poupança - Cobrança da diferença de remuneração pela inflação real do mês de janeiro de 1989 - Atualização do débito - Admissível a aplicação da Tabela Prática do Tribunal de Justiça por refletir a inflação do período, apurada com base em índices oficiais - Recurso improvido.? (PROCESSO: 1219137-6, RECURSO: Apelação, ORIGEM: Orlândia, JULGADOR: 3ª Câmara-A, JULGAMENTO: 19\/10\/2004, RELATOR: Itamar Gaino, REVISOR: Sydnei de Oliveira Júnior, DECISÃO: Negaram Provimento, VU). ?CORREÇÃO MONETÁRIA - Caderneta de poupança - Ação de cobrança de depósito de caderneta de poupança - IPC de Janeiro de 1989 de 42,72% - Atualização do débito pela tabela prática de atualização monetária dos débitos judiciais fornecida pelo Tribunal de Justiça - Recurso provido? (PROCESSO: 1315399-2, RECURSO: Apelação, ORIGEM: Bragança Paulista, JULGADOR: 1ª Câmara, JULGAMENTO: 06\/10\/2004, RELATOR: Reinaldo Miluzzi, REVISOR: Mário de Oliveira, DECISÃO: Deram Provimento ao(s) Recurso). Conforme entendimento jurisprudencial consolidado, é devida também a incidência de juros remuneratórios de 0,5% ao mês de forma capitalizada, sobre as diferenças não creditadas em conta poupança, desde o momento em que passaram a ser devidas. Neste sentido: TJSP, Apelação Cível nº. 596.138-4\/7-00, 3ª Câmara de Direito Privado. A partir da citação, são devidos juros moratórios pelo patamar fixado na legislação civil (artigos 405 e 406 do Código Civil). Neste sentido: TJSP, Apelação Cível nº. 7.217.702-1, 12ª Câmara de Direito Privado. Dispositivo. Posto isto, e à vista do mais que dos autos consta, JULGO PROCEDENTE o pedido da ação ajuizada por Ricardo Leo Veronese, devendo o Banco Itaú S\/A adotar os percentuais de: a) 42,72%, para a correção do saldo da conta-poupança nº 38615-7, em janeiro de 1989 (?Plano Verão?); e b) 84,32% (março\/90) para o saldo disponível na conta anteriormente mencionada, abatidos eventuais índices menores creditados em conta. Os cálculos serão refeitos na forma supra-exposta. Sucumbente, o réu arcará com as despesas processuais e honorários advocatícios que arbitro em 15% sobre o valor da condenação. P.R.I. Santo André, 22 de julho de 2011. José Francisco Matos - Juiz de Direito ? CERTIDÃO Certifico e dou fé, que a presente cópia é autêntica correspondendo, com o teor da r. Sentença proferida nos autos mencionados. Santo André, 25.7.2011. RICARDO LEANDRO DA MATA DIRETOR TÉCNICO DE DIVISÃO Preparo: Valor da causa atualizado (julho8\/2011): R$1.152,84; valor das custas de preparo (2% - julho\/2011): R$ 87,25; valor mínimo: R$ 87,25; valor referente as despesas de remessa e retorno de autos ao Tribunal de Justiça, por volume: R$ 25,00; quantidade de volumes: 01.","anexo":"Não existe anexo"},{"data":"27\/07\/2011","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"25\/07\/2011","descricao":"Sentença Registrada   Número Sentença: 1070\/2011 Livro: 369 Folha(s): de 82 até 94 Data Registro: 25\/07\/2011 17:53:46","anexo":"Não existe anexo"},{"data":"22\/07\/2011","descricao":"Sentença Proferida    Sentença nº 1070\/2011 registrada em 25\/07\/2011 no livro nº 369 às Fls. 82\/94: Dispositivo. Posto isto, e à vista do mais que dos autos consta, JULGO PROCEDENTE o pedido da ação ajuizada por Ricardo Leo Veronese, devendo o Banco Itaú S\/A adotar os percentuais de: a) 42,72%, para a correção do saldo da conta-poupança nº 38615-7, em janeiro de 1989 (?Plano Verão?); e b) 84,32% (março\/90) para o saldo disponível na conta anteriormente mencionada, abatidos eventuais índices menores creditados em conta. Os cálculos serão refeitos na forma supra-exposta. Sucumbente, o réu arcará com as despesas processuais e honorários advocatícios que arbitro em 15% sobre o valor da condenação. P.R.I. Preparo: Valor da causa atualizado (julho8\/2011): R$1.152,84; valor das custas de preparo (2% - julho\/2011): R$ 87,25; valor mínimo: R$ 87,25; valor referente as despesas de remessa e retorno de autos ao Tribunal de Justiça, por volume: R$ 25,00; quantidade de volumes: 01.","anexo":{"label":"Sentença Proferida","conteudo":"Processo nº195\/2009. Autor: RICARDO LEO VERONESE. Réu: BANCO ITAÚS\/A. Vistos. Édemanda com pedido condenatório, versando correção de valores em depósito bancário, na modalidade de caderneta de poupan๺. Consta da petição inicial, resumidamente, que, durante os planos econômicos conhecidos como Plano Verão e Plano Collor I , a instituição financeira requerida deixou de aplicar os índices devidos para correção dos depósitos na caderneta de poupan๺nº38615-7, mantida conjuntamente pelo autor e seu falecido pai, sr. Renato Antonio Veronese, junto àagência nº0020 do banco-réu, causando-lhe prejuízos. Pleiteia a condenação do requerido ao pagamento dos expurgos inflacionários em questão, devidamente atualizados. A petição inicial veio aos autos instrucom procuração (fls. 10), declaração de pobreza (fls. 11) e documento (fls. 12). A instituição financeira requerida foi citada (fls. 32) e apresentou contestação (fls. 33\/70), alegando, em suma, ilegitimidade ativa, carência de ação, denunciação da lide, inexistência de direito adquirido e improcedência do pedido. O autor não se manifestou em réplica (v. certidão de fls. 74), mas juntou documento relativo àtitularidade da conta em questão (fls. 78\/79), sobre o qual o banco-réu se manifestou a fls. 83\/84. Sucinto, o Relatório. Decido. As circunstâncias da causa evidenciam ser improvável a obtenção de transação, não sendo caso de designação da audiência preliminar prevista no art. 331, caput, do C༽igo de Processo Civil. Além disso, mostra-se desnecessária maior dilação probatória, uma vez que a matéria, fática e de direito, no caso em espຜie, estábem posta, possibilitando o julgamento antecipado da lide, conforme previsão expressa no art. 330, inciso I, do C༽igo de Processo Civil. i) Da matéria preliminar. a) Ressalto, inicialmente, a desnecessidade de regularização do pólo ativo, uma vez que a conta em questão, nº38615-7, agência 0020), são de titularidade do requerente (v. fls. 12), em conjunto com outrem, no caso o seu falecido pai, o que não afasta sua legitimidade, nem impཞo litisconsórcio necessário. b) Não prospera a preliminar de ilegitimidade passiva para a causa, haja vista que as alteraçཞs implementadas pelo chamado Plano Verão (MP nº32\/89, convertida na Lei nº7.730\/89) nos critérios de correção monetária das cadernetas de poupan๺não desnaturam a relação jurໝica creditໜia existente entre os depositantes e as instituiçཞs financeiras depositárias. Com isso, no que se refere àdiferen๺de valores decorrente do aludido Plano Verão, a legitimidade passiva para a causa éexclusivamente do Banco depositário, como tem sistematicamente reiterado o Superior Tribunal de Justi๺, senão vejamos: 鏬ONÔMICO. PROCESSUAL CIVIL. BANCO DEPOSITÁRIO. LEGITIMIDADE. CADERNETA DE POUPAN౺. DENUNCIAÇÃO DA LIDE AO BANCO CENTRAL DO BRASIL E ÀUNIÃO. DESCABIMENTO. CORREÇÃO MONETÁRIA. CRITÉRIO. IPC DE JANEIRO DE 1989 (42,72%). MARÇO DE 1990. CARÊNCIA DE AÇÃO. I - Pertence ao banco depositário, exclusivamente, a legitimidade passiva 'ad causam' para as açཞs que objetivam a atualização das cadernetas de poupan๺pelo índice inflacionário expurgado pelo Plano Verão (MP nº32 e Lei nº7.730\/89). II - Impertinente a denunciação da lide àUnião e ao BACEN. (...). (STJ, 4ªTurma, REsp 189.014-SP, unânime, rel. Min. ALDIR PASSARINHO JÚNIOR, j. 29\/6\/00, in DJU 25\/9\/00, p. 105.) rneta de Poupan๺. Critério de Remuneração. Legitimidade de Parte. 'Plano Verão'. 1. A relação jurໝica decorrente do contrato de depósito em caderneta de poupan๺estabelece-se entre o poupador e o agente financeiro, sendo a ela estranhos entes federais encarregados da normatização do setor. Legitimidade passiva 'ad causam', por conseguinte, da instituição financeira. 2. Iniciado ou renovado o depósito em caderneta de poupan๺, norma posterior, que altere o critério definidor do índice de correção sobre tal modalidade de investimento, não pode retroagir para alcançálo. Precedentes do STJ. (AGR. Reg. Nº59755-0 (94.37490-9) RS, Relator Min. BARROS MONTEIRO, 4ªTurma, STJ). Mais especificamente, no que se refere ao Plano Collor, revendo posicionamento anterior, passo a aderir àjurisprudência majoritária no sentido de que a instituição financeira éresponsável pela correção dos valores não bloqueados\/transferidos ao Banco Central do Brasil. Afastada a dita ilegitimidade passiva, esvazia-se a alegada incompetência da Justi๺estadual, nos termos do que reza o art. 109, inciso I, da Constituição Federal, eis que não figura nos autos ente com personalidade jurໝica apta a gerar a pretendida modificação de competência. Também, não prospera a pretensa denunciação da lide, o que importaria em incluir fato novo na demanda. c) Com relação àpreliminar de prescrição, são necessárias algumas observaçཞs: Não incide àhipótese, o disposto no art. 178, §10, III, do C༽igo Civil de 1916. Tratando-se de discussão do próprio crຝito, que deveria ter sido corretamente pago, não éde aplicar-se ao caso a prescrição qüinq࿎nal prevista no artigo 178, §10, III, do C༽igo Civil de 1916, haja vista não se referir a juros ou quaisquer prestaçཞs acessórias. Cuida-se, na verdade, de ação pessoal, prescritível em vinte anos (nesse sentido: STJ - REsp. nº144.977 - SP - 4ªT - Rel. Min. Sálvio de Figueiredo Teixeira - J. 29.10.97 - v.u.). No mais, o prazo prescricional, aqui, éaquele previsto no art. 177 do C༽igo Civil de 1916, embora tal prazo tenha sido reduzido pela metade, em razão do que preceitua o art. 205 do C༽igo Civil, a lei nova não incide no caso dos autos, em face da expressa ressalva feita pelo art. 2.028 do C༽igo Civil. Segundo iterativa jurisprudência do Superior Tribunal de Justi๺os juros remuneratórios, em se tratando de caderneta de poupan๺, não são considerados como uma mera prestação acessória. Éuma capitalização dos valores depositados, devendo a correção monetária ser tida como parte integrante do principal, razão pela qual não deve ser aplicado o disposto no artigo 178, parágrafo 10, inciso III, do C༽igo Civil. Senão vejamos: (...) As instituiçཞs financeiras depositárias são partes legítimas nas açཞs sobre remuneração das cadernetas de poupan๺no período de janeiro de 1989. A prescrição, nestes casos, évintenária e não qüinq࿎nal. (...) (REsp 227042\/PE, 1ªTurma, Relator Min. GARCIA VIEIRA, DJ 27.11.2000); (...) Nas açཞs de cobran๺de expurgos inflacionários em caderneta de poupan๺, o pedido de incidência de determinado índice de correção monetária constitui-se no próprio crຝito, e não em acessório, sendo, descabida, assim, a incidência do prazo qüinq࿎nal do artigo 178, parágrafo 10, III, do C༽igo Civil. Na espຜie, tratando-se de ação pessoal, o prazo prescricional éo vintenário. (...) (REsp nº149255\/SP, 4ªTurma, Relator Min. CÉSAR ASFOR ROCHA, DJ 21.02.2000); (...) Nas açཞs em que são impugnados os critérios de remuneração da caderneta de poupan๺e são postulados as respectivas diferen๺s, a prescrição évintenária, eis que discute-se o próprio crຝito e não os seus acessórios. (...) REsp nº168425\/RS, 3ªTurma, Relator Min. WALDEMAR ZVEITER, DJ 19.04.99) . Destaque-se, mais uma vez, que os juros remuneratórios não representam uma obrigação acessória, mas sim fazem parte da obrigação principal, jáque incorporam a remuneração da poupan๺, responsabilidade da instituição financeira, não havendo a possibilidade de se falar em quitação tผita. O novo C༽igo Civil dispôs, em seu art. 206, §3o, inciso III, que os juros prescrevem em três anos, tenham sido capitalizados ou não, porém, em razão do que preceitua o art. 2.028 do mesmo C༽igo, tal prazo não se aplica ao caso. Como a prescrição dos juros capitalizados estava sujeita ao prazo prescricional do art. 177 do C༽igo Civil de 1916, e não ao prazo previsto no art. 205 do novel C༽igo, por for๺do referido art. 2.028 do C༽igo Civil de 2002, a redução prevista no seu art. 206, §3o, III não se aplica ao caso dos autos. d) No mais, a pretensão do autor recebimento dos expurgos inflacionários decorrentes dos Planos Verão e Collor I - écerta, determinada e objetivamente descrita na petição inicial, de forma a possibilitar a ampla e plena defesa da instituição financeira requerida. Não há, portanto, qualquer irregularidade a ser sanada. Os documentos acostados a fls. 71\/72 comprovam a existência da conta e os períodos de movimentação financeira. Tendo a petição inicial pedido e causa de pedir, tendo da narração dos fatos decorrido, logicamente, a conclusão, bem como sendo o pedido juridicamente possível, não háque se cogitar de inépcia da petição inicial; saber se tal pedido procede ou não ématéria meritória, devendo ser objeto de análise no momento oportuno. ii) Do Plano Verão . As disposiçཞs da Lei nº7.730\/89, quanto aos critérios de remuneração das cadernetas de poupan๺, não atingiram as contas jáexistentes ao tempo de sua vigência, cuja atualização e remuneração devem seguir as normas em vigor na data da celebração do contrato de depósito bancário. Essa orientação tem sido invariavelmente seguida quando se cuida de examinar a incidência das leis instituidoras de planos econômicos, com alteração do regime das cadernetas de poupan๺, cujas inovaçཞs somente se aplicam aos contratos que vierem a ser celebrados sob o império da nova regulamentação. Isto porque o depositante játem o direito expectativo, espຜie de direito adquirido, de receber o tratamento previsto ao tempo em que abriu ou manteve a conta-poupan๺, dependente apenas da manutenção do depósito pelo tempo mínimo contratado. A parte-autora tinha um direito, o direito expectativo (Pontes de Miranda, Tratado, 5\/282 e seguintes) de ser remunerada de acordo com o contrato e a legislação incidente ao tempo do depósito, não uma simples expectativa, pois a sua aquisição sódependia do implemento do prazo mínimo. A definição da remuneração seria feita de acordo com os critérios previstos, embora o quantitativo pudesse variar conforme as circunstâncias. Se os depósitos foram contratados com previsão de rentabilidade em base de trintໝios, o critério de remuneração vigente no inໜio do período deveria se aplicar atéo respectivo término, ficando afastada a eficผia retroativa do novo regime de atualização. Segundo entendimento do Superior Tribunal de Justi๺hádireito adquirido àremuneração com base no IPC às cadernetas de poupan๺com trintໝio iniciado ou renovado no período de 1ºa 15 de janeiro de 1989, ou seja, antes da edição da Medida Provisória nº32\/89, convertida na Lei nº7.730\/89 (REsp 26.864-7\/RS, REsp 193.925\/PR, REsp 29.771-4\/RS, dentre inúmeros outros), pois a lei não pode retroagir para modificar situaçཞs jáconsolidadas. Éimportante observar que o Superior Tribunal de Justi๺jáassentou o entendimento de que no cálculo da correção monetária para remuneração de cadernetas de poupan๺iniciadas e renovadas até15 de janeiro de 1989, o índice a ser aplicado éo do IPC do mês de janeiro de 1989, na alíquota de 42,72%. Somente após a vigência do assim chamado Plano Verão (MP nº32\/89, convertida na Lei nº7.730\/89) éque as contas abertas ou renovadas depois daí, são atualizadas pelos novos padrཞs, considerando-se, inicialmente, a Letra Financeira do Tesouro (artigo 17, inciso I, da Lei nº7.730\/89) Assim, àguisa de ilustração os seguintes precedentes do STJ: REsp nº43.055-0-SP; REsp 241.694-SP, REsp 161162. No mais, conforme se observa dos autos (fls. 71), a caderneta de poupan๺nº38615-7 estava sujeita a depósito dos rendimentos na primeira quinzena de fevereiro de 1989, pois os respectivos depósitos ou a última renovação do trato sucessivo havia se operado na primeira quinzena do mês de janeiro do mesmo ano. Doravante, cabe ao réu pagar ao autor a correção monetária de 42,72% (abatido o índice menor, creditado em conta) sobre os depósitos em caderneta de poupan๺realizados na primeira quinzena de janeiro de 1989 ou com data de renovação do trato sucessivo nesse mesmo interregno, conforme comprovado nos autos, sem prejuízo dos juros igualmente devidos. iii - Do Plano Collor . Por ocasião do Plano Collor I ocorreu a cisão dos depósitos dos correntistas em duas partes, uma excedente a NCZ$ 50.000,00 (indisponível em cruzados novos) e outra inferior a Cr$ 50.000,00 (disponível em cruzeiros). A MP 168, de 15 de março de 1990, conquanto tenha em seu artigo 5º, §2º, disposto que o indexador das quantias excedentes ao limite de NCZ$ 50.000,00 seria a BTNF, nada ditou quanto aos saldos remanescentes em cruzeiros nas contas de poupan๺s jáabertas ou nas abertas durante a implantação do plano econômico. Ao fito de sanar a lacuna, foram editadas três Medidas Provisórias, a saber, 172, 180 e 184, tendo sido convertida a MP 168 na Lei nº8.024\/90. Doravante, por não haver lei revogadora, prevalece a Lei nº7.730\/89, vigente àépoca, que, no seu art. 17, inciso II, estabelece a atualização dos saldos das cadernetas de poupan๺, a partir de maio de 1989, com base na variação do IPC, verificada no mês anterior. Faz jus, portanto, a parte-autora àdiferen๺pleiteada (IPC de 84,32% em março de 1990), no que pretende a correção dos valores disponíveis àépoca do Plano Collor I na conta-poupan๺nº38615-7 (v. fls. 72), abatido o índice menor, creditado em conta. iv - Da Atualização dos Valores. A fim de evitar qualquer dúvida na fase de cumprimento do julgado, esclarece-se que, para apuração do quantum devido, no que se refere àcorreção monetária do valor apurado deveráser utilizada a Tabela Prática do e. Tribunal de Justi๺do Estado de São Paulo para dປitos judiciais, que écomposta, basicamente, pelos índices oficiais divulgados pelo IBGE. Tal atualização édevida desde a data em que os valores deveriam ter sido creditados em conta. Nesse sentido: Caderneta de poupan๺- Cobran๺da diferen๺de remuneração pela inflação real do mês de janeiro de 1989 - Atualização do dປito - Admissível a aplicação da Tabela Prática do Tribunal de Justi๺por refletir a inflação do período, apurada com base em índices oficiais - Recurso improvido. (PROCESSO: 1219137-6, RECURSO: Apelação, ORIGEM: Orlândia, JULGADOR: 3ªCâmara-A, JULGAMENTO: 19\/10\/2004, RELATOR: Itamar Gaino, REVISOR: Sydnei de Oliveira Júnior, DECISÃO: Negaram Provimento, VU). CORREÇÃO MONETÁRIA - Caderneta de poupan๺- Ação de cobran๺de depósito de caderneta de poupan๺- IPC de Janeiro de 1989 de 42,72% - Atualização do dປito pela tabela prática de atualização monetária dos dປitos judiciais fornecida pelo Tribunal de Justi๺- Recurso provido (PROCESSO: 1315399-2, RECURSO: Apelação, ORIGEM: Bragan๺Paulista, JULGADOR: 1ªCâmara, JULGAMENTO: 06\/10\/2004, RELATOR: Reinaldo Miluzzi, REVISOR: Mário de Oliveira, DECISÃO: Deram Provimento ao(s) Recurso). Conforme entendimento jurisprudencial consolidado, édevida também a incidência de juros remuneratórios de 0,5% ao mês de forma capitalizada, sobre as diferen๺s não creditadas em conta poupan๺, desde o momento em que passaram a ser devidas. Neste sentido: TJSP, Apelação Cível nº. 596.138-4\/7-00, 3ªCâmara de Direito Privado. A partir da citação, são devidos juros moratórios pelo patamar fixado na legislação civil (artigos 405 e 406 do C༽igo Civil). Neste sentido: TJSP, Apelação Cível nº. 7.217.702-1, 12ªCâmara de Direito Privado. Dispositivo. Posto isto, e àvista do mais que dos autos consta, JULGO PROCEDENTE o pedido da ação ajuizada por Ricardo Leo Veronese, devendo o Banco ItaúS\/A adotar os percentuais de: a) 42,72%, para a correção do saldo da conta-poupan๺nº38615-7, em janeiro de 1989 ( Plano Verão ); e b) 84,32% (março\/90) para o saldo disponível na conta anteriormente mencionada, abatidos eventuais índices menores creditados em conta. Os cálculos serão refeitos na forma supra-exposta. Sucumbente, o réu arcarácom as despesas processuais e honorários advocatໜios que arbitro em 15% sobre o valor da condenação. P.R.I. Santo André, 22 de julho de 2011. JoséFrancisco Matos - Juiz de Direito CERTIDÃO Certifico e dou fé, que a presente cópia éautêntica correspondendo, com o teor da r. Senten๺proferida nos autos mencionados. Santo André, 25.7.2011. RICARDO LEANDRO DA MATA DIRETOR TಜNICO DE DIVISÃO"}},{"data":"30\/06\/2011","descricao":"Aguardando Solução   Aguardando Solução","anexo":"Não existe anexo"},{"data":"21\/06\/2011","descricao":"Aguardando Juntada   Aguardando Juntada - 20\/06","anexo":"Não existe anexo"},{"data":"18\/05\/2011","descricao":"Aguardando Prazo   Aguardando Prazo 01\/12","anexo":"Não existe anexo"},{"data":"13\/05\/2011","descricao":"Data da Publicação SIDAP   Fls. 85 - Vistos. Analisando os autos, verifico que se trata de ação em fase de conhecimento, versando correção monetária de caderneta de poupança, sendo o caso de suspensão do feito, aplicando-se, portanto, à hipótese, as seguintes decisões proferidas em instância superior: AI nº 754.745-SP (Plano Collor II); RE nº 591797 (Plano Collor I) e RE nº 626307 (Planos Bresser e Verão). Dessa Forma, em cumprimento à referida decisão, determino o sobrestamento do presente feito pelo prazo de 180 dias. Int.","anexo":"Não existe anexo"},{"data":"01\/04\/2011","descricao":"Despacho Proferido    Vistos. Analisando os autos, verifico que se trata de ação em fase de conhecimento, versando correção monetária de caderneta de poupança, sendo o caso de suspensão do feito, aplicando-se, portanto, à hipótese, as seguintes decisões proferidas em instância superior: AI nº 754.745-SP (Plano Collor II); RE nº 591797 (Plano Collor I) e RE nº 626307 (Planos Bresser e Verão). Dessa Forma, em cumprimento à referida decisão, determino o sobrestamento do presente feito pelo prazo de 180 dias. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Vistos. Analisando os autos, verifico que se trata de ação em fase de conhecimento, versando correção monetária de caderneta de poupan๺, sendo o caso de suspensão do feito, aplicando-se, portanto, àhipótese, as seguintes decisཞs proferidas em instância superior: AI nº754.745-SP (Plano Collor II); RE nº591797 (Plano Collor I) e RE nº626307 (Planos Bresser e Verão). Dessa Forma, em cumprimento àreferida decisão, determino o sobrestamento do presente feito pelo prazo de 180 dias. Int."}},{"data":"01\/04\/2011","descricao":"Conclusos   Conclusos 01\/04\/2011","anexo":"Não existe anexo"},{"data":"31\/03\/2011","descricao":"Aguardando Solução   Aguardando Solução","anexo":"Não existe anexo"},{"data":"24\/02\/2011","descricao":"Aguardando Juntada   Aguardando Juntada","anexo":"Não existe anexo"},{"data":"29\/11\/2010","descricao":"Aguardando Prazo   Aguardando Prazo 12\/01\/2011","anexo":"Não existe anexo"},{"data":"24\/11\/2010","descricao":"Data da Publicação SIDAP   Fls. 80 - Nos termos do art. 398 do Código de Processo Civil, manifeste-se o réu sobre a petição e os documentos juntados à fls. 78\/79, em cinco dias. A seguir, tornem conclusos. Int.","anexo":"Não existe anexo"},{"data":"15\/10\/2010","descricao":"Despacho Proferido    Nos termos do art. 398 do Código de Processo Civil, manifeste-se o réu sobre a petição e os documentos juntados à fls. 78\/79, em cinco dias. A seguir, tornem conclusos. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Nos termos do art. 398 do C༽igo de Processo Civil, manifeste-se o réu sobre a petição e os documentos juntados àfls. 78\/79, em cinco dias. A seguir, tornem conclusos. Int."}},{"data":"15\/10\/2010","descricao":"Conclusos   Conclusos para 15\/10\/2010","anexo":"Não existe anexo"},{"data":"22\/09\/2010","descricao":"Aguardando Solução   Aguardando Solução","anexo":"Não existe anexo"},{"data":"02\/09\/2010","descricao":"Aguardando Prazo   Aguardando Prazo 23\/07.","anexo":"Não existe anexo"},{"data":"20\/07\/2010","descricao":"Aguardando Devolução de Autos   Aguardando Devolução de Autos - advogado.","anexo":"Não existe anexo"},{"data":"24\/06\/2010","descricao":"Data da Publicação SIDAP   Fls. 75 - 1) Fls. 34: Com relação à titularidade conjunta da conta-poupança nº 38615-7, esclareça o autor, em dez dias. 2) Sem prejuízo, e no mesmo prazo, manifeste-se o autor, também, sobre os documentos juntados pelo banco a fls. 71\/72, nos termos do art. 398 do Código de Processo Civil. Int.","anexo":"Não existe anexo"},{"data":"19\/05\/2010","descricao":"Despacho Proferido    1) Fls. 34: Com relação à titularidade conjunta da conta-poupança nº 38615-7, esclareça o autor, em dez dias. 2) Sem prejuízo, e no mesmo prazo, manifeste-se o autor, também, sobre os documentos juntados pelo banco a fls. 71\/72, nos termos do art. 398 do Código de Processo Civil. Int.","anexo":{"label":"Despacho Proferido","conteudo":"1) Fls. 34: Com relação àtitularidade conjunta da conta-poupan๺nº38615-7, esclare๺o autor, em dez dias. 2) Sem prejuízo, e no mesmo prazo, manifeste-se o autor, também, sobre os documentos juntados pelo banco a fls. 71\/72, nos termos do art. 398 do C༽igo de Processo Civil. Int."}},{"data":"11\/05\/2010","descricao":"Conclusos   Conclusos","anexo":"Não existe anexo"},{"data":"09\/02\/2010","descricao":"Aguardando Solução   Aguardando Solução (DECURSO DE PRAZO)","anexo":"Não existe anexo"},{"data":"25\/11\/2009","descricao":"Aguardando Prazo   Aguardando Prazo 12\/01\/2010","anexo":"Não existe anexo"},{"data":"23\/11\/2009","descricao":"Data da Publicação SIDAP   Fls. 26 - 1. Processe-se pelo rito ordinário. Retifique-se a autuação e comunique-se. 2. Cite-se, ficando o réu advertido do prazo de 15 dias para apresentação da defesa, sob pena de serem presumidos verdadeiros os fatos articulados na inicial, cuja cópia segue anexa, nos termos do artigo 285 do Código de Processo Civil. 3. Servirá o presente, por cópia digitada, como mandado. 4. Cumpra-se na forma e sob as penas de lei. Int. Manifeste-se o autor sobre a contestação de fls. 33\/70.","anexo":"Não existe anexo"},{"data":"10\/11\/2009","descricao":"Aguardando Remessa   Aguardando Remessa DE PUBLICAÇÃO EM 02\/10","anexo":"Não existe anexo"},{"data":"06\/11\/2009","descricao":"Aguardando Juntada   Aguardando Juntada","anexo":"Não existe anexo"},{"data":"16\/10\/2009","descricao":"Aguardando Devolução de Autos   Aguardando Devolução de Autos (Fora com advogado) Aguardando Devolução de Autos (Fora com advogado)","anexo":"Não existe anexo"},{"data":"02\/10\/2009","descricao":"Aguardando Remessa   Aguardando Remessa DE PUBLICAÇÃO","anexo":"Não existe anexo"},{"data":"01\/10\/2009","descricao":"Despacho Proferido    1. Processe-se pelo rito ordinário. Retifique-se a autuação e comunique-se. 2. Cite-se, ficando o réu advertido do prazo de 15 dias para apresentação da defesa, sob pena de serem presumidos verdadeiros os fatos articulados na inicial, cuja cópia segue anexa, nos termos do artigo 285 do Código de Processo Civil. 3. Servirá o presente, por cópia digitada, como mandado. 4. Cumpra-se na forma e sob as penas de lei. Int. Manifeste-se o autor sobre a contestação de fls. 33\/70.","anexo":{"label":"Despacho Proferido","conteudo":"1. Processe-se pelo rito ordinário. Retifique-se a autuação e comunique-se. 2. Cite-se, ficando o réu advertido do prazo de 15 dias para apresentação da defesa, sob pena de serem presumidos verdadeiros os fatos articulados na inicial, cuja cópia segue anexa, nos termos do artigo 285 do C༽igo de Processo Civil. 3. Serviráo presente, por cópia digitada, como mandado. 4. Cumpra-se na forma e sob as penas de lei. Int. Manifeste-se o autor sobre a contestação de fls. 33\/70."}},{"data":"30\/09\/2009","descricao":"Conclusos   Conclusos","anexo":"Não existe anexo"},{"data":"21\/09\/2009","descricao":"Aguardando Juntada   Aguardando Juntada","anexo":"Não existe anexo"},{"data":"18\/09\/2009","descricao":"Aguardando Prazo   Aguardando Prazo 23","anexo":"Não existe anexo"},{"data":"26\/08\/2009","descricao":"Aguardando Devolução de Autos   Aguardando Devolução de Autos","anexo":"Não existe anexo"},{"data":"25\/08\/2009","descricao":"Aguardando Prazo   Aguardando Prazo 23","anexo":"Não existe anexo"},{"data":"21\/08\/2009","descricao":"Data da Publicação SIDAP   Fls. 20: Aguarde-se manifestação do autor, em termos de prosseguimento do feito, com cumprimento do determinado a fls. 108 ou juntada das custas processuais, por mais 10 (dez) dias. Decorridos, silente, intime-se para fins de extinção. Int.","anexo":"Não existe anexo"},{"data":"07\/07\/2009","descricao":"Despacho Proferido    Aguarde-se manifestação do autor, em termos de prosseguimento do feito, com cumprimento do determinado a fls. 108 ou juntada das custas processuais, por mais 10 (dez) dias. Decorridos, silente, intime-se para fins de extinção. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Aguarde-se manifestação do autor, em termos de prosseguimento do feito, com cumprimento do determinado a fls. 108 ou juntada das custas processuais, por mais 10 (dez) dias. Decorridos, silente, intime-se para fins de extinção. Int."}},{"data":"06\/07\/2009","descricao":"Despacho Proferido    Fls. 20: Aguarde-se manifestação do autor, em termos de prosseguimento do feito, com cumprimento do determinado a fls. 108 ou juntada das custas processuais, por mais 10 (dez) dias. Decorridos, silente, intime-se para fins de extinção. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Fls. 20: Aguarde-se manifestação do autor, em termos de prosseguimento do feito, com cumprimento do determinado a fls. 108 ou juntada das custas processuais, por mais 10 (dez) dias. Decorridos, silente, intime-se para fins de extinção. Int."}},{"data":"23\/06\/2009","descricao":"Aguardando Solução   Aguardando Solução (DECURSO DE PRAZO)","anexo":"Não existe anexo"},{"data":"02\/04\/2009","descricao":"Aguardando Prazo   Aguardando Prazo 20\/05","anexo":"Não existe anexo"},{"data":"31\/03\/2009","descricao":"Data da Publicação SIDAP   Fls. 18 - Para viabilizar a apreciação do pedido de gratuidade judiciária, apresente a requerente cópias de suas últimas três (3) declarações de imposto de ajuste do Imposto de Renda. Int.","anexo":"Não existe anexo"},{"data":"10\/02\/2009","descricao":"Despacho Proferido    Para viabilizar a apreciação do pedido de gratuidade judiciária, apresente a requerente cópias de suas últimas três (3) declarações de imposto de ajuste do Imposto de Renda. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Para viabilizar a apreciação do pedido de gratuidade judiciária, apresente a requerente cópias de suas últimas três (3) declaraçཞs de imposto de ajuste do Imposto de Renda. Int."}},{"data":"09\/02\/2009","descricao":"Conclusos   Conclusos 09\/02\/2009","anexo":"Não existe anexo"},{"data":"04\/02\/2009","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 2952196","anexo":"Não existe anexo"},{"data":"30\/01\/2009","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 2952196 - Local Origem: 171-Distribuidor(Fórum de Santo André) Local Destino: 180-9ª. Vara Cível(Fórum de Santo André) Data de Envio: 30\/01\/2009 Data de Recebimento: 04\/02\/2009 Previsão de Retorno: Sem prev. retorno Vol.: Todos","anexo":"Não existe anexo"},{"data":"30\/01\/2009","descricao":"Processo Redistribuído   Processo Redistribuído por Sorteio da 9ª. Vara Cível p\/ 9ª. Vara Cível","anexo":"Não existe anexo"},{"data":"30\/01\/2009","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 2950600","anexo":"Não existe anexo"},{"data":"30\/01\/2009","descricao":"Carga ao Distribuidor   Carga ao Distribuidor sob nº 2950600 - Motivo: AO DISTRIBUIDOR PARA LIVRE DISTRIBUIÇÃO. Local Origem: 180-9ª. Vara Cível(Fórum de Santo André) Local Destino: 171-Distribuidor(Fórum de Santo André) Data de Envio: 30\/01\/2009 Data de Recebimento: 30\/01\/2009 Previsão de Retorno: Sem prev. retorno Vol.: Todos","anexo":"Não existe anexo"},{"data":"27\/01\/2009","descricao":"Despacho Proferido    Trata-se de ação ordinária, distribuída por prevenção a este Juízo, tendo em vista a distribuição anterior do processo nº 0907\/2007 ? também de procedimento ordinário, entre as mesmas partes. Não entendo, entretanto, ser caso de distribuição por dependência, uma vez que o objeto dos feitos é relacionado a períodos diferentes de caderneta de poupança (Plano Verão ? janeiro\/1989, neste feito ? fls. 03, Plano Bresser - junho\/1987 naquele ? fls. 03 daqueles autos). Assim, tornem ao Distribuidor, para livre distribuição, com presteza.","anexo":{"label":"Despacho Proferido","conteudo":"Trata-se de ação ordinária, distribupor prevenção a este Juízo, tendo em vista a distribuição anterior do processo nº0907\/2007 também de procedimento ordinário, entre as mesmas partes. Não entendo, entretanto, ser caso de distribuição por dependência, uma vez que o objeto dos feitos érelacionado a períodos diferentes de caderneta de poupan๺(Plano Verão janeiro\/1989, neste feito fls. 03, Plano Bresser - junho\/1987 naquele fls. 03 daqueles autos). Assim, tornem ao Distribuidor, para livre distribuição, com presteza."}},{"data":"27\/01\/2009","descricao":"Conclusos   Conclusos 27\/01\/2009","anexo":"Não existe anexo"},{"data":"30\/12\/2008","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 2872111","anexo":"Não existe anexo"},{"data":"30\/12\/2008","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 2872111 - Local Origem: 171-Distribuidor(Fórum de Santo André) Local Destino: 180-9ª. Vara Cível(Fórum de Santo André) Data de Envio: 30\/12\/2008 Data de Recebimento: 30\/12\/2008 Previsão de Retorno: Sem prev. retorno Vol.: Todos","anexo":"Não existe anexo"},{"data":"30\/12\/2008","descricao":"Processo Distribuído   Processo Distribuído por Prevenção p\/ 9ª. Vara Cível","anexo":"Não existe anexo"}],"peticoes":[{"data":"12\/06\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":72,"total_andamentos":72}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"691491161","codPublicacaoOrigem":"1155021214","dataDivulgacao":"Jun  6 2017 12:00:00:000AM","dataPublicacao":"Jun  7 2017 12:00:00:000AM","numero":"0048521-85.2008.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2362","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 0048521-85.2008.8.26.0554 - Processo Físico - Apelação - Santo André - Apelante: Banco Itau S\/A - Apelado: Ricardo Leo Veronese - Fls. 162\/163: 1. Homologo, para que produza seus jurídicos efeitos, a desistência do recurso de apelação interposto por Itaú Unibanco S\/A. 2. Oportunamente, remetam-se os autos ao Juízo de origem, onde será apreciada a petição de acordo, observadas as formalidades legais. - Magistrado(a) Luiz Antonio de Godoy(Pres. da Seção de Direito Privado) - Advs: Fabiola Staurenghi (OAB: 195525\/SP) - Silvia Helena Brandão Ribeiro (OAB: 150323\/SP) - Airton Jose Franchin (OAB: 110991\/ SP) - Páteo do Colégio - Salas 203\/205","despacho":"Subseção V - Intimações de Despachos\r\nSeção de Direito Privado  Processamento 6º Grupo - 11ª Câmara Direito Privado - Pateo do Colégio - sala 203\r\nDESPACHO","paginaInicial":"597","paginaFinal":"597","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"883610","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23178581","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"567596","usuarioCadastro":"jhonatan.espindola","dataHoraCadastro":"Jun  5 2017 11:23:10:473PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0048521-85.2008.8.26.0554","numeroAntigo":null,"numeroUnificado":"0048521-85.2008.8.26.0554","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2013","codPublicacao":"152678005","codPublicacaoOrigem":"399094680","dataDivulgacao":"Feb 28 2013 12:00:00:000AM","dataPublicacao":"Feb 28 2013 12:00:00:000AM","numero":"0048521-85.2008.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1364","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA","cadernoParte":"1","cadernoParteTotal":"1","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"0048521-85.2008.8.26.0554; Apelação; Comarca: Santo André; Vara: 9ª.Vara Cível; Nº origem: 554.01.2008.048521- 2\/000000-000; Assunto: Expurgos Inflacionários\/Planos Econômicos; Apelante: Banco Itau S\/A; Advogada: Fabiola Staurenghi (OAB: 195525\/SP); Advogada: Silvia Helena Brandão Ribeiro (OAB: 150323\/SP); Apelado: Ricardo Leo Veronese; Advogado: Airton Jose Franchin (OAB: 110991\/SP); Havendo interesse na tentativa de conciliação, as partes deverão se manifestar nesse sentido (por petição ou, preferencialmente, pelo formulário eletrônico disponível no site www.tjsp.jus.br ).Terão prioridade no agendamento os processos em que todas as partes se manifestarem positivamente, ficando, contudo, esclarecido que a sessão conciliatória também poderá ser designada por iniciativa do próprio Tribunal.","despacho":"Subseção II-Processos Entrados e dependentes ou não de preparo\r\nEntrada de Recursos \r\nEntrada de Autos de Direito Privado 2-Pça.Nami Jafet, 235-sala 44-Ipiranga\r\nPROCESSOS ENTRADOS EM 03\/07\/2012","paginaInicial":"130","paginaFinal":"130","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"311863","buscaLoteAno":"2013","buscaLoteMes":"3","buscaLoteGrupo":"1325513","codUsuarioCorrecao":"86","dataHoraCorrecao":"Mar  1 2013 01:01:45:977PM","codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"1","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"1","CWVisualizarSiteCliente":"1","email":"0","exportada":"1","impressa":"0","lixeira":"0","visualizada":"1","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"436","usuarioCadastro":"sabrina.zambuzi","dataHoraCadastro":"Mar  1 2013 11:44:15:090AM","codUsuarioAlteracao":"14","usuarioAlteracao":"priscila.cabral","dataHoraAlteracao":"Oct  4 2013 02:31:03:513PM","numeroCNJ":"0048521-85.2008.8.26.0554","numeroAntigo":"554.01.2008.048521","numeroUnificado":"0048521-85.2008.8.26.0554|554.01.2008.048521|000000-000","numeroInstancia":"2","emailCorrigido":"1"},{"anoPublicacao":"2017","codPublicacao":"751420771","codPublicacaoOrigem":"1197918692","dataDivulgacao":"Sep 11 2017 12:00:00:000AM","dataPublicacao":"Sep 12 2017 12:00:00:000AM","numero":"0048521-85.2008.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2427","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 0048521-85.2008.8.26.0554 (554.01.2008.048521) - Procedimento Comum - Pagamento - Ricardo Leo Veronese - Banco Itaú Sa - V I S T O S .Ciência às partes da r. decisão (fl. 165), já transitada em julgado (fl. 167).O acordo realizado às fls. 162\/163 deve ser entendido como efetivado em execução de sentença, pois o processo já foi extinto com julgamento de mérito às fls. 90\/102.Entretanto, nada impede que as partes, havendo acordo em qualquer época, comuniquem ao Juízo. Destarte, com a observação retro, homologo o acordo realizado pelas partes, para que produza seus jurídicos e legais efeitos.Manifeste-se o autor, ora exequente, sobre a petição e documentos de fls.169\/171, inclusive se considera o débito quitado, em cinco dias. Eventual silêncio fará presumir a concordância, o que acarretará a extinção da execução nos termos do artigo 924, inciso II, do Código de Processo Civil.Custas, na forma da lei. P.R.I. - ADV: AIRTON JOSE FRANCHIN (OAB 110991\/SP), SILVIA HELENA BRANDÃO RIBEIRO (OAB 150323\/SP), FABIOLA STAURENGHI (OAB 195525\/SP)","despacho":"Cível  RELAÇÃO Nº 0328\/2017\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO JOSÉ FRANCISCO MATOS ESCRIVÃ(O) JUDICIAL CARLOS ALBERTO DE ALMEIDA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"871","paginaFinal":"871","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"923122","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26071294","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575938","usuarioCadastro":"matheus.dessunti","dataHoraCadastro":"Sep  7 2017 12:26:46:477AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0048521-85.2008.8.26.0554","numeroAntigo":"554.01.2008.048521","numeroUnificado":"0048521-85.2008.8.26.0554|554.01.2008.048521","numeroInstancia":"1","emailCorrigido":"0"}]}