{"numero":"0064436-11.2008.8.26.0576","processos":[{"processo":"0064436-11.2008.8.26.0576   (576.01.2008.064436)","classe":"Procedimento Sumário","classe_area":"Cível","assunto":null,"outros_assuntos":null,"local_fisico":"16\/10\/2017 00:00 - Aguardando Publicação - R 306","distribuicao":"06\/11\/2008 às 15:12 - Livre\n8ª Vara Cível - Foro de São José do Rio Preto","juiz":"Paulo Roberto Zaidan Maluf","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 4.525,90","partes":[{"tipo":"Reqte","nome":"Jose Jesus Vilella"},{"tipo":"Reqdo","nome":"Banco Itau Sa"}],"advogados":[{"tipo":"Advogado","nome":"Renato Rezende Caos"},{"tipo":"Advogado","nome":"Eladio Silva"}],"andamentos":[{"data":"17\/10\/2017","descricao":"Remetido ao DJE   Relação: 0306\/2017 Teor do ato: Vistos.Fls. 113\/114: Expeça-se Mandado de Levantamento da(s) importância(s) depositada(s) em fls. 108 em favor da parte autora, constando o Advogado substabelecido.Oportunamente, ao arquivo.Int. (RETIRAR GUIA JÁ ASSINADA) Advogados(s): Eladio Silva (OAB 25048\/SP), Renato Rezende Caos (OAB 295950\/SP)","anexo":"Não existe anexo"},{"data":"09\/10\/2017","descricao":"Serventuário","anexo":"Não existe anexo"},{"data":"29\/09\/2017","descricao":"Recebidos os Autos da Conclusão","anexo":"Não existe anexo"},{"data":"29\/09\/2017","descricao":"Determinada a Expedição de Mandado de Levantamento em favor do Autor\/Exequente\/Embargado    Vistos.Fls. 113\/114: Expeça-se Mandado de Levantamento da(s) importância(s) depositada(s) em fls. 108 em favor da parte autora, constando o Advogado substabelecido.Oportunamente, ao arquivo.Int. (RETIRAR GUIA JÁ ASSINADA)","anexo":{"label":"Determinada a Expedição de Mandado de Levantamento em favor do Autor\/Exequente\/Embargado","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  JOSÉ  DO RIO  PRETO\nFORO  DE SÃO  JOSÉ  DO RIO  PRETO\n8ª  VARA  CÍVEL\nRUA   ABDO   MUANIS,   991 ,   2.º   ANDAR   -   SALA   N.º   208   -   NOVA  \nREDENTORA\nCEP:   15090-140   -   São   José   do   Rio   Preto   -   SP\nTelefone:   (17)-3227-7056   -   E-mail:   riopreto8cv@tjsp.jus.br\nProcesso nº 0064436-11.2008.8.26.0576  - p.  1\nDECISÃO\nProcesso  nº: 0064436-11.2008.8.26.0576\nClasse  - Assunto Procedimento Sumário - Assunto  Principal  do Processo  << Informação  \nindisponível  >>\nRequerente : Jose Jesus  Vilella\nRequerido : Banco Itau Sa\nJuiz(a)   de   Direito:   Dr(a).     Paulo   Roberto   Zaidan   Maluf\nVistos.\n1. Fls. 113\/114:  Expeça-se  Mandado  de  Levantamento  da(s)  importância(s)  \ndepositada(s)  em  fls.  108\n em  favor  da  parte  autora,  constando  o  Advogado  \nsubstabelecido .\n2. Oportunamente,  ao  arquivo.\n3. Int.\nSão  José  do  Rio  Preto , 27  de  setembro  de  2017 .\n  Paulo  Roberto  Zaidan  Maluf\nJuiz  de Direito–  assinatura  digital\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA\nDATA  E RECEBIMENTO\n    Recebidos  em _____\/____\/___   \nEscr.___________________Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0064436-11.2008.8.26.0576 e código G00000007FF5V. Este documento é cópia do original, assinado digitalmente por PAULO ROBERTO ZAIDAN MALUF, liberado nos autos em 29\/09\/2017 às 15:45 . fls. 1"}},{"data":"26\/09\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"26\/09\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Sumário - Número: 80000 - Protocolo: FSRP17001100579","anexo":"Não existe anexo"},{"data":"25\/09\/2017","descricao":"Serventuário","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Autos no Prazo","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0264\/2017 Data da Disponibilização: 12\/09\/2017 Data da Publicação: 13\/09\/2017 Número do Diário: 2428 Página: 2028\/2035","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Remetido ao DJE   Relação: 0264\/2017 Teor do ato: Vistos.Homologo, por sentença, para que produza seus jurídicos efeitos, o acordo celebrado entre as partes, às fls. 96\/97; em consequência, JULGO EXTINTO o feito, com fundamento no artigo 487, inciso III, \"b\" do Código de Processo Civil, determinando o seu arquivamento. p.i.c.HOMOLOGO, por sentença, o pedido de desistência do prazo recursal, para que produza seus jurídicos e legais efeitos de direito. Advogados(s): Eladio Silva (OAB 25048\/SP), Renato Rezende Caos (OAB 295950\/SP)","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Recebidos os Autos da Conclusão","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Homologada a Transação de Acordo ExtraJudicial    Vistos.Homologo, por sentença, para que produza seus jurídicos efeitos, o acordo celebrado entre as partes, às fls. 96\/97; em consequência, JULGO EXTINTO o feito, com fundamento no artigo 487, inciso III, \"b\" do Código de Processo Civil, determinando o seu arquivamento. p.i.c.HOMOLOGO, por sentença, o pedido de desistência do prazo recursal, para que produza seus jurídicos e legais efeitos de direito.","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  São  José  do Rio  Preto\nFORO  DE SÃO  JOSÉ  DO RIO  PRETO\n8ª  VARA  CÍVEL\nRUA   ABDO   MUANIS,   991 ,   2.º   ANDAR   -   SALA   N.º   208   -   NOVA  \nREDENTORA\nCEP:   15090-140   -   São   José   do   Rio   Preto   -   SP\nTelefone:   (17)-3227-7056   -   E-mail:   riopreto8cv@tjsp.jus.br      \n0064436-11.2008.8.26.0576 - lauda  1\nSENTENÇA\nProcesso  nº: 0064436-11.2008.8.26.0576\nClasse  - Assunto Procedimento Sumário \nRequerente : Jose Jesus  Vilella\nRequerido : Banco Itau Sa\nJuiz(a)   de   Direito:   Dr(a).   Paulo   Roberto   Zaidan   Maluf\nVistos.\nHomologo,  por  sentença,  para  que  produza  seus  jurídicos  efeitos,  o  \nacordo  celebrado  entre  as  partes,  às  fls.  96\/97 ;  em  consequência,  JULGO  EXTINTO  \no  feito,  com  fundamento  no  artigo  487,  inciso  III,  \"b\"  do  Código  de  Processo  \nCivil,  determinando  o  seu  arquivamento.  \np.i.c.\nHOMOLOGO,  por  sentença,  o  pedido  de  desistência  do  prazo  recursal,  para  que  produza  seus  \njurídicos  e  legais  efeitos  de  direito.\nSão  José  do Rio  Preto ,  05  de  setembro  de 2017 .\n  Paulo  Roberto  Zaidan  Maluf\nJuiz  de Direito  – assinatura  digital\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  \n11.419\/2006,  CONFORME  IMPRESSÃO À MARGEM  DIREITA\nDATA  E RECEBIMENTO\n    Recebidos  em _____\/____\/___   \nEscr._____________________\nCERTIDÃO\nCertifico e  dou  fé  haver  relacionado  o  r.  despacho  de  fls.  Supra,  o  qual  foi  \nencaminhado  para  publicação  no  “Diário  Oficial  do  Estado,  nesta  data”  \nSJRPreto  _______________.\nEscrevente:   __________________Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0064436-11.2008.8.26.0576 e código G00000007CRDR. Este documento é cópia do original, assinado digitalmente por PAULO ROBERTO ZAIDAN MALUF, liberado nos autos em 06\/09\/2017 às 16:43 . fls. 1"}},{"data":"29\/08\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Comprovante de Depósito Juntada","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça","anexo":"Não existe anexo"},{"data":"16\/07\/2013","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"10\/02\/2010","descricao":"Remessa ao Setor   Remetido ao Eg. Tribunal de Justiça ? Seção de Direito Privado II","anexo":"Não existe anexo"},{"data":"10\/02\/2010","descricao":"Remessa ao Setor   Remetido ao ESCREVENTE","anexo":"Não existe anexo"},{"data":"09\/02\/2010","descricao":"Aguardando Juntada   Aguardando Juntada - Filo","anexo":"Não existe anexo"},{"data":"08\/02\/2010","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 4316277","anexo":"Não existe anexo"},{"data":"01\/02\/2010","descricao":"Carga ao Advogado   Carga ao Advogado sob nº 4316277 - Advogado: RENATO REZENDE CAOS OAB: 295950\/SP Local Origem: 2240-8ª. Vara Cível(Fórum de São José do Rio Preto) Data de Envio: 01\/02\/2010 Data de Recebimento: 08\/02\/2010 Previsão de Retorno: 08\/02\/2010 Vol.: Todos","anexo":"Não existe anexo"},{"data":"26\/01\/2010","descricao":"Aguardando Prazo   Aguardando Prazo - E. 19","anexo":"Não existe anexo"},{"data":"21\/01\/2010","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"21\/01\/2010","descricao":"Data da Publicação SIDAP   Fls. 78 - Vistos. Recebo a apelação interposta pelo réu nos efeitos suspensivo e devolutivo (Art. 520, caput, do CPC). Ao autor, para contra-razões. Após, subam os autos para o Egrégio Tribunal de Justiça (Seção de Direito Privado), com observância das formalidades legais. Int.","anexo":"Não existe anexo"},{"data":"20\/01\/2010","descricao":"Conclusos para Despacho   Conclusos para Despacho em","anexo":"Não existe anexo"},{"data":"20\/01\/2010","descricao":"Despacho Proferido    Vistos. Recebo a apelação interposta pelo réu nos efeitos suspensivo e devolutivo (Art. 520, caput, do CPC). Ao autor, para contra-razões. Após, subam os autos para o Egrégio Tribunal de Justiça (Seção de Direito Privado), com observância das formalidades legais. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Vistos. Recebo a apelação interposta pelo réu nos efeitos suspensivo e devolutivo (Art. 520, caput, do CPC). Ao autor, para contra-razཞs. Após, subam os autos para o Egrégio Tribunal de Justi๺(Seção de Direito Privado), com observância das formalidades legais. Int."}},{"data":"15\/09\/2009","descricao":"Aguardando Trânsito em Julgado   Aguardando Trânsito em Julgado - E18","anexo":"Não existe anexo"},{"data":"11\/09\/2009","descricao":"Sentença Registrada   Número Sentença: 2005\/2009 Livro: 110 Folha(s): de 19 até 25 Data Registro: 11\/09\/2009 15:39:54","anexo":"Não existe anexo"},{"data":"11\/09\/2009","descricao":"Data da Publicação SIDAP   Fls. 51\/57 - ANTE O EXPOSTO, JULGO PROCEDENTE a ação para o fim de condenar o banco-réu ao pagamento da quantia de R$ 4.525,90 (quatro mil, quinhentos e vinte e cinco reais e noventa centavos), atualizada monetariamente desde a data do ajuizamento da ação, acrescida de juros de mora de 1% (um por cento) ao mês, devidos desde a citação. Arcará o banco-réu com o pagamento das custas processuais e honorários advocatícios, que arbitro em 20% (vinte por cento) sobre o valor da condenação. ficam as partes devidamente intimadas que o valor do preparo de eventual recurso de apelação é de R$ 90,51, a ser recolhido no código 230-6 ao Estado, bem como o porte de remessa e de retorno no valor de R$ 20,96 para cada volume a ser recolhido na guia de F.R.D.T.J, código 110-4","anexo":"Não existe anexo"},{"data":"09\/09\/2009","descricao":"Sentença Proferida    Sentença nº 2005\/2009 registrada em 11\/09\/2009 no livro nº 110 às Fls. 19\/25: ANTE O EXPOSTO, JULGO PROCEDENTE a ação para o fim de condenar o banco-réu ao pagamento da quantia de R$ 4.525,90 (quatro mil, quinhentos e vinte e cinco reais e noventa centavos), atualizada monetariamente desde a data do ajuizamento da ação, acrescida de juros de mora de 1% (um por cento) ao mês, devidos desde a citação. Arcará o banco-réu com o pagamento das custas processuais e honorários advocatícios, que arbitro em 20% (vinte por cento) sobre o valor da condenação. ficam as partes devidamente intimadas que o valor do preparo de eventual recurso de apelação é de R$ 90,51, a ser recolhido no código 230-6 ao Estado, bem como o porte de remessa e de retorno no valor de R$ 20,96 para cada volume a ser recolhido na guia de F.R.D.T.J, código 110-4","anexo":{"label":"Sentença Proferida","conteudo":"v i s t o s . JOSE JESUS VILELLA ajuizou ação de cobran๺em face do BANCO ITAU S\/A, sustentando, em síntese, possuir crຝito referente a diferen๺s de aplicação de correção monetária índices de poupan๺ do período indicado na inicial, com incidência de juros de mora desde aquela época. Contestação do banco-réu, com preliminares. Quanto ao mérito, defende a legalidade da operação. Éo relatório. FUNDAMENTO e DECIDO. Passo ao julgamento do feito no estado em que se encontra, porque a questão de mérito éunicamente de direito. Não háque se falar em inépcia da inicial, porque atende aos requisitos previstos na legislação processual. Tampouco em carência da ação porque o pedido éjuridicamente possível, baseando-se no contrato de depósito em Caderneta de Poupan๺firmado entre as partes, regulado por legislação especial editada pelo Banco Central do Brasil, que previam como índices de remuneração dos depósitos em Caderneta de Poupan๺aqueles indicados na inicial. Assim, através da presente e com base na normatização vigente àépoca da contratação, pretende ver recomposto seu rendimento, ficando afastada a carência alegada. O banco-réu éparte legítima para figurar no pólo passivo da ação, inexistindo qualquer relação jurໝica envolvendo a parte autora e o Banco Central, ou a própria União, que pudesse justificar suas inclusཞs no presente, seja como parte passiva, seja sob a forma de intervenção de terceiros. Sendo a relação jurໝica decorrente de contrato de depósito em Caderneta de Poupan๺, estabeleceu-se apenas entre a parte poupadora e o agente financeiro, sendo a ela estranhos os entes federais encarregados da normatização do setor, como o Banco Central e a própria União. O exercໜio do direito de ação da parte autora não estáprescrito, porque, como écediço, trata-se de pedido baseado em direito pessoal, que tem seu prazo fixado pela regra geral, ou seja, vinte anos, de acordo com o antigo C༽igo Civil, aplicável ao caso (regra de transição artigo 2.028 do C༽igo Civil). Não éo caso de se aplicar a regra do artigo 206, §3º, inciso III, do C༽igo Civil, pois o que pede a inicial éa diferen๺da correção monetária, obrigação principal do contrato de depósito em Caderneta de Poupan๺, e não simples prestação acessória. Quanto ao mérito, a ação éprocedente. Sabe-se que o 鏞pósito em poupan๺ se estabelece entre banco e cliente por um contrato, mediante o qual aquele se obriga a manter o valor depositado àdisposição do cliente para que, quando este assim o determinar, o valor lhe ser devolvido corrigido monetariamente, acrescido ainda dos juros pactuados, incidentes sobre determinado período. Firmaram as partes contrato para depósito em Caderneta de Poupan๺, com a obrigação do agente financeiro remunerar o valor depositado de conformidade com o índice estipulado para aqueles períodos pelos órgãos responsáveis por tal normatização. Tal contrato tem por característica a renovação mensal, ao final de cada período e inໜio de novo ciclo temporal, de forma sucessiva. No caso em exame, conforme documentação que acompanha a inicial, a parte poupadora possu໚ rneta de poupan๺ quando tive rendimentos que não retrataram o real índice inflacionário. Éfundamental que o banco depositário efetue o pagamento da remuneração (correção monetária e juros) de forma a manter o valor real da moeda, em índices absolutamente iguais aos índices oficiais de inflação, e garantir o recebimento dos juros legais. Ademais, a responsabilidade de pagamento das diferen๺s destes rendimentos de caderneta de poupan๺éde inteira responsabilidade do banco depositário, daíporque o BACEN não deve ser responsabilizado neste feito, tampouco deve ser chamado ao pólo passivo. Quanto aos índices de reajuste, deve ser adotado aqueles indicados na inicial, que refletem o real valor de indexação, obedecendo, ademais, àjurisprudência pacໟica dos Egrégios Tribunais Superiores (Superior Tribunal de Justi๺e Supremo Tribunal Federal). Quanto ao cálculo dos juros de mora, devem ser contados desde a época dos depósitos, evitando-se o locupletamento indevido. Neste ponto, saliente-se que este critério de cobran๺éusualmente utilizado pelas instituiçཞs financeiras, não podendo ser adotada outra forma, sob pena de tratar com desigualdade as partes envolvidas em relação obrigacional. Assim, a constituição em mora do devedor ocorreu no momento do descumprimento da obrigação, ou seja, na data do aniversário daqueles rendimentos creditados irregularmente, fluindo a partir de então os juros moratórios, como calculado na inicial. Por fim, considerando que os juros de mora são devidos desde a época do evento e jáforam calculados, jáque incluໝos na planilha que acompanha a inicial, correto o valor pleiteado, inclusive quanto ao desconto dos valores jácreditados àépoca dos fatos. ANTE O EXPOSTO, JULGO PROCEDENTE a ação para o fim de condenar o banco-réu ao pagamento da quantia de R$ 4.525,90 (quatro mil, quinhentos e vinte e cinco reais e noventa centavos), atualizada monetariamente desde a data do ajuizamento da ação, acrescida de juros de mora de 1% (um por cento) ao mês, devidos desde a citação. Arcaráo banco-réu com o pagamento das custas processuais e honorários advocatໜios, que arbitro em 20% (vinte por cento) sobre o valor da condenação. p.r.i.c. São Josédo Rio Preto, 09 de setembro de 2009. PAULO ROBERTO ZAIDAN MALUF Juiz de Direito"}},{"data":"03\/09\/2009","descricao":"Conclusos   Conclusos (j)","anexo":"Não existe anexo"},{"data":"03\/09\/2009","descricao":"Remessa ao Setor   Remetido a Mesa Camila (escaninho)","anexo":"Não existe anexo"},{"data":"02\/06\/2009","descricao":"Retorno do Setor   Recebido do Advogado em 02.06.2009 - E15","anexo":"Não existe anexo"},{"data":"02\/06\/2009","descricao":"Remessa ao Setor   carga advogado aos 01\/06\/2009","anexo":"Não existe anexo"},{"data":"01\/06\/2009","descricao":"Aguardando Manifestação do Autor   Aguardando Manifestação do Autor - E15","anexo":"Não existe anexo"},{"data":"28\/05\/2009","descricao":"Aguardando Publicação   Aguardando Publicação - Mesa Camila","anexo":"Não existe anexo"},{"data":"28\/05\/2009","descricao":"Data da Publicação SIDAP   Fls. 42 - Vistos. Manifeste-se a parte autora em réplica. Int.","anexo":"Não existe anexo"},{"data":"26\/05\/2009","descricao":"Conclusos para Despacho   Conclusos para Despacho em","anexo":"Não existe anexo"},{"data":"26\/05\/2009","descricao":"Despacho Proferido    Vistos. Manifeste-se a parte autora em réplica. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Vistos. Manifeste-se a parte autora em réplica. Int."}},{"data":"26\/05\/2009","descricao":"Remessa a Origem   REMETIDO MESA ESCREVENTE - 26 DE MAIO DE 2009. REMETIDO MESA ESCREVENTE - 26 DE MAIO DE 2009.","anexo":"Não existe anexo"},{"data":"18\/03\/2009","descricao":"Juntada de A.R .   Juntada do Aviso de Recebimento - A .R. (cumprido) - E19","anexo":"Não existe anexo"},{"data":"02\/03\/2009","descricao":"Aguardando Devolução de A. R.   Aguardando Devolução de Aviso de Recebimento - A . R. - E19","anexo":"Não existe anexo"},{"data":"18\/12\/2008","descricao":"Retorno do Setor   Recebido do Advogado em 17.12.2008 - E20","anexo":"Não existe anexo"},{"data":"15\/12\/2008","descricao":"Remessa ao Setor   Remetido ao Advogado em carga em 12\/12\/2008","anexo":"Não existe anexo"},{"data":"09\/12\/2008","descricao":"Aguardando Manifestação do Autor   Aguardando Manifestação do Autor - E16","anexo":"Não existe anexo"},{"data":"27\/11\/2008","descricao":"Aguardando Publicação   Aguardando Publicação - EJ","anexo":"Não existe anexo"},{"data":"11\/11\/2008","descricao":"Aguardando Devolução de Mandado   Aguardando Devolução de Mandado - E16","anexo":"Não existe anexo"},{"data":"10\/11\/2008","descricao":"Despacho Proferido    Concedo a gratuidade. Cite-se.","anexo":{"label":"Despacho Proferido","conteudo":"Concedo a gratuidade. Cite-se."}},{"data":"07\/11\/2008","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 2710751","anexo":"Não existe anexo"},{"data":"07\/11\/2008","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 2710751 - Local Origem: 1798-Distribuidor(Fórum de São José do Rio Preto) Local Destino: 2240-8ª. Vara Cível(Fórum de São José do Rio Preto) Data de Envio: 07\/11\/2008 Data de Recebimento: 07\/11\/2008 Previsão de Retorno: Sem prev. retorno Vol.: Todos","anexo":"Não existe anexo"},{"data":"07\/11\/2008","descricao":"Conclusos para Despacho   Conclusos para Despacho inicial em","anexo":"Não existe anexo"},{"data":"06\/11\/2008","descricao":"Processo Redistribuído   Processo Redistribuído por Sorteio da 1ª. Vara Cível p\/ 8ª. Vara Cível","anexo":"Não existe anexo"},{"data":"06\/11\/2008","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 2704746","anexo":"Não existe anexo"},{"data":"05\/11\/2008","descricao":"Carga ao Distribuidor   Carga ao Distribuidor sob nº 2704746 - Local Origem: 1799-1ª. Vara Cível(Fórum de São José do Rio Preto) Local Destino: 1798-Distribuidor(Fórum de São José do Rio Preto) Data de Envio: 05\/11\/2008 Data de Recebimento: 06\/11\/2008 Previsão de Retorno: Sem prev. retorno Vol.: Todos","anexo":"Não existe anexo"},{"data":"05\/11\/2008","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 2700287","anexo":"Não existe anexo"},{"data":"05\/11\/2008","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 2700287 - Local Origem: 1798-Distribuidor(Fórum de São José do Rio Preto) Local Destino: 1799-1ª. Vara Cível(Fórum de São José do Rio Preto) Data de Envio: 05\/11\/2008 Data de Recebimento: 05\/11\/2008 Previsão de Retorno: Sem prev. retorno Vol.: Todos","anexo":"Não existe anexo"},{"data":"05\/11\/2008","descricao":"Data da Publicação SIDAP   V I S T O S. Sem prevenção da Vara, porquanto não há identidade de causa de pedir com o proc. nº 576.01.2008.064435 que por aqui tramita. Assim, à redistribuição de forma livre, fazendo-se as anotações pertinentes.","anexo":"Não existe anexo"},{"data":"05\/11\/2008","descricao":"Despacho Proferido    V I S T O S. Sem prevenção da Vara, porquanto não há identidade de causa de pedir com o proc. nº 576.01.2008.064435 que por aqui tramita. Assim, à redistribuição de forma livre, fazendo-se as anotações pertinentes.","anexo":{"label":"Despacho Proferido","conteudo":"V I S T O S. Sem prevenção da Vara, porquanto não háidentidade de causa de pedir com o proc. nº576.01.2008.064435 que por aqui tramita. Assim, àredistribuição de forma livre, fazendo-se as anotaçཞs pertinentes."}},{"data":"04\/11\/2008","descricao":"Processo Distribuído   Processo Distribuído por Prevenção p\/ 1ª. Vara Cível","anexo":"Não existe anexo"}],"peticoes":[{"data":"22\/09\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":59,"total_andamentos":59}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"752494533","codPublicacaoOrigem":"1198636617","dataDivulgacao":"Sep 12 2017 12:00:00:000AM","dataPublicacao":"Sep 13 2017 12:00:00:000AM","numero":"0064436-11.2008.8.26.0576","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2428","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO JOSÉ DO RIO PRETO","varaDescricao":"8ª VARA CÍVEL","conteudo":"Processo 0064436-11.2008.8.26.0576 (576.01.2008.064436) - Procedimento Sumário - Jose Jesus Vilella - Banco Itau Sa - Vistos.Homologo, por sentença, para que produza seus jurídicos efeitos, o acordo celebrado entre as partes, às fls. 96\/97; em consequência, JULGO EXTINTO o feito, com fundamento no artigo 487, inciso III, \"b\" do Código de Processo Civil, determinando o seu arquivamento. p.i.c.HOMOLOGO, por sentença, o pedido de desistência do prazo recursal, para que produza seus jurídicos e legais efeitos de direito. - ADV: ELADIO SILVA (OAB 25048\/SP), RENATO REZENDE CAOS (OAB 295950\/SP)","despacho":"Cível  RELAÇÃO Nº 0264\/2017\r\nJUÍZO DE DIREITO DA 8ª VARA CÍVEL JUIZ(A) DE DIREITO PAULO ROBERTO ZAIDAN MALUF ESCRIVÃ(O) JUDICIAL FÁBIO PICCOLO ACAYABA DE TOLEDO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2033","paginaFinal":"2033","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"923944","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26123302","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"573812","usuarioCadastro":"pedro.alves","dataHoraCadastro":"Sep 11 2017 11:35:25:520PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0064436-11.2008.8.26.0576","numeroAntigo":"576.01.2008.064436","numeroUnificado":"0064436-11.2008.8.26.0576|576.01.2008.064436","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"716935825","codPublicacaoOrigem":"1174986868","dataDivulgacao":"Jul 19 2017 12:00:00:000AM","dataPublicacao":"Jul 20 2017 12:00:00:000AM","numero":"0064436-11.2008.8.26.0576","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2391","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 0064436-11.2008.8.26.0576 (990.10.111731-2) - Processo Físico - Apelação - São José do Rio Preto - Apelante: Banco Itaú S\/A - Apelado: José Jesus Vilela (Justiça Gratuita) - Fls. 96\/97: 1. A sentença homologatória de acordo tem conteúdo decisório de mérito. Nessa conformidade, cumpre nesta Instância homologar apenas a desistência do recurso e não a composição efetuada, cuja competência é do magistrado de primeiro grau. Assim, homologo, para que produza seus jurídicos efeitos, a desistência do recurso de apelação interposto por Itaú Unibanco S\/A. 2. Certifique-se o trânsito em julgado. 3. Após, remetamse os autos ao Juízo de origem, onde será apreciado o acordo supracitado, observadas as formalidades legais. - Magistrado(a) João Carlos Saletti - Advs: Eladio Silva (OAB: 25048\/SP) - Renato Rezende Caos (OAB: 295950\/SP) - Páteo do Colégio - Salas 211\/213","despacho":"Subseção V - Intimações de Despachos\r\nSeção de Direito Privado  Processamento 8º Grupo - 16ª Câmara Direito Privado - Pateo do Colégio - sala 213\r\nDESPACHO","paginaInicial":"794","paginaFinal":"794","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"902337","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24350037","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"567596","usuarioCadastro":"jhonatan.espindola","dataHoraCadastro":"Jul 18 2017 10:41:04:790PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0064436-11.2008.8.26.0576","numeroAntigo":"990.10.111731-2","numeroUnificado":"0064436-11.2008.8.26.0576|990.10.111731-2","numeroInstancia":"2","emailCorrigido":"0"}]}