{"numero":"0080473-47.2012.8.26.0100","processos":[{"processo":"0080473-47.2012.8.26.0100","classe":"Revisional de Aluguel","classe_area":"Cível","assunto":"Cobrança de Aluguéis - Sem despejo","outros_assuntos":null,"local_fisico":"27\/09\/2017 00:00 - Prazo 19 - prazo 19\/10","distribuicao":"08\/01\/2013 às 10:16 - Livre\n28ª Vara Cível - Foro Central Cível","juiz":"Rogério Murillo Pereira Cimino","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 1.188.028,80","partes":[{"tipo":"Reqte","nome":"Diacuí Empreendimentos E Participações Ltda"},{"tipo":"Reqdo","nome":"ITAÚ SEGUROS S\/A"},{"tipo":"Perito","nome":"ENÉAS JOSÉ A. CAMPOS"}],"advogados":[{"tipo":"Advogado","nome":"Caio Mario Fiorini Barbosa"},{"tipo":"Advogada","nome":"Maria Lúcia Lins Conceição de Medeiros"},{"tipo":"Advogado","nome":"LUIZ RODRIGUES WAMBIER"}],"andamentos":[{"data":"27\/09\/2017","descricao":"Autos no Prazo   prazo 19\/10","anexo":"Não existe anexo"},{"data":"26\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0295\/2017 Data da Disponibilização: 26\/09\/2017 Data da Publicação: 27\/09\/2017 Número do Diário: 2438 Página: 478\/485-28","anexo":"Não existe anexo"},{"data":"19\/09\/2017","descricao":"Remetido ao DJE   Relação: 0295\/2017 Teor do ato: Fls.558: Diga a parte contrária. Após, conclusos. Advogados(s): Caio Mario Fiorini Barbosa (OAB 162538\/SP), LUIZ RODRIGUES WAMBIER (OAB 7295\/PR), Maria Lúcia Lins Conceição de Medeiros (OAB 15348\/PR)","anexo":"Não existe anexo"},{"data":"19\/09\/2017","descricao":"Ato Ordinatório Praticado   Fls.558: Diga a parte contrária. Após, conclusos.","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0286\/2017 Data da Disponibilização: 11\/09\/2017 Data da Publicação: 12\/09\/2017 Número do Diário: 2427 Página: 524\/531-28","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Remetido ao DJE   RELAÇÃO 0286\/17","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Recebidos os Autos da Conclusão   Tipo de local de destino: Cartório Especificação do local de destino: Unid. de Proc. Judicial das 26ª a 30ª Varas Cíveis","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Remetido ao DJE   Relação: 0286\/2017 Teor do ato: Ante o exposto, JULGO PROCEDENTE a presente ação para DECLARAR nula a cláusula de vedação de revisão dos valores locatícios no período superior ao prazo mínimo de manutenção do contrato (10 anos) e revisto o valor do aluguel mínimo da locação comercial que passará a ser fixado no valor de R$172.800,00 (cento e setenta e dois mil e oitocentos reais), a partir de janeiro de 2016, mantendo-se inalteradas as demais cláusulas do contrato de locação existente entre as partes, extinguindo o feito com julgamento de mérito, nos termos do artigo 487, inciso I, do Código de Processo Civil. Ante a sucumbência, arcará a ré com o pagamento das custas, despesas processuais e honorários advocatícios que fixo em 20% (vinte por cento), sobre o valor atribuído à causa. P.R.I. Advogados(s): Caio Mario Fiorini Barbosa (OAB 162538\/SP), LUIZ RODRIGUES WAMBIER (OAB 7295\/PR), Maria Lúcia Lins Conceição de Medeiros (OAB 15348\/PR)","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Julgada Procedente a Ação    Ante o exposto, JULGO PROCEDENTE a presente ação para DECLARAR nula a cláusula de vedação de revisão dos valores locatícios no período superior ao prazo mínimo de manutenção do contrato (10 anos) e revisto o valor do aluguel mínimo da locação comercial que passará a ser fixado no valor de R$172.800,00 (cento e setenta e dois mil e oitocentos reais), a partir de janeiro de 2016, mantendo-se inalteradas as demais cláusulas do contrato de locação existente entre as partes, extinguindo o feito com julgamento de mérito, nos termos do artigo 487, inciso I, do Código de Processo Civil. Ante a sucumbência, arcará a ré com o pagamento das custas, despesas processuais e honorários advocatícios que fixo em 20% (vinte por cento), sobre o valor atribuído à causa. P.R.I.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n28ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900  \n      \n0080473-47.2012.8.26.0100 - lauda  1\nSENTENÇA\nEm  05  de  setembro  de  2017 ,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito  da  28ª  \nVara  Cível  , Dr(a).  Rogério  Murillo  Pereira  Cimino . \nEu,               ( Marco  Antonio  Cicon  Hernandes  M309758 ) , Escr.  digitei.  \nProcesso  nº: 0080473-47.2012.8.26.0100\nClasse  - Assunto Revisional de Aluguel  - Cobrança  de Aluguéis  - Sem  despejo\nRequerente : Diacuí Empreendimentos  E Participações  Ltda\nRequerido : ITAÚ SEGUROS  S\/A\nVistos.\nDIACUÍ  EMPREENDIMENTOS  E  PARTICIPAÇÕES  \nLTDA.  ajuizou  ação  revisional  de  aluguel  em  face  de  ITÁU  UNIBANCO  S.A.  , \nalegando,  em  suma,  que  em  06.11.2003,  firmo  com  o requerido  contrato  de  locação  \ncomercial  do  imóvel  localizado  na  Alameda  Rio  Negro,  nº  1.140,  Alphaville,  Barueri  –  \nSP,  pelo  prazo  de  20  anos,  renovável  por  igual  período,  mediante  pagamento  de  aluguel  no  \nmontante  de  R$48.475,00  (quarenta  e  oito  mil,  quatrocentos  e  setenta  e  cinco  reais).  \nAfirmou  a  autora  que  a  ré  não  aceitou  renegociar  o  valor  do  aluguel,  vez  que  o  imóvel  foi  \nadquirido  em  leilão  realizado  pela  ré,  no  qual  constou  do  edital  a  impossibilidade  de  \nrevisão  do  contrato.  Sustenta  a  invalidade  da  cláusula  contratual  de  adesão  que  \nimpossibilita  a  revisão  do  contrato,  razão  pela  qual  ingressou  com  a  presente  ação,  \nrequerendo,  sua  fixação  no  valor  de  R$  159.491,79  (cento  e  cinquenta  e  nove  mil,  \nquatrocentos  e  noventa  e  um  reais  e  setenta  e  nove  centavos).  Requereu  a  procedência  da  \nação  e  juntou  documentos.\nÀs fls.  98,  foi  proferida  decisão  fixando  o  aluguel  provisório  no  \nvalor  e  R$  125.000,00  (cento  e  vinte  e  cinco  mil  reais).\nCitada,  a  ré  interpôs  recurso  de  agravo  de  instrumento  às  \nfls.186\/205,  que  restou  provido  às  fls.312\/315.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0080473-47.2012.8.26.0100 e código 2S000000WP913. Este documento é cópia do original, assinado digitalmente por ROGERIO MURILLO PEREIRA CIMINO, liberado nos autos em 05\/09\/2017 às 18:47 . fls. 1\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n28ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900  \n      \n0080473-47.2012.8.26.0100 - lauda  2\nContestação\n da  ré  às  fls.206\/237.  Diretamente  no  mérito,  sustentou  \na  validade  da  cláusula  de  vedação  da  revisão  do  contrato,  bem  como  que  o  valor  locativo  \natualmente  pago  é  adequado  ao  valor  de  mercado.  Argumentou  que  a  autora  deveria  ter  \ndemonstrado  alteração  na  realidade  econômica  local  que  fundamentasse  o  aumento  do  \naluguel,  o  que  não  foi  o  caso.  Apresentou,  ainda,  contraproposta  no  montante  de  \nR$99.002,40  (noventa  e  nove  mil,  dois  reais  e  quarenta  centavos).  Por  fim,  argumentou  \npreclusão  do  direito  de  produção  de  prova,  sustentando  pela  manutenção  dos  alugueis  \nlivremente  pactuados  entre  as  partes  e  pugnou  pela  improcedência  da  ação.\nRéplica  a  fls.246\/288.\nEm  decisão  de  fls.  289,  foi  saneado  o  feito,  deferida  a  prova  \npericial  requerida  e  necessária  ao  deslindo  do  feito,  nomeando  perito  e  fixando  prazo  para  \nas  partes  apresentarem  quesitos  e  indicarem  assistentes  técnicos.\nLaudo  às  fls.  354\/416,  com  esclarecimentos  às  fls.469\/474  e \n504\/5063,  indicando  o valor  locativo  de  R$172.800,00  (cento  e  setenta  e  dois  mil  e \noitocentos  reais).\nÉ o  relatório.\nFundamento  e  DECIDO.\nTrata-se  de  ação  revisional  de  locação  comercial,  através  da  qual  a  \nautora  pleiteia  a  majoração  do  valor  do  aluguel  mensal  do  imóvel,  adequando-o  ao  real  \nvalor  de  mercado  da  região,  com  a declaração  de  nulidade  da  cláusula  de  vedação  de  \nrevisão  do  aluguel.\nPreliminarmente  à  verificação  do  valor  locativo,  necessária  a \nanálise  da  alegação  de  abusividade  da  claúsula  de  vedação  da  revisão  do  contrato.\nÉ  certo  que  a  Lei  8.245\/91,  em  seu  artigo  54-A  autoria  a  renúncia  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0080473-47.2012.8.26.0100 e código 2S000000WP913. Este documento é cópia do original, assinado digitalmente por ROGERIO MURILLO PEREIRA CIMINO, liberado nos autos em 05\/09\/2017 às 18:47 . fls. 2\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n28ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900  \n      \n0080473-47.2012.8.26.0100 - lauda  3\nao\n direito  de  revisão  do  contrato,  senão  vejamos:\n\" Art.  54-A.  Na  locação  não  residencial  de  imóvel  urbano  na  qual  \no  locador  procede  à  prévia  aquisição,  construção  ou  substancial  \nreforma,  por  si  mesmo  ou  por  terceiros,  do  imóvel  então  \nespecificado  pelo  pretendente  à  locação,  a  fim  de  que  seja  a  este  \nlocado  por  prazo  determinado,  prevalecerão  as  condições  \nlivremente  pactuadas  no  contrato  respectivo  e  as  disposições  \nprocedimentais  previstas  nesta  Lei.  \n§  1 o\n Poderá  ser  convencionada  a  renúncia  ao  direito  de  revisão  do  \nvalor  dos  aluguéis  durante  o  prazo  de  vigência  do  contrato  de  \nlocação.\"\nDa  interpretação  sistemática  do  referido  dispositivo  legal,  verifica-\nse  que  o  objetivo  do  legislador,  ao  autorizar  a  renuncia  do  direito  à  revisão  de  contrato,  é  a  \nproteção  ao  locador  de  eventual  investimento  financeiro  efetuado  no  imóvel  para  atender  \neventuais  exigências  do  locatário,  para  a  formalização  do  contrato  de  locação,  adequando  \no  valor  da  locação  para  incluir  o  ressarcimento  dos  custos  do  locatário,  situação  que  não  se  \nverifica  in  casu.\nOutrossim, em  que  pese  a  vinculação  do  leilão  do  imóvel  ao  \ncontrato  de  locação,  ao  exame  do  contrato  verifica-se  que  as  partes  convencionaram  um  \nperíodo  mínimo  de  manutenção  do  contrato  de  10  (dez)  anos,  como  garantia  ao  locatário  \nem  razão  do  leilão  realizado.  Vê-se,  portanto,  que  o  período  mínimo  de  manutenção  de  10  \nanos  estipulado  no  contrato  deve  ser  aplicado  a  ambas  as  partes,  para  o  adequado  \nequilíbrio  contratual,  período  este  que  se  mostra  razoável  a  eventuais  concessões  feitas  \npara  a  aquisição  do  imóvel  pela  autora  junto  à  ré.\nAdemais,  admitir-se  a  pretensão  da  requerida  consistiria  em  vedar  \no  acesso  à  presente  ação  pelo  período  de  40  anos,  o  que  viola  o  princípio  do  livre  acesso  \nao  judiciário,  de  formar  que  não  se  pode  abarcar  requerimento  que  visa  impedir  o  autor  de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0080473-47.2012.8.26.0100 e código 2S000000WP913. Este documento é cópia do original, assinado digitalmente por ROGERIO MURILLO PEREIRA CIMINO, liberado nos autos em 05\/09\/2017 às 18:47 . fls. 3\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n28ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900  \n      \n0080473-47.2012.8.26.0100 - lauda  4\nse\n utilizar  desta  forma  de  composição  de  litígios,   vez  que  em  se  tratando  de  direito  \nsubjetivo  incondicionado,  a  demanda  não  pode  ser  obstada  pela  simples  oposição  da  parte  \ncontrária.\nAssim, evidentemente  abusiva  a  cláusula  que  vedação  por  evidente  \ndesequilibrio  contratual,  porquanto  as  cláusulas  contratuais  obrigam  o  locador  à \nmanutenção  do  contrato  pelo  período  de  10  anos,  enquanto  impossibilita  a revisão  da  \nlocação  pelo  período  de  40  anos,  considerando  a  renovação  automática.\nPor  seu  turno,  notório  que  o  longo  período  imposto  pela  requerida  \ncausa  evidente  desequilíbrio  financeiro,  em  razão  da  notória  dinâmica  do  mercado  \nimobiliária.  \nOutrossim, há  se  de  notar  que  o  ajuizamento  da  demanda  \nrevisional  foi  efetuado  após  o  decurso  do  prazo  mínimo  de  manutenção  de  10  anos,  o  que  \nse  mostra  adequado  à  finalidade  do  leilão  realizado,  do  qual  nota-se  que  não  constou  como  \ncondição  de  compra  a  vedação  à  revisão  judicial  do  valor  da  locação.\nPortanto,  de  rigor  o  reconhecimento  da  abusividade  da  cláusula  de  \nvedação  da  revisão  do  contrato  do  período  excedente  ao  prazo  mínimo  de  10  anos  de  \nmanutenção  do  contrato  previsto  na  cláusula  6ª  do  Contrato  de  Locação,  ou  seja,  até  \n06.11.2012.  \nNo que  tange  ao  valor  da  locação,  na  data  da  propositura  da  ação,  a  \nré  pagava  o  valor  do  aluguel  mínimo  equivalente  a  R$  99.002,40  (noventa  e  nove  mil,  dois  \nreais  e  quarenta  centavos),  pretendendo,  a  autora,  o  aumento  desse  valor  para  a  quantia  de  \nR$159.491,79  (cento  e  cinquenta  e  nove  mil,  quatrocentos  e  noventa  e  um  reais  e  setenta  e  \nnove  centavos),  a  partir  de  dezembro  de  2012,  por  entender  ser  a  mais  adequada  à \nrealidade  econômica  da  região  onde  se  localiza  o  imóvel.\nAtualmente  se  encontra  instalada  uma  agência  da  Instituição  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0080473-47.2012.8.26.0100 e código 2S000000WP913. Este documento é cópia do original, assinado digitalmente por ROGERIO MURILLO PEREIRA CIMINO, liberado nos autos em 05\/09\/2017 às 18:47 . fls. 4\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n28ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900  \n      \n0080473-47.2012.8.26.0100 - lauda  5\nFinanceira\n ré,  no  imóvel  locado  há  mais  de  10  (dez)  anos,  período  no  qual  é  lógico  deduzir  \nque  houve  crescimento  e  melhora  na  estrutura  das  redondezas,  não  sendo  crível  não  ter  \nhavido  desenvolvimento  na  região  onde  se  localiza  o  imóvel.\nTanto  é  assim,  que  o  laudo  pericial  concluiu  pela  necessidade  de  \nreajuste  no  valor  mínimo  da  locação.  \nO  laudo  técnico  apresentado,  concluiu  que  o  valor  mínimo  da  \nlocação  da  autora  deveria  ser  equivalente  a  R$172.800,00  (cento  e  setenta  e  dois  mil  e  \noitocentos  reais),  válido  para  janeiro  de  2016  e  R$134.000,00  (cento  e  trinta  e  quatro  mil  \nreais),  válido  para  abril  de  2013.  Para  tanto  utilizou  o  Método  Comparativo,  usual  para  \ncasos  semelhantes,  apurando  o  valor  médio  da  locação  de  outras  lojas  localizadas  em  \nimóveis  semelhantes  na  região.\nO  laudo  técnico  realizado  está  bem  fundamentado,  considerando  \npara  aferição  do  real  valor  da  locação  que  o  imóvel  se  encontrava  em  bom  estado  de  \nconservação  e  refrigeração,  e  o  potencial  de  consumo  regional.\nDessa  forma,  e  considerando  que  a  ré  deixou  de  apresentar  contra  \nproposta  ao  valor  ofertado  pela  autora,  o  valor  da  locação  deve  ser  revisto  e  reajustado  \npara  a  quantia  de  R$172.800,00  (cento  e  setenta  e  dois  mil  e  oitocentos  reais),  a  partir  de  \njaneiro  de  2016,  acrescido  dos  respectivos  encargos  locativos,  na  forma  pactuada  entre  as  \npartes.\nAnte o  exposto,  JULGO  PROCEDENTE  a  presente  ação  para  \nDECLARAR  nula  a  cláusula  de  vedação  de  revisão  dos  valores  locatícios  no  período  \nsuperior  ao  prazo  mínimo  de  manutenção  do  contrato  (10  anos)  e  revisto  o  valor  do  \naluguel  mínimo  da  locação  comercial  que  passará  a  ser  fixado  no  valor  de  R$172.800,00  \n(cento  e  setenta  e  dois  mil  e  oitocentos  reais),  a  partir  de  janeiro  de  2016,  mantendo-se  \ninalteradas  as  demais  cláusulas  do  contrato  de  locação  existente  entre  as  partes,  \nextinguindo  o  feito  com  julgamento  de  mérito,  nos  termos  do  artigo  487,  inciso  I,  do  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0080473-47.2012.8.26.0100 e código 2S000000WP913. Este documento é cópia do original, assinado digitalmente por ROGERIO MURILLO PEREIRA CIMINO, liberado nos autos em 05\/09\/2017 às 18:47 . fls. 5\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n28ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900  \n      \n0080473-47.2012.8.26.0100 - lauda  6\nCódigo\n de  Processo  Civil.  \nAnte  a  sucumbência,  arcará  a  ré  com  o  pagamento  das  custas,  \ndespesas  processuais  e  honorários  advocatícios  que  fixo  em  20%  (vinte  por  cento),  sobre  o  \nvalor  atribuído  à  causa.  \nP.R.I.\nSão  Paulo , 05  de  setembro  de  2017 .\n  Rogério  Murillo  Pereira  Cimino\nJuiz(a)  de  DireitoPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0080473-47.2012.8.26.0100 e código 2S000000WP913. Este documento é cópia do original, assinado digitalmente por ROGERIO MURILLO PEREIRA CIMINO, liberado nos autos em 05\/09\/2017 às 18:47 . fls. 6"}},{"data":"29\/06\/2017","descricao":"Conclusos para Despacho   28º VARA CÍVEL -SALA 1002- SÓ 3 Tipo de local de destino: Juiz de Direito Especificação do local de destino: Rogério Murillo Pereira Cimino","anexo":"Não existe anexo"},{"data":"28\/06\/2017","descricao":"Conclusos para Despacho   CLS 28\/06","anexo":"Não existe anexo"},{"data":"26\/06\/2017","descricao":"Expedição de documento   Digitação Guia ( Elisa )","anexo":"Não existe anexo"},{"data":"08\/06\/2017","descricao":"Expedição de documento   Digitação Guia Junho","anexo":"Não existe anexo"},{"data":"08\/06\/2017","descricao":"Serventuário   mesa carlos","anexo":"Não existe anexo"},{"data":"07\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0170\/2017 Data da Disponibilização: 07\/06\/2017 Data da Publicação: 08\/06\/2017 Número do Diário: 2363 Página: 495\/501-28","anexo":"Não existe anexo"},{"data":"06\/06\/2017","descricao":"Remetido ao DJE   Relação: 0170\/2017 Teor do ato: Vistos.Ante o depósito de fls.532, expeça-se mandado de levantamento em favor do perito judicial.Após, tornem conclusos. Intime-se. Advogados(s): Sandro Marcelo Rafael Abud (OAB 125992\/SP), LUIZ RODRIGUES WAMBIER (OAB 7295\/PR), Marco Antonio Roccato Ferreroni (OAB 130827\/SP), Maria Lúcia Lins Conceição de Medeiros (OAB 15348\/PR)","anexo":"Não existe anexo"},{"data":"05\/06\/2017","descricao":"Remetido ao DJE   RELAÇÃO 0170\/17","anexo":"Não existe anexo"},{"data":"05\/06\/2017","descricao":"Recebidos os Autos da Conclusão   Tipo de local de destino: Cartório Especificação do local de destino: Unid. de Proc. Judicial das 26ª a 30ª Varas Cíveis","anexo":"Não existe anexo"},{"data":"02\/06\/2017","descricao":"Decisão Proferida    Vistos.Ante o depósito de fls.532, expeça-se mandado de levantamento em favor do perito judicial.Após, tornem conclusos. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n28ª  VARA  CÍVEL\nPraça  João  Mendes  s\/nº ,   10º  andar  -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6000   -   E-mail:   upj26a30cv@tjsp.jus.br\nProcesso nº 0080473-47.2012.8.26.0100  - p.  1\nDECISÃO\nEm  01  de  junho  de  2017 ,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito  da  28ª  Vara  \nCível  , Dr(a).  Rogério  Murillo  Pereira  Cimino .\nEu,               ( Marco  Antonio  Cicon  Hernandes  M309758 ) , Escr.  digitei.  \nProcesso  nº: 0080473-47.2012.8.26.0100  \nClasse  - Assunto Revisional de Aluguel  \nRequerente : Diacuí Empreendimentos  E Participações  Ltda\nRequerido : ITAÚ SEGUROS  S\/A\nVistos.\nAnte o  depósito  de  fls.532,  expeça-se  mandado  de  levantamento  em  \nfavor do  perito  judicial.\nApós, tornem  conclusos.         \nIntime-se.\nSão Paulo , 01  de  junho  de  2017 .\n Rogério  Murillo  Pereira Cimino\nJuiz  de Direito\n                          Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0080473-47.2012.8.26.0100 e código 2S000000VVHKP. Este documento é cópia do original, assinado digitalmente por ROGERIO MURILLO PEREIRA CIMINO, liberado nos autos em 02\/06\/2017 às 19:15 . fls. 1"}},{"data":"01\/06\/2017","descricao":"Conclusos para Despacho   28 ª VARA CIVEL - S \/ 1002 - 3 º Volume Tipo de local de destino: Juiz de Direito Especificação do local de destino: Rogério Murillo Pereira Cimino","anexo":"Não existe anexo"},{"data":"10\/05\/2017","descricao":"Autos no Prazo   prazo 01\/06","anexo":"Não existe anexo"},{"data":"08\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0134\/2017 Data da Disponibilização: 08\/05\/2017 Data da Publicação: 09\/05\/2017 Número do Diário: 2341 Página: 444\/453-28","anexo":"Não existe anexo"},{"data":"05\/05\/2017","descricao":"Remetido ao DJE   Relação: 0134\/2017 Teor do ato: Vistos.Fls.289: Trata-se de pedido de arbitramento dos honorários do Sr. Perito Judicial.O valor pretendido pelo perito se coaduna com o trabalho realizado, eis que há evidente conjugação de fatores relacionados à relevância do trabalho efetuado para solucionar o litígio e o tempo consumido pelo perito para a execução de seu labor de maneira a assegurar que sua remuneração se revele compensadora da atividade profissional desenvolvida, mas também não assuma superioridade que descambe para a imposição de excessiva onerosidade às partes.Outrossim, há de se observar que o valor dos honorários do Perito Judicial deve ser arbitrado em razão dos trabalhos desenvolvidos, não tendo relação com o valor da causa ou com o resultado econômico da demanda.Assim, não vislumbro que o valor pleiteado seja excessivo de modo que fixo os honorários definitivos no montante estimado de R$43.200,00 (quarenta e três mil e duzentos reais).Providencie-se o depósito da diferença no prazo de 10 dias. Após, tornem conclusos. Intime-se. Advogados(s): Sandro Marcelo Rafael Abud (OAB 125992\/SP), Marco Antonio Roccato Ferreroni (OAB 130827\/SP), LUIZ RODRIGUES WAMBIER (OAB 7295\/PR), Maria Lúcia Lins Conceição de Medeiros (OAB 15348\/PR)","anexo":"Não existe anexo"},{"data":"03\/05\/2017","descricao":"Remetido ao DJE   RELAÇÃO 0134\/17","anexo":"Não existe anexo"},{"data":"03\/05\/2017","descricao":"Recebidos os Autos da Conclusão   Tipo de local de destino: Cartório Especificação do local de destino: Unid. de Proc. Judicial das 26ª a 30ª Varas Cíveis","anexo":"Não existe anexo"},{"data":"03\/05\/2017","descricao":"Decisão Proferida    Vistos.Fls.289: Trata-se de pedido de arbitramento dos honorários do Sr. Perito Judicial.O valor pretendido pelo perito se coaduna com o trabalho realizado, eis que há evidente conjugação de fatores relacionados à relevância do trabalho efetuado para solucionar o litígio e o tempo consumido pelo perito para a execução de seu labor de maneira a assegurar que sua remuneração se revele compensadora da atividade profissional desenvolvida, mas também não assuma superioridade que descambe para a imposição de excessiva onerosidade às partes.Outrossim, há de se observar que o valor dos honorários do Perito Judicial deve ser arbitrado em razão dos trabalhos desenvolvidos, não tendo relação com o valor da causa ou com o resultado econômico da demanda.Assim, não vislumbro que o valor pleiteado seja excessivo de modo que fixo os honorários definitivos no montante estimado de R$43.200,00 (quarenta e três mil e duzentos reais).Providencie-se o depósito da diferença no prazo de 10 dias. Após, tornem conclusos. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n28ª  VARA  CÍVEL\nPraça  João  Mendes  s\/nº ,   10º  andar  -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6000   -   E-mail:   upj26a30cv@tjsp.jus.br\nProcesso nº 0080473-47.2012.8.26.0100  - p.  1\nDECISÃO\nEm  02  de  maio  de  2017 ,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito  da  28ª  Vara  \nCível  , Dr(a).  Rogério  Murillo  Pereira  Cimino .\nEu,               ( Marco  Antonio  Cicon  Hernandes  M309758 ) , Escr.  digitei.  \nProcesso  nº: 0080473-47.2012.8.26.0100  \nClasse  - Assunto Revisional de Aluguel  \nRequerente : Diacuí Empreendimentos  E Participações  Ltda\nRequerido : ITAÚ SEGUROS  S\/A\nVistos.\nFls.289: Trata-se  de  pedido  de   arbitramento  dos  honorários  do  Sr.  \nPerito Judicial.\nO valor  pretendido  pelo  perito  se  coaduna  com  o  trabalho  realizado,  \neis que  há  evidente  conjugação  de  fatores  relacionados  à  relevância  do  trabalho  efetuado  \npara solucionar  o  litígio  e  o  tempo  consumido  pelo  perito  para  a  execução  de  seu  labor  de  \nmaneira a  assegurar  que  sua  remuneração  se  revele  compensadora  da  atividade  profissional  \ndesenvolvida, mas  também  não  assuma  superioridade  que  descambe  para  a  imposição  de  \nexcessiva onerosidade  às  partes.\nOutrossim, há  de  se  observar  que  o  valor  dos  honorários  do  Perito  \nJudicial deve  ser  arbitrado  em  razão  dos  trabalhos  desenvolvidos,  não  tendo  relação  com  o  \nvalor da  causa  ou  com  o  resultado  econômico  da  demanda.\nAssim, não  vislumbro  que  o  valor  pleiteado  seja  excessivo  de  modo  \nque fixo  os  honorários  definitivos  no  montante  estimado  de  R$43.200,00  (quarenta  e  três  \nmil e  duzentos  reais).\nProvidencie-se o  depósito  da  diferença  no  prazo  de  10  dias.  Após,  \ntornem conclusos.         \nIntime-se.\nSão Paulo , 02  de  maio  de  2017 .\n Rogério  Murillo  Pereira Cimino\nJuiz  de DireitoPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0080473-47.2012.8.26.0100 e código 2S000000VLF2Q. Este documento é cópia do original, assinado digitalmente por ROGERIO MURILLO PEREIRA CIMINO, liberado nos autos em 03\/05\/2017 às 11:21 . fls. 1"}},{"data":"02\/05\/2017","descricao":"Conclusos para Despacho   28 ª VARA CIVEL - S\/1002 - 3 º Volume Tipo de local de destino: Juiz de Direito Especificação do local de destino: Rogério Murillo Pereira Cimino","anexo":"Não existe anexo"},{"data":"05\/04\/2017","descricao":"Autos no Prazo   Pz. 24\/04\/17","anexo":"Não existe anexo"},{"data":"29\/03\/2017","descricao":"Expedição de documento   digitação diversos (marisol)","anexo":"Não existe anexo"},{"data":"28\/03\/2017","descricao":"Expedição de documento   digitação diversos","anexo":"Não existe anexo"},{"data":"24\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0090\/2017 Data da Disponibilização: 24\/03\/2017 Data da Publicação: 27\/03\/2017 Número do Diário: 2314 Página: 587\/594-29","anexo":"Não existe anexo"},{"data":"23\/03\/2017","descricao":"Remetido ao DJE   RELAÇÃO 090\/17","anexo":"Não existe anexo"},{"data":"23\/03\/2017","descricao":"Recebidos os Autos da Conclusão   Tipo de local de destino: Cartório Especificação do local de destino: Unid. de Proc. Judicial das 26ª a 30ª Varas Cíveis","anexo":"Não existe anexo"},{"data":"23\/03\/2017","descricao":"Remetido ao DJE   Relação: 0090\/2017 Teor do ato: Vistos.Proceda-se à abertura do 3º Volume a partir de fls.503, em observância ao disposto no artigo 89, Tomo I, das Normas de Serviço da Corregedoria Geral de Justiça.Fls.504\/506: Digam. Intime-se. Advogados(s): Sandro Marcelo Rafael Abud (OAB 125992\/SP), Marco Antonio Roccato Ferreroni (OAB 130827\/SP), LUIZ RODRIGUES WAMBIER (OAB 7295\/PR), Maria Lúcia Lins Conceição de Medeiros (OAB 15348\/PR)","anexo":"Não existe anexo"},{"data":"22\/03\/2017","descricao":"Decisão Proferida    Vistos.Proceda-se à abertura do 3º Volume a partir de fls.503, em observância ao disposto no artigo 89, Tomo I, das Normas de Serviço da Corregedoria Geral de Justiça.Fls.504\/506: Digam. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n28ª  VARA  CÍVEL\nPraça  João  Mendes  s\/nº ,   10º  andar  -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6000   -   E-mail:   upj26a30cv@tjsp.jus.br\nProcesso nº 0080473-47.2012.8.26.0100  - p.  1\nDECISÃO\nEm  22  de  março  de  2017 ,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito  da  28ª  Vara  \nCível  , Dr(a).  Rogério  Murillo  Pereira  Cimino .\nEu,               ( Marco  Antonio  Cicon  Hernandes  M309758 ) , Escr.  digitei.  \nProcesso  nº: 0080473-47.2012.8.26.0100  \nClasse  - Assunto Revisional de Aluguel  \nRequerente : Diacuí Empreendimentos  E Participações  Ltda\nRequerido : ITAÚ SEGUROS  S\/A\nVistos.\nProceda-se à  abertura  do  3º  Volume  a  partir  de  fls.503,  em  \nobservância ao  disposto  no  artigo  89,  Tomo  I,  das  Normas  de  Serviço  da  Corregedoria  \nGeral de  Justiça.\nFls.504\/506: Digam.         \nIntime-se.\nSão Paulo , 22  de  março  de  2017 .\n Rogério  Murillo  Pereira Cimino\nJuiz  de Direito\n                          Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0080473-47.2012.8.26.0100 e código 2S000000V9X2L. Este documento é cópia do original, assinado digitalmente por ROGERIO MURILLO PEREIRA CIMINO, liberado nos autos em 22\/03\/2017 às 21:07 . fls. 1"}},{"data":"21\/03\/2017","descricao":"Conclusos para Despacho   28 ª VARA CIVEL - 2 º Volume Tipo de local de destino: Juiz de Direito Especificação do local de destino: Rogério Murillo Pereira Cimino","anexo":"Não existe anexo"},{"data":"20\/03\/2017","descricao":"Recebidos os Autos do Perito   Entregue em carga com perito judicial Dr. Eneas de Arruda Tipo de local de destino: Cartório Especificação do local de destino: Unid. de Proc. Judicial das 26ª a 30ª Varas Cíveis","anexo":"Não existe anexo"},{"data":"08\/03\/2017","descricao":"Remetidos os Autos para o Perito   Entregue em carga com perito judicial Dr. Eneas de Arruda Tipo de local de destino: Perito Especificação do local de destino: Perito","anexo":"Não existe anexo"},{"data":"07\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0068\/2017 Data da Disponibilização: 07\/03\/2017 Data da Publicação: 08\/03\/2017 Número do Diário: 2301 Página: 443\/448-28","anexo":"Não existe anexo"},{"data":"06\/03\/2017","descricao":"Remetido ao DJE   Relação: 0068\/2017 Teor do ato: Vistos.Fls.499: Descabida a manifestação genérica do Sr. Perito Judicial, que deverá cumprir corretamente ao determinado às fls.496.No que tange aos honorários definitivos, deverá o Sr. Perito Judicial apresentar pedido devidamente justificado, vez que este não foi apresentado quando da juntada do laudo. Intime-se. Advogados(s): Sandro Marcelo Rafael Abud (OAB 125992\/SP), Marco Antonio Roccato Ferreroni (OAB 130827\/SP), LUIZ RODRIGUES WAMBIER (OAB 7295\/PR), Maria Lúcia Lins Conceição de Medeiros (OAB 15348\/PR)","anexo":"Não existe anexo"},{"data":"03\/03\/2017","descricao":"Remetido ao DJE   RELAÇÃO 068\/17","anexo":"Não existe anexo"},{"data":"03\/03\/2017","descricao":"Recebidos os Autos da Conclusão   Tipo de local de destino: Cartório Especificação do local de destino: Unid. de Proc. Judicial das 26ª a 30ª Varas Cíveis","anexo":"Não existe anexo"},{"data":"20\/02\/2017","descricao":"Decisão Proferida    Vistos.Fls.499: Descabida a manifestação genérica do Sr. Perito Judicial, que deverá cumprir corretamente ao determinado às fls.496.No que tange aos honorários definitivos, deverá o Sr. Perito Judicial apresentar pedido devidamente justificado, vez que este não foi apresentado quando da juntada do laudo. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n28ª  VARA  CÍVEL\nPraça  João  Mendes  s\/nº ,   10º  andar  -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6000   -   E-mail:   upj26a30cv@tjsp.jus.br\nProcesso nº 0080473-47.2012.8.26.0100  - p.  1\nDECISÃO\nEm  20  de  fevereiro  de  2017 ,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito  da  28ª  Vara  \nCível  , Dr(a).  Rogério  Murillo  Pereira  Cimino .\nEu,               ( Marco  Antonio  Cicon  Hernandes  M309758 ) , Escr.  digitei.  \nProcesso  nº: 0080473-47.2012.8.26.0100  \nClasse  - Assunto Revisional de Aluguel  \nRequerente : Diacuí Empreendimentos  E Participações  Ltda\nRequerido : ITAÚ SEGUROS  S\/A\nVistos.\nFls.499: Descabida  a  manifestação  genérica  do  Sr.  Perito  Judicial,  \nque deverá  cumprir  corretamente  ao  determinado  às  fls.496.\nNo que  tange  aos  honorários  definitivos,  deverá  o  Sr.  Perito  Judicial  \napresentar pedido  devidamente  justificado,  vez  que  este  não  foi  apresentado  quando  da  \njuntada do  laudo.         \nIntime-se.\nSão Paulo , 20  de  fevereiro  de  2017 .\n Rogério  Murillo  Pereira Cimino\nJuiz  de Direito\n                                 DATA\nAos  ___  \/  ___  \/___,  recebi  os  autos  em  cartório  \ncom  o  r.  despacho  supra  Eu,__________  \nEscr.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0080473-47.2012.8.26.0100 e código 2S000000V1FAS. Este documento é cópia do original, assinado digitalmente por ROGERIO MURILLO PEREIRA CIMINO, liberado nos autos em 20\/02\/2017 às 21:05 . fls. 1"}},{"data":"08\/02\/2017","descricao":"Conclusos para Despacho   28 ª VARA CIVEL - 2 º Volume Tipo de local de destino: Juiz de Direito Especificação do local de destino: Rogério Murillo Pereira Cimino","anexo":"Não existe anexo"},{"data":"07\/02\/2017","descricao":"Recebidos os Autos do Perito   Tipo de local de destino: Cartório Especificação do local de destino: Unid. de Proc. Judicial das 26ª a 30ª Varas Cíveis","anexo":"Não existe anexo"},{"data":"20\/01\/2017","descricao":"Certidão de Publicação Expedida   Relação :0008\/2017 Data da Disponibilização: 19\/01\/2017 Data da Publicação: 20\/01\/2017 Número do Diário: 2271 Página: 436\/441","anexo":"Não existe anexo"},{"data":"18\/01\/2017","descricao":"Remetidos os Autos para o Perito   Tipo de local de destino: Perito Especificação do local de destino: Perito","anexo":"Não existe anexo"},{"data":"18\/01\/2017","descricao":"Recebidos os Autos da Conclusão   Tipo de local de destino: Cartório Especificação do local de destino: Unid. de Proc. Judicial das 26ª a 30ª Varas Cíveis","anexo":"Não existe anexo"},{"data":"18\/01\/2017","descricao":"Remetido ao DJE   Relação: 0008\/2017 Teor do ato: Vistos.Ante a impugnação da ré (fls. 479\/492), tornem ao Dr. Perito para retificar ou ratificar o Laudo (prazo: 30 dias). Após, conclusos. Intime-se. Advogados(s): Sandro Marcelo Rafael Abud (OAB 125992\/SP), Marco Antonio Roccato Ferreroni (OAB 130827\/SP), LUIZ RODRIGUES WAMBIER (OAB 7295\/PR), Maria Lúcia Lins Conceição de Medeiros (OAB 15348\/PR)","anexo":"Não existe anexo"},{"data":"17\/01\/2017","descricao":"Decisão Proferida    Vistos.Ante a impugnação da ré (fls. 479\/492), tornem ao Dr. Perito para retificar ou ratificar o Laudo (prazo: 30 dias). Após, conclusos. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n28ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 10º andar,  Centro  - CEP  01501-900,  Fone: \n2171-6000,  São Paulo-SP  - E-mail:  upj26a30cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Físico nº: 0080473-47.2012.8.26.0100\nClasse  - Assunto Revisional de Aluguel  - Cobrança  de Aluguéis  - Sem  despejo\nRequerente : Diacuí Empreendimentos  E Participações  Ltda\nRequerido : ITAÚ SEGUROS  S\/A\nJuiz(a)  de Direito:  Dr(a). Rogério  Murillo  Pereira Cimino\nVistos.\nAnte   a   impugnação   da   ré   (fls.   479\/492),   tornem   ao   Dr.   Perito   para   retificar   ou  \nratificar   o   Laudo   (prazo:   30   dias).   Após,   conclusos.  \nIntime-se.\nSão  Paulo , 17  de  janeiro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0080473-47.2012.8.26.0100 e código 2S000000URWVM. Este documento é cópia do original, assinado digitalmente por ROGERIO MURILLO PEREIRA CIMINO, liberado nos autos em 17\/01\/2017 às 18:15 . fls. 1"}},{"data":"25\/10\/2016","descricao":"Conclusos para Despacho   28 ª VARA CIVEL - 2 º Volume Tipo de local de destino: Juiz de Direito Especificação do local de destino: Rogério Murillo Pereira Cimino","anexo":"Não existe anexo"},{"data":"19\/10\/2016","descricao":"Autos no Prazo","anexo":"Não existe anexo"},{"data":"29\/09\/2016","descricao":"Autos no Prazo","anexo":"Não existe anexo"},{"data":"28\/09\/2016","descricao":"Certidão de Publicação Expedida   Relação :0274\/2016 Data da Disponibilização: 28\/09\/2016 Data da Publicação: 29\/09\/2016 Número do Diário: 2210 Página: 496\/507","anexo":"Não existe anexo"},{"data":"27\/09\/2016","descricao":"Remetido ao DJE   Relação: 0274\/2016 Teor do ato: Despacho de fls.468: J. Digam (laudo) Advogados(s): Marco Antonio Roccato Ferreroni (OAB 130827\/SP), LUIZ RODRIGUES WAMBIER (OAB 7295\/PR), Maria Lúcia Lins Conceição de Medeiros (OAB 15348\/PR)","anexo":"Não existe anexo"},{"data":"23\/09\/2016","descricao":"Ato Ordinatório Praticado   Despacho de fls.468: J. Digam (laudo)","anexo":"Não existe anexo"},{"data":"19\/09\/2016","descricao":"Recebidos os Autos do Perito   1º 2º vols. Eneas J. A. Campos crea 060041801.2 Av. Jamaris, 977 tel. 9 5656 1088 Tipo de local de destino: Cartório Especificação do local de destino: Unid. de Proc. Judicial das 26ª a 30ª Varas Cíveis","anexo":"Não existe anexo"},{"data":"21\/07\/2016","descricao":"Remetidos os Autos para o Perito   1º 2º vols. Eneas J. A. Campos crea 060041801.2 Av. Jamaris, 977 tel. 9 5656 1088 Tipo de local de destino: Perito Especificação do local de destino: Perito","anexo":"Não existe anexo"},{"data":"18\/07\/2016","descricao":"Certidão de Publicação Expedida   Relação :0183\/2016 Data da Disponibilização: 18\/07\/2016 Data da Publicação: 19\/07\/2016 Número do Diário: 2159 Página: 400\/410","anexo":"Não existe anexo"},{"data":"15\/07\/2016","descricao":"Remetido ao DJE   RELAÇÃO 183\/16","anexo":"Não existe anexo"},{"data":"15\/07\/2016","descricao":"Recebidos os Autos da Conclusão   Tipo de local de destino: Cartório Especificação do local de destino: Unid. de Proc. Judicial das 26ª a 30ª Varas Cíveis","anexo":"Não existe anexo"},{"data":"15\/07\/2016","descricao":"Remetido ao DJE   Relação: 0183\/2016 Teor do ato: Vistos.Ao Dr. Perito para responder as críticas. Prazo: 30 dias.Após, tornem.Intime-se. Advogados(s): Marco Antonio Roccato Ferreroni (OAB 130827\/SP), LUIZ RODRIGUES WAMBIER (OAB 7295\/PR), Maria Lúcia Lins Conceição de Medeiros (OAB 15348\/PR)","anexo":"Não existe anexo"},{"data":"14\/07\/2016","descricao":"Processo Suspenso ou Sobrestado por Execução Frustrada    Vistos.Ao Dr. Perito para responder as críticas. Prazo: 30 dias.Após, tornem.Intime-se.","anexo":{"label":"Processo Suspenso ou Sobrestado por Execução Frustrada","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO  - FORO  CENTRAL  CÍVEL\n28ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   10º   andar   -   Centro   -   CEP:   01501-900   -   São   Paulo   -  \nSP\nProcesso nº 0080473-47.2012.8.26.0100  - p.  1\nDECISÃO\nEm  13  de  julho  de  2016 ,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito  da  28ª  Vara  \nCível  , Dr(a).  Rogério  Murillo  Pereira  Cimino . \nEu,               ( Rogério  Murillo  Pereira  Cimino  J11852 ) , Escr.  digitei.  \nProcesso  nº: 0080473-47.2012.8.26.0100  \nClasse  - Assunto Revisional de Aluguel  - Cobrança  de Aluguéis  - Sem  despejo\nRequerente : Diacuí Empreendimentos  E Participações  Ltda\nRequerido : ITAÚ SEGUROS  S\/A\nVistos.\nAo  Dr.  Perito  para  responder  as  críticas.  Prazo:  30  dias.\nApós,  tornem.\nIntime-se.\nSão  Paulo , 13  de  julho  de  2016 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  \n11.419\/2006,  CONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0080473-47.2012.8.26.0100 e código 2S000000TG0TZ. Este documento é cópia do original, assinado digitalmente por ROGERIO MURILLO PEREIRA CIMINO, liberado nos autos em 14\/07\/2016 às 14:05 . fls. 1"}},{"data":"24\/06\/2016","descricao":"Conclusos para Despacho   28 ª VARA CIVEL - 2 º Volume Tipo de local de destino: Juiz de Direito Especificação do local de destino: Rogério Murillo Pereira Cimino","anexo":"Não existe anexo"},{"data":"24\/06\/2016","descricao":"Recebidos os Autos da Conclusão   Tipo de local de destino: Cartório Especificação do local de destino: Unid. de Proc. Judicial das 26ª a 30ª Varas Cíveis","anexo":"Não existe anexo"},{"data":"23\/06\/2016","descricao":"Conclusos para Despacho   Cls","anexo":"Não existe anexo"},{"data":"28\/04\/2016","descricao":"Conclusos para Despacho   28 ª VARA CIVEL - Cls.Urgente Tipo de local de destino: Juiz de Direito Especificação do local de destino: Rogério Murillo Pereira Cimino","anexo":"Não existe anexo"},{"data":"08\/03\/2016","descricao":"Recebidos os Autos do Advogado   RECEBIDO DO ADV EM 8\/3\/16","anexo":"Não existe anexo"},{"data":"03\/03\/2016","descricao":"Certidão de Publicação Expedida   Relação :0055\/2016 Data da Disponibilização: 03\/03\/2016 Data da Publicação: 04\/03\/2016 Número do Diário: 2068 Página: 457\/473","anexo":"Não existe anexo"},{"data":"02\/03\/2016","descricao":"Remetido ao DJE   Relação: 0055\/2016 Teor do ato: Ficam as partes intimadas a se manifestarem, no prazo legal, sobre o laudo pericial. Advogados(s): Marco Antonio Roccato Ferreroni (OAB 130827\/SP), LUIZ RODRIGUES WAMBIER (OAB 7295\/PR), Maria Lúcia Lins Conceição de Medeiros (OAB 15348\/PR)","anexo":"Não existe anexo"},{"data":"29\/02\/2016","descricao":"Remetido ao DJE   Relação 55","anexo":"Não existe anexo"},{"data":"29\/02\/2016","descricao":"Ato Ordinatório Praticado    Ficam as partes intimadas a se manifestarem, no prazo legal, sobre o laudo pericial.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"21\/05\/2015","descricao":"Mandado Devolvido Cumprido Positivo    CERTIDÃO - MANDADO CUMPRIDO POSITIVO CERTIFICO eu, Oficial de Justiça, que em cumprimento ao mandado nº 100.2013\/036364-1 dirigi-me ao endereço: * , e aí sendo * Diligenciei na Praça Alfredo Egydio de Souza Aranha, nº 100 Torre C - 3º andar, no dia 14\/05\/2013, onde CITEI ITAU UNIBANCO S\/A, na pessoa de seu representante Sr. EDUARDO HIGA, do integral conteúdo do mandado, que lhe li, entreguei contrafé,que aceitou, tendo lançado no rosto do original do mandado, na sua parte inferior, sua assinatura, data, carimbo pessoal, e os dizeres de que recebia pela pessoa jurídica acima mencionada. Segue em anexo a presente certidão o original do mandado . Não acompanhou o mandado a folha de rosto. DEPOSITADO : $ 33,90 (comprovante nº 6815132910121, datado 07\/03\/2013)=ñ usado. 01 ATO REALIZADO : margeado no mandado 040039-3 OFICIAL DE JUSTIÇA : Nivaldo F. P. O REFERIDO É VERDADE E DOU FÉ. O referido é verdade e dou fé. São Paulo, 16 de maio de 2013.","anexo":{"label":"Mandado Devolvido Cumprido Positivo","conteudo":"Auto com senha"}},{"data":"01\/07\/2014","descricao":"Remetidos os Autos para o Perito   eneas jose arruda campos Tipo de local de destino: Perito Especificação do local de destino: Perito","anexo":"Não existe anexo"},{"data":"01\/07\/2014","descricao":"Expedição de documento","anexo":"Não existe anexo"},{"data":"30\/06\/2014","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"30\/06\/2014","descricao":"Recebidos os Autos do Perito   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 28ª Vara Cível","anexo":"Não existe anexo"},{"data":"30\/06\/2014","descricao":"Remetidos os Autos para o Perito   02 volumes - Sr. Eneas José Arruda Campos Tipo de local de destino: Perito Especificação do local de destino: Perito","anexo":"Não existe anexo"},{"data":"27\/06\/2014","descricao":"Autos no Prazo   prazo 27\/07\/2014","anexo":"Não existe anexo"},{"data":"27\/06\/2014","descricao":"Expedição de documento","anexo":"Não existe anexo"},{"data":"21\/05\/2014","descricao":"Autos no Prazo","anexo":"Não existe anexo"},{"data":"21\/05\/2014","descricao":"Certidão de Publicação Expedida   Relação :0275\/2014 Data da Disponibilização: 21\/05\/2014 Data da Publicação: 22\/05\/2014 Número do Diário: 1654 Página: 482\/496","anexo":"Não existe anexo"},{"data":"20\/05\/2014","descricao":"Remetido ao DJE   Relação: 0275\/2014 Teor do ato: Vistos. Digam as partes acerca da estimativa de honorários de fls.305, em caso de concordância, providencie a autora o depósito em cinco dias. Após, intime-se o perito judicial para o início dos trabalhos. Intime-se. Advogados(s): Marco Antonio Roccato Ferreroni (OAB 130827\/SP), LUIZ RODRIGUES WAMBIER (OAB 7295\/PR), Maria Lúcia Lins Conceição de Medeiros (OAB 15348\/PR)","anexo":"Não existe anexo"},{"data":"14\/05\/2014","descricao":"Decisão Proferida    Vistos. Digam as partes acerca da estimativa de honorários de fls.305, em caso de concordância, providencie a autora o depósito em cinco dias. Após, intime-se o perito judicial para o início dos trabalhos. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n28ª  VARA  CÍVEL\nPraça  João  Mendes  s\/nº ,   10º  andar  -  sala  1031  -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   11   -2171-6203   -   E-mail:   sp28cv@tjsp.jus.br\nProcesso nº 0080473-47.2012.8.26.0100  - p.  1\nDECISÃO\nEm  14  de  maio  de  2014 ,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito  da  28ª  Vara  \nCível  , Dr(a).  Rogério  Murillo  Pereira  Cimino . \nEu,               (Marco  Antonio  Cicon  Hernandes  M309758 ) , Escr.  digitei.  \nProcesso  nº: 0080473-47.2012.8.26.0100  \nClasse  - Assunto Revisional de Aluguel  - Cobrança  de Aluguéis  - Sem  despejo\nRequerente : Diacuí Empreendimentos  E Participações  Ltda\nRequerido : Itaú Unibanco  S.A.\nVistos.\nDigam as  partes  acerca  da  estimativa  de  honorários  de  fls.305,  \nem caso  de  concordância,  providencie  a  autora  o  depósito  em  cinco  dias.\nApós, intime-se  o  perito  judicial  para  o  início  dos  trabalhos.         \nIntime-se.\nSão Paulo , 14  de  maio  de  2014 .\n Rogério  Murillo  Pereira Cimino\nJuiz  de Direito\n                                 DATA\nAos  ___  \/  ___  \/___,  recebi  os  autos  em  cartório  \ncom  o  r.  despacho  supra  Eu,__________  \nEscr.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0080473-47.2012.8.26.0100 e código 2S000000MZL94. Este documento é cópia do original, assinado digitalmente por ROGERIO MURILLO PEREIRA CIMINO, liberado nos autos em 14\/05\/2014 às 14:01 . fls. 1"}},{"data":"05\/03\/2014","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"05\/03\/2014","descricao":"Decisão Proferida    Ante a certidão de fls. 267, torno sem efeito a decisão de fls. 266. Providencie a Serventia a juntada das peças processuais, renumerando-as em ordem cronológica. Após, tornem.","anexo":{"label":"Decisão Proferida","conteudo":""}},{"data":"24\/02\/2014","descricao":"Despacho    Vistos Intime-se o perito nomeado à fl. 286, Dr. Eneas A. Campos, por telefone, para estimar os honorários provisórios. Int.","anexo":{"label":"Despacho","conteudo":""}},{"data":"24\/02\/2014","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"20\/02\/2014","descricao":"Despacho    Ante a certidão supra, tendo em vista o extravio de peças processuais, tragam as partes as cópias necessárias para instrução do procedimento de restauração parcial de autos.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO  - FORO  CENTRAL  CÍVEL\n28ª  VARA  CÍVEL\n   Praça  João Mendes  s\/nº, 10º andar  - sala  1031,  Centro  - CEP  01501-900                 \nFone:  2171-6203,  São Paulo-SP  - E-mail:  sp28cv@tjsp.jus.br\n                        CERTIDÃO\nCertifico  e  dou  fé  que  compulsando  os  autos  verifiquei  que  no  2º  volume  \nfaltam  peças  processuais  (decisão  proferida  em  09\/08\/2013  e  o  laudo  pericial).  \nHá  indícios  de  que  as  referidas  peças  foram  juntadas  em  outro  processo,  notando-\nse  que  o  ato  foi  praticado  pelo  estagiário  João  Victor  (que  já  teve  encerrado  seu  \ncontrato  de  trabalho).  Para  que  Vossa  Excelência  determine  o  que  de  direito,  faço  \nestes  autos  conclusos.  São  Paulo,  20  de  fevereiro  de  2014.  Eu.................(Ana  \nCarolina  de  Oliveira  Barreto,  Oficial  Maior,  subscr.)\n     C  O  N C L U  S Ã  O\nEm 20\/02\/2014  , faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito  da  28ª  Vara  Cível  , Dr.  \nRogério  Murillo  Pereira  Cimino .  Eu,               (Ana  Carolina  De  Oliveira  Barreto  \nM356212 ) , Escr.  digitei.  \nProcesso: 0080473-47.2012.8.26.0100  \nRequerente :Diacuí Empreendimentos  E Participações  Ltda\nRequerido :Itaú Unibanco  S.A.\n              \nAnte  a  certidão  supra,  tendo  em  vista  o  extravio  de  peças  \nprocessuais,  tragam  as  partes  as  cópias  necessárias  para  instrução  do  \nprocedimento  de  restauração  parcial  de  autos.            \nInt.\nSão  Paulo,  data  supra.\nRogério  Murillo  Pereira  Cimino\n    Juiz  de  DireitoPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0080473-47.2012.8.26.0100 e código 2S000000K9Z3S. Este documento é cópia do original, assinado digitalmente por ANA CAROLINA DE OLIVEIRA BARRETO, liberado nos autos em 20\/02\/2014 às 15:43 . fls. 1"}},{"data":"17\/01\/2014","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"16\/12\/2013","descricao":"Serventuário","anexo":"Não existe anexo"},{"data":"07\/12\/2013","descricao":"Serventuário","anexo":"Não existe anexo"},{"data":"27\/11\/2013","descricao":"Autos no Prazo","anexo":"Não existe anexo"},{"data":"01\/10\/2013","descricao":"Autos no Prazo   prazo 01\/11\/2013","anexo":"Não existe anexo"},{"data":"01\/10\/2013","descricao":"Expedição de documento","anexo":"Não existe anexo"},{"data":"18\/09\/2013","descricao":"Recebidos os Autos do Perito   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 28ª Vara Cível","anexo":"Não existe anexo"},{"data":"22\/08\/2013","descricao":"Remetidos os Autos para o Perito   DR. ENEAS A. CAMPOS Tipo de local de destino: Perito Especificação do local de destino: Perito","anexo":"Não existe anexo"},{"data":"20\/08\/2013","descricao":"Autos no Prazo   prazo 20\/09\/2013","anexo":"Não existe anexo"},{"data":"13\/08\/2013","descricao":"Expedição de documento","anexo":"Não existe anexo"},{"data":"13\/08\/2013","descricao":"Certidão de Publicação Expedida   Relação :0396\/2013 Data da Disponibilização: 13\/08\/2013 Data da Publicação: 14\/08\/2013 Número do Diário: 1475 Página: 452\/472","anexo":"Não existe anexo"},{"data":"09\/08\/2013","descricao":"Remetido ao DJE   Relação: 0396\/2013 Teor do ato: Vistos. Partes legítimas e bem representadas, não havendo, aparentemente, nulidades a declarar ou irregularidades a suprir. Dou por saneado o feito. Imprescindível a realização de perícia técnica, a fim de se apurar o real valor locativo do imóvel objeto da presente demanda. Para tanto, nomeio o Dr. ENEAS A. CAMPOS, intimando-o para fixação dos honorários provisórios, que serão arcados pela autora. Após o depósito, intime-se o perito para início ao laudo e entrega em 30 dias. Faculto às partes a indicação de assistentes técnicos e o oferecimento de quesitos em 05 dias, ou ratificação daqueles já apresentados, em cartório, sob pena de preclusão. O pedido de produção de prova oral será apreciado em momento oportuno. Intime-se. Advogados(s): Marco Antonio Roccato Ferreroni (OAB 130827\/SP), LUIZ RODRIGUES WAMBIER (OAB 7295\/PR), Maria Lúcia Lins Conceição de Medeiros (OAB 15348\/PR)","anexo":"Não existe anexo"},{"data":"05\/08\/2013","descricao":"Decisão Proferida    Vistos. Partes legítimas e bem representadas, não havendo, aparentemente, nulidades a declarar ou irregularidades a suprir. Dou por saneado o feito. Imprescindível a realização de perícia técnica, a fim de se apurar o real valor locativo do imóvel objeto da presente demanda. Para tanto, nomeio o Dr. ENEAS A. CAMPOS, intimando-o para fixação dos honorários provisórios, que serão arcados pela autora. Após o depósito, intime-se o perito para início ao laudo e entrega em 30 dias. Faculto às partes a indicação de assistentes técnicos e o oferecimento de quesitos em 05 dias, ou ratificação daqueles já apresentados, em cartório, sob pena de preclusão. O pedido de produção de prova oral será apreciado em momento oportuno. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n28ª  VARA  CÍVEL\nPraça  João  Mendes  s\/nº ,   10º  andar  -  sala  1031  -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   11   -2171-6203   -   E-mail:   sp28cv@tjsp.jus.br\nProcesso nº 0080473-47.2012.8.26.0100  - p.  1\nDECISÃO\nEm  05  de  agosto  de  2013 ,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito  da  28ª  Vara  \nCível  , Dr(a).  Rogério  Murillo  Pereira  Cimino . \nEu,               ( Rodrigo  Cesar  Espuny  de  Camargo  M356420 ) , Escr.  digitei.  \nProcesso  nº: 0080473-47.2012.8.26.0100  \nClasse  - Assunto Revisional de Aluguel  - Cobrança  de Aluguéis  - Sem  despejo\nRequerente : Diacuí Empreendimentos  E Participações  Ltda\nRequerido : Itaú Unibanco  S.A.\nVistos.\n Partes  legítimas  e bem  representadas,  não havendo,  \naparentemente,  nulidades a declarar  ou irregularidades  a suprir.  Dou por saneado  o feito.  \nImprescindível  a realização  de perícia  técnica,  a fim  de se apurar  o real  valor  locativo  do \nimóvel  objeto da presente  demanda.  Para tanto,  nomeio  o Dr.  ENEAS  A.  CAMPOS,  \nintimando-o  para fixação  dos honorários  provisórios,  que serão  arcados  pela autora.  Após o \ndepósito,  intime-se  o perito  para início  ao laudo  e entrega  em 30 dias.  Faculto  às partes  a \nindicação  de assistentes  técnicos e o  oferecimento  de quesitos  em 05 dias,  ou ratificação  \ndaqueles  já apresentados,  em cartório,  sob pena  de preclusão.   O  pedido  de produção  de \nprova  oral será  apreciado  em momento  oportuno.\nIntime-se.\nSão  Paulo , 05  de  agosto  de  2013\nRogério   Murillo   Pereira   Cimino\n                         Juiz(a)  de  Direito\n                                 DATA\nAos  ___  \/  ___  \/___,  recebi  os  autos  em  cartório  \ncom  o  r.  despacho  supra..Eu,__________  Escr.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0080473-47.2012.8.26.0100 e código 2S0000006PI8Y. Este documento é cópia do original, assinado digitalmente por ROGERIO MURILLO PEREIRA CIMINO, liberado nos autos em 05\/08\/2013 às 00:00 . fls. 1"}},{"data":"30\/07\/2013","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"03\/07\/2013","descricao":"Recebidos os Autos do Advogado   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 28ª Vara Cível","anexo":"Não existe anexo"},{"data":"19\/06\/2013","descricao":"Autos Entregues em Carga ao Advogado do Autor   RENAN RICIERI DANTAS (OAB-E 197695\/SP) AV. PAULISTA, 1439. TEL: 3284-8333 Tipo de local de destino: Advogado Especificação do local de destino: Marco Antonio Roccato Ferreroni","anexo":"Não existe anexo"},{"data":"19\/06\/2013","descricao":"Certidão de Publicação Expedida   Relação :0296\/2013 Data da Disponibilização: 19\/06\/2013 Data da Publicação: 20\/06\/2013 Número do Diário: 1438 Página: 398\/401","anexo":"Não existe anexo"},{"data":"18\/06\/2013","descricao":"Remetido ao DJE   Relação: 0296\/2013 Teor do ato: O autor fica intimado para manifestar-se em RÉPLICA, no prazo de 10 dias. Advogados(s): Marco Antonio Roccato Ferreroni (OAB 130827\/SP), LUIZ RODRIGUES WAMBIER (OAB 7295\/PR), Maria Lúcia Lins Conceição de Medeiros (OAB 15348\/PR)","anexo":"Não existe anexo"},{"data":"18\/06\/2013","descricao":"Ato Ordinatório Praticado   O autor fica intimado para manifestar-se em RÉPLICA, no prazo de 10 dias.","anexo":"Não existe anexo"},{"data":"05\/06\/2013","descricao":"Recebidos os Autos do Advogado   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 28ª Vara Cível","anexo":"Não existe anexo"},{"data":"04\/06\/2013","descricao":"Autos Entregues em Carga ao Advogado do Réu   PRISCILA FORMENTIN BASANTE (OAB-E 200116\/SP) . AV. PAULISTA, 1439, CONJ. 102. TEL: 5564-5953\/ 2182-7100 Tipo de local de destino: Advogado Especificação do local de destino: Karina Pacheco","anexo":"Não existe anexo"},{"data":"03\/06\/2013","descricao":"Autos no Prazo","anexo":"Não existe anexo"},{"data":"03\/05\/2013","descricao":"Mandado de Citação Expedido    Mandado nº: 100.2013\/036364-1 Situação: Cumprido - Ato positivo em 22\/05\/2013 Local: Cartório da 28ª Vara Cível","anexo":{"label":"Mandado de Citação Expedido","conteudo":"Auto com senha"}},{"data":"24\/04\/2013","descricao":"Certidão de Publicação Expedida   Relação :0178\/2013 Data da Disponibilização: 22\/04\/2013 Data da Publicação: 23\/04\/2013 Número do Diário: 1399 Página: 481\/490","anexo":"Não existe anexo"},{"data":"19\/04\/2013","descricao":"Remetido ao DJE   Relação: 0178\/2013 Teor do ato: Vistos Fls. 156-159: recebo como aditamento à petição inicial. Anote-se. Cumpra, a serventia, a decisão de fl. 153. Int. Advogados(s): Marco Antonio Roccato Ferreroni (OAB 130827\/SP)","anexo":"Não existe anexo"},{"data":"17\/04\/2013","descricao":"Despacho    Vistos Fls. 156-159: recebo como aditamento à petição inicial. Anote-se. Cumpra, a serventia, a decisão de fl. 153. Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO  - FORO  CENTRAL  CÍVEL\n28ª  VARA  CÍVEL\n                Praça  João Mendes  s\/nº, 10º andar  - sala  1031,  Centro  - CEP  01501-900       \n          Fone:  2171-6203,  São Paulo-SP  - E-mail:  sp28cv@tjsp.jus.br\nCONCLUSÃO\nEm  12\/04\/2013 ,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito  da  28ª  Vara  Cível  ,  Dr.  \nROGÉRIO  MURILLO  PEREIRA  CIMINO .  Eu,               ( ANA  CANDIDA  SOEIRO  \nM815409 ) , Escr.  digitei.  \nProcesso: 0080473-47.2012.8.26.0100  \nRequerente :Diacuí Empreendimentos  E Participações  Ltda\nRequerido : Itaú Unibanco  S.A.\nVistos\nFls.  156-159:  recebo  como  aditamento  à  petição  inicial.  \nAnote-se. Cumpra, a  serventia,  a  decisão  de  fl.  153.\nInt.\nSão  Paulo,  data  supra.\nROGÉRIO  MURILLO  PEREIRA  CIMINO\n         Juiz  de  Direito\n                                       DATA\nAos  ___  \/___  \/___,  recebi  os  autos  em  cartório  \ncom  o  r.  despacho  supra.  Eu,____________  Escr.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0080473-47.2012.8.26.0100 e código 2S00000062VM7. Este documento é cópia do original, assinado digitalmente por ROGERIO MURILLO PEREIRA CIMINO, liberado nos autos em 17\/04\/2013 às 00:00 . fls. 1"}},{"data":"15\/04\/2013","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"09\/04\/2013","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"04\/03\/2013","descricao":"Certidão de Publicação Expedida   Relação :0080\/2013 Data da Disponibilização: 04\/03\/2013 Data da Publicação: 05\/03\/2013 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"01\/03\/2013","descricao":"Remetido ao DJE   Relação: 0080\/2013 Teor do ato: Recolha, o autor, as custas de citação. Advogados(s): Marco Antonio Roccato Ferreroni (OAB 130827\/SP)","anexo":"Não existe anexo"},{"data":"28\/02\/2013","descricao":"Autos no Prazo   Recolha, o autor, as custas de citação.Vencimento: 01\/04\/2013","anexo":"Não existe anexo"},{"data":"21\/02\/2013","descricao":"Certidão de Publicação Expedida   Relação :0038\/2013 Data da Disponibilização: 19\/02\/2013 Data da Publicação: 20\/02\/2013 Número do Diário: 1357 Página: 871\/887","anexo":"Não existe anexo"},{"data":"18\/02\/2013","descricao":"Remetido ao DJE   Relação: 0038\/2013 Teor do ato: Vistos. Fixo, nos termos da Lei 8.245\/91, com as alterações da Lei nº 12.112\/09, em seu artigo 68, inciso II, o valor do aluguel provisório em R$ 125.000,00 (cento e vinte e cinco mil reais). Cite-se, com as advertências de praxe, consignando que deixo de designar audiência que trata o artigo 277 do CPC, vez que a experiência tem demonstrado se revelar infrutífera tal providência, devendo, todavia, o feito correr pelo rito sumário. Intime-se. Advogados(s): Marco Antonio Roccato Ferreroni (OAB 130827\/SP)","anexo":"Não existe anexo"},{"data":"01\/02\/2013","descricao":"Decisão Proferida    Vistos. Fixo, nos termos da Lei 8.245\/91, com as alterações da Lei nº 12.112\/09, em seu artigo 68, inciso II, o valor do aluguel provisório em R$ 125.000,00 (cento e vinte e cinco mil reais). Cite-se, com as advertências de praxe, consignando que deixo de designar audiência que trata o artigo 277 do CPC, vez que a experiência tem demonstrado se revelar infrutífera tal providência, devendo, todavia, o feito correr pelo rito sumário. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n28ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   10º   andar   -   sala   1031   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   11   -2171-6203   -   E-mail:   sp28cv@tjsp.jus.br\nProcesso nº 0080473-47.2012.8.26.0100  - p.  1\nDECISÃO\nEm  30  de  janeiro  de  2013 ,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito  da  28ª  Vara  \nCível  , Dr.  Rogério  Murillo  Pereira  Cimino . \nEu,               ( Rodrigo  Cesar  Espuny  de  Camargo  M356420 ) , Escr.  digitei.  \nProcesso  nº: 0080473-47.2012.8.26.0100  \nClasse  - Assunto Revisional de Aluguel  - Cobrança  de Aluguéis  - Sem  despejo\nRequerente : Diacuí Empreendimentos  E Participações  Ltda\nRequerido : Itaú Unibanco  S.A.\nVistos.\nFixo, nos  termos  da  Lei  8.245\/91,  com  as  alterações  da  Lei  nº  \n12.112\/09, em  seu  artigo  68,  inciso  II,  o  valor  do  aluguel  provisório  em  R$  125.000,00  \n(cento e  vinte  e  cinco  mil  reais).  Cite-se,  com  as  advertências  de  praxe,  consignando  que  \ndeixo de  designar  audiência  que  trata  o  artigo  277  do  CPC,  vez  que  a  experiência  tem  \ndemonstrado se  revelar  infrutífera  tal  providência,  devendo,  todavia,  o  feito  correr  pelo  rito  \nsumário. Intime-se.\nSão  Paulo , 30  de  janeiro  de  2013\nRogério   Murillo   Pereira   Cimino\n                         Juiz  de  Direito\n                                 DATA\nAos  ___  \/  ___  \/___,  recebi  os  autos  em  cartório  \ncom  o  r.  despacho  supra  Eu,__________  \nEscr.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0080473-47.2012.8.26.0100 e código 2S0000005POF0. Este documento é cópia do original, assinado digitalmente por ROGERIO MURILLO PEREIRA CIMINO, liberado nos autos em 01\/02\/2013 às 00:00 . fls. 1"}},{"data":"08\/01\/2013","descricao":"Recebidos os Autos do Distribuidor local","anexo":"Não existe anexo"},{"data":"08\/01\/2013","descricao":"Remetidos os Autos ao Cartório (movimentação exclusiva do distribuidor)   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 28ª Vara Cível","anexo":"Não existe anexo"},{"data":"08\/01\/2013","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"23\/10\/2014","tipo":"Petição Intermediária"},{"data":"15\/03\/2016","tipo":"Petição Intermediária"},{"data":"16\/03\/2016","tipo":"Petição Intermediária"},{"data":"16\/03\/2016","tipo":"Petição Intermediária"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":126,"total_andamentos":126}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"636816783","codPublicacaoOrigem":"1104662180","dataDivulgacao":"Mar  7 2017 12:00:00:000AM","dataPublicacao":"Mar  8 2017 12:00:00:000AM","numero":"0080473-47.2012.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2301","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 26ª A 30ª VARAS CÍVEIS","conteudo":"Processo 0080473-47.2012.8.26.0100 - Revisional de Aluguel - Cobrança de Aluguéis - Sem despejo - Diacuí Empreendimentos E Participações Ltda - ITAÚ SEGUROS S\/A - ENÉAS JOSÉ A. CAMPOS - Vistos.Fls.499: Descabida a manifestação genérica do Sr. Perito Judicial, que deverá cumprir corretamente ao determinado às fls.496.No que tange aos honorários definitivos, deverá o Sr. Perito Judicial apresentar pedido devidamente justificado, vez que este não foi apresentado quando da juntada do laudo. Intime-se. - ADV: SANDRO MARCELO RAFAEL ABUD (OAB 125992\/SP), MARCO ANTONIO ROCCATO FERRERONI (OAB 130827\/SP), LUIZ RODRIGUES WAMBIER (OAB 7295\/PR), MARIA LÚCIA LINS CONCEIÇÃO DE MEDEIROS (OAB 15348\/ PR)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0068\/2017\r\nJUÍZO DE DIREITO DA 28ª VARA CÍVEL JUIZ(A) DE DIREITO ANA LÚCIA XAVIER GOLDMAN ESCRIVÃ(O) JUDICIAL JANE CAMARGO RAMOS COLETTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"444","paginaFinal":"444","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"845025","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"20415548","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Mar  6 2017 11:12:29:930PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0080473-47.2012.8.26.0100","numeroAntigo":null,"numeroUnificado":"0080473-47.2012.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"649015016","codPublicacaoOrigem":"1116909622","dataDivulgacao":"Mar 24 2017 12:00:00:000AM","dataPublicacao":"Mar 27 2017 12:00:00:000AM","numero":"0080473-47.2012.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2314","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 26ª A 30ª VARAS CÍVEIS","conteudo":"Processo 0080473-47.2012.8.26.0100 - Revisional de Aluguel - Cobrança de Aluguéis - Sem despejo - Diacuí Empreendimentos E Participações Ltda - ITAÚ SEGUROS S\/A - ENÉAS JOSÉ A. CAMPOS - Vistos.Proceda-se à abertura do 3º Volume a partir de fls.503, em observância ao disposto no artigo 89, Tomo I, das Normas de Serviço da Corregedoria Geral de Justiça.Fls.504\/506: Digam. Intime-se. - ADV: SANDRO MARCELO RAFAEL ABUD (OAB 125992\/SP), MARCO ANTONIO ROCCATO FERRERONI (OAB 130827\/SP), LUIZ RODRIGUES WAMBIER (OAB 7295\/PR), MARIA LÚCIA LINS CONCEIÇÃO DE MEDEIROS (OAB 15348\/PR)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0090\/2017\r\nJUÍZO DE DIREITO DA 28ª VARA CÍVEL JUIZ(A) DE DIREITO ANA LÚCIA XAVIER GOLDMAN ESCRIVÃ(O) JUDICIAL JANE CAMARGO RAMOS COLETTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"588","paginaFinal":"588","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"853203","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"21022038","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Mar 23 2017 11:29:21:740PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0080473-47.2012.8.26.0100","numeroAntigo":".","numeroUnificado":"0080473-47.2012.8.26.0100|.","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"692309145","codPublicacaoOrigem":"1155740602","dataDivulgacao":"Jun  7 2017 12:00:00:000AM","dataPublicacao":"Jun  8 2017 12:00:00:000AM","numero":"0080473-47.2012.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2363","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 26ª A 30ª VARAS CÍVEIS","conteudo":"Processo 0080473-47.2012.8.26.0100 - Revisional de Aluguel - Cobrança de Aluguéis - Sem despejo - Diacuí Empreendimentos E Participações Ltda - ITAÚ SEGUROS S\/A - ENÉAS JOSÉ A. CAMPOS - Vistos.Ante o depósito de fls.532, expeça-se mandado de levantamento em favor do perito judicial.Após, tornem conclusos. Intime-se. - ADV: MARCO ANTONIO ROCCATO FERRERONI (OAB 130827\/SP), SANDRO MARCELO RAFAEL ABUD (OAB 125992\/SP), MARIA LÚCIA LINS CONCEIÇÃO DE MEDEIROS (OAB 15348\/PR), LUIZ RODRIGUES WAMBIER (OAB 7295\/PR)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0170\/2017\r\nJUÍZO DE DIREITO DA 28ª VARA CÍVEL JUIZ(A) DE DIREITO ANA LÚCIA XAVIER GOLDMAN ESCRIVÃ(O) JUDICIAL JANE CAMARGO RAMOS COLETTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"497","paginaFinal":"497","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"884235","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23225972","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Jun  6 2017 10:58:06:837PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0080473-47.2012.8.26.0100","numeroAntigo":null,"numeroUnificado":"0080473-47.2012.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"556633073","codPublicacaoOrigem":"978976098","dataDivulgacao":"Sep 28 2016 12:00:00:000AM","dataPublicacao":"Sep 29 2016 12:00:00:000AM","numero":"0080473-47.2012.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2210","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 26ª A 30ª VARAS CÍVEIS","conteudo":"Processo 0080473-47.2012.8.26.0100 - Revisional de Aluguel - Cobrança de Aluguéis - Sem despejo - Diacuí Empreendimentos E Participações Ltda - ITAÚ SEGUROS S\/A - Despacho de fls.468: J. Digam (laudo) - ADV: MARCO ANTONIO ROCCATO FERRERONI (OAB 130827\/SP), LUIZ RODRIGUES WAMBIER (OAB 7295\/PR), MARIA LÚCIA LINS CONCEIÇÃO DE MEDEIROS (OAB 15348\/PR)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0274\/2016\r\nJUÍZO DE DIREITO DA 28ª VARA CÍVEL JUIZ(A) DE DIREITO ANA LÚCIA XAVIER GOLDMAN ESCRIVÃ(O) JUDICIAL JANE CAMARGO RAMOS COLETTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"498","paginaFinal":"498","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"749304","buscaLoteAno":"2016","buscaLoteMes":"9","buscaLoteGrupo":"16260016","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Sep 27 2016 10:40:04:870PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0080473-47.2012.8.26.0100","numeroAntigo":null,"numeroUnificado":"0080473-47.2012.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"609598548","codPublicacaoOrigem":"1075918757","dataDivulgacao":"Jan 19 2017 12:00:00:000AM","dataPublicacao":"Jan 20 2017 12:00:00:000AM","numero":"0080473-47.2012.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2271","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 26ª A 30ª VARAS CÍVEIS","conteudo":"Processo 0080473-47.2012.8.26.0100 - Revisional de Aluguel - Cobrança de Aluguéis - Sem despejo - Diacuí Empreendimentos E Participações Ltda - ITAÚ SEGUROS S\/A - Vistos.Ante a impugnação da ré (fls. 479\/492), tornem ao Dr. Perito para retificar ou ratificar o Laudo (prazo: 30 dias). Após, conclusos. Intime-se. - ADV: SANDRO MARCELO RAFAEL ABUD (OAB 125992\/SP), MARCO ANTONIO ROCCATO FERRERONI (OAB 130827\/SP), LUIZ RODRIGUES WAMBIER (OAB 7295\/PR), MARIA LÚCIA LINS CONCEIÇÃO DE MEDEIROS (OAB 15348\/PR)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0008\/2017\r\nJUÍZO DE DIREITO DA 28ª VARA CÍVEL JUIZ(A) DE DIREITO ANA LÚCIA XAVIER GOLDMAN ESCRIVÃ(O) JUDICIAL JANE CAMARGO RAMOS COLETTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"437","paginaFinal":"437","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"826768","buscaLoteAno":"2017","buscaLoteMes":"1","buscaLoteGrupo":"19131269","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112534","usuarioCadastro":"felipe.marangao","dataHoraCadastro":"Jan 18 2017 10:32:58:693PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0080473-47.2012.8.26.0100","numeroAntigo":null,"numeroUnificado":"0080473-47.2012.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"444737408","codPublicacaoOrigem":"814075161","dataDivulgacao":"Mar  3 2016 12:00:00:000AM","dataPublicacao":"Mar  4 2016 12:00:00:000AM","numero":"0080473-47.2012.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2068","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 26ª A 30ª VARAS CÍVEIS","conteudo":"Processo 0080473-47.2012.8.26.0100 - Revisional de Aluguel - Cobrança de Aluguéis - Sem despejo - Diacuí Empreendimentos E Participações Ltda - ITAÚ SEGUROS S\/A - Ficam as partes intimadas a se manifestarem, no prazo legal, sobre o laudo pericial. - ADV: LUIZ RODRIGUES WAMBIER (OAB 7295\/PR), MARIA LÚCIA LINS CONCEIÇÃO DE MEDEIROS (OAB 15348\/PR), MARCO ANTONIO ROCCATO FERRERONI (OAB 130827\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0055\/2016\r\nJUÍZO DE DIREITO DA 28ª VARA CÍVEL JUIZ(A) DE DIREITO ANA LÚCIA XAVIER GOLDMAN ESCRIVÃ(O) JUDICIAL LISANDRO SILVA COIMBRA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"459","paginaFinal":"459","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"635625","buscaLoteAno":"2016","buscaLoteMes":"3","buscaLoteGrupo":"11549590","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"296580","usuarioCadastro":"andrey.frisselli","dataHoraCadastro":"Mar  2 2016 10:58:30:927PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0080473-47.2012.8.26.0100","numeroAntigo":null,"numeroUnificado":"0080473-47.2012.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"673038945","codPublicacaoOrigem":"1139551624","dataDivulgacao":"May  8 2017 12:00:00:000AM","dataPublicacao":"May  9 2017 12:00:00:000AM","numero":"0080473-47.2012.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2341","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 26ª A 30ª VARAS CÍVEIS","conteudo":"Processo 0080473-47.2012.8.26.0100 - Revisional de Aluguel - Cobrança de Aluguéis - Sem despejo - Diacuí Empreendimentos E Participações Ltda - ITAÚ SEGUROS S\/A - ENÉAS JOSÉ A. CAMPOS - Vistos.Fls.289: Trata-se de pedido de arbitramento dos honorários do Sr. Perito Judicial.O valor pretendido pelo perito se coaduna com o trabalho realizado, eis que há evidente conjugação de fatores relacionados à relevância do trabalho efetuado para solucionar o litígio e o tempo consumido pelo perito para a execução de seu labor de maneira a assegurar que sua remuneração se revele compensadora da atividade profissional desenvolvida, mas também não assuma superioridade que descambe para a imposição de excessiva onerosidade às partes.Outrossim, há de se observar que o valor dos honorários do Perito Judicial deve ser arbitrado em razão dos trabalhos desenvolvidos, não tendo relação com o valor da causa ou com o resultado econômico da demanda.Assim, não vislumbro que o valor pleiteado seja excessivo de modo que fixo os honorários definitivos no montante estimado de R$43.200,00 (quarenta e três mil e duzentos reais).Providencie-se o depósito da diferença no prazo de 10 dias. Após, tornem conclusos. Intime-se. - ADV: MARCO ANTONIO ROCCATO FERRERONI (OAB 130827\/SP), SANDRO MARCELO RAFAEL ABUD (OAB 125992\/SP), LUIZ RODRIGUES WAMBIER (OAB 7295\/PR), MARIA LÚCIA LINS CONCEIÇÃO DE MEDEIROS (OAB 15348\/PR)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0134\/2017\r\nJUÍZO DE DIREITO DA 28ª VARA CÍVEL JUIZ(A) DE DIREITO ANA LÚCIA XAVIER GOLDMAN ESCRIVÃ(O) JUDICIAL JANE CAMARGO RAMOS COLETTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"446","paginaFinal":"446","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"869665","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22249862","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"May  8 2017 09:34:25:340AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0080473-47.2012.8.26.0100","numeroAntigo":null,"numeroUnificado":"0080473-47.2012.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"751532555","codPublicacaoOrigem":"1197962610","dataDivulgacao":"Sep 11 2017 12:00:00:000AM","dataPublicacao":"Sep 12 2017 12:00:00:000AM","numero":"0080473-47.2012.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2427","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 26ª A 30ª VARAS CÍVEIS","conteudo":"Processo 0080473-47.2012.8.26.0100 - Revisional de Aluguel - Cobrança de Aluguéis - Sem despejo - Diacuí Empreendimentos E Participações Ltda - ITAÚ SEGUROS S\/A - ENÉAS JOSÉ A. CAMPOS - Ante o exposto, JULGO PROCEDENTE a presente ação para DECLARAR nula a cláusula de vedação de revisão dos valores locatícios no período superior ao prazo mínimo de manutenção do contrato (10 anos) e revisto o valor do aluguel mínimo da locação comercial que passará a ser fixado no valor de R$172.800,00 (cento e setenta e dois mil e oitocentos reais), a partir de janeiro de 2016, mantendo-se inalteradas as demais cláusulas do contrato de locação existente entre as partes, extinguindo o feito com julgamento de mérito, nos termos do artigo 487, inciso I, do Código de Processo Civil. Ante a sucumbência, arcará a ré com o pagamento das custas, despesas processuais e honorários advocatícios que fixo em 20% (vinte por cento), sobre o valor atribuído à causa. P.R.I. - ADV: MARIA LÚCIA LINS CONCEIÇÃO DE MEDEIROS (OAB 15348\/PR), LUIZ RODRIGUES WAMBIER (OAB 7295\/PR), CAIO MARIO FIORINI BARBOSA (OAB 162538\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0286\/2017\r\nJUÍZO DE DIREITO DA 28ª VARA CÍVEL JUIZ(A) DE DIREITO ANA LÚCIA XAVIER GOLDMAN ESCRIVÃ(O) JUDICIAL JANE CAMARGO RAMOS COLETTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"525","paginaFinal":"525","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"923128","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26072076","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"578946","usuarioCadastro":"andre.tolardo","dataHoraCadastro":"Sep  7 2017 12:57:12:353AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0080473-47.2012.8.26.0100","numeroAntigo":null,"numeroUnificado":"0080473-47.2012.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"763214409","codPublicacaoOrigem":"1205332133","dataDivulgacao":"Sep 26 2017 12:00:00:000AM","dataPublicacao":"Sep 27 2017 12:00:00:000AM","numero":"0080473-47.2012.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2438","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 26ª A 30ª VARAS CÍVEIS","conteudo":"Processo 0080473-47.2012.8.26.0100 - Revisional de Aluguel - Cobrança de Aluguéis - Sem despejo - Diacuí Empreendimentos E Participações Ltda - ITAÚ SEGUROS S\/A - Fls.558: Diga a parte contrária. Após, conclusos. - ADV: MARIA LÚCIA LINS CONCEIÇÃO DE MEDEIROS (OAB 15348\/PR), LUIZ RODRIGUES WAMBIER (OAB 7295\/PR), CAIO MARIO FIORINI BARBOSA (OAB 162538\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0295\/2017\r\nJUÍZO DE DIREITO DA 28ª VARA CÍVEL JUIZ(A) DE DIREITO ANA LÚCIA XAVIER GOLDMAN ESCRIVÃ(O) JUDICIAL JANE CAMARGO RAMOS COLETTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"479","paginaFinal":"479","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"929953","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26570489","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Sep 26 2017 07:32:48:630AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0080473-47.2012.8.26.0100","numeroAntigo":null,"numeroUnificado":"0080473-47.2012.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2014","codPublicacao":"229927933","codPublicacaoOrigem":"537643052","dataDivulgacao":"May 21 2014 12:00:00:000AM","dataPublicacao":"May 22 2014 12:00:00:000AM","numero":"0080473-47.2012.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1654","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"28ª VARA CÍVEL","conteudo":"Processo 0080473-47.2012.8.26.0100- Revisional de Aluguel-Cobrança de Aluguéis-Sem despejo-Diacuí Empreendimentos E Participações Ltda-Itaú Unibanco S.A.-Vistos.Digam as partes acerca da estimativa de honorários de fls.305, em caso de concordância, providencie a autora o depósito em cinco dias.Após, intime-se o perito judicial para o início dos trabalhos.Intimese. -ADV: LUIZ RODRIGUES WAMBIER (OAB 7295\/PR), MARIA LÚCIA LINS CONCEIÇÃO DE MEDEIROS (OAB 15348\/PR), MARCO ANTONIO ROCCATO FERRERONI (OAB 130827\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais \r\nRELAÇÃO Nº 0275\/2014\r\nJUÍZO DE DIREITO DA 28ª VARA CÍVEL JUIZ(A) DE DIREITO ROGÉRIO MURILLO PEREIRA CIMINO ESCRIVÃ(O) JUDICIAL ANA CAROLINA DE OLIVEIRA BARRETO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"484","paginaFinal":"484","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"406127","buscaLoteAno":"2014","buscaLoteMes":"5","buscaLoteGrupo":"3115801","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"698","usuarioCadastro":"juliana.oliveira","dataHoraCadastro":"May 21 2014 08:56:13:313AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0080473-47.2012.8.26.0100","numeroAntigo":"130827","numeroUnificado":"0080473-47.2012.8.26.0100|130827","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"512548840","codPublicacaoOrigem":"903513668","dataDivulgacao":"Jul 18 2016 12:00:00:000AM","dataPublicacao":"Jul 19 2016 12:00:00:000AM","numero":"0080473-47.2012.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2159","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 26ª A 30ª VARAS CÍVEIS","conteudo":"Processo 0080473-47.2012.8.26.0100 - Revisional de Aluguel - Cobrança de Aluguéis - Sem despejo - Diacuí Empreendimentos E Participações Ltda - ITAÚ SEGUROS S\/A - Vistos.Ao Dr. Perito para responder as críticas. Prazo: 30 dias. Após, tornem.Intime-se. - ADV: MARCO ANTONIO ROCCATO FERRERONI (OAB 130827\/SP), LUIZ RODRIGUES WAMBIER (OAB 7295\/PR), MARIA LÚCIA LINS CONCEIÇÃO DE MEDEIROS (OAB 15348\/PR)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0183\/2016\r\nJUÍZO DE DIREITO DA 28ª VARA CÍVEL JUIZ(A) DE DIREITO ANA LÚCIA XAVIER GOLDMAN ESCRIVÃ(O) JUDICIAL JANE CAMARGO RAMOS COLETTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"402","paginaFinal":"402","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"706493","buscaLoteAno":"2016","buscaLoteMes":"7","buscaLoteGrupo":"14427178","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"136407","usuarioCadastro":"alexander.prates","dataHoraCadastro":"Jul 18 2016 08:23:00:500AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0080473-47.2012.8.26.0100","numeroAntigo":null,"numeroUnificado":"0080473-47.2012.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"}]}