{"numero":"0083642-39.2008.8.26.0114","processos":[{"processo":"0083642-39.2008.8.26.0114   (114.01.2008.083642)","classe":"Procedimento Comum","classe_area":"Cível","assunto":null,"outros_assuntos":null,"local_fisico":"03\/10\/2017 00:00 - Prazo 01","distribuicao":"22\/01\/2009 às 12:08 - Livre\n3ª Vara Cível - Foro de Campinas","juiz":"Roberta Cristina Morão","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 50.632,07","partes":[{"tipo":"Reqte","nome":"Encarnaçao Soler Fabretti"},{"tipo":"Reqdo","nome":"Banco Itau S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Jefferson Rodrigues Francisco de Oliveira"},{"tipo":"Advogado","nome":"Cezar Augusto Piva"},{"tipo":"Advogado","nome":"Jose Edgard da Cunha Bueno Filho"}],"andamentos":[{"data":"02\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :1990\/2017 Data da Disponibilização: 02\/10\/2017 Data da Publicação: 03\/10\/2017 Número do Diário: 1756\/1760 Página:","anexo":"Não existe anexo"},{"data":"29\/09\/2017","descricao":"Remetido ao DJE   Relação: 1990\/2017 Teor do ato: Vistos.O acordo homologado às fls. 199 envolve todos os herdeiros, não constando que alguns deles renunciaram ao crédito em favor de Júlio Fabretti Fillho. Nesse sentido, será necessário a juntada de documento comprovando a concordância dos demais credores no tocante ao levantamento exclusivamente em seu nome. Intime-se. Advogados(s): Jose Edgard da Cunha Bueno Filho (OAB 126504\/SP), Cezar Augusto Piva (OAB 272043\/SP), Jefferson Rodrigues Francisco de Oliveira (OAB 277905\/SP)","anexo":"Não existe anexo"},{"data":"28\/09\/2017","descricao":"Remetido ao DJE","anexo":"Não existe anexo"},{"data":"28\/09\/2017","descricao":"Decisão Proferida    Vistos.O acordo homologado às fls. 199 envolve todos os herdeiros, não constando que alguns deles renunciaram ao crédito em favor de Júlio Fabretti Fillho. Nesse sentido, será necessário a juntada de documento comprovando a concordância dos demais credores no tocante ao levantamento exclusivamente em seu nome. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n3ª  VARA  CÍVEL\nAvenida  Francisco  Xavier de Arruda  Camargo,  300, sala 38\/39,  Jardim  \nSantana  - CEP  13088-901,  Fone: (19) 3756-3648,  Campinas-SP  - E-mail:  \ncampinas3cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Físico nº: 0083642-39.2008.8.26.0114  \nClasse  - Assunto Procedimento Comum - Assunto  Principal  do Processo  << Informação  \nindisponível  >>\nRequerente : Encarnaçao Soler Fabretti\nRequerido : Banco Itau S\/A\nJuiz(a)   de   Direito:   Dr(a).   Roberta   Cristina   Morão\nVistos.\nO   acordo   homologado   às   fls.   199   envolve   todos   os   herdeiros,   não   constando   que  \nalguns   deles  renunciaram  ao  crédito  em  favor  de  Júlio  Fabretti  Fillho.  Nesse  sentido,  será  \nnecessário a  juntada  de  documento  comprovando  a  concordância  dos  demais  credores  no  tocante  \nao levantamento  exclusivamente  em  seu  nome.  \nIntime-se.\nCampinas , 27  de  setembro  de  2017 .\nROBERTA  CRISTINA  MORÃO\n      Juíza  de  Direito  Auxiliar  \n \nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0083642-39.2008.8.26.0114 e código 36000000878S4. Este documento é cópia do original, assinado digitalmente por ROBERTA CRISTINA MORAO, liberado nos autos em 28\/09\/2017 às 17:48 . fls. 1"}},{"data":"28\/09\/2017","descricao":"Recebidos os Autos da Conclusão","anexo":"Não existe anexo"},{"data":"21\/09\/2017","descricao":"Pedido de Expedição de Mandado de Levantamento Juntado   Juntada a petição diversa - Tipo: Pedido de Expedição de Guia de Levantamento em Procedimento Comum - Número: 80001 - Protocolo: FCAS17001623630","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :1878\/2017 Data da Disponibilização: 13\/09\/2017 Data da Publicação: 14\/09\/2017 Número do Diário: 2429 Página: 2158\/2164","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Remetido ao DJE   Relação: 1878\/2017 Teor do ato: Homologo o acordo de fls. E, com fundamento no artigo 924, II do Código de Processo Civil, julgo extinto o presente feito.Expeça-se mandado de levantamento a autora. Inexistem custas finais porque não houve fase executória.Nesse sentido:\"Execução - Custas - Taxas Judiciais - Inteligência do art. 4.º, inciso III da Lei Estadual 11.608, de 29\/12\/2003 - Se a parte já recolheu, como no caso, a taxa judiciária, por ocasião da distribuição da ação de execução, na forma do art. 4.º, inciso I , da Lei Estadual 11.608\/03, não deve ocorrer, novamente, a incidência do disposto no artigo 4.º, inciso III, da mesma lei, sob pena de ocorrer o fenômeno da \"bi-tributação\" que é vedado no CTN - Não existindo a prática de quaisquer atos executórios, indevida a exigência prevista no artigo 4.º, III da Lei 11608\/2003 - Recurso provido\" (Agravo de Instrumento 0442281-57.2010, Relator Des. Paulo Hatanaka, j.07.02.2011). Transitada a presente em julgado, comunique-se o Distribuidor e arquivem-se. PRIC. Advogados(s): Jose Edgard da Cunha Bueno Filho (OAB 126504\/SP), Cezar Augusto Piva (OAB 272043\/SP), Jefferson Rodrigues Francisco de Oliveira (OAB 277905\/SP)","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Remetido ao DJE","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Recebidos os Autos da Conclusão","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação    Homologo o acordo de fls. E, com fundamento no artigo 924, II do Código de Processo Civil, julgo extinto o presente feito.Expeça-se mandado de levantamento a autora. Inexistem custas finais porque não houve fase executória.Nesse sentido:\"Execução - Custas - Taxas Judiciais - Inteligência do art. 4.º, inciso III da Lei Estadual 11.608, de 29\/12\/2003 - Se a parte já recolheu, como no caso, a taxa judiciária, por ocasião da distribuição da ação de execução, na forma do art. 4.º, inciso I , da Lei Estadual 11.608\/03, não deve ocorrer, novamente, a incidência do disposto no artigo 4.º, inciso III, da mesma lei, sob pena de ocorrer o fenômeno da \"bi-tributação\" que é vedado no CTN - Não existindo a prática de quaisquer atos executórios, indevida a exigência prevista no artigo 4.º, III da Lei 11608\/2003 - Recurso provido\" (Agravo de Instrumento 0442281-57.2010, Relator Des. Paulo Hatanaka, j.07.02.2011). Transitada a presente em julgado, comunique-se o Distribuidor e arquivem-se. PRIC.","anexo":{"label":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n3ª  VARA  CÍVEL\nAVENIDA  FRANCISCO  XAVIER DE ARRUDA  CAMARGO,  300, \nCampinas  - SP  - CEP  13088-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0083642-39.2008.8.26.0114 - lauda  1\nSENTENÇA\nProcesso  Físico nº: 0083642-39.2008.8.26.0114\nClasse  - Assunto Procedimento Comum - Assunto  Principal  do Processo  << Informação  \nindisponível  >>\nRequerente : Encarnaçao Soler Fabretti\nRequerido : Banco Itau S\/A\nJuiz(a)   de   Direito:   Dr(a).   Ricardo   Hoffmann\nVistos.\nHomologo  o  acordo  de  fls.  E,  com  fundamento  no  artigo   924,  II  do  Código  de  Processo  Civil,   \njulgo  extinto  o  presente  feito.\nExpeça-se  mandado  de  levantamento  a  autora.  \nInexistem  custas  finais  porque  não  houve  fase  executória.\nNesse  sentido:\n\"Execução  –  Custas  –  Taxas  Judiciais  –  Inteligência  do  art.  4.º,  inciso  III  da  Lei  Estadual   11.608,  \nde  29\/12\/2003  –  Se  a  parte  já  recolheu,  como  no  caso,  a  taxa  judiciária,  por  ocasião  da  distribuição  \nda  ação  de  execução,  na  forma  do  art.  4.º,  inciso  I  ,  da  Lei  Estadual   11.608\/03,  não  deve  ocorrer,  \nnovamente,  a  incidência  do  disposto  no  artigo  4.º,  inciso  III,  da  mesma  lei,  sob  pena  de  ocorrer  o  \nfenômeno  da  \"bi-tributação\"  que  é  vedado  no  CTN  –  Não  existindo  a  prática  de  quaisquer  atos  \nexecutórios,  indevida  a  exigência  prevista  no  artigo  4.º,  III  da  Lei  11608\/2003  –  Recurso  \nprovido\"  (Agravo  de  Instrumento  0442281-57.2010,  Relator   Des.  Paulo  Hatanaka,  j.07.02.2011).\n                                \nTransitada  a  presente  em  julgado,  comunique-se  o  Distribuidor  e  arquivem-se.  \n                            \nPRIC.\nCampinas, 06  de  setembro  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0083642-39.2008.8.26.0114 e código 3600000083YR3. Este documento é cópia do original, assinado digitalmente por RICARDO HOFFMANN, liberado nos autos em 06\/09\/2017 às 17:41 . fls. 1"}},{"data":"05\/09\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça   em 05\/09\/2017 - Vl Único.","anexo":"Não existe anexo"},{"data":"12\/07\/2017","descricao":"Despacho    O processo em epigrafe foi encaminhado ao Tribunal de Justiça - Seção de Direito Privado - em 28\/03\/2012, sem retorno até a presente data. Motivo pelo qual determino que encaminhe-se a petição protocolada sob o nº 114.FPDR.17.00020133-3 datada de 13\/06\/2017, ao E. Tribunal de Justiça para ser juntada aos referidos autos, por tratar-se de celebração de acordo.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n3ª  VARA  CÍVEL\nAVENIDA  FRANCISCO  XAVIER DE ARRUDA  CAMARGO,  300, \nCampinas -SP  - CEP  13088-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Físico nº: 0083642-39.2008.8.26.0114\nClasse  – Assunto: Procedimento Comum - Assunto  Principal  do Processo  << Nenhuma  \ninformação  disponível >>\nRequerente : Encarnaçao  Soler Fabretti\nRequerido : Banco Itau S\/A\nJuiz(a)   de   Direito:   Dr(a).   Ricardo   Hoffmann\nVistos.\nO  processo  em  epigrafe  foi  encaminhado  ao  Tribunal  de  Justiça  -  Seção  de  \nDireito  Privado  -  em  28\/03\/2012 ,  sem  retorno  até  a  presente  data.  Motivo  pelo  qual  \ndetermino  que  encaminhe-se  a  petição  protocolada  sob  o  nº  114.FPDR.17.00020133-3  \ndatada  de  13\/06\/2017,   ao  E.  Tribunal  de  Justiça  para  ser  juntada  aos  referidos  autos,  por  \ntratar-se  de  celebração  de  acordo.  \nCampinas , 12  de  julho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITA\nR  E  M  E S S A  \nAos                          faço  remessa  dos  presentes  para  o  E.  Tribunal  de  \nJustiça  de  São  Paulo\/SP.   Eu,  ___,  Fairuza  Macedo  Domingues,  Chefe  de  \nSeção  Judiciário.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0083642-39.2008.8.26.0114 e código 360000007TRC5. Este documento é cópia do original, assinado digitalmente por RICARDO HOFFMANN, liberado nos autos em 12\/07\/2017 às 17:13 . fls. 1"}},{"data":"07\/02\/2013","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"28\/03\/2012","descricao":"Remetidos os Autos para o Tribunal de Justiça - Seção de Direito Privado","anexo":"Não existe anexo"},{"data":"28\/03\/2012","descricao":"Remessa ao Setor   Remetido ao Tribunal","anexo":"Não existe anexo"},{"data":"28\/03\/2012","descricao":"Juntada de Contra-Razões   Juntada de Contra-Razões","anexo":"Não existe anexo"},{"data":"07\/10\/2011","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 6880722","anexo":"Não existe anexo"},{"data":"07\/10\/2011","descricao":"Aguardando Prazo   Aguardando Prazo de contra-razões do autor (7-10)","anexo":"Não existe anexo"},{"data":"29\/09\/2011","descricao":"Data da Publicação SIDAP   Recebo a apelação interposta pelo requerido, em seus efeitos devolutivo e suspensivo. Abra-se vista ao requerente, para oferecimento de contrarrazões, no prazo legal. Após, remetam-se os autos ao E. Tribunal de Justiça, Seção de Direito Privado, com as nossas homenagens.","anexo":"Não existe anexo"},{"data":"28\/09\/2011","descricao":"Carga ao Advogado   Carga ao Advogado sob nº 6880722 - Advogado: EZAR AUGUSTO PIVA 272.043 OAB: 272043\/SP Local Origem: 984-3ª. Vara Cível(Fórum de Campinas) Data de Envio: 28\/09\/2011 Data de Recebimento: 07\/10\/2011 Previsão de Retorno: 07\/10\/2011 Vol.: Todos","anexo":"Não existe anexo"},{"data":"26\/08\/2011","descricao":"Aguardando Publicação   Aguardando Publicação; RELAÇÃO 25.08.11- ANDRÉA.","anexo":"Não existe anexo"},{"data":"23\/08\/2011","descricao":"Despacho Proferido    Recebo a apelação interposta pelo requerido, em seus efeitos devolutivo e suspensivo. Abra-se vista ao requerente, para oferecimento de contrarrazões, no prazo legal. Após, remetam-se os autos ao E. Tribunal de Justiça, Seção de Direito Privado, com as nossas homenagens.","anexo":{"label":"Despacho Proferido","conteudo":"Recebo a apelação interposta pelo requerido, em seus efeitos devolutivo e suspensivo. Abra-se vista ao requerente, para oferecimento de contrarrazཞs, no prazo legal. Após, remetam-se os autos ao E. Tribunal de Justi๺, Seção de Direito Privado, com as nossas homenagens."}},{"data":"12\/07\/2011","descricao":"Conclusos para Despacho   Conclusos para Despacho em 12\/07","anexo":"Não existe anexo"},{"data":"19\/04\/2011","descricao":"Data da Publicação SIDAP   C O N C L U S Ã O Em 15 de março de 2011 faço estes autos conclusos ao MM. Juiz de Direito, Dr. RICARDO HOFFMANN. Eu, (Luciana Novello João) Escr. subscr. Proc. n. 293\/09 Vistos etc. ENCARNAÇÃO SOLER FABRETTI, qualificado nos autos, propõe AÇÃO DE COBRANÇA contra BANCO ITAÚ S\/A visando à condenação do réu ao pagamento de diferenças de depósitos em caderneta de poupança, relativas ao Plano Verão. Junta documentos. Citado, o réu contestou, alegando preliminares. No mérito, invoca prescrição e faz considerações acerca do princípio da legalidade e do direito adquirido, pugnando, em suma, pela improcedência do pedido. Réplica da autora. É o relatório, fundamento e decido. A questão comporta julgamento antecipado, pois não há necessidade de produção de provas, nem mesmo de perícia. Objetiva a parte autora a condenação do Banco réu ao pagamento de diferença relativa a critério indevido de aplicação de correção monetária em caderneta de poupança, na vigência do PLANO VERÃO (janeiro de 1989). O Banco réu é parte legítima, posto que existe contrato de depósito entre as partes, o que obriga a instituição financeira a aplicar em favor do depositante as devidas correções. A remuneração paga a menor deve ser cobrada do Banco depositário, dado o vínculo obrigacional oriundo do contrato. Assim, ainda que se considere que o Banco agiu em cumprimento de interpretação feita pelo Conselho Monetário Nacional, tal equívoco não pode resultar em prejuízo ao poupador, como sugerido. O pedido não é juridicamente impossível, pois o ordenamento jurídico não proíbe que o poupador insurja-se contra índices aplicados no contrato de depósito. Há interesse de agir, na medida em que a parte autora se utilizou da medida adequada e necessitou recorrer ao Poder Judiciário para ver examinada sua pretensão, não satisfeita espontaneamente pela parte ré. A causa não envolve matéria complexa e não há necessidade de perícia para apuração dos valores devidos, bastando simples cálculos aritméticos. Não há que se falar em quitação, posto que objetiva a parte autora o recebimento de diferenças de valores não pagos corretamente pelo Banco. A Justiça Estadual é competente para o conhecimento deste feito, posto que a ação é dirigida contra Banco privado, não intervindo o Banco Central ou a União Federal. Não é inepta a petição inicial, pois estão ausentes os requisitos de inépcia indicados no parágrafo único do artigo 295 do CPC. Outrossim, anoto ser desnecessária a inclusão dos demais herdeiros no polo ativo da presente conforme pleiteado no aditamento constante de fls. 26\/27, porque consta dos autos que a conta é na modalidade conjunta, não se exigindo, pois, a participação de todos seus titulares no polo ativo da demanda, tendo qualquer um dos titulares da conta do tipo ?e\/ou? a plena disponibilidade sobre os recursos nela depositados e, consequentemente, legitimidade para postular em juízo. Em se tratando de conta conjunta, por certo que qualquer dos correntistas podia movimentá-la, seja depositando, seja sacando, de modo que a solidariedade implica que qualquer um deles também pode acionar o Banco para o recebimento de valores não creditados regularmente, só, independentemente da aquiescência do outro, ou conjuntamente. Rejeito a preliminar arguida de prescrição da ação, uma vez que, nos contratos de cadernetas de poupança o prazo prescricional é vintenário, nos termos do disposto no art. 177 do C.C de 1916, combinado com o art. 2.028 do C.C. de 2.002. Assim, cumpre estabelecer o exato momento em que começa a fluir tal prazo e, consequentemente, a data de seu encerramento. Com efeito, temos que, em nosso ordenamento jurídico, o prazo prescricional está submetido ao princípio da actio nata (art. 189 do C.C de 2002), segundo o qual a prescrição se inicia com o nascimento da pretensão ou da ação. Portanto, é a partir da ciência do dano que nasce uma das condições da ação, que é o interesse de agir. No caso concreto, para estabelecer-se quando iniciou, para os consumidores, a pretensão de receber dos Bancos a restituição dos prejuízos sofridos, faz-se mister distinguir o exato momento da violação do direito e o momento em que o sujeito lesado tomou ciência dessa violação. Assim, podemos concluir que o termo inicial para contagem do prazo prescricional nos casos das ações de cobrança de expurgos das cadernetas de poupança, é aquele momento em que deveriam ser aplicados os corretos índices de remuneração legalmente previstos para tanto. Desse modo, temos que a remuneração prevista para as cadernetas de poupança existentes em janeiro de 1989 ocorreria no mês imediatamente subsequente, ou seja, fevereiro desse mesmo ano. Ocorrendo o ato lesivo em fevereiro de 1989, temos que, somente, a partir de então é que devemos iniciar a contagem do prazo prescricional de 20 anos. Por tais razões, entendo que a data de início do prazo prescricional referente ao Plano Verão dar-se-á no respectivo dia do aniversário de cada conta no mês de fevereiro de 1989 (data do descumprimento contratual), cujo prazo final deve ser contado vinte anos após essa data, ou seja, a prescrição para o exercício do direito de ação com base nesse Plano, ocorrerá somente em fevereiro de 2.009 de acordo com o aniversário da conta. A presente ação foi inicialmente proposta em 30 de dezembro de 2.008 (fls. 02), portanto dentro do prazo previsto para tanto, considerando os termos supracitados. No mérito, é incontroverso nos autos que a parte autora tinha caderneta de poupança com datas-base no início de janeiro de 1.989 e março de 1990, cujos saldos foram atualizados, respectivamente, em fevereiro\/89, com base na LFT (Letra Financeira do Tesouro) e em abril\/90 com base na variação do BTN (Bônus do Tesouro Nacional), e, por isso, pleiteou a diferença relativa ao IPC daqueles meses. Quanto ao PLANO VERÃO, em 15 de janeiro de 1.989, sobreveio a Medida Provisória n° 32, depois convertida na Lei 7.730\/89, de 31 de janeiro de 1.989, a qual alterou a forma de remuneração das cadernetas de poupança, adotando, para tanto, o rendimento da LFT (art. 17). Até então, nos termos do Decreto-lei 2.284\/86 é iniludível que, antes da Resolução 1338\/87 (item 1) e da Medida Provisória 32\/89, o saldo da poupança deveria ser atualizado com base na variação da OTN. E quando estavam em curso os períodos de tal direito, quais sejam os meses de junho de 1.987 e janeiro de 1.989, foram editadas aquelas normas, nos dias 16 e 15, respectivamente. Portanto, elas não poderiam ter efeito imediato, posto que havia direito adquirido à correção pelo índice de variação da OTN. Os saldos das cadernetas de poupança, nos termos da Lei nº 7.730\/89, Art. 17, seriam atualizados assim: I - no mês de fevereiro de 1989, com base no rendimento acumulado da Letra Financeira do Tesouro Nacional - LFT, verificado no mês de janeiro de 1989, deduzido o percentual fixo de 0,5% (meio por cento); II - nos meses de março e abril de 1989, com base no rendimento acumulado da Letra Financeira do Tesouro - LFT, deduzido o percentual fixo de 0,5% (meio por cento), ou da variação do IPC, verificados no mês anterior, prevalecendo o maior; III - a partir de maio de 1989, com base na variação do IPC verificada no mês anterior. Tudo isso causou prejuízo para os poupadores, pois se verificou que os índices aplicados foram bem menores do que os devidos. É por isso que não se pode alegar não ter decorrido o período aquisitivo da aplicação, e não colhe o argumento de que os poupadores tinham mera expectativa de direito em relação a tais índices. No momento da aplicação financeira, as partes, porque decorrente de legislação específica, só poderiam pactuar a adoção do índice a vigorar durante o período da aplicação. Nesse sentido os julgamentos do e. Superior Tribunal de Justiça: \"Iniciada ou renovada caderneta de poupança, norma posterior que altera o índice de correção incidente sobre tal modalidade de investimento não pode retroagir para alcançá-la. Tendo incidência imediata e dispondo para o futuro, não afasta as situações jurídicas já constituídas. O critério de atualização estabelecido quando da abertura ou renovação automática das cadernetas de poupança, para vigorar durante o período mensal seguinte, passa a ser, a partir de então, direito adquirido do poupador\" (Resp 27.247\/0-RS, 4ª TURMA, Rel. Min. Sálvio de Figueiredo, julg. 20.12.92). \"Às cadernetas de poupança iniciadas ou renovadas no período compreendido entre 1 e 15 de janeiro de 1.989 não se aplica o disposto no art. 17, inciso 1, da Lei n. 7.730, de 21.01.89. Precedentes do STJ\" (Agravo Regimental no Agr. n° 28.829-9-C, 4ª Turma, Rel. Min. Barros Monteiro, v.u., julg. 17.02.93, in DJU 64:5842 de 05.04.93). \"A modificação do critério de atualização de saldo de caderneta de poupança, resultante da Lei n. 7.730\/89, não alcança as contas com trintídio até 15 de fevereiro de 1989\" (Recurso Especial n° 24.557\/0-RS, 4ª Turma, Rel. Min. Fontes de Alencar, v.u., julg. 02.03.93, in DJU 64:5842 de 05. 04. 93). Não houve equívoco da parte autora quanto aos cálculos elaborados (fls. 106) uma vez que foi procedida a atualização dos valores, a contar dos respectivos vencimentos com a inclusão dos índices previstos na tabela prática do E. TJSP, bem como aplicação dos juros remuneratórios capitalizados de 0,50% ao mês, o que não fez o réu em seus cálculos de fls. 116. Além da correção monetária, correta a inclusão dos juros remuneratórios, também a contar dos vencimentos. De fato, os juros remuneratórios de 0,5% ao mês devem ser incluídos no cálculo da  diferença entre os valores de correção da contas-poupança e assim calculados desde a data em que era devido o pagamento, já que constituem a própria remuneração do depósito, não se confundindo com a correção monetária, que apenas se destina a manter a equivalência do valor da moeda, conforme já decidiu o e. STJ, no REsp 411.291\/PR, 4ª Turma, DJ 30.09.2002. Os juros moratórios devem incidir a partir da citação, por se tratar de relação contratual, conforme consta dos seguintes precedentes: ?Processual civil. Execução. Caderneta de poupança. IPC de janeiro de 1989 (42,72%). Juros moratórios. Termo inicial?. I - Nas ações envolvendo atualização monetária de cadernetas de poupança, os juros moratórios contam-se da data da citação (art. 219 do CPC c\/c art. 1.536, § 2º, do CCB). II - Recurso especial conhecido e provido? (REsp 295217\/SP. 4ª Turma, rel. o em. Min. Aldir Passarinho Júnior, DJ 02.04.2001). ?Caderneta de poupança. Remuneração nos meses de junho de 1987 e janeiro de 1989. Planos Bresser e Verão. Prescrição. Direito adquirido. Quitação tácita. Fundamento inatacado. IPC de 42,72%. Datas-bases das cadernetas de poupança. Ausência de prequestionamento. Súmula nº 07\/STJ. Juros de mora. Termo inicial. Precedente da Corte. (...) 6. Na hipótese presente, os juros de mora são computados desde a citação. 7. Recurso especial da instituição financeira conhecido e provido, em parte, e recurso dos autores não conhecido? (REsp 433003\/SP, 3ª Turma, rel. o em. Min. Carlos Alberto Menezes Direito, DJ 25.11.2002).   Os juros remuneratórios de conta de poupança, de 0,5% ao mês, incidentes mensalmente e capitalizados, agregam-se ao capital, assim como a correção monetária, ambos perdendo, pois, a natureza de acessórios, do que se extrai que a prescrição não é a de cinco anos, prevista no art. 178, § 10, III, do Código Civil de 1916 (cinco anos), mas sim a vintenária. A propósito: ?ECONÔMICO. PROCESSUAL CIVIL. CADERNETA DE POUPANÇA. CORREÇÃO MONETÁRIA. JUROS. PRESCRIÇÃO QÜINQÜENAL. INEXISTENTE?. I - Descabida a incidência de prescrição qüinqüenal dos juros com base no art. 178, parágrafo 10, inciso III, do Código Civil, em ação em que se discute correção monetária de caderneta de poupança. Aplicável a regra geral (art. 177 do CCB). II - Precedentes do STJ. III - Recurso especial não conhecido.\" (RESP 509.296\/SP, Rel. Min. ALDIR PASSARINHO JUNIOR, DJ 08.09.2003).   ?Agravo. Recurso especial. Caderneta de poupança. Remuneração. Juros e correção monetária. Prescrição. Precedentes da Corte?. 1. Nas ações em que são impugnados os critérios de remuneração da caderneta de poupança e são postuladas as respectivas diferenças, a prescrição é vintenária, já que se discute o valor do principal, composto por correção monetária e juros capitalizados. 2. Agravo improvido.\" (AGRESP 532.421\/PR, Rel. Min. CARLOS ALBERTO MENEZES DIREITO, DJ 09.12.2003). A correção monetária, como visto, também incidiu corretamente, desde a aplicação errônea pelo Banco, tratando-se de mera recomposição do valor da moeda. Há que se observar que a atualização monetária é devida desde a data do ato ilícito, ou seja, desde a data em que deveria ter sido creditada, e se rege pela Tabela Prática do E. Tribunal de Justiça porque referida tabela foi elaborada exatamente para a atualização monetária de débitos vencidos e não pagos (inadimplemento contratual), com prévio cálculo e aplicação de índices oficiais para finalidade exclusiva de cobrança judicial bem como devido ao fato de que nela estão incluídos os mesmos índices de remuneração da caderneta de poupança, acrescidos dos índices expurgados, sem importar em prejuízo para banco que pretende, exatamente, o uso dos índices da caderneta de poupança. Exatamente o caso agora analisado, em que o banco deixou de cumprir sua obrigação contratual de corretamente remunerar os depósitos do poupador. A corroborar tal entendimento, destaca-se o registro da eminente Des Lígia Araújo Bisogni em voto recentemente proferido nos autos da Apelação n° 7.201.124-0: \"Registre-se, tão-somente, que a atualização do diferencial deve ser procedida pela Tabela Prática vigente do E TJSP. Conforme reiteradamente vêm admitindo os julgados que tratam da matéria, porque essa é a forma que obedece aos parâmetros fixados pela Corregedona Geral da Justiça do Estado de São Paulo, aplicáveis às decisões judiciais, de modo a se evitar a incidência de mais de um índice de correção \" (TJSP - 14a Câmara de Direito Privado - j em 12\/3\/2008) Acrescenta-se que tal orientação também é adotada na Seção de Direito Privado do E Tribunal de Justiça do Estado de São Paulo, em maior parte de seus integrantes, pelas C. 11a Câmara (Apel n° 7.210.626-8 - Rei. Des. Gilberto dos Santos - j . em 13\/3\/2008), 12a Câmara (Apel. n° 7.203.700-8 - Rei. Des José Reynaldo - j. em 20\/2\/2008), 14a Câmara (Apel.n° 7.198.983-2 - Rei. Des. José TarcisoBeraldo-j. em 30\/01\/2008), 15a Câmara (Apel. n° 7.217.555-2-Rei. Des. Araldo Telles - j . em 11\/3\/2008), 20a Câmara (Apel. n° 7.168.641-0 - Rei. Des. Miguel Petroni Neto - j . em 26\/2\/2008), 21a Câmara (Apel. n° 7.210 208-0 - Rei Des. Silveira Pauhlo - j . em 5\/3\/2008), 22a Câmara (Agravo Regimental n° 7.204.016- 5\/01 - Rei. Des. Matheus Fontes - j em 4\/3\/2008), 23a Câmara (Apel. n° 7.192.248-4 - Rei. Des. Paulo Roberto Santana - j . em 5\/3\/2008) e 24a Câmara (Apel. n° 7 203.602-7 - Rei. Des. Roberto Mac Cracken - j . em 6\/3\/2008). Enfim, os cálculos foram corretamente corrigidos e sobre eles já incidiram os juros remuneratórios de 0,5% ao mês bem como os moratórios a partir da citação, atingindo o montante de R$ 26.419,87. Incidirão sobre esse montante os juros moratórios de 1% ao mês, a contar da citação (artigo 406 do CC c.c. o 161, §1º do CTN), mais a correção pelos índices da tabela do e. TJ, a partir da última atualização (abril\/10). Posto isso, julgo procedente o pedido formulado por ENCARNAÇÃO SOLER FABRETTI em face de BANCO ITAÚ S\/A e assim o faço para condenar o réu a pagar à parte autora a quantia de R$ 26.419,87 (vinte e seis mil, quatrocentos e dezenove reais e oitenta e sete centavos), acrescida de correção monetária a partir de abril\/10, bem como de juros moratórios de 1% (um por cento) ao mês, a contar da citação. Por ter sucumbido, condeno o réu ao pagamento das custas e despesas processuais ? com correção monetária pelos índices da tabela prática para cálculo de atualização de débitos judiciais do e. TJSP, a contar dos respectivos desembolsos e juros moratórios de 1% ao mês (artigo 406 CC c.c. 161, parágrafo primeiro do CTN), a contar da data desta sentença (artigo 407 do CC; Apelação Cível nº 721.044-5\/6-00- Rel. Des. Francisco Vicente Rossi; STJ, Resp. 327.708\/SP; Rel. p. ac. Min. Nancy Andrighi, DJU 24\/2\/03, p. 222), bem como honorários advocatícios que fixo em 15% sobre o valor da condenação devidamente corrigido (artigo 20, §3° do CPC), calculados com base nesta, pelos índices da tabela prática para cálculo de atualização de débitos judiciais do e. TJSP, abrangendo principal e juros (RT 601\/78, JTA 80\/125; LEX- JTA 74\/132), e acrescidos de juros moratórios de 1% ao mês (artigo 406 CC c.c. 161, parágrafo primeiro do CTN), a contar da data desta sentença (artigo 407 do CC; Apelação Cível nº 721.044-5\/6-00- Rel. Des. Francisco Vicente Rossi; STJ, Resp. 327.708\/SP; Rel. p. ac. Min. Nancy Andrighi, DJU 24\/2\/03, p. 222). P.R.I.C. Campinas, 15 de março de 2011. RICARDO HOFFMANN Juiz de Direito Valor de Preparo: R$ 558,03 Valor de Porte de Preparo e Retorno: R$ 25,00 cada volume","anexo":"Não existe anexo"},{"data":"18\/04\/2011","descricao":"Aguardando Trânsito em Julgado   Aguardando Trânsito em Julgado-04\/05","anexo":"Não existe anexo"},{"data":"17\/03\/2011","descricao":"Aguardando Publicação   Aguardando Publicação - RELAÇÃO 17.03.2011","anexo":"Não existe anexo"},{"data":"16\/03\/2011","descricao":"Sentença Registrada   Número Sentença: 544\/2011 Livro: 177 Folha(s): de 124 até 133 Data Registro: 16\/03\/2011 09:56:47","anexo":"Não existe anexo"},{"data":"15\/03\/2011","descricao":"Sentença Proferida    Sentença nº 544\/2011 registrada em 16\/03\/2011 no livro nº 177 às Fls. 124\/133: Posto isso, julgo procedente o pedido formulado por ENCARNAÇÃO SOLER FABRETTI em face de BANCO ITAÚ S\/A e assim o faço para condenar o réu a pagar à parte autora a quantia de R$ 26.419,87 (vinte e seis mil, quatrocentos e dezenove reais e oitenta e sete centavos), acrescida de correção monetária a partir de abril\/10, bem como de juros moratórios de 1% (um por cento) ao mês, a contar da citação. Por ter sucumbido, condeno o réu ao pagamento das custas e despesas processuais ? com correção monetária pelos índices da tabela prática para cálculo de atualização de débitos judiciais do e. TJSP, a contar dos respectivos desembolsos e juros moratórios de 1% ao mês (artigo 406 CC c.c. 161, parágrafo primeiro do CTN), a contar da data desta sentença (artigo 407 do CC; Apelação Cível nº 721.044-5\/6-00- Rel. Des. Francisco Vicente Rossi; STJ, Resp. 327.708\/SP; Rel. p. ac. Min. Nancy Andrighi, DJU 24\/2\/03, p. 222), bem como honorários advocatícios que fixo em 15% sobre o valor da condenação devidamente corrigido (artigo 20, §3° do CPC), calculados com base nesta, pelos índices da tabela prática para cálculo de atualização de débitos judiciais do e. TJSP, abrangendo principal e juros (RT 601\/78, JTA 80\/125; LEX- JTA 74\/132), e acrescidos de juros moratórios de 1% ao mês (artigo 406 CC c.c. 161, parágrafo primeiro do CTN), a contar da data desta sentença (artigo 407 do CC; Apelação Cível nº 721.044-5\/6-00- Rel. Des. Francisco Vicente Rossi; STJ, Resp. 327.708\/SP; Rel. p. ac. Min. Nancy Andrighi, DJU 24\/2\/03, p. 222). P.R.I.C. Valor de Preparo: R$ 558,03 Valor de Porte de Preparo e Retorno: R$ 25,00 cada volume","anexo":{"label":"Sentença Proferida","conteudo":"C O N C L U S ÃO Em 15 de março de 2011 faço estes autos conclusos ao MM. Juiz de Direito, Dr. RICARDO HOFFMANN. Eu, (Luciana Novello João) Escr. subscr. Proc. n. 293\/09 Vistos etc. ENCARNAÇÃO SOLER FABRETTI, qualificado nos autos, propཞAÇÃO DE COBRAN౺ contra BANCO ITAÚS\/A visando àcondenação do réu ao pagamento de diferen๺s de depósitos em caderneta de poupan๺, relativas ao Plano Verão. Junta documentos. Citado, o réu contestou, alegando preliminares. No mérito, invoca prescrição e faz consideraçཞs acerca do princípio da legalidade e do direito adquirido, pugnando, em suma, pela improcedência do pedido. Réplica da autora. Éo relatório, fundamento e decido. A questão comporta julgamento antecipado, pois não hánecessidade de produção de provas, nem mesmo de perໜia. Objetiva a parte autora a condenação do Banco réu ao pagamento de diferen๺relativa a critério indevido de aplicação de correção monetária em caderneta de poupan๺, na vigência do PLANO VERÃO (janeiro de 1989). O Banco réu éparte legítima, posto que existe contrato de depósito entre as partes, o que obriga a instituição financeira a aplicar em favor do depositante as devidas correçཞs. A remuneração paga a menor deve ser cobrada do Banco depositário, dado o vínculo obrigacional oriundo do contrato. Assim, ainda que se considere que o Banco agiu em cumprimento de interpretação feita pelo Conselho Monetário Nacional, tal equívoco não pode resultar em prejuízo ao poupador, como sugerido. O pedido não éjuridicamente impossível, pois o ordenamento jurໝico não proque o poupador insurja-se contra índices aplicados no contrato de depósito. Háinteresse de agir, na medida em que a parte autora se utilizou da medida adequada e necessitou recorrer ao Poder Judiciário para ver examinada sua pretensão, não satisfeita espontaneamente pela parte ré. A causa não envolve matéria complexa e não hánecessidade de perໜia para apuração dos valores devidos, bastando simples cálculos aritméticos. Não háque se falar em quitação, posto que objetiva a parte autora o recebimento de diferen๺s de valores não pagos corretamente pelo Banco. A Justi๺Estadual écompetente para o conhecimento deste feito, posto que a ação édirigida contra Banco privado, não intervindo o Banco Central ou a União Federal. Não éinepta a petição inicial, pois estão ausentes os requisitos de inépcia indicados no parágrafo único do artigo 295 do CPC. Outrossim, anoto ser desnecessária a inclusão dos demais herdeiros no polo ativo da presente conforme pleiteado no aditamento constante de fls. 26\/27, porque consta dos autos que a conta éna modalidade conjunta, não se exigindo, pois, a participação de todos seus titulares no polo ativo da demanda, tendo qualquer um dos titulares da conta do tipo ा\/ou a plena disponibilidade sobre os recursos nela depositados e, consequentemente, legitimidade para postular em juízo. Em se tratando de conta conjunta, por certo que qualquer dos correntistas podia movimentála, seja depositando, seja sacando, de modo que a solidariedade implica que qualquer um deles também pode acionar o Banco para o recebimento de valores não creditados regularmente, só, independentemente da aquiescência do outro, ou conjuntamente. Rejeito a preliminar arguida de prescrição da ação, uma vez que, nos contratos de cadernetas de poupan๺o prazo prescricional évintenário, nos termos do disposto no art. 177 do C.C de 1916, combinado com o art. 2.028 do C.C. de 2.002. Assim, cumpre estabelecer o exato momento em que come๺a fluir tal prazo e, consequentemente, a data de seu encerramento. Com efeito, temos que, em nosso ordenamento jurໝico, o prazo prescricional estásubmetido ao princípio da actio nata (art. 189 do C.C de 2002), segundo o qual a prescrição se inicia com o nascimento da pretensão ou da ação. Portanto, éa partir da ciência do dano que nasce uma das condiçཞs da ação, que éo interesse de agir. No caso concreto, para estabelecer-se quando iniciou, para os consumidores, a pretensão de receber dos Bancos a restituição dos prejuízos sofridos, faz-se mister distinguir o exato momento da violação do direito e o momento em que o sujeito lesado tomou ciência dessa violação. Assim, podemos concluir que o termo inicial para contagem do prazo prescricional nos casos das açཞs de cobran๺de expurgos das cadernetas de poupan๺, éaquele momento em que deveriam ser aplicados os corretos índices de remuneração legalmente previstos para tanto. Desse modo, temos que a remuneração prevista para as cadernetas de poupan๺existentes em janeiro de 1989 ocorreria no mês imediatamente subsequente, ou seja, fevereiro desse mesmo ano. Ocorrendo o ato lesivo em fevereiro de 1989, temos que, somente, a partir de então éque devemos iniciar a contagem do prazo prescricional de 20 anos. Por tais razཞs, entendo que a data de inໜio do prazo prescricional referente ao Plano Verão dar-se-áno respectivo dia do aniversário de cada conta no mês de fevereiro de 1989 (data do descumprimento contratual), cujo prazo final deve ser contado vinte anos após essa data, ou seja, a prescrição para o exercໜio do direito de ação com base nesse Plano, ocorrerásomente em fevereiro de 2.009 de acordo com o aniversário da conta. A presente ação foi inicialmente proposta em 30 de dezembro de 2.008 (fls. 02), portanto dentro do prazo previsto para tanto, considerando os termos supracitados. No mérito, éincontroverso nos autos que a parte autora tinha caderneta de poupan๺com datas-base no inໜio de janeiro de 1.989 e março de 1990, cujos saldos foram atualizados, respectivamente, em fevereiro\/89, com base na LFT (Letra Financeira do Tesouro) e em abril\/90 com base na variação do BTN (Bônus do Tesouro Nacional), e, por isso, pleiteou a diferen๺relativa ao IPC daqueles meses. Quanto ao PLANO VERÃ?O, em 15 de janeiro de 1.989, sobreveio a Medida Provisória n°32, depois convertida na Lei 7.730⁄?89, de 31 de janeiro de 1.989, a qual alterou a forma de remuneração das cadernetas de poupan๺, adotando, para tanto, o rendimento da LFT (art. 17). Atéentão, nos termos do Decreto-lei 2.284⁄?86 éiniludível que, antes da Resolução 1338⁄?87 (item 1) e da Medida Provisória 32⁄?89, o saldo da poupan๺deveria ser atualizado com base na variação da OTN. E quando estavam em curso os períodos de tal direito, quais sejam os meses de junho de 1.987 e janeiro de 1.989, foram editadas aquelas normas, nos dias 16 e 15, respectivamente. Portanto, elas não poderiam ter efeito imediato, posto que havia direito adquirido àcorreção pelo índice de variação da OTN. Os saldos das cadernetas de poupan๺, nos termos da Lei nº7.730\/89, Art. 17, seriam atualizados assim: I - no mês de fevereiro de 1989, com base no rendimento acumulado da Letra Financeira do Tesouro Nacional - LFT, verificado no mês de janeiro de 1989, deduzido o percentual fixo de 0,5% (meio por cento); II - nos meses de março e abril de 1989, com base no rendimento acumulado da Letra Financeira do Tesouro - LFT, deduzido o percentual fixo de 0,5% (meio por cento), ou da variação do IPC, verificados no mês anterior, prevalecendo o maior; III - a partir de maio de 1989, com base na variação do IPC verificada no mês anterior. Tudo isso causou prejuízo para os poupadores, pois se verificou que os índices aplicados foram bem menores do que os devidos. Épor isso que não se pode alegar não ter decorrido o período aquisitivo da aplicação, e não colhe o argumento de que os poupadores tinham mera expectativa de direito em relação a tais índices. No momento da aplicação financeira, as partes, porque decorrente de legislação especໟica, sópoderiam pactuar a adoção do índice a vigorar durante o período da aplicação. Nesse sentido os julgamentos do e. Superior Tribunal de Justi๺: Iniciada ou renovada caderneta de poupan๺, norma posterior que altera o índice de correção incidente sobre tal modalidade de investimento não pode retroagir para alcançála. Tendo incidência imediata e dispondo para o futuro, não afasta as situaçཞs jurໝicas jáconstitus. O critério de atualização estabelecido quando da abertura ou renovação automática das cadernetas de poupan๺, para vigorar durante o período mensal seguinte, passa a ser, a partir de então, direito adquirido do poupador (Resp 27.247⁄?0-RS, 4ªTURMA, Rel. Min. Sálvio de Figueiredo, julg. 20.12.92). Às cadernetas de poupan๺iniciadas ou renovadas no período compreendido entre 1 e 15 de janeiro de 1.989 não se aplica o disposto no art. 17, inciso 1, da Lei n. 7.730, de 21.01.89. Precedentes do STJ (Agravo Regimental no Agr. n°28.829-9-C, 4ªTurma, Rel. Min. Barros Monteiro, v.u., julg. 17.02.93, in DJU 64:5842 de 05.04.93). A modificação do critério de atualização de saldo de caderneta de poupan๺, resultante da Lei n. 7.730⁄?89, não alcan๺as contas com trintໝio até15 de fevereiro de 1989 (Recurso Especial n°24.557⁄?0-RS, 4ªTurma, Rel. Min. Fontes de Alencar, v.u., julg. 02.03.93, in DJU 64:5842 de 05. 04. 93). Não houve equívoco da parte autora quanto aos cálculos elaborados (fls. 106) uma vez que foi procedida a atualização dos valores, a contar dos respectivos vencimentos com a inclusão dos índices previstos na tabela prática do E. TJSP, bem como aplicação dos juros remuneratórios capitalizados de 0,50% ao mês, o que não fez o réu em seus cálculos de fls. 116. Além da correção monetária, correta a inclusão dos juros remuneratórios, também a contar dos vencimentos. De fato, os juros remuneratórios de 0,5% ao mês devem ser incluໝos no cálculo da diferen๺entre os valores de correção da contas-poupan๺e assim calculados desde a data em que era devido o pagamento, jáque constituem a própria remuneração do depósito, não se confundindo com a correção monetária, que apenas se destina a manter a equivalência do valor da moeda, conforme jádecidiu o e. STJ, no REsp 411.291⁄?PR, 4ªTurma, DJ 30.09.2002. Os juros moratórios devem incidir a partir da citação, por se tratar de relação contratual, conforme consta dos seguintes precedentes: Processual civil. Execução. Caderneta de poupan๺. IPC de janeiro de 1989 (42,72%). Juros moratórios. Termo inicial . I - Nas açཞs envolvendo atualização monetária de cadernetas de poupan๺, os juros moratórios contam-se da data da citação (art. 219 do CPC c⁄?c art. 1.536, §2º, do CCB). II - Recurso especial conhecido e provido (REsp 295217⁄?SP. 4ªTurma, rel. o em. Min. Aldir Passarinho Júnior, DJ 02.04.2001). rneta de poupan๺. Remuneração nos meses de junho de 1987 e janeiro de 1989. Planos Bresser e Verão. Prescrição. Direito adquirido. Quitação tผita. Fundamento inatacado. IPC de 42,72%. Datas-bases das cadernetas de poupan๺. Ausência de prequestionamento. Súmula nº07⁄?STJ. Juros de mora. Termo inicial. Precedente da Corte. (...) 6. Na hipótese presente, os juros de mora são computados desde a citação. 7. Recurso especial da instituição financeira conhecido e provido, em parte, e recurso dos autores não conhecido (REsp 433003⁄?SP, 3ªTurma, rel. o em. Min. Carlos Alberto Menezes Direito, DJ 25.11.2002). Os juros remuneratórios de conta de poupan๺, de 0,5% ao mês, incidentes mensalmente e capitalizados, agregam-se ao capital, assim como a correção monetária, ambos perdendo, pois, a natureza de acessórios, do que se extrai que a prescrição não éa de cinco anos, prevista no art. 178, §10, III, do C༽igo Civil de 1916 (cinco anos), mas sim a vintenária. A propósito: 鏬ONÔMICO. PROCESSUAL CIVIL. CADERNETA DE POUPAN౺. CORREÇÃO MONETÁRIA. JUROS. PRESCRIÇÃO QÜINQ෎NAL. INEXISTENTE . I - Descabida a incidência de prescrição qüinq࿎nal dos juros com base no art. 178, parágrafo 10, inciso III, do C༽igo Civil, em ação em que se discute correção monetária de caderneta de poupan๺. Aplicável a regra geral (art. 177 do CCB). II - Precedentes do STJ. III - Recurso especial não conhecido. (RESP 509.296⁄?SP, Rel. Min. ALDIR PASSARINHO JUNIOR, DJ 08.09.2003). ऺgravo. Recurso especial. Caderneta de poupan๺. Remuneração. Juros e correção monetária. Prescrição. Precedentes da Corte . 1. Nas açཞs em que são impugnados os critérios de remuneração da caderneta de poupan๺e são postuladas as respectivas diferen๺s, a prescrição évintenária, jáque se discute o valor do principal, composto por correção monetária e juros capitalizados. 2. Agravo improvido. (AGRESP 532.421⁄?PR, Rel. Min. CARLOS ALBERTO MENEZES DIREITO, DJ 09.12.2003). A correção monetária, como visto, também incidiu corretamente, desde a aplicação errônea pelo Banco, tratando-se de mera recomposição do valor da moeda. Háque se observar que a atualização monetária édevida desde a data do ato ilໜito, ou seja, desde a data em que deveria ter sido creditada, e se rege pela Tabela Prática do E. Tribunal de Justi๺porque referida tabela foi elaborada exatamente para a atualização monetária de dປitos vencidos e não pagos (inadimplemento contratual), com prévio cálculo e aplicação de índices oficiais para finalidade exclusiva de cobran๺judicial bem como devido ao fato de que nela estão incluໝos os mesmos índices de remuneração da caderneta de poupan๺, acrescidos dos índices expurgados, sem importar em prejuízo para banco que pretende, exatamente, o uso dos índices da caderneta de poupan๺. Exatamente o caso agora analisado, em que o banco deixou de cumprir sua obrigação contratual de corretamente remunerar os depósitos do poupador. A corroborar tal entendimento, destaca-se o registro da eminente Des Lígia Araújo Bisogni em voto recentemente proferido nos autos da Apelação n°7.201.124-0: Registre-se, tão-somente, que a atualização do diferencial deve ser procedida pela Tabela Prática vigente do E TJSP. Conforme reiteradamente vêm admitindo os julgados que tratam da matéria, porque essa éa forma que obedece aos parâmetros fixados pela Corregedona Geral da Justi๺do Estado de São Paulo, aplicáveis às decisཞs judiciais, de modo a se evitar a incidência de mais de um índice de correção  (TJSP - 14a Câmara de Direito Privado - j em 12\/3\/2008) Acrescenta-se que tal orientação também éadotada na Seção de Direito Privado do E Tribunal de Justi๺do Estado de São Paulo, em maior parte de seus integrantes, pelas C. 11a Câmara (Apel n°7.210.626-8 - Rei. Des. Gilberto dos Santos - j . em 13\/3\/2008), 12a Câmara (Apel. n°7.203.700-8 - Rei. Des JoséReynaldo - j. em 20\/2\/2008), 14a Câmara (Apel.n°7.198.983-2 - Rei. Des. JoséTarcisoBeraldo-j. em 30\/01\/2008), 15a Câmara (Apel. n°7.217.555-2-Rei. Des. Araldo Telles - j . em 11\/3\/2008), 20a Câmara (Apel. n°7.168.641-0 - Rei. Des. Miguel Petroni Neto - j . em 26\/2\/2008), 21a Câmara (Apel. n°7.210 208-0 - Rei Des. Silveira Pauhlo - j . em 5\/3\/2008), 22a Câmara (Agravo Regimental n°7.204.016- 5\/01 - Rei. Des. Matheus Fontes - j em 4\/3\/2008), 23a Câmara (Apel. n°7.192.248-4 - Rei. Des. Paulo Roberto Santana - j . em 5\/3\/2008) e 24a Câmara (Apel. n°7 203.602-7 - Rei. Des. Roberto Mac Cracken - j . em 6\/3\/2008). Enfim, os cálculos foram corretamente corrigidos e sobre eles jáincidiram os juros remuneratórios de 0,5% ao mês bem como os moratórios a partir da citação, atingindo o montante de R$ 26.419,87. Incidirão sobre esse montante os juros moratórios de 1% ao mês, a contar da citação (artigo 406 do CC c.c. o 161, ੱºdo CTN), mais a correção pelos índices da tabela do e. TJ, a partir da última atualização (abril\/10). Posto isso, julgo procedente o pedido formulado por ENCARNAÇÃO SOLER FABRETTI em face de BANCO ITAÚS\/A e assim o faço para condenar o réu a pagar àparte autora a quantia de R$ 26.419,87 (vinte e seis mil, quatrocentos e dezenove reais e oitenta e sete centavos), acrescida de correção monetária a partir de abril\/10, bem como de juros moratórios de 1% (um por cento) ao mês, a contar da citação. Por ter sucumbido, condeno o réu ao pagamento das custas e despesas processuais com correção monetária pelos índices da tabela prática para cálculo de atualização de dປitos judiciais do e. TJSP, a contar dos respectivos desembolsos e juros moratórios de 1% ao mês (artigo 406 CC c.c. 161, parágrafo primeiro do CTN), a contar da data desta senten๺(artigo 407 do CC; Apelação Cível nº721.044-5\/6-00- Rel. Des. Francisco Vicente Rossi; STJ, Resp. 327.708\/SP; Rel. p. ac. Min. Nancy Andrighi, DJU 24\/2\/03, p. 222), bem como honorários advocatໜios que fixo em 15% sobre o valor da condenação devidamente corrigido (artigo 20, ੳ°do CPC), calculados com base nesta, pelos índices da tabela prática para cálculo de atualização de dປitos judiciais do e. TJSP, abrangendo principal e juros (RT 601\/78, JTA 80\/125; LEX- JTA 74\/132), e acrescidos de juros moratórios de 1% ao mês (artigo 406 CC c.c. 161, parágrafo primeiro do CTN), a contar da data desta senten๺(artigo 407 do CC; Apelação Cível nº721.044-5\/6-00- Rel. Des. Francisco Vicente Rossi; STJ, Resp. 327.708\/SP; Rel. p. ac. Min. Nancy Andrighi, DJU 24\/2\/03, p. 222). P.R.I.C. Campinas, 15 de março de 2011. RICARDO HOFFMANN Juiz de Direito"}},{"data":"24\/01\/2011","descricao":"Conclusos   Conclusos - 24\/01","anexo":"Não existe anexo"},{"data":"14\/12\/2010","descricao":"Aguardando Providências   Aguardando Providências 18.12","anexo":"Não existe anexo"},{"data":"13\/12\/2010","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 5546155","anexo":"Não existe anexo"},{"data":"09\/12\/2010","descricao":"Carga ao Advogado   Carga ao Advogado sob nº 5546155 - Advogado: CEZAR AUGUSTO PIVA OAB: 272043\/SP Local Origem: 984-3ª. Vara Cível(Fórum de Campinas) Data de Envio: 09\/12\/2010 Data de Recebimento: 13\/12\/2010 Previsão de Retorno: 13\/12\/2010 Vol.: Todos","anexo":"Não existe anexo"},{"data":"07\/12\/2010","descricao":"Data da Publicação SIDAP   Fls. 118\/119: não pertencem a estes autos. Desentranhem-se e certifique-se. Sobre a impugnação apresentada pelo requerido, manifeste-se a requerente, no prazo de dez dias.","anexo":"Não existe anexo"},{"data":"06\/12\/2010","descricao":"Aguardando Providências   Aguardando Providências 18.12","anexo":"Não existe anexo"},{"data":"02\/12\/2010","descricao":"Aguardando Publicação   Aguardando Publicação - REL 02\/12 - mesa","anexo":"Não existe anexo"},{"data":"18\/11\/2010","descricao":"Despacho Proferido    Fls. 118\/119: não pertencem a estes autos. Desentranhem-se e certifique-se. Sobre a impugnação apresentada pelo requerido, manifeste-se a requerente, no prazo de dez dias.","anexo":{"label":"Despacho Proferido","conteudo":"Fls. 118\/119: não pertencem a estes autos. Desentranhem-se e certifique-se. Sobre a impugnação apresentada pelo requerido, manifeste-se a requerente, no prazo de dez dias."}},{"data":"03\/11\/2010","descricao":"Conclusos para Despacho   Conclusos para Despacho em 03.11.2010","anexo":"Não existe anexo"},{"data":"17\/09\/2010","descricao":"Aguardando Manifestação do Réu   Aguardando Manifestação do Réu (27-9)","anexo":"Não existe anexo"},{"data":"26\/07\/2010","descricao":"Aguardando Publicação   Aguardando Publicação - RELAÇÃO 26 DE JULHO","anexo":"Não existe anexo"},{"data":"26\/05\/2010","descricao":"Aguardando Publicação   Aguardando Publicação 05","anexo":"Não existe anexo"},{"data":"19\/05\/2010","descricao":"Aguardando Providências   Aguardando Providências 21.05","anexo":"Não existe anexo"},{"data":"11\/05\/2010","descricao":"Data da Publicação SIDAP   Conforme bem salienta ATHOS GUSMÃO CARNEIRO, citando lições de Alcides de Mendonça Lima, ?em princípio, na verdade, tudo que pudesse ser provado no processo de conhecimento o juiz deveria ordenar que fosse feito, a fim de a sentença ser líquida e certa, evitando a liquidação, sempre complexa, onerosa e demorada, podendo durar mais do que a própria ação de onde provém?. Tanto quanto possível, ainda que mais incômodo para o juiz da causa, deve ser evitada sentença que necessite de liquidação para ser executada. A sentença já deve ser proferida de modo a valer por si mesma, ter eficácia imediata, ser exeqüível independentemente de qualquer outra formalidade.? (p. Cumprimento da sentença civil, Forense, 2007, p. 23-24). Assim também é o entendimento de LUIZ RODRIGUES WAMBIER, senão vejamos: ?Parece certo, assim, apesar do texto do parágrafo único do artigo 459 do CPC, que se deva admitir que o Juiz profira sentença líquida, ainda que genérico tenha sido o pedido formulado pela parte. Evidentemente que, para tanto, deverá o juiz encontrar nos autos elementos suficientes para a fixação do valor, sem o que outro caminho não restará do que lançar mão do processo de liquidação.?(Sentença Civil: Liquidação e Cumprimento, RT, 2007, p. 116). Portanto, à vista do que foi exposto e considerando-se que os extratos já estão nos autos, determino ao autor que, no prazo de 10 dias, apresente o demonstrativo do valor que entende devido. Com a vinda, manifeste-se a parte contrária, em igual prazo. Intime-se.","anexo":"Não existe anexo"},{"data":"09\/04\/2010","descricao":"Aguardando Publicação   Aguardando Publicação relação 29.03","anexo":"Não existe anexo"},{"data":"26\/11\/2009","descricao":"Aguardando Publicação   Aguardando Publicação novembro","anexo":"Não existe anexo"},{"data":"23\/11\/2009","descricao":"Despacho Proferido    Conforme bem salienta ATHOS GUSMÃO CARNEIRO, citando lições de Alcides de Mendonça Lima, ?em princípio, na verdade, tudo que pudesse ser provado no processo de conhecimento o juiz deveria ordenar que fosse feito, a fim de a sentença ser líquida e certa, evitando a liquidação, sempre complexa, onerosa e demorada, podendo durar mais do que a própria ação de onde provém?. Tanto quanto possível, ainda que mais incômodo para o juiz da causa, deve ser evitada sentença que necessite de liquidação para ser executada. A sentença já deve ser proferida de modo a valer por si mesma, ter eficácia imediata, ser exeqüível independentemente de qualquer outra formalidade.? (p. Cumprimento da sentença civil, Forense, 2007, p. 23-24). Assim também é o entendimento de LUIZ RODRIGUES WAMBIER, senão vejamos: ?Parece certo, assim, apesar do texto do parágrafo único do artigo 459 do CPC, que se deva admitir que o Juiz profira sentença líquida, ainda que genérico tenha sido o pedido formulado pela parte. Evidentemente que, para tanto, deverá o juiz encontrar nos autos elementos suficientes para a fixação do valor, sem o que outro caminho não restará do que lançar mão do processo de liquidação.?(Sentença Civil: Liquidação e Cumprimento, RT, 2007, p. 116). Portanto, à vista do que foi exposto e considerando-se que os extratos já estão nos autos, determino ao autor que, no prazo de 10 dias, apresente o demonstrativo do valor que entende devido. Com a vinda, manifeste-se a parte contrária, em igual prazo. Intime-se.","anexo":{"label":"Despacho Proferido","conteudo":"Conforme bem salienta ATHOS GUSMÃO CARNEIRO, citando liçཞs de Alcides de Mendon๺Lima, em princípio, na verdade, tudo que pudesse ser provado no processo de conhecimento o juiz deveria ordenar que fosse feito, a fim de a senten๺ser líquida e certa, evitando a liquidação, sempre complexa, onerosa e demorada, podendo durar mais do que a própria ação de onde provém . Tanto quanto possível, ainda que mais incômodo para o juiz da causa, deve ser evitada senten๺que necessite de liquidação para ser executada. A senten๺jádeve ser proferida de modo a valer por si mesma, ter eficผia imediata, ser exeqüível independentemente de qualquer outra formalidade. (p. Cumprimento da senten๺civil, Forense, 2007, p. 23-24). Assim também éo entendimento de LUIZ RODRIGUES WAMBIER, senão vejamos: Parece certo, assim, apesar do texto do parágrafo único do artigo 459 do CPC, que se deva admitir que o Juiz profira senten๺líquida, ainda que genérico tenha sido o pedido formulado pela parte. Evidentemente que, para tanto, deveráo juiz encontrar nos autos elementos suficientes para a fixação do valor, sem o que outro caminho não restarádo que lan๺r mão do processo de liquidação. (Senten๺Civil: Liquidação e Cumprimento, RT, 2007, p. 116). Portanto, àvista do que foi exposto e considerando-se que os extratos jáestão nos autos, determino ao autor que, no prazo de 10 dias, apresente o demonstrativo do valor que entende devido. Com a vinda, manifeste-se a parte contrária, em igual prazo. Intime-se."}},{"data":"05\/11\/2009","descricao":"Conclusos para Despacho   Conclusos para Despacho em 05.11","anexo":"Não existe anexo"},{"data":"18\/09\/2009","descricao":"Aguardando Manifestação do Autor   Aguardando Manifestação do Autor 17\/09","anexo":"Não existe anexo"},{"data":"09\/09\/2009","descricao":"Aguardando Devolução de Autos   Aguardando Devolução de Autos, carga em 9.9.09 livro 150 fl. 15.","anexo":"Não existe anexo"},{"data":"08\/09\/2009","descricao":"Aguardando Manifestação do Autor   Aguardando Manifestação do Autor 10\/09","anexo":"Não existe anexo"},{"data":"10\/08\/2009","descricao":"Aguardando Publicação   Aguardando Publicação - AGOSTO","anexo":"Não existe anexo"},{"data":"21\/07\/2009","descricao":"Conclusos para Despacho   Conclusos para Despacho em 21.07","anexo":"Não existe anexo"},{"data":"08\/05\/2009","descricao":"Aguardando Devolução de A. R.   Aguardando Devolução de Aviso de Recebimento - A . R. 08\/06","anexo":"Não existe anexo"},{"data":"10\/02\/2009","descricao":"Aguardando Digitação   Aguardando Digitação FEVEREIRO","anexo":"Não existe anexo"},{"data":"10\/02\/2009","descricao":"Aguardando Publicação   Aguardando Publicação FEVEREIRO","anexo":"Não existe anexo"},{"data":"05\/02\/2009","descricao":"Despacho Proferido    V. Defiro os benefícios da gratuidade, anotando-se. Cite-se, com as advertências legais.","anexo":{"label":"Despacho Proferido","conteudo":"V. Defiro os benefໜios da gratuidade, anotando-se. Cite-se, com as advertências legais."}},{"data":"28\/01\/2009","descricao":"Conclusos para Despacho   Conclusos para Despacho em 28\/01","anexo":"Não existe anexo"},{"data":"23\/01\/2009","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 2923567","anexo":"Não existe anexo"},{"data":"22\/01\/2009","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 2923567 - Local Origem: 981-Distribuidor(Fórum de Campinas) Local Destino: 984-3ª. Vara Cível(Fórum de Campinas) Data de Envio: 22\/01\/2009 Data de Recebimento: 23\/01\/2009 Previsão de Retorno: Sem prev. retorno Vol.: Todos","anexo":"Não existe anexo"},{"data":"22\/01\/2009","descricao":"Correção de Processo   Correção de Processo pelo Distribuidor","anexo":"Não existe anexo"},{"data":"22\/01\/2009","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ 3ª. Vara Cível","anexo":"Não existe anexo"}],"peticoes":[{"data":"13\/06\/2017","tipo":"Pedido de Homologação de Acordo"},{"data":"19\/09\/2017","tipo":"Pedido de Expedição de Guia de Levantamento"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":61,"total_andamentos":61}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"767421885","codPublicacaoOrigem":"1207970156","dataDivulgacao":"Oct  2 2017 12:00:00:000AM","dataPublicacao":"Oct  3 2017 12:00:00:000AM","numero":"0083642-39.2008.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2442","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"CAMPINAS","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 0083642-39.2008.8.26.0114 (114.01.2008.083642) - Procedimento Comum - Encarnaçao Soler Fabretti - Banco Itau S\/A - Vistos.O acordo homologado às fls. 199 envolve todos os herdeiros, não constando que alguns deles renunciaram ao crédito em favor de Júlio Fabretti Fillho. Nesse sentido, será necessário a juntada de documento comprovando a concordância dos demais credores no tocante ao levantamento exclusivamente em seu nome. Intime-se. - ADV: JEFFERSON RODRIGUES FRANCISCO DE OLIVEIRA (OAB 277905\/SP), CEZAR AUGUSTO PIVA (OAB 272043\/SP), JOSE EDGARD DA CUNHA BUENO FILHO (OAB 126504\/SP)","despacho":"Cível  RELAÇÃO Nº 1990\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO RICARDO HOFFMANN ESCRIVÃ(O) JUDICIAL LUCIANA NOVELLO JOÃO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1759","paginaFinal":"1759","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"932287","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"26763117","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"383833","usuarioCadastro":"leticia.turra","dataHoraCadastro":"Oct  2 2017 12:36:24:783PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0083642-39.2008.8.26.0114","numeroAntigo":"114.01.2008.083642","numeroUnificado":"0083642-39.2008.8.26.0114|114.01.2008.083642","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"753761973","codPublicacaoOrigem":"1199513068","dataDivulgacao":"Sep 13 2017 12:00:00:000AM","dataPublicacao":"Sep 14 2017 12:00:00:000AM","numero":"0083642-39.2008.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2429","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"3","cadernoParteTotal":"12","cidadeComarcaDescricao":"CAMPINAS","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 0083642-39.2008.8.26.0114 (114.01.2008.083642) - Procedimento Comum - Encarnaçao Soler Fabretti - Banco Itau S\/A - Homologo o acordo de fls. E, com fundamento no artigo 924, II do Código de Processo Civil, julgo extinto o presente feito.Expeça-se mandado de levantamento a autora. Inexistem custas finais porque não houve fase executória.Nesse sentido:\"Execução - Custas - Taxas Judiciais - Inteligência do art. 4.º, inciso III da Lei Estadual 11.608, de 29\/12\/2003 - Se a parte já recolheu, como no caso, a taxa judiciária, por ocasião da distribuição da ação de execução, na forma do art. 4.º, inciso I , da Lei Estadual 11.608\/03, não deve ocorrer, novamente, a incidência do disposto no artigo 4.º, inciso III, da mesma lei, sob pena de ocorrer o fenômeno da \"bi-tributação\" que é vedado no CTN - Não existindo a prática de quaisquer atos executórios, indevida a exigência prevista no artigo 4.º, III da Lei 11608\/2003 - Recurso provido\" (Agravo de Instrumento 0442281-57.2010, Relator Des. Paulo Hatanaka, j.07.02.2011). Transitada a presente em julgado, comunique-se o Distribuidor e arquivem-se. PRIC. - ADV: CEZAR AUGUSTO PIVA (OAB 272043\/SP), JOSE EDGARD DA CUNHA BUENO FILHO (OAB 126504\/SP), JEFFERSON RODRIGUES FRANCISCO DE OLIVEIRA (OAB 277905\/SP)","despacho":"Cível  RELAÇÃO Nº 1878\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO RICARDO HOFFMANN ESCRIVÃ(O) JUDICIAL LUCIANA NOVELLO JOÃO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2163","paginaFinal":"2163","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"924601","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26167643","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575313","usuarioCadastro":"romulo.silva","dataHoraCadastro":"Sep 13 2017 12:17:44:800AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0083642-39.2008.8.26.0114","numeroAntigo":"114.01.2008.083642","numeroUnificado":"0083642-39.2008.8.26.0114|114.01.2008.083642|0442281-57.2010|.","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"715536560","codPublicacaoOrigem":"1173847890","dataDivulgacao":"Jul 17 2017 12:00:00:000AM","dataPublicacao":"Jul 18 2017 12:00:00:000AM","numero":"0083642-39.2008.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2389","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 0083642-39.2008.8.26.0114 - Processo Físico - Apelação - Campinas - Apelante: Itaú Unibanco S\/A - Apelado: Encarnação Soler Fabretti (Justiça Gratuita) - Apelado: Antonio Fernandes Fabretti - Apelado: Luiz Antonio Fabretti - Apelado: José Roberto Fabretti - Apelado: Julio Fabretti Filho - Apelado: Osvaldo Fabretti - Apelado: Nelson Fabretti - Apelado: Sonia Aparecida Fabretti - Fls. 190\/191: Em face da petição de fls. 190\/191 que informa depósito referente ao acordo firmado entre as partes e diante do pedido de extinção e arquivamento do presente feito, resta prejudicado o recurso de apelação interposto por Itaú Unibanco S\/A. Remetam-se os autos ao Juízo de origem, observadas as formalidades legais. - Magistrado(a) João Carlos Saletti - Advs: Jose Edgard da Cunha Bueno Filho (OAB: 126504\/SP) - Cezar Augusto Piva (OAB: 272043\/SP) - Páteo do Colégio - Salas 203\/205","despacho":"Subseção V - Intimações de Despachos\r\nSeção de Direito Privado  Processamento 6º Grupo - 12ª Câmara Direito Privado - Pateo do Colégio - sala 205\r\nDESPACHO","paginaInicial":"641","paginaFinal":"641","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"901044","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24278496","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"67939","usuarioCadastro":"alessandra.sandoval","dataHoraCadastro":"Jul 17 2017 09:42:01:853AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0083642-39.2008.8.26.0114","numeroAntigo":null,"numeroUnificado":"0083642-39.2008.8.26.0114","numeroInstancia":"2","emailCorrigido":"0"}]}