{"numero":"0121883-61.2007.8.26.0100","processos":[{"processo":"0121883-61.2007.8.26.0100   (583.00.2007.121883)","classe":"Procedimento Sumário","classe_area":"Cível","assunto":null,"outros_assuntos":null,"local_fisico":"11\/10\/2017 00:00 - Juntada de Petição - Juntada.11\/10","distribuicao":"06\/03\/2007 às 09:50 - Livre\n36ª Vara Cível - Foro Central Cível","juiz":"Stefânia Costa Amorim Requena","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 7.390,58","partes":[{"tipo":"Reqte","nome":"Espólio de Antônio Rudokas"},{"tipo":"Reqdo","nome":"Unibanco União de Bancos Brasileiros S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Mauro Eduardo Rapassi Dias"},{"tipo":"Advogada","nome":"Andrea Maria Thomaz Solis Farha"},{"tipo":"Advogado","nome":"Eduardo Gibelli"},{"tipo":"Advogada","nome":"Euneide Pereira de Souza"},{"tipo":"Advogado","nome":"Alexandre Marques Costa Ricco"}],"andamentos":[{"data":"04\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0259\/2017 Data da Disponibilização: 04\/10\/2017 Data da Publicação: 05\/10\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"03\/10\/2017","descricao":"Remetido ao DJE   Relação: 0259\/2017 Teor do ato: Providenciar a retirada do mandado de levantamento judicial expedido em favor de ESPÓLIO DE ANTONIO RUDOKAS REPRESENTADO POR JOÃO JOSÉ RUDOKAS, em nome da Patrona ANDRÉA MARIA THOMAZ SOLIS FARHA, OAB 100.804. Advogados(s): Alexandre Marques Costa Ricco (OAB 187029\/SP), Andrea Maria Thomaz Solis Farha (OAB 100804\/SP), Euneide Pereira de Souza (OAB 51887\/SP), Mauro Eduardo Rapassi Dias (OAB 134706\/SP), Eduardo Gibelli (OAB 122942\/SP)","anexo":"Não existe anexo"},{"data":"29\/09\/2017","descricao":"Ato Ordinatório - Publicável    Providenciar a retirada do mandado de levantamento judicial expedido em favor de ESPÓLIO DE ANTONIO RUDOKAS REPRESENTADO POR JOÃO JOSÉ RUDOKAS, em nome da Patrona ANDRÉA MARIA THOMAZ SOLIS FARHA, OAB 100.804.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"06\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0238\/2017 Data da Disponibilização: 06\/09\/2017 Data da Publicação: 11\/09\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Remetido ao DJE   Relação: 0238\/2017 Teor do ato: Vistos.HOMOLOGO, por sentença, o acordo a que chegaram as partes (fls. 140\/141) e, por conseguinte, JULGO EXTINTO o processo, nos termos do artigo 487, inciso III, \"b\", do Código de Processo Civil. Ainda, em razão da comprovação de seu cumprimento (fls. 145\/146), JULGO EXTINTA a EXECUÇÃO, nos termos do artigo 924, inciso II, do Código de Processo Civil.Expeça-se mandado de levantamento judicial em favor da parte credora.Desentranhe-se petição a fls. 148\/149 pois não pertence a estes autos, ficando à disposição do Banco Itaú.Oportunamente, remetam-se os autos ao arquivo, cumpridas as formalidades legais.P.R.I.C. Advogados(s): Andrea Maria Thomaz Solis Farha (OAB 100804\/SP), Mauro Eduardo Rapassi Dias (OAB 134706\/SP), Alexandre Marques Costa Ricco (OAB 187029\/SP), Euneide Pereira de Souza (OAB 51887\/SP), Eduardo Gibelli (OAB 122942\/SP)","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação    Vistos.HOMOLOGO, por sentença, o acordo a que chegaram as partes (fls. 140\/141) e, por conseguinte, JULGO EXTINTO o processo, nos termos do artigo 487, inciso III, \"b\", do Código de Processo Civil. Ainda, em razão da comprovação de seu cumprimento (fls. 145\/146), JULGO EXTINTA a EXECUÇÃO, nos termos do artigo 924, inciso II, do Código de Processo Civil.Expeça-se mandado de levantamento judicial em favor da parte credora.Desentranhe-se petição a fls. 148\/149 pois não pertence a estes autos, ficando à disposição do Banco Itaú.Oportunamente, remetam-se os autos ao arquivo, cumpridas as formalidades legais.P.R.I.C.","anexo":{"label":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n36ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   12º   andar   -   salas   nº   1211\/1213   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6243   -   E-mail:   sp36cv@tjsp.jus.br      \n0121883-61.2007.8.26.0100 - lauda  1\nSENTENÇA\nProcesso  nº: 0121883-61.2007.8.26.0100\nClasse  - Assunto Procedimento Sumário - Assunto  Principal  do Processo  << \nInformação  indisponível  >>\nRequerente : Antônio Rudokas\nRequerido : Unibanco União de Bancos  Brasileiros  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Stefânia   Costa   Amorim   Requena\nVistos .\nHOMOLOGO ,  por  sentença,  o  acordo  a  que  chegaram  as  partes  \n(fls.  140\/141)  e,  por  conseguinte,  JULGO  EXTINTO  o  processo,  nos  termos  do  artigo  487,  \ninciso  III,  \"b\",   do  Código  de  Processo  Civil.  Ainda,  em  razão  da  comprovação  de  seu  \ncumprimento  (fls.  145\/146),  JULGO  EXTINTA  a  EXECUÇÃO,  nos  termos  do  artigo  924,  \ninciso  II,  do  Código  de  Processo  Civil.\nExpeça-se  mandado  de  levantamento  judicial  em  favor  da  parte  \ncredora. Desentranhe-se petição  a fls.  148\/149  pois  não  pertence  a  estes  \nautos,  ficando  à  disposição  do  Banco  Itaú.\nOportunamente,  remetam-se  os  autos  ao  arquivo,  cumpridas  as  \nformalidades  legais.\nP.R.I.C.\nSão  Paulo , 29  de  agosto  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0121883-61.2007.8.26.0100 e código 2S000000WMXCV. Este documento é cópia do original, assinado digitalmente por STEFANIA COSTA AMORIM REQUENA, liberado nos autos em 30\/08\/2017 às 11:33 . fls. 1"}},{"data":"23\/08\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça   Recebi 01 volume","anexo":"Não existe anexo"},{"data":"21\/10\/2012","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"16\/04\/2008","descricao":"Remessa ao Setor   Remetido ao Tribunal de Justiça - Direito Privado - sala 44","anexo":"Não existe anexo"},{"data":"11\/04\/2008","descricao":"Juntada de Petição   mesa da chefe 11\/04.","anexo":"Não existe anexo"},{"data":"25\/03\/2008","descricao":"Juntada de Petição   Juntada da Petição < 25\/03","anexo":"Não existe anexo"},{"data":"15\/01\/2008","descricao":"Aguardando Manifestação do Autor   p. 07\/02","anexo":"Não existe anexo"},{"data":"31\/12\/2007","descricao":"Data da Publicação SIDAP   Recebo a apelação de fls. 85\/119 em ambos os efeitos. Contra razões no prazo legal. Após, remetam-se os autos à Egrégia Superior Instância com as cautelas de rigor e homenagens devidas. Int. São Paulo, data supra. MARCELLO DO AMARAL PERINO Juiz de Direito","anexo":"Não existe anexo"},{"data":"12\/12\/2007","descricao":"Aguardando Publicação   imprensa 12\/12","anexo":"Não existe anexo"},{"data":"08\/12\/2007","descricao":"Despacho Proferido    Recebo a apelação de fls. 85\/119 em ambos os efeitos. Contra razões no prazo legal. Após, remetam-se os autos à Egrégia Superior Instância com as cautelas de rigor e homenagens devidas. Int. São Paulo, data supra. MARCELLO DO AMARAL PERINO Juiz de Direito","anexo":{"label":"Despacho Proferido","conteudo":"Recebo a apelação de fls. 85\/119 em ambos os efeitos. Contra razཞs no prazo legal. Após, remetam-se os autos àEgrégia Superior Instância com as cautelas de rigor e homenagens devidas. Int. São Paulo, data supra. MARCELLO DO AMARAL PERINO Juiz de Direito"}},{"data":"06\/12\/2007","descricao":"Conclusos   Conclusos","anexo":"Não existe anexo"},{"data":"21\/11\/2007","descricao":"Aguardando Publicação   imp.01\/11","anexo":"Não existe anexo"},{"data":"13\/11\/2007","descricao":"Despacho Proferido    C O N C L U S Ã O Em 13 de novembro de 2007, faço os presentes autos conclusos ao MM. Juiz de Direito da 36ª. Vara Cível da Comarca de São Paulo, Dr. MARCELLO DO AMARAL PERINO. Eu, _______________ , escrevente, subscrevi. Proc. nº 07.121883-2 Vistos, etc. Os juros pretendidos pelo embargante já estavam inseridos no cálculo trazido com a inicial, de forma que não que se falar em omissão da sentença, o que impõe a rejeição dos embargos de declaração. Int. São Paulo, data supra. MARCELLO DO AMARAL PERINO Juiz de Direito DATA Em ________ de novembro de 2007, recebi estes autos em Cartório. Eu, ______________, escrevente, subscrevi.","anexo":{"label":"Despacho Proferido","conteudo":"C O N C L U S ÃO Em 13 de novembro de 2007, faço os presentes autos conclusos ao MM. Juiz de Direito da 36ª. Vara Cível da Comarca de São Paulo, Dr. MARCELLO DO AMARAL PERINO. Eu, _______________ , escrevente, subscrevi. Proc. nº07.121883-2 Vistos, etc. Os juros pretendidos pelo embargante jáestavam inseridos no cálculo trazido com a inicial, de forma que não que se falar em omissão da senten๺, o que impཞa rejeição dos embargos de declaração. Int. São Paulo, data supra. MARCELLO DO AMARAL PERINO Juiz de Direito DATA Em ________ de novembro de 2007, recebi estes autos em Cartório. Eu, ______________, escrevente, subscrevi."}},{"data":"12\/11\/2007","descricao":"Conclusos   Conclusos 13\/11","anexo":"Não existe anexo"},{"data":"19\/10\/2007","descricao":"Aguardando Trânsito em Julgado   p.13\/11","anexo":"Não existe anexo"},{"data":"18\/10\/2007","descricao":"Data da Publicação SIDAP   36ª. VARA CÍVEL. AUTOS DE NÚMERO 07.121883-2 S E N T E N Ç A Conciso, o relatório. ANTONIO RUDOKAS ajuizou a presente ação, rito ordinário, contra UNIBANCO S\/A objetivando, em breve suma, a condenação ao pagamento de diferenças provenientes da aplicação de expurgo inflacionário na remuneração de operação de cadernetas de poupança, com fundamento, em apertado resumo, na ilegalidade do método utilizado. Citado o réu contestou alegando, em estreita síntese, preliminares de carência; no mérito a irresponsabilidade e a legalidade do critério adotado, requerendo a improcedência da ação. Réplica presente. II.A fundamentação. 1.Oportuno e conveniente o julgamento da lide no estado, dentro do livre arbítrio traçado no art. 130 do Código de Processo Civil, tratando-se de matéria unicamente de direito, com exaustiva prova literal de conhecimento comum, não reclamando a produção de perícia técnica, conquanto ressalvada a providência do art. 560, Parágrafo único, em grau superior, ou audiência para oitiva de testemunhas, art. 330, I, inúteis ao desfecho. 2. Infundada a objeção argüida na resposta uma vez que o tema lá agitado, se acolhido, foi conducente à rejeição do pedido pela inexistência de direito subjetivo, e não à pronúncia da carência, coisas bem distintas na processualística, sendo a legitimação ativa oriunda da regra do art. 1.572 do antigo Código Civil, combinada com o art. 1.603, enquanto a passiva decorrente da integração da instituição financeira da relação subjacente. Daí o repúdio, anotando-se que sequer há prova de quitação do valor pretendido na exordial, fato este que não libere o réu de sua obrigação como se verá. 3.Consistente a pretensão por razões curtíssimas, básicas e intuitivas na medida em que, na espécie, incidiu o enunciado da Súmula 252 do e. Superior Tribunal de Justiça, dispensando o assunto investigação mais aprofundada, nem sequer se cogitando de prescrição porquanto a repetição de indébito por enriquecimento sem causa, e seus respectivos encargos da mora, oram disciplinados no art. 177 do antigo Código Civil, por força do art. 179 (cf. PONTES DE MIRANDA, Tratado de Direito Privado, RJ, Borsoi, 2.ª ed., Tomo XXVI\/198-9, n. 2, § 3.149, 1959). Foi o bastante, mesmo porque o banco não impugnou com seriedade o montante pretendido na exordial, que deve, pois, prevalecer. 4.Ainda que assim não fosse, com efeito, a caderneta de poupança constitui um contrato de adesão, a cujas cláusulas previamente fixadas adere o depositante ao transferir numerário em dinheiro à instituição financeira. Ambos devem obedecer às condições estipuladas e às normas expedidas pela União regulando eventualmente a matéria. Só que, nesse ponto, é bom lembrar que nenhuma norma editada após a celebração do contrato (ainda que de ordem pública) pode alterar seus termos, sob pena de violação do art. 5º. XXXVI, da Constituição Federal. O início do contrato dá-se com o depósito do numerário na caderneta de poupança, já sabendo o poupador, o índice da inflação a ser aplicado quando da ?data de aniversário?. Eis o ato jurídico perfeito, com o conseqüente direito adquirido na percepção daquele rendimento já conhecido de antemão, por ambas as partes. 5.A lei nova, assim, só produzirá efeitos sobre os contratos celebrados após a sua publicação. Em que pese respeitosas opiniões em contrário, se assim não o fosse haveria sério comprometimento dos princípios da segurança das relações jurídicas e da certeza do direito. Uma norma é de ordem pública porque as partes não podem dispor do seu conteúdo; o seu comando é de ordem cogente, obrigatória. Mas isso não implica em ferir o ato jurídico perfeito e o direito adquirido, pois a Constituição Federal não faz qualquer discriminação neste sentido. 6.O fato é que, perante os poupadores, é inafastável o dever da instituição bancária de pagar-lhes a quantia mensurada nos meses referidos. Se valor depositado foi bloqueado pelo Poder Público, o montante a ser restituído pelo banco, quando da sua liberação, deve ser o mesmo que tinha disponível o correntista sem os efeitos corrosivos da inflação, sob pena de não se restituir integralmente o que se depositou. Não se diga que o bloqueio das contas bancárias constitui caso fortuito ou força maior a não exigir a devolução integral do montante depositado, pois consoante o art. 1277 do Código Civil, o depositário se exonera da responsabilidade de restituir a coisa na hipótese de força maior ou caso fortuito, o que não ocorre no depósito bancário, pois o Banco, exceto no caso de embargos judicial, é sempre obrigado a devolver ao cliente a importância depositada. III. O dispositivo. Do exposto, JULGO PROCEDENTE a ação, condenando o réu ao pagamento ao autor do importe de R$ 7.390,58, tudo atualizado pela Tabela Prática do Tribunal de Justiça do Estado de São Paulo desde o ajuizamento da ação e com a incidência de juros legais contados da citação, extinguindo o processo, art. 269, I, do Código de Processo Civil, arcando o vencido com as despesas processuais reajustadas do desembolso e honorário de advogado fixado em 10% sobre o valor da dívida. P. R. e I. São Paulo, 20 de setembro de 2007. MARCELLO DO AMARAL PERINO JUIZ DE DIREITO","anexo":"Não existe anexo"},{"data":"26\/09\/2007","descricao":"Aguardando Publicação   imp. 24\/09","anexo":"Não existe anexo"},{"data":"20\/09\/2007","descricao":"Sentença Registrada   Número Sentença: 1897\/2007 Livro: 457 Folha(s): de 228 até 232 Data Registro: 20\/09\/2007 15:04:48","anexo":"Não existe anexo"},{"data":"20\/09\/2007","descricao":"Sentença Proferida    Sentença nº 1897\/2007 registrada em 20\/09\/2007 no livro nº 457 às Fls. 228\/232: Do exposto, JULGO PROCEDENTE a ação, condenando o réu ao pagamento ao autor do importe de R$ 7.390,58, tudo atualizado pela Tabela Prática do Tribunal de Justiça do Estado de São Paulo desde o ajuizamento da ação e com a incidência de juros legais contados da citação, extinguindo o processo, art. 269, I, do Código de Processo Civil, arcando o vencido com as despesas processuais reajustadas do desembolso e honorário de advogado fixado em 10% sobre o valor da dívida. P. R. e I.","anexo":{"label":"Sentença Proferida","conteudo":"36ª. VARA CÍVEL. AUTOS DE NÚMERO 07.121883-2 S E N T E N ÇA Conciso, o relatório. ANTONIO RUDOKAS ajuizou a presente ação, rito ordinário, contra UNIBANCO S\/A objetivando, em breve suma, a condenação ao pagamento de diferen๺s provenientes da aplicação de expurgo inflacionário na remuneração de operação de cadernetas de poupan๺, com fundamento, em apertado resumo, na ilegalidade do método utilizado. Citado o réu contestou alegando, em estreita síntese, preliminares de carência; no mérito a irresponsabilidade e a legalidade do critério adotado, requerendo a improcedência da ação. Réplica presente. II.A fundamentação. 1.Oportuno e conveniente o julgamento da lide no estado, dentro do livre arbítrio trao no art. 130 do C༽igo de Processo Civil, tratando-se de matéria unicamente de direito, com exaustiva prova literal de conhecimento comum, não reclamando a produção de perໜia tຜnica, conquanto ressalvada a providência do art. 560, Parágrafo único, em grau superior, ou audiência para oitiva de testemunhas, art. 330, I, inúteis ao desfecho. 2. Infundada a objeção argüida na resposta uma vez que o tema láagitado, se acolhido, foi conducente àrejeição do pedido pela inexistência de direito subjetivo, e não àpronúncia da carência, coisas bem distintas na processualística, sendo a legitimação ativa oriunda da regra do art. 1.572 do antigo C༽igo Civil, combinada com o art. 1.603, enquanto a passiva decorrente da integração da instituição financeira da relação subjacente. Daío repྭio, anotando-se que sequer háprova de quitação do valor pretendido na exordial, fato este que não libere o réu de sua obrigação como se verá. 3.Consistente a pretensão por razཞs curtíssimas, básicas e intuitivas na medida em que, na espຜie, incidiu o enunciado da Súmula 252 do e. Superior Tribunal de Justi๺, dispensando o assunto investigação mais aprofundada, nem sequer se cogitando de prescrição porquanto a repetição de indປito por enriquecimento sem causa, e seus respectivos encargos da mora, oram disciplinados no art. 177 do antigo C༽igo Civil, por for๺do art. 179 (cf. PONTES DE MIRANDA, Tratado de Direito Privado, RJ, Borsoi, 2.ªed., Tomo XXVI\/198-9, n. 2, §3.149, 1959). Foi o bastante, mesmo porque o banco não impugnou com seriedade o montante pretendido na exordial, que deve, pois, prevalecer. 4.Ainda que assim não fosse, com efeito, a caderneta de poupan๺constitui um contrato de adesão, a cujas cláusulas previamente fixadas adere o depositante ao transferir numerário em dinheiro àinstituição financeira. Ambos devem obedecer às condiçཞs estipuladas e às normas expedidas pela União regulando eventualmente a matéria. Sóque, nesse ponto, ébom lembrar que nenhuma norma editada após a celebração do contrato (ainda que de ordem pྫlica) pode alterar seus termos, sob pena de violação do art. 5º. XXXVI, da Constituição Federal. O inໜio do contrato dáse com o depósito do numerário na caderneta de poupan๺, jásabendo o poupador, o índice da inflação a ser aplicado quando da 鏚ta de aniversário . Eis o ato jurໝico perfeito, com o conseq࿎nte direito adquirido na percepção daquele rendimento jáconhecido de antemão, por ambas as partes. 5.A lei nova, assim, sóproduziráefeitos sobre os contratos celebrados após a sua publicação. Em que pese respeitosas opiniཞs em contrário, se assim não o fosse haveria sério comprometimento dos princípios da seguran๺das relaçཞs jurໝicas e da certeza do direito. Uma norma éde ordem pྫlica porque as partes não podem dispor do seu conteྭo; o seu comando éde ordem cogente, obrigatória. Mas isso não implica em ferir o ato jurໝico perfeito e o direito adquirido, pois a Constituição Federal não faz qualquer discriminação neste sentido. 6.O fato éque, perante os poupadores, éinafastável o dever da instituição bancária de pagar-lhes a quantia mensurada nos meses referidos. Se valor depositado foi bloqueado pelo Poder Pྫlico, o montante a ser restituໝo pelo banco, quando da sua liberação, deve ser o mesmo que tinha disponível o correntista sem os efeitos corrosivos da inflação, sob pena de não se restituir integralmente o que se depositou. Não se diga que o bloqueio das contas bancárias constitui caso fortuito ou for๺maior a não exigir a devolução integral do montante depositado, pois consoante o art. 1277 do C༽igo Civil, o depositário se exonera da responsabilidade de restituir a coisa na hipótese de for๺maior ou caso fortuito, o que não ocorre no depósito bancário, pois o Banco, exceto no caso de embargos judicial, ésempre obrigado a devolver ao cliente a importância depositada. III. O dispositivo. Do exposto, JULGO PROCEDENTE a ação, condenando o réu ao pagamento ao autor do importe de R$ 7.390,58, tudo atualizado pela Tabela Prática do Tribunal de Justi๺do Estado de São Paulo desde o ajuizamento da ação e com a incidência de juros legais contados da citação, extinguindo o processo, art. 269, I, do C༽igo de Processo Civil, arcando o vencido com as despesas processuais reajustadas do desembolso e honorário de advogado fixado em 10% sobre o valor da dívida. P. R. e I. São Paulo, 20 de setembro de 2007. MARCELLO DO AMARAL PERINO JUIZ DE DIREITO"}},{"data":"19\/09\/2007","descricao":"Conclusos   Conclusos","anexo":"Não existe anexo"},{"data":"22\/08\/2007","descricao":"Aguardando Manifestação do Autor   p.09\/09","anexo":"Não existe anexo"},{"data":"17\/08\/2007","descricao":"Data da Publicação SIDAP   Fl. 68: para intimar o autor sobre a contestação de fls. 44\/63.","anexo":"Não existe anexo"},{"data":"17\/08\/2007","descricao":"Despacho Proferido    Fl. 68: para intimar o autor sobre a contestação de fls. 44\/63.","anexo":{"label":"Despacho Proferido","conteudo":"Fl. 68: para intimar o autor sobre a contestação de fls. 44\/63."}},{"data":"16\/08\/2007","descricao":"Aguardando Publicação   imp.03\/08","anexo":"Não existe anexo"},{"data":"09\/05\/2007","descricao":"Aguardando Manifestação do Réu   p. 03\/06","anexo":"Não existe anexo"},{"data":"25\/04\/2007","descricao":"Aguardando Publicação   imp. 23\/04","anexo":"Não existe anexo"},{"data":"19\/04\/2007","descricao":"Remessa ao Setor   Diretor\/carga em 19\/04","anexo":"Não existe anexo"},{"data":"22\/03\/2007","descricao":"Aguardando Digitação   inicial 23\/03","anexo":"Não existe anexo"},{"data":"22\/03\/2007","descricao":"Despacho Proferido    Processo nº 07.121.883-2 Vistos. Defiro os benefícios da Justiça Gratuita. Cite-se. São Paulo, 21\/03\/2007. Simone de Figueiredo Juíza de Direito","anexo":{"label":"Despacho Proferido","conteudo":"Processo nº07.121.883-2 Vistos. Defiro os benefໜios da Justi๺Gratuita. Cite-se. São Paulo, 21\/03\/2007. Simone de Figueiredo Juíza de Direito"}},{"data":"20\/03\/2007","descricao":"Conclusos   Conclusos","anexo":"Não existe anexo"},{"data":"06\/03\/2007","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ 36ª. Vara Cível","anexo":"Não existe anexo"}],"peticoes":null,"audiencias":null,"incidentes":null,"total_andamentos_retornados":36,"total_andamentos":36}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"750556245","codPublicacaoOrigem":"1197256542","dataDivulgacao":"Sep  6 2017 12:00:00:000AM","dataPublicacao":"Sep  8 2017 12:00:00:000AM","numero":"0121883-61.2007.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2426","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"36ª VARA CÍVEL","conteudo":"Processo 0121883-61.2007.8.26.0100 (583.00.2007.121883) - Procedimento Sumário - Antônio Rudokas - Unibanco União de Bancos Brasileiros S\/A - Vistos.HOMOLOGO, por sentença, o acordo a que chegaram as partes (fls. 140\/141) e, por conseguinte, JULGO EXTINTO o processo, nos termos do artigo 487, inciso III, \"b\", do Código de Processo Civil. Ainda, em razão da comprovação de seu cumprimento (fls. 145\/146), JULGO EXTINTA a EXECUÇÃO, nos termos do artigo 924, inciso II, do Código de Processo Civil.Expeça-se mandado de levantamento judicial em favor da parte credora.Desentranhe-se petição a fls. 148\/149 pois não pertence a estes autos, ficando à disposição do Banco Itaú.Oportunamente, remetam-se os autos ao arquivo, cumpridas as formalidades legais.P.R.I.C. - ADV: MAURO EDUARDO RAPASSI DIAS (OAB 134706\/SP), ALEXANDRE MARQUES COSTA RICCO (OAB 187029\/SP), EDUARDO GIBELLI (OAB 122942\/SP), EUNEIDE PEREIRA DE SOUZA (OAB 51887\/SP), ANDREA MARIA THOMAZ SOLIS FARHA (OAB 100804\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0238\/2017\r\nJUÍZO DE DIREITO DA 36ª VARA CÍVEL JUIZ(A) DE DIREITO SWARAI CERVONE DE OLIVEIRA ESCRIVÃ(O) JUDICIAL CRISTIANO DOS SANTOS MONTERO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"738","paginaFinal":"738","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"922538","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26036717","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Sep  6 2017 08:01:25:077AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0121883-61.2007.8.26.0100","numeroAntigo":"583.00.2007.121883","numeroUnificado":"0121883-61.2007.8.26.0100|583.00.2007.121883","numeroInstancia":"1","emailCorrigido":"0"}]}