{"numero":"0165814-17.2007.8.26.0100","processos":[{"processo":"0165814-17.2007.8.26.0100   (583.00.2007.165814)","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Obrigações","outros_assuntos":null,"local_fisico":"18\/09\/2017 00:00 - Gabinete do Juiz","distribuicao":"06\/06\/2007 às 17:34 - Livre\n42ª Vara Cível - Foro Central Cível","juiz":"André Augusto Salvador Bezerra","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 166.398,84","partes":[{"tipo":"Reqte","nome":"Sylvia de Assumpção"},{"tipo":"Reqdo","nome":"Banco Itaú S\/A"}],"advogados":[{"tipo":"Advogada","nome":"Marcia Regina Bull"},{"tipo":"Advogado","nome":"Fernando Rocha Fukabori"},{"tipo":"Advogado","nome":"Antonio Diogo de Salles"}],"andamentos":[{"data":"18\/09\/2017","descricao":"Conclusos para Decisão   Tipo de local de destino: Juiz de Direito Especificação do local de destino: André Augusto Salvador Bezerra","anexo":"Não existe anexo"},{"data":"15\/09\/2017","descricao":"Petição Juntada   requerente","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento    13-09-2017","anexo":{"label":"Trânsito em Julgado às partes - Proc. em Andamento","conteudo":"Auto com senha"}},{"data":"05\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0331\/2017 Data da Disponibilização: 05\/09\/2017 Data da Publicação: 06\/09\/2017 Número do Diário: 2425 Página: 723\/728","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Remetido ao DJE   Relação: 0331\/2017 Teor do ato: Vistos.Nos termos da manifestação de fls. 445\/446, HOMOLOGO, por sentença, para que produzam seus jurídicos e legais efeitos o acordo a que chegaram as partes, JULGANDO EXTINTA a presente ação movida por Sylvia de Assumpção em face de Banco Itaú S\/A, nos termos do art. 487, inciso III, b, do Código de Processo Civil.Homologo a desistência quanto ao prazo recursal, certificando-se o trânsito em julgado.Expeça-se mandado de levantamento em favor da autora (depósito de fls. 468).Após, regularizados, comunique-se a extinção do feito, arquivando-se os autos.P.R.I. Advogados(s): Fernando Rocha Fukabori (OAB 231591\/SP), Antonio Diogo de Salles (OAB 32716\/SP), Marcia Regina Bull (OAB 51798\/SP)","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Homologada a Transação de Acordo ExtraJudicial    Vistos.Nos termos da manifestação de fls. 445\/446, HOMOLOGO, por sentença, para que produzam seus jurídicos e legais efeitos o acordo a que chegaram as partes, JULGANDO EXTINTA a presente ação movida por Sylvia de Assumpção em face de Banco Itaú S\/A, nos termos do art. 487, inciso III, b, do Código de Processo Civil.Homologo a desistência quanto ao prazo recursal, certificando-se o trânsito em julgado.Expeça-se mandado de levantamento em favor da autora (depósito de fls. 468).Após, regularizados, comunique-se a extinção do feito, arquivando-se os autos.P.R.I.","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n42ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900  \n      \n0165814-17.2007.8.26.0100 - lauda  1\nC\n O  N C L U  S Ã  O\nEm 28  de  agosto  de  2017  faço  estes  autos  conclusos  ao  MM.  \nJuiz  de  Direito,  Dr.  André  Augusto  Salvador  Bezerra .  Eu,  \n___________,  Escr.  subs.\nSENTENÇA\nProcesso  nº: 0165814-17.2007.8.26.0100\nClasse  - Assunto Procedimento Comum - Obrigações\nRequerente : Sylvia de Assumpção\nRequerido : Banco Itaú S\/A\nVistos.\nNos  termos  da  manifestação  de  fls.  445\/44 6, HOMOLOGO,  por  sentença,  para  \nque  produzam  seus  jurídicos  e  legais  efeitos  o  acordo  a  que  chegaram  as  partes,  JULGANDO  \nEXTINTA  a  presente  ação  movida  por  Sylvia  de  Assumpção  em  face  de  Banco  Itaú  S\/A,  nos  \ntermos  do  art.  487,  inciso  III,  b,  do  Código  de  Processo  Civil.\nHomologo  a  desistência  quanto  ao  prazo  recursal,  certificando-se  o  trânsito  em  \njulgado. Expeça-se mandado  de  levantamento  em  favor  da  autora  (depósito  de  fls.  468).\nApós,  regularizados,  comunique-se  a  extinção  do  feito,  arquivando-se  os  autos.\nP.R.I.\nSão  Paulo , 28  de  agosto  de 2017 .\nAndré  Augusto  Salvador  Bezerra\nJuiz  de Direito\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0165814-17.2007.8.26.0100 e código 2S000000WMLU8. Este documento é cópia do original, assinado digitalmente por ANDRE AUGUSTO SALVADOR BEZERRA, liberado nos autos em 29\/08\/2017 às 16:01 . fls. 1"}},{"data":"29\/08\/2017","descricao":"Recebidos os Autos da Conclusão   Tipo de local de destino: Cartório Especificação do local de destino: Unid. de Proc. Judicial das 41ª a 45ª Varas Cíveis","anexo":"Não existe anexo"},{"data":"08\/08\/2017","descricao":"Conclusos para Decisão   Tipo de local de destino: Juiz de Direito Especificação do local de destino: André Augusto Salvador Bezerra","anexo":"Não existe anexo"},{"data":"07\/08\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Comum - Número: 80000 - Protocolo: FPIN17000259870","anexo":"Não existe anexo"},{"data":"07\/08\/2017","descricao":"Trânsito em Julgado às partes   TJ 20-07-2017 (Acordão)","anexo":"Não existe anexo"},{"data":"07\/08\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça","anexo":"Não existe anexo"},{"data":"21\/10\/2012","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"11\/09\/2009","descricao":"Retorno do Setor   Recebido do Direito Privado e remetido para seção de procedimento ordinário, agravo de instrumento 7.190.451-3\/01, Ag 1097026\/SP, 1º e 2º vols. MCY.","anexo":"Não existe anexo"},{"data":"29\/01\/2009","descricao":"Remessa ao Setor   Remetido ao Egrégio Tribunal de Justiça - Seção de Direito Privado em 30\/01\/2009. Remetido ao Egrégio Tribunal de Justiça - Seção de Direito Privado em 30\/01\/2009.","anexo":"Não existe anexo"},{"data":"09\/01\/2009","descricao":"Data da Publicação SIDAP   Fls. 296: Recebo a apelação interposta pela ré a fls. 283\/292, no duplo efeito, devolutivo e suspensivo. Vista à autora, para contra-razões, no prazo legal. Após, remetam-se os autos ao Egrégio Tribunal de Justiça-Seção de Direito Privado.","anexo":"Não existe anexo"},{"data":"08\/01\/2009","descricao":"Despacho Proferido    Fls. 296: Recebo a apelação interposta pela ré a fls. 283\/292, no duplo efeito, devolutivo e suspensivo. Vista à autora, para contra-razões, no prazo legal. Após, remetam-se os autos ao Egrégio Tribunal de Justiça-Seção de Direito Privado.","anexo":{"label":"Despacho Proferido","conteudo":"Fls. 296: Recebo a apelação interposta pela réa fls. 283\/292, no duplo efeito, devolutivo e suspensivo. Vista àautora, para contra-razཞs, no prazo legal. Após, remetam-se os autos ao Egrégio Tribunal de Justi๺Seção de Direito Privado."}},{"data":"01\/12\/2008","descricao":"Data da Publicação SIDAP   Fls. 278\/281 - Isto posto, JULGO PROCEDENTE A AÇÃO, condeno BANCO ITAÚ S.A. a pagar SILVA DE ASSUMPÇÃO, as diferenças dos Planos Bresser 26,06% e Verão 42,72%, respectivamente, deduzindo o valor a menor parte, atualizadamente pela tabela do Tribunal de Justiça, juros remuneratórios de 0,5% ao mês, capitalizados, de mora 12% ao ano, fluindo da citação, custas e despesas em reembolso atualizado e verba honorária de 10% sobre o valor da obrigação liquidanda. Liquide-se na forma da lei 11.232\/05, cujas contas de poupança são aquelas referenciadas às fls. 257 do procedimento, para efeito de expurgo e cálculo das diferenças. P.R.I. Certidão de fl. 282: O valor das custas do preparo é de R$ 3.633,09 e do porte de remessa e retorno é de R$ 41,92 em caso de apelação. Int. ORDINÁRIO","anexo":"Não existe anexo"},{"data":"28\/11\/2008","descricao":"Sentença Registrada   Número Sentença: 2736\/2008 Livro: 144 Folha(s): de 187 até 190 Data Registro: 28\/11\/2008 16:51:27","anexo":"Não existe anexo"},{"data":"28\/11\/2008","descricao":"Sentença Proferida    Isto posto, JULGO PROCEDENTE A AÇÃO, condeno BANCO ITAÚ S.A. a pagar SILVA DE ASSUMPÇÃO, as diferenças dos Planos Bresser 26,06% e Verão 42,72%, respectivamente, deduzindo o valor a menor parte, atualizadamente pela tabela do Tribunal de Justiça, juros remuneratórios de 0,5% ao mês, capitalizados, de mora 12% ao ano, fluindo da citação, custas e despesas em reembolso atualizado e verba honorária de 10% sobre o valor da obrigação liquidanda. Liquide-se na forma da lei 11.232\/05, cujas contas de poupança são aquelas referenciadas às fls. 257 do procedimento, para efeito de expurgo e cálculo das diferenças. P.R.I. Certidão de fl. 282: O valor das custas do preparo é de R$ 3.633,09 e do porte de remessa e retorno é de R$ 41,92 em caso de apelação. Int. ORDINÁRIO","anexo":{"label":"Sentença Proferida","conteudo":"JUÍZO DE DIREITO DA 42ªVARA CÍVEL DO FORO CENTRAL SÃO PAULO CAPITAL C O N C L U S ÃO Em 25 de novembro de 2008, faço estes autos conclusos ao MM. Juiz Dr. CARLOS HENRIQUE ABRÃO. Eu, ____________(Escr. Dat). PROCESSO Nº583.00.2007. 165814-7 (1151\/07) VISTOS: Acresço o relatório do v. acórdão de fls. 145\/150, acolhido o recurso, anulada a decisão, retornam a origem, negado o seguimento ao especial, apresentando o banco substabelecimento (fls. 226\/229). Cumpriu-se o acórdão, intimando-se a defesa (fls. 232). O requerido, em sua defesa, manifesta os expurgos inflacionários dos Planos Bresser e Verão são indevidos e invocando ilegitimidade passiva, cuja responsabilidade éda União Federal, salienta ainda prescrição, naquilo que se refere aos extratos, na oportunidade revela não possuir saldo conforme contas exibidas (fls. 240), assinala que o tocante ao Plano Bresser, fez correto creditamento, não a direito adquirido face ao Plano Verão, impugna a soma demonstrada pela requerente e pede a improcedência da ação (fls. 245\/246). Documentos (247\/257). Houve réplica (fls. 259\/277). RELATADOS, DECIDO. A matéria debatida no horizonte procedimental real๺analise jurໝica e comporta antecipado julgamento, haja vista o livre convencimento patenteado no juízo valorativo existente. Com efeito, a autora reclama expurgos inflacionários dos Planos Bresser e Verão, das contas de poupan๺s declinadas, afirmando que por meio da declaração de rendimentos, mantinha perante o Banco requerido seis contas de poupan๺, priorizando o pagamento das diferen๺s em relação a todas elas e a exibição dos documentos faltantes, alinhado quadro resumo pertinente (fls. 17\/18). A preliminar de ilegitimidade passiva não vinga, fato éque o próprio STJ reconheceu a responsabilidade das instituiçཞs financeiras no enquadramento dos Planos Bresser e Verão. O próprio Tribunal de Justi๺no Rio Grande do Sul, em ação coletiva nº70023232820, reconheceu a incidência de expurgos e os índices correlacionados durante os planos econômicos sinalizados. No que concerne ao Plano Verão temos 42,72%, o Plano Bresser 26,06%, afasta-se a matéria prescricional, decidida no acórdão, haja vista ser vintenária e também não alcan๺r os juros remuneratórios, porquanto seguem como acessório da obrigação. Definida tal realidade, a autora pretende recebimento das diferen๺s das contas submetidas ao crivo do contraditório, totalizando seis, estimando crຝito para o Plano Bresser R$ 1.611,73, Plano Verão R$ 164.787,11 (fls. 10 e 17\/18), respectivamente. Portanto, ao contestar, a instituição financeira afirmou que diversas contas relativas a titularidade da autora tinham sido encerradas antes dos Planos Bresser e Verão, colacionando as seguintes: 1. 12986-0: Encerrada 09\/05\/1988; 2. 17664: Aberta 03\/10\/1988, não possu໚saldo no Plano Bresser; 3. 15730-9: Sem saldo durante o Plano Bresser; 4. 14572-6: Sem saldo o Plano Bresser; 5. 14571-8: Não possu໚saldo durante o Plano Bresser (fls. 240). Bem se nota que as contas referidas pela autora são aquelas 09071-6 e 12986-0, respectivamente (fls. 10), ambas não foram relacionadas, durante o Plano Bresser, pela requerida, cuja diferen๺apontada éde R$ 1.611,73, no tocante ao Plano Verão, entretanto, a autora projetou seis contas de poupan๺(fls. 17\/18), sendo impugnada 12986-0, não possu໚saldo durante o Plano Verão (fls. 240), descordando dos valores exigidos pela requerente, mencionando que o creditamento fora correto. Em que pese os seus argumentos, nenhum deles possuem prestigio, isto porque, o creditamento não fora feito com base no índice inflacionário correto, porém, mediante inserção de expurgos, mostrando defasagem, insuficiência e contrariedade a metodologia da caderneta de poupan๺. De fato, possu໚a autora cinco contas sujeitas ao Plano Verão e duas ao Plano Bresser, entendendo a requerida que a dívida seria de R$ 98.328,10, (fls. 257), aplicando correção monetária, juros remuneratórios, consoante calculo elaborado. Contudo, na presente hipótese, obedecidas as contas de fls. 257, o cálculo seráfeito na fase de liquidação, pela exeq࿎nte, e sendo necessário por perito do juízo nomeado, haja vista simples aplicação aritmética e os consectários devidos. Isto posto, JULGO PROCEDENTE A AÇÃO, condeno BANCO ITAÚS.A. a pagar SILVA DE ASSUMPÇÃO, as diferen๺s dos Planos Bresser 26,06% e Verão 42,72%, respectivamente, deduzindo o valor a menor parte, atualizadamente pela tabela do Tribunal de Justi๺, juros remuneratórios de 0,5% ao mês, capitalizados, de mora 12% ao ano, fluindo da citação, custas e despesas em reembolso atualizado e verba honorária de 10% sobre o valor da obrigação liquidanda. Liquide-se na forma da lei 11.232\/05, cujas contas de poupan๺são aquelas referenciadas às fls. 257 do procedimento, para efeito de expurgo e cálculo das diferen๺s. P.R.I. São Paulo, 25 de novembro de 2008. Carlos Henrique Abrão Juiz de Direito"}},{"data":"21\/10\/2008","descricao":"Data da Publicação SIDAP   Nota de despacho: Independente de despacho manifeste-se a autora em réplica no prazo legal.","anexo":"Não existe anexo"},{"data":"20\/10\/2008","descricao":"Despacho Proferido    Nota de despacho: Independente de despacho manifeste-se a autora em réplica no prazo legal.","anexo":{"label":"Despacho Proferido","conteudo":"Nota de despacho: Independente de despacho manifeste-se a autora em réplica no prazo legal."}},{"data":"26\/09\/2008","descricao":"Data da Publicação SIDAP   Fls. 232 - Forme-se 2º volume. Cumpra-se o V.Acórdão. Encontrando-se o réu já representado nos autos, intime-se-o, para apresentar defesa, no prazo legal.","anexo":"Não existe anexo"},{"data":"23\/09\/2008","descricao":"Despacho Proferido    Forme-se 2º volume. Cumpra-se o V.Acórdão. Encontrando-se o réu já representado nos autos, intime-se-o, para apresentar defesa, no prazo legal.","anexo":{"label":"Despacho Proferido","conteudo":"Forme-se 2ºvolume. Cumpra-se o V.Acórdão. Encontrando-se o réu járepresentado nos autos, intime-se-o, para apresentar defesa, no prazo legal."}},{"data":"12\/09\/2008","descricao":"Retorno do Setor   Recebido do D Privado remessa a seção ordianaria yma 18.50hs","anexo":"Não existe anexo"},{"data":"05\/10\/2007","descricao":"Remessa ao Setor   Remetido ao Egrégio Tribunal de Justiça - Seção de Direito Privado em 05\/10\/2007 Remetido ao Egrégio Tribunal de Justiça - Seção de Direito Privado em 05\/10\/2007","anexo":"Não existe anexo"},{"data":"07\/08\/2007","descricao":"Data da Publicação SIDAP   Fls. 116 - 1-Fls.89\/\/109: 2-Mantenho a decisão proferida por seus próprios fundamentos. 3-Recebo a apelação interposta pela autora a fls.89\/109, no seu duplo efeito, devolutivo e suspensivo. 4-Cite-se o réu, para querendo, apresentar contra-razões, no prazo legal. 5- Após, remetam-se os autos ao Egrégio Tribunal de Justiça-Seção de Direito Privado, com nossas homenagens e cautelas de estilo. Int. ORD","anexo":"Não existe anexo"},{"data":"03\/08\/2007","descricao":"Despacho Proferido    1-Fls.89\/\/109: 2-Mantenho a decisão proferida por seus próprios fundamentos. 3-Recebo a apelação interposta pela autora a fls.89\/109, no seu duplo efeito, devolutivo e suspensivo. 4-Cite-se o réu, para querendo, apresentar contra-razões, no prazo legal. 5- Após, remetam-se os autos ao Egrégio Tribunal de Justiça-Seção de Direito Privado, com nossas homenagens e cautelas de estilo. Int. ORD","anexo":{"label":"Despacho Proferido","conteudo":"1-Fls.89\/\/109: 2-Mantenho a decisão proferida por seus próprios fundamentos. 3-Recebo a apelação interposta pela autora a fls.89\/109, no seu duplo efeito, devolutivo e suspensivo. 4-Cite-se o réu, para querendo, apresentar contra-razཞs, no prazo legal. 5- Após, remetam-se os autos ao Egrégio Tribunal de Justi๺Seção de Direito Privado, com nossas homenagens e cautelas de estilo. Int. ORD"}},{"data":"10\/07\/2007","descricao":"Data da Publicação SIDAP   Fls. 85\/87 - VISTOS: São declaratórios tempestivos acoimando de omissa e contraditória a decisão, além de obscura, reputando estar a matéria sedimentada nas Cortes Superiores, emprestando efeito modificativo ao julgado (fls. 75\/83). Certificação (fls. 84). RELATADOS, DECIDO. Nenhum elemento caracteriza omissão, obscuridade ou contradição do julgado, prevalecendo-se de forte corrente doutrinária na mesma direção, referida matéria tem dissenso nos Tribunais Superiores e não fora sumulada, mormente de forma vinculante. A presunção de quitação se exaure no assunto quando o poupador finda o contrato e se permite encerrar a conta sem qualquer ressalva, mesmo anterior, tese sufragada pelo saudoso Orlando Gomes no trato sucessivo das prestações contratuais. Ademais, referido entendimento ressoou analogamente aplicado em casos de igual natureza, assim colacionados: PROCESSO Nº 583.00.2007.153938-2 (1229\/07) MINERVA GANEM BREIM X BANCO ITAÚ S\/A PROCESSO Nº 583.00.2007.172222-8 (1323\/07) WILMA APARECIDA PRUDENTE E SERGIO KIND RODRIGUES X NOSSA CAIXA NOSSO BANCO S\/A PROCESSO Nº 583.00.2007.168523-0 (1225\/07) SILVIO MUTSUO FUJIMOTO E OUTRA X BANCO ABN AMRO REAL S\/A PROCESSO Nº 583.00.2007.165843-5 (1141\/07) MARILIA CAPOVILLA NICASTRO X BANCO ITAÚ S\/A PROCESSO Nº 583.00.2007.164975-0 (1127\/07) PEDRINA APPARECIDA SARTORI X BANCO BRADESCO S\/A. Efetivamente absurdo que o cliente poupador, depois de quase duas décadas, se permita cobrar diferenças, quando qualquer impugnação não lavrou, muito menos intencionou reclamar, vindo agora a Juízo apenas e tão somente para recebimento de expurgos inflacionários que foram regras aplicadas para conter a inflação e o surto desmesurado dos indexadores agregando a dívida pública. O preceito constitucional do direito de ação respeita alguns princípios e predicados, dentre os quais os pressupostos da ação e a concretude de satisfazer a obrigação nas hipóteses previstas, situação distinta daquela examinada nos autos. Demais disso, de caráter infringente, o recurso sequer mereceria conhecimento, dês que a decisão sufragada não contempla mecanismo apto aos declaratórios. Posto isto, REJEITO O RECURSO, mantendo o decisório, entre partes SYLVIA DE ASSUMPÇÃO X BANCO ITAU S\/A. P.I.?ORD?","anexo":"Não existe anexo"},{"data":"03\/07\/2007","descricao":"Despacho Proferido    VISTOS: São declaratórios tempestivos acoimando de omissa e contraditória a decisão, além de obscura, reputando estar a matéria sedimentada nas Cortes Superiores, emprestando efeito modificativo ao julgado (fls. 75\/83). Certificação (fls. 84). RELATADOS, DECIDO. Nenhum elemento caracteriza omissão, obscuridade ou contradição do julgado, prevalecendo-se de forte corrente doutrinária na mesma direção, referida matéria tem dissenso nos Tribunais Superiores e não fora sumulada, mormente de forma vinculante. A presunção de quitação se exaure no assunto quando o poupador finda o contrato e se permite encerrar a conta sem qualquer ressalva, mesmo anterior, tese sufragada pelo saudoso Orlando Gomes no trato sucessivo das prestações contratuais. Ademais, referido entendimento ressoou analogamente aplicado em casos de igual natureza, assim colacionados: PROCESSO Nº 583.00.2007.153938-2 (1229\/07) MINERVA GANEM BREIM X BANCO ITAÚ S\/A PROCESSO Nº 583.00.2007.172222-8 (1323\/07) WILMA APARECIDA PRUDENTE E SERGIO KIND RODRIGUES X NOSSA CAIXA NOSSO BANCO S\/A PROCESSO Nº 583.00.2007.168523-0 (1225\/07) SILVIO MUTSUO FUJIMOTO E OUTRA X BANCO ABN AMRO REAL S\/A PROCESSO Nº 583.00.2007.165843-5 (1141\/07) MARILIA CAPOVILLA NICASTRO X BANCO ITAÚ S\/A PROCESSO Nº 583.00.2007.164975-0 (1127\/07) PEDRINA APPARECIDA SARTORI X BANCO BRADESCO S\/A. Efetivamente absurdo que o cliente poupador, depois de quase duas décadas, se permita cobrar diferenças, quando qualquer impugnação não lavrou, muito menos intencionou reclamar, vindo agora a Juízo apenas e tão somente para recebimento de expurgos inflacionários que foram regras aplicadas para conter a inflação e o surto desmesurado dos indexadores agregando a dívida pública. O preceito constitucional do direito de ação respeita alguns princípios e predicados, dentre os quais os pressupostos da ação e a concretude de satisfazer a obrigação nas hipóteses previstas, situação distinta daquela examinada nos autos. Demais disso, de caráter infringente, o recurso sequer mereceria conhecimento, dês que a decisão sufragada não contempla mecanismo apto aos declaratórios. Posto isto, REJEITO O RECURSO, mantendo o decisório, entre partes SYLVIA DE ASSUMPÇÃO X BANCO ITAU S\/A. P.I.?ORD?","anexo":{"label":"Despacho Proferido","conteudo":"VISTOS: São declaratórios tempestivos acoimando de omissa e contraditória a decisão, além de obscura, reputando estar a matéria sedimentada nas Cortes Superiores, emprestando efeito modificativo ao julgado (fls. 75\/83). Certificação (fls. 84). RELATADOS, DECIDO. Nenhum elemento caracteriza omissão, obscuridade ou contradição do julgado, prevalecendo-se de forte corrente doutrinária na mesma direção, referida matéria tem dissenso nos Tribunais Superiores e não fora sumulada, mormente de forma vinculante. A presunção de quitação se exaure no assunto quando o poupador finda o contrato e se permite encerrar a conta sem qualquer ressalva, mesmo anterior, tese sufragada pelo saudoso Orlando Gomes no trato sucessivo das prestaçཞs contratuais. Ademais, referido entendimento ressoou analogamente aplicado em casos de igual natureza, assim colacionados: PROCESSO Nº583.00.2007.153938-2 (1229\/07) MINERVA GANEM BREIM X BANCO ITAÚS\/A PROCESSO Nº583.00.2007.172222-8 (1323\/07) WILMA APARECIDA PRUDENTE E SERGIO KIND RODRIGUES X NOSSA CAIXA NOSSO BANCO S\/A PROCESSO Nº583.00.2007.168523-0 (1225\/07) SILVIO MUTSUO FUJIMOTO E OUTRA X BANCO ABN AMRO REAL S\/A PROCESSO Nº583.00.2007.165843-5 (1141\/07) MARILIA CAPOVILLA NICASTRO X BANCO ITAÚS\/A PROCESSO Nº583.00.2007.164975-0 (1127\/07) PEDRINA APPARECIDA SARTORI X BANCO BRADESCO S\/A. Efetivamente absurdo que o cliente poupador, depois de quase duas d s, se permita cobrar diferen๺s, quando qualquer impugnação não lavrou, muito menos intencionou reclamar, vindo agora a Juízo apenas e tão somente para recebimento de expurgos inflacionários que foram regras aplicadas para conter a inflação e o surto desmesurado dos indexadores agregando a dívida pྫlica. O preceito constitucional do direito de ação respeita alguns princípios e predicados, dentre os quais os pressupostos da ação e a concretude de satisfazer a obrigação nas hipóteses previstas, situação distinta daquela examinada nos autos. Demais disso, de caráter infringente, o recurso sequer mereceria conhecimento, dês que a decisão sufragada não contempla mecanismo apto aos declaratórios. Posto isto, REJEITO O RECURSO, mantendo o decisório, entre partes SYLVIA DE ASSUMPÇÃO X BANCO ITAU S\/A. P.I. ORD"}},{"data":"21\/06\/2007","descricao":"Data da Publicação SIDAP   Fls. 67\/72 - JUÍZO DE DIREITO DA 42ª VARA CÍVEL DO FORO CENTRAL ? CAPITAL ? SÃO PAULO C O N C L U S Ã O Aos 19 de junho de 2007, faço estes autos conclusos ao MM. Juiz Dr CARLOS HENRIQUE ABRÃO. Eu, _______________(Nilta V.S.Maia) Escr. Dat. PROCESSO Nº 583.00.2007.165814-7 ( 1151\/07 ) Procedimento Ordinário VISTOS: Ação direcionada ao recebimento das diferenças de expurgos inflacionários mantidos em aplicações de cadernetas de poupança, cuja reivindicação se hospeda no direito adquirido, relação de consumo, ato jurídico perfeito, na toada da responsabilidade da instituição financeira depositária. Com a vestibular, vieram mandato, documentação e pleito de gratuidade processual. RELATADOS, DECIDO. Conquanto se reconheça a não incidência do lapso prescricional vintenário inerente à matéria vinculada ao Código Civil de 1916, com a integração na interpretação do artigo 2028 do atual, nas suas disposições transitórias, a matéria discutida comporta, desde logo, decreto de improcedência. Aplica-se o comando definido na Lei 11.277, de 07 de fevereiro de 2006, analogamente aos casos pretéritos esmiuçados e decididos conforme se procurará fundamentadamente demonstrar. Houve inequívoca prova de quitação da obrigação quando findo o contrato entre depositante e depositário, não fez o interessado ressalva alguma, tanto no que pertine à correção, mas substancialmente alusivo aos juros do período. Forte na doutrina do saudoso Orlando Gomes (Obrigações ? Forense ? Rio de Janeiro ? 1990), colhemos lição bastante sustentável e que se descortina na presunção da prova de pagamento. Desta forma, no direito pátrio é caso típico desta presunção: ?No caso de prestações periódicas, a quitação da última estabelece a presunção de estarem solvidas as anteriores?. Efetivamente, o cliente aplicador em caderneta de poupança, encerrando o contrato mantido com a instituição financeira, livre de ressalvas, e por trato continuado, não pode depois de quase duas décadas reivindicar diferenças reportadas aos planos econômicos. Naquele momento dramático da vida econômica do País, convivendo com patamares insuportáveis inflacionários, viu-se o Governo da contingência de baixar medidas que evitassem a manutenção da espiral, e previssem proibição da indexação para os contratos inferiores ao prazo anual. Bipolariza-se a matéria dentro do conteúdo de direito privado cliente-banco e de natureza pública, minimizar impactos inflacionários incondizentes com a realidade e destoantes das causas, acarretando ímpar desvalorização do poder aquisitivo da moeda. Quando as partes pactuaram o contrato e disciplinaram seus índices, tinham em momento adequado a razão de ser da dívida monetária, representada por um determinado valor. Dentro deste escopo, se o Governo estipula índice que invariavelmente atinge tanto a instituição, mas fundamentalmente ao aplicador, tudo isso é considerado um fator da cláusula ?rebus sic stantibus?, sem representar perda ou violação o ato jurídico, tampouco do propalado direito adquirido. Na sabença de Arnoldo Wald (Obrigações e Contratos ? Ed. Revista dos Tribunais 12ª ed. São Paulo ? 1997), o espírito da correção monetária legalmente disciplinado veio a ser enfrentado de forma direta com o surgimento do Plano Real, realçando estabilidade, equilíbrio de preços e a quebra do círculo vicioso inflacionário. Bom lembrar que o artigo 5º, XXXVI, da Lei Maior não se aplica a toda e qualquer lei infraconstitucional, sem qualquer distinção entre lei de direito público e lei de direito privado, ou entre lei de ordem pública e lei dispositiva, na visão do próprio Supremo Tribunal Federal. E na posição sempre lúcida de Cláudia Lima Marques (Contratos no Código de Defesa do Consumidor ? 3ª ed. Revista dos Tribunais ? São Paulo ? 1999), o conflito entre Código Civil e relação de consumo se resolve pela norma geral, mas é incogitável a retroação dos efeitos do Código de Defesa do Consumidor para contratos pretéritos. Dito isso, não se aplica relação de consumo para questão na qual sequer vigorava o diploma legal mencionado, e o interessado, quando encerrou a relação jurídica, expirando a prestação continuada, haja vista resilição do contrato de caderneta de poupança, presumidamente, pois, lavrou quitação ao não manter ressalva ou questionar pagamentos de correção e juros de anos ou períodos anteriores. Conseqüentemente, a ação proposta está fadada ao insucesso e a decretação de improcedência se vislumbra indelével, cujos elementos reunidos no procedimento diagnosticam que o propalado contrato não mais vigora e tanto no âmbito da relação contratual continuada ou finda, o interessado sequer se preocupou em destacar seu direito ou ressalvar fazer jus às diferenças pagas a menor durante planos econômicos, com expurgos inflacionários. E nesta corrente não acontece qualquer predominância de pensamento interpretativo ou incidente na catalogação dos fatos, na medida em que STJ e STF não editaram súmulas e ainda se mostram reticentes no enfrentamento de igual tema. Fruto dos argumentos selecionados, a pretensão se afigura de todo improcedente, pois que o aplicador esperou longo tempo para se prevalecer supostamente do juro remuneratório que também não tem margem de aplicação, ou de capitalização desgarrada de sua posição. Enfim, nenhum argumento prepondera, e a sorte da demanda privilegia de antemão seu decreto de improcedência, folgando em dizer que o interessado lavrou quitação, não implicou ressalva, e por extinta a posição contratual, inocorre saldo ou obrigação não liquidada a ser considerada. Isto posto, JULGO IMPROCEDENTE a ação movida por SYLVIA DE ASSUMPÇÃO contra BANCO ITAÚ S\/A. Fica indeferida gratuidade, custas pela autora.Fica deferido prioridade, anotando-se Defiro desentranhamento por meio de cópias autorizado, arquivando-se os autos, a seguir. Na concretude recursal, aplicar-se-á o artigo 285-A, §2º da Lei 11.277\/06, citando-se a requerida para contra-razões, por carta, com AR, no prazo de 15 dias, mantida a decisão. P.R.I. São Paulo, 19 de junho de 2007. Carlos Henrique Abrão Juiz de Direito Titular D A T A Em de 2007, recebi estes autos em Cartório. Eu, (Nilta V.S.Maia)Esc. dat Custas de preparo R$ 3.327,97 e porte de remessa\/retorno R$ 20,96","anexo":"Não existe anexo"},{"data":"19\/06\/2007","descricao":"Sentença Registrada   Número Sentença: 1243\/2007 Livro: 100 Folha(s): de 164 até 169 Data Registro: 19\/06\/2007 16:55:34","anexo":"Não existe anexo"},{"data":"19\/06\/2007","descricao":"Sentença Proferida    JUÍZO DE DIREITO DA 42ª VARA CÍVEL DO FORO CENTRAL ? CAPITAL ? SÃO PAULO C O N C L U S Ã O Aos 19 de junho de 2007, faço estes autos conclusos ao MM. Juiz Dr CARLOS HENRIQUE ABRÃO. Eu, _______________(Nilta V.S.Maia) Escr. Dat. PROCESSO Nº 583.00.2007.165814-7 ( 1151\/07 ) Procedimento Ordinário VISTOS: Ação direcionada ao recebimento das diferenças de expurgos inflacionários mantidos em aplicações de cadernetas de poupança, cuja reivindicação se hospeda no direito adquirido, relação de consumo, ato jurídico perfeito, na toada da responsabilidade da instituição financeira depositária. Com a vestibular, vieram mandato, documentação e pleito de gratuidade processual. RELATADOS, DECIDO. Conquanto se reconheça a não incidência do lapso prescricional vintenário inerente à matéria vinculada ao Código Civil de 1916, com a integração na interpretação do artigo 2028 do atual, nas suas disposições transitórias, a matéria discutida comporta, desde logo, decreto de improcedência. Aplica-se o comando definido na Lei 11.277, de 07 de fevereiro de 2006, analogamente aos casos pretéritos esmiuçados e decididos conforme se procurará fundamentadamente demonstrar. Houve inequívoca prova de quitação da obrigação quando findo o contrato entre depositante e depositário, não fez o interessado ressalva alguma, tanto no que pertine à correção, mas substancialmente alusivo aos juros do período. Forte na doutrina do saudoso Orlando Gomes (Obrigações ? Forense ? Rio de Janeiro ? 1990), colhemos lição bastante sustentável e que se descortina na presunção da prova de pagamento. Desta forma, no direito pátrio é caso típico desta presunção: ?No caso de prestações periódicas, a quitação da última estabelece a presunção de estarem solvidas as anteriores?. Efetivamente, o cliente aplicador em caderneta de poupança, encerrando o contrato mantido com a instituição financeira, livre de ressalvas, e por trato continuado, não pode depois de quase duas décadas reivindicar diferenças reportadas aos planos econômicos. Naquele momento dramático da vida econômica do País, convivendo com patamares insuportáveis inflacionários, viu-se o Governo da contingência de baixar medidas que evitassem a manutenção da espiral, e previssem proibição da indexação para os contratos inferiores ao prazo anual. Bipolariza-se a matéria dentro do conteúdo de direito privado cliente-banco e de natureza pública, minimizar impactos inflacionários incondizentes com a realidade e destoantes das causas, acarretando ímpar desvalorização do poder aquisitivo da moeda. Quando as partes pactuaram o contrato e disciplinaram seus índices, tinham em momento adequado a razão de ser da dívida monetária, representada por um determinado valor. Dentro deste escopo, se o Governo estipula índice que invariavelmente atinge tanto a instituição, mas fundamentalmente ao aplicador, tudo isso é considerado um fator da cláusula ?rebus sic stantibus?, sem representar perda ou violação o ato jurídico, tampouco do propalado direito adquirido. Na sabença de Arnoldo Wald (Obrigações e Contratos ? Ed. Revista dos Tribunais 12ª ed. São Paulo ? 1997), o espírito da correção monetária legalmente disciplinado veio a ser enfrentado de forma direta com o surgimento do Plano Real, realçando estabilidade, equilíbrio de preços e a quebra do círculo vicioso inflacionário. Bom lembrar que o artigo 5º, XXXVI, da Lei Maior não se aplica a toda e qualquer lei infraconstitucional, sem qualquer distinção entre lei de direito público e lei de direito privado, ou entre lei de ordem pública e lei dispositiva, na visão do próprio Supremo Tribunal Federal. E na posição sempre lúcida de Cláudia Lima Marques (Contratos no Código de Defesa do Consumidor ? 3ª ed. Revista dos Tribunais ? São Paulo ? 1999), o conflito entre Código Civil e relação de consumo se resolve pela norma geral, mas é incogitável a retroação dos efeitos do Código de Defesa do Consumidor Custas de preparo R$ 3.327,97 e porte de remessa\/retorno R$ 20,96","anexo":{"label":"Sentença Proferida","conteudo":"JUÍZO DE DIREITO DA 42ªVARA CÍVEL DO FORO CENTRAL CAPITAL SÃO PAULO C O N C L U S ÃO Aos 19 de junho de 2007, faço estes autos conclusos ao MM. Juiz Dr CARLOS HENRIQUE ABRÃO. Eu, _______________(Nilta V.S.Maia) Escr. Dat. PROCESSO Nº 583.00.2007.165814-7 ( 1151\/07 ) Procedimento Ordinário VISTOS: Ação direcionada ao recebimento das diferen๺s de expurgos inflacionários mantidos em aplicaçཞs de cadernetas de poupan๺, cuja reivindicação se hospeda no direito adquirido, relação de consumo, ato jurໝico perfeito, na toada da responsabilidade da instituição financeira depositária. Com a vestibular, vieram mandato, documentação e pleito de gratuidade processual. RELATADOS, DECIDO. Conquanto se reconhe๺a não incidência do lapso prescricional vintenário inerente àmatéria vinculada ao C༽igo Civil de 1916, com a integração na interpretação do artigo 2028 do atual, nas suas disposiçཞs transitórias, a matéria discutida comporta, desde logo, decreto de improcedência. Aplica-se o comando definido na Lei 11.277, de 07 de fevereiro de 2006, analogamente aos casos pretéritos esmiuos e decididos conforme se procuraráfundamentadamente demonstrar. Houve inequívoca prova de quitação da obrigação quando findo o contrato entre depositante e depositário, não fez o interessado ressalva alguma, tanto no que pertine àcorreção, mas substancialmente alusivo aos juros do período. Forte na doutrina do saudoso Orlando Gomes (Obrigaçཞs Forense Rio de Janeiro 1990), colhemos lição bastante sustentável e que se descortina na presunção da prova de pagamento. Desta forma, no direito pátrio écaso típico desta presunção: No caso de prestaçཞs peri༽icas, a quitação da última estabelece a presunção de estarem solvidas as anteriores . Efetivamente, o cliente aplicador em caderneta de poupan๺, encerrando o contrato mantido com a instituição financeira, livre de ressalvas, e por trato continuado, não pode depois de quase duas d s reivindicar diferen๺s reportadas aos planos econômicos. Naquele momento dramático da vida econômica do País, convivendo com patamares insuportáveis inflacionários, viu-se o Governo da contingência de baixar medidas que evitassem a manutenção da espiral, e previssem proibição da indexação para os contratos inferiores ao prazo anual. Bipolariza-se a matéria dentro do conteྭo de direito privado cliente-banco e de natureza pྫlica, minimizar impactos inflacionários incondizentes com a realidade e destoantes das causas, acarretando ímpar desvalorização do poder aquisitivo da moeda. Quando as partes pactuaram o contrato e disciplinaram seus índices, tinham em momento adequado a razão de ser da dívida monetária, representada por um determinado valor. Dentro deste escopo, se o Governo estipula índice que invariavelmente atinge tanto a instituição, mas fundamentalmente ao aplicador, tudo isso éconsiderado um fator da cláusula rebus sic stantibus , sem representar perda ou violação o ato jurໝico, tampouco do propalado direito adquirido. Na saben๺de Arnoldo Wald (Obrigaçཞs e Contratos Ed. Revista dos Tribunais 12ªed. São Paulo 1997), o espírito da correção monetária legalmente disciplinado veio a ser enfrentado de forma direta com o surgimento do Plano Real, real๺ndo estabilidade, equil໛rio de preços e a quebra do círculo vicioso inflacionário. Bom lembrar que o artigo 5º, XXXVI, da Lei Maior não se aplica a toda e qualquer lei infraconstitucional, sem qualquer distinção entre lei de direito pྫlico e lei de direito privado, ou entre lei de ordem pྫlica e lei dispositiva, na visão do próprio Supremo Tribunal Federal. E na posição sempre lྫྷida de Cláudia Lima Marques (Contratos no C༽igo de Defesa do Consumidor 3ªed. Revista dos Tribunais São Paulo 1999), o conflito entre C༽igo Civil e relação de consumo se resolve pela norma geral, mas éincogitável a retroação dos efeitos do C༽igo de Defesa do Consumidor para contratos pretéritos. Dito isso, não se aplica relação de consumo para questão na qual sequer vigorava o diploma legal mencionado, e o interessado, quando encerrou a relação jurໝica, expirando a prestação continuada, haja vista resilição do contrato de caderneta de poupan๺, presumidamente, pois, lavrou quitação ao não manter ressalva ou questionar pagamentos de correção e juros de anos ou períodos anteriores. Conseq࿎ntemente, a ação proposta estáfadada ao insucesso e a decretação de improcedência se vislumbra indelével, cujos elementos reunidos no procedimento diagnosticam que o propalado contrato não mais vigora e tanto no âmbito da relação contratual continuada ou finda, o interessado sequer se preocupou em destacar seu direito ou ressalvar fazer jus às diferen๺s pagas a menor durante planos econômicos, com expurgos inflacionários. E nesta corrente não acontece qualquer predominância de pensamento interpretativo ou incidente na catalogação dos fatos, na medida em que STJ e STF não editaram súmulas e ainda se mostram reticentes no enfrentamento de igual tema. Fruto dos argumentos selecionados, a pretensão se afigura de todo improcedente, pois que o aplicador esperou longo tempo para se prevalecer supostamente do juro remuneratório que também não tem margem de aplicação, ou de capitalização desgarrada de sua posição. Enfim, nenhum argumento prepondera, e a sorte da demanda privilegia de antemão seu decreto de improcedência, folgando em dizer que o interessado lavrou quitação, não implicou ressalva, e por extinta a posição contratual, inocorre saldo ou obrigação não liquidada a ser considerada. Isto posto, JULGO IMPROCEDENTE a ação movida por SYLVIA DE ASSUMPÇÃO contra BANCO ITAÚS\/A. Fica indeferida gratuidade, custas pela autora.Fica deferido prioridade, anotando-se Defiro desentranhamento por meio de cópias autorizado, arquivando-se os autos, a seguir. Na concretude recursal, aplicar-se-áo artigo 285-A, ੲºda Lei 11.277\/06, citando-se a requerida para contra-razཞs, por carta, com AR, no prazo de 15 dias, mantida a decisão. P.R.I. São Paulo, 19 de junho de 2007. Carlos Henrique Abrão Juiz de Direito Titular D A T A Em de 2007, recebi estes autos em Cartório. Eu, (Nilta V.S.Maia)Esc. dat"}},{"data":"11\/06\/2007","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 265502","anexo":"Não existe anexo"},{"data":"11\/06\/2007","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 265502 - Local Origem: 630-Distribuidor(Fórum Central Cível João Mendes Júnior) Local Destino: 612-42ª. Vara Cível(Fórum Central Cível João Mendes Júnior) Data de Envio: 11\/06\/2007 Data de Recebimento: 11\/06\/2007 Previsão de Retorno: Sem prev. retorno Vol.: 1","anexo":"Não existe anexo"},{"data":"06\/06\/2007","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ 42ª. Vara Cível","anexo":"Não existe anexo"}],"peticoes":[{"data":"22\/06\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":35,"total_andamentos":35}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"749288626","codPublicacaoOrigem":"1196491508","dataDivulgacao":"Sep  5 2017 12:00:00:000AM","dataPublicacao":"Sep  6 2017 12:00:00:000AM","numero":"0165814-17.2007.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2425","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 41ª A 45ª VARAS CÍVEIS","conteudo":"Processo 0165814-17.2007.8.26.0100 (583.00.2007.165814) - Procedimento Comum - Obrigações - Sylvia de Assumpção - Banco Itaú S\/A - Vistos.Nos termos da manifestação de fls. 445\/446, HOMOLOGO, por sentença, para que produzam seus jurídicos e legais efeitos o acordo a que chegaram as partes, JULGANDO EXTINTA a presente ação movida por Sylvia de Assumpção em face de Banco Itaú S\/A, nos termos do art. 487, inciso III, b, do Código de Processo Civil.Homologo a desistência quanto ao prazo recursal, certificando-se o trânsito em julgado.Expeça-se mandado de levantamento em favor da autora (depósito de fls. 468).Após, regularizados, comunique-se a extinção do feito, arquivando-se os autos.P.R.I. - ADV: MARCIA REGINA BULL (OAB 51798\/SP), ANTONIO DIOGO DE SALLES (OAB 32716\/SP), FERNANDO ROCHA FUKABORI (OAB 231591\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0331\/2017\r\nJUÍZO DE DIREITO DA 42ª VARA CÍVEL JUIZ(A) DE DIREITO MARCELLO DO AMARAL PERINO ESCRIVÃ(O) JUDICIAL LEILA CRISTINA LOPES DOS SANTOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"725","paginaFinal":"725","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"921872","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25990611","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Sep  5 2017 07:56:55:160AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0165814-17.2007.8.26.0100","numeroAntigo":"583.00.2007.165814","numeroUnificado":"0165814-17.2007.8.26.0100|583.00.2007.165814","numeroInstancia":"1","emailCorrigido":"0"}]}