{"numero":"0172053-95.2011.8.26.0100","processos":[{"processo":"0172053-95.2011.8.26.0100   (583.00.2011.172053)","classe":"Procedimento Sumário","classe_area":"Cível","assunto":"Financiamento de Produto","outros_assuntos":null,"local_fisico":"18\/09\/2017 00:00 - Juntada de Petição - JP 18\/09","distribuicao":"27\/07\/2011 às 12:01 - Livre\n9ª Vara Cível - Foro Central Cível","juiz":"Rodrigo Galvão Medina","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 29.800,00","partes":[{"tipo":"Reqte","nome":"Damião Antonio Cruz"},{"tipo":"Reqdo","nome":"Banco Itaú S\/A"},{"tipo":"Perito","nome":"NATALE RUSSO"}],"advogados":[{"tipo":"Advogado","nome":"João Paulo de Faria"},{"tipo":"Advogado","nome":"Andre Luiz Pedroso Marques"}],"andamentos":[{"data":"26\/09\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Sumário - Número: 80002 - Protocolo: FJMJ17016269026","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0324\/2017 Data da Disponibilização: 13\/09\/2017 Data da Publicação: 14\/09\/2017 Número do Diário: 324 Página: 236\/241","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Remetido ao DJE   Relação: 0324\/2017 Teor do ato: Vistos.Damião Antonio Cruz move a presente ação judicial com pedido de tutela antecipada - contra o Banco Itaú S.A. alegando, em apertada síntese, que \"(...) adquiriu um veiculo GM\/ Corsa Hatch ano\/ modelo 2004, placas DKP 7044, demais dados de identificação do veículo demonstrados no documento anexo, pelo valor de R$ 29.800,00. Na oportunidade não deu entrada e financiou o saldo junto a requerida em 60 parcelas de R$ 583,90. Que já pagou 44 parcelas do referido financiamento, estando atualmente EM DIA COM O PARCELAMENTO EM QUESTÃO. Frisa-se, no mais, que a autora sequer recebeu seu via contratual, pois conforme lhe foi passado pelo representante da ré, sua via viria por intermédio dos correios. Que em razão de problemas particulares não possui mas condições de arcar com o financiamento nos valores contratados por isso, busca através do Judiciário uma adequação justa e equânime do seu contrato, uma vez que há diversas ilegalidades no sinalagma. Que procurou por diversas vezes a requerida para tentar um acordo amigável, porém, a requerida permanece inflexível e irredutível, querendo receber todos os encargos e juros, acrescidos ainda da comissão de permanência, PROCEDIMENTO QUE É PELA LEGISLAÇÃO. Assim, pretende o Autor corrigir algumas ilegalidades que vêm sendo exigidas pele Requerida, que se aproveita da diferença própria das relações de consumo e dos poderes conferidos pelos instrumentos de adesão, para com isso se enriquecer ilicitamente, causando prejuízo de montante considerável ao Autor\". Requereu então fosse \"concedido a Autora o direito a SUSPENSÃO do pagamento das parcelas restantes até a apresentação do contrato de financiamento firmado entre as partes pelo banco réu, pois o mesmo no ato do financiamento já deveria ter entregue uma cópia a Autora e não o fez, dificultando o acesso ao questionamento do contrato judicialmente, num claro ato que trará maior demora por parte do poder judiciário, com fulcro, ainda, nos artigos 46, 47 e 74 (por interpretação) do Código de Defesa do Consumidor\". No mérito, requereu fosse \"julgada totalmente procedente a presente demanda, para a revisão integral de relação contratual, e declarar a nulidade das cláusulas abusivas, bem como a consignação, com o consequente expurgo dos encargos que se consideram onerosos, tudo calculado na forma simples e sem capitalização mensal. Sejam ainda fixados os juros anuais em no máximo 12% ao ano, conforme a norma vigente. A compensação dos valores até então devidos (parcelas em atraso), se houverem, com os valores até então pagos a mais nas parcelas anteriores já inadimplidas, como forma de se restabelecer o equilíbrio. A condenação da ré ao pagamento em dobro de todas as quantias indevidamente pagas, nos termos da legislação pertinente, conforme cálculo em anexo, devidamente atualizados com juros, o que poderá ser obtido em regular liquidação de sentença, se acaso necessário. A condenação do Requerido a rever a taxa de juros e a forma de aplicação dos juros, bem como o expurgo da cobrança de juros sobre a TAC e a eliminação da própria TAC, e demais encargos de administração (emissão de carnê, etc.), recalculando o valor das parcelas fixas\".Com a petição inicial, juntou documentos. Indeferiu-se a pretensão acautelatória do autor.Devidamente citado, o réu ofereceu contestação. Em última análise, asseverou que as \"(...) partes celebraram contrato de financiamento para aquisição de veículo O Autor, tentando levar a erro este douto juízo, aduz que as condições impostas pelo Réu impossibilitam a autora de cumprir o contrato firmado. Entretanto, o autor, conforme se verá abaixo, a tudo concordou antes mesmo de realizar a contratação conforme resposta de crédito e não houve qualquer alteração contratual ou circunstância que modificassem as condições contratadas. As condições do contrato não foram impostas pelo réu, mas foram estipuladas e forma bilateral com a plena anuência da autora sem a assinatura de qualquer documento em branco. Pelas razões expostas, discorda a ré do valor que o autor pretende depositar para pagamento das parcelas, pois, resta claro que não correspondem com o pactuado no contrato firmado, ou seja, o autor requer depositar valor inferior ao da contraprestação mensal. Expõe a ré que o ato jurídico tornou-se perfeito e acabado não podendo ser alterado de forma unilateral. Frise-se que seria fácil para qualquer pessoa assinar um contrato de financiamento, se responsabilizar pelo pagamento de contraprestações em detrimento da entrega de um veículo escolhido pela financiada, e após, alegar abusividade contratual. Se existe uma relação jurídica firmada sem qualquer vício e\/ou contrariedade à legislação, esta deve ser cumprida em seu inteiro teor. Desta forma, uma vez válido o contrato e seus efeitos como os valores decorrentes da obrigação do Autor deverá ser reconhecida também a eventual inadimplência e seus encargos moratórios. Desta forma, o Requerido refuta as argumentações apresentadas pelo autor tendo em vista a falta de embasamento contratual e jurídico\".Juntou documentos.O autor ofereceu réplica.Produziu-se prova pericial técnica (contábil) no feito instaurado.As partes litigantes apresentaram seus quesitos e indicaram seus assistentes técnicos.Laudo pericial oferecido pelo Vistor Oficial.As partes litigantes ainda apresentaram seus respectivos pareceres e alegações finais.Relatados.Fundamento e decido. Em decisão saneadora, este Juízo determinou a realização de prova pericial técnico-contábil como único meio apto a dirimir a controvérsia surgida na lide.Vamos, então, ao laudo pericial realizado nos autos, cujas respostas aos quesitos do Juízo podem assim ser consignadas:1. Quais avenças as partes litigantes cuidaram de entabular no mundo sensitivo? Quando? Quais as principais condições contratuais? Sob quais garantias?RESPOSTA DA PERÍCIAAs avenças das partes litigantes e, as principais condições contratuais e garantias, foram devidamente pactuadas pelas partes, de acordo com o Instrumento contratual de fls. 66\/67 dos autos.Nos demonstrativos de cálculos elaborados, Anexo I, podemos vislumbrar, a evolução do saldo devedor do Autor, bem como, das prestações e encargos, datas de vencimento, parte integrante deste Laudo Pericial.2. Há nas avenças levadas a efeito entre as partes litigantes expressa previsão de incidência de juros moratórios? Se sim, qual percentual? De juros remuneratórios? Se sim, qual percentual?RESPOSTA DA PERÍCIAAfirmativa é a resposta, no tocante aos juros moratórios, conforme transcrição do item 23 do contrato avençado entre as partes de fls. 66\/67 dos autos.\"Se houver atraso no pagamento ou vencimento antecipado, o Arrendatário pagará juros moratórios de 0,49% ao dia, capitalizado mensalmente. A Arrendadora poderá no dia do pagamento, a seu critério, cobrar juros moratórios a taxa inferior à indicada neste item.No caso em teia, o Arrendatário autoriza a Arrendadora pela cobrança de juros moratórios de 1% aa mês, capitalizados mensalmente, mas correção monetária com base na variação do IGP-M ou, na sua falta, do IGP-DI, ambos publicados pela FGV, ou, na falta destes, do IPC publicado pela FIPE.\"3. Houve inadimplemento contratual no mundo sensitivo? Por quem? Quando?RESPOSTA DA PERÍCIANegativa é a resposta, inobstante, da inexistência nos autos da comprovação de pagamentos efetuados pelo Requerente, foram consideradas como pagas, as parcelas de nº 01 a 43, de acordo com a peça inicial do Autor, aduzindo que está em dia com as prestações e, o Banco Requerido não contestou referida alegação, tendo a propositura da ação ocorrida em 26\/07\/2011. As parcelas de nº 44 a 60 com vencimentos a partir de 13\/08\/2011 até 13\/12\/2012, foram consideradas parcelas vincendas, apresentando um saldo no importe de R$ 6.205,06.4. Há nas avenças levadas a efeito entre as partes litigantes capitalização de juros (anatocismo) em período inferior à um ano? Tal realidade vinha prevista de forma expressa nas mesmas?RESPOSTA DA PERÍCIAAfirmativa é a resposta, contudo, a capitalização ocorreria apenas em caso de inadimplência por parte do Autor, conforme item 23 do referido contrato celebrado entre as partes.5. Há previsão expressa nas avenças levadas a efeito entre as partes litigantes de cobrança de comissão de permanência em período de inadimplência contratual? Se sim, a importância cobrada à título de comissão de permanência ultrapassa a soma dos encargos moratórios, remuneratórios e multa previstos no contrato?RESPOSTA DA PERÍCIANegativa é a resposta, conforme contrato celebrado entre as partes não havia previsão da cobrança de comissão de permanência.6. Há previsão expressa nas avenças levadas a efeito entre as partes litigantes de multa moratória? Se sim, qual percentual?RESPOSTA DA PERÍCIA:Afirmativa é a resposta, conforme transcrição do item 23 do contrato avençado entre as partes de fls. 66\/67 dos autos.\"O Arrendatário pagará multa de 2% e despesas de cobrança, inclusive, custas e honorários advocatícios\".E cuidou de concluir que: \"Entende esta perícia que, inobstante o Autor em sua peça inicial relatar inúmeras ocorrências de abusividades no contrato celebrado entre as partes, referido contrato está sendo executado de forma carreta pelo Banco Requerido\". Ora, com olhos voltados ao seguro, concludente e objetivo trabalho pericial técnico levado a efeito nos presentes autos, podemos nos voltar agora ao ponto controvertido surgido na lide e concluir cientificamente que no bojo do contrato de financiamento bancário entabulado entre as partes litigantes no mundo sensitivo não se deu onerosidade excessiva alguma, como erroneamente imaginado pelo autor no bojo de sua petição inicial.Via de conseqüência, a presente ação judicial não merece prosperar absolutamente. No que pertine ao regime jurídico dos contratos bancários, de todo sabido que os mesmos se submetem à legislação de proteção e defesa dos direitos do consumidor, por força do que dispõe o artigo 3º, § 2º, da Lei nº 8.078\/90. A esse respeito o Egrégio Superior Tribunal de Justiça editou a Súmula nº 297, de acordo com a qual \"O Código de Defesa do Consumidor é aplicável às instituições financeiras\". Não obstante, cabe ressaltar que além do Código de Defesa do Consumidor ainda se aplicam à espécie as normas que regem o Sistema Financeiro Nacional, criado pela Lei nº 4.595\/64 e regulado por normas editadas pelo Conselho Monetário Nacional e pelo Banco Central do Brasil, cabendo ao intérprete, sempre que for necessário, fazer a devida compatibilização das normas jurídicas.No que pertine agora à limitação anual de juros, não há que se falar em ilegalidade ou abuso na cobrança dos encargos financeiros pactuados no contrato firmado entre as partes litigantes. Ao contrário do imaginado pela autora, os juros fixados na avença não são abusivos ou ilícitos, absolutamente. Sendo o negócio jurídico celebrado pelas partes litigantes típico contrato bancário, o mesmo é regido pela Lei n. 4.595\/64 (Lei da Reforma Bancária) e pelas normas editadas pelo Conselho Monetário Nacional e pelo Banco Central do Brasil, não se aplicando os preceitos da denominada Lei de Usura (Decreto n. 22.626\/33), especialmente a norma do art. 1º, que veda a estipulação de taxas de juros superiores ao dobro da taxa legal. É de se observar que a propalada Súmula nº121 do Supremo Tribunal Federal que, segundo muitos, mesmo em contratos bancários impediria a incidência da capitalização de juros em periodicidade inferior a um ano, foi editada antes do advento da Lei nº 4.595\/64 e, portanto, estava situada em contexto jurídico diverso que, sublinhe-se, foi integralmente modificado com a vigência da Lei da Reforma Bancária. A questão é pacífica e está expressa na Súmula nº 596 do Supremo Tribunal Federal que \"As disposições do Decreto n. 22.626\/33 não se aplicam às taxas de juros e aos outros encargos cobrados nas operações realizadas por instituições públicas ou privadas, que integram o sistema financeiro nacional\". Além disso, desde a Emenda Constitucional nº 40, de 29\/05\/03, já não incide a norma do artigo 192, § 3º da Constituição Federal, que limitava os juros reais a 12% ao ano. De todo modo, mesmo em relação aos contratos celebrados antes da EC nº 40\/03, já era pacífico o entendimento que aquela norma não era auto-aplicável, dependendo sua incidência de lei complementar que regulamente o sistema financeiro nacional. Aliás, é o que decidiu a Corte Suprema no julgamento da ADIN n. 004, Relator o eminente Ministro Sidney Sanches: \"Ação direta de inconstitucionalidade. Taxa de juros reais até doze por cento ao ano (parágrafo terceiro do art. 192 da Constituição Federal).Eficácia imediata, ou não, da norma do parágrafo 3º, do art. 192 da Constituição Federal, sobre a taxa de juros reais (12% ao ano). Tendo a Constituição Federal, no único artigo em que trata do sistema financeiro nacional (artigo 192), estabelecido que este será regulado por Lei Complementar, com observância do que se determinou no caput, nos seus incisos e parágrafos, não é de se admitir a eficácia imediata e isolada do disposto em seu § 3º, sobre a taxa de juros reais (12% ao ano), até porque estes não foram conceituados. Só o tratamento global do Sistema Financeiro Nacional, na futura Lei Complementar, com a observância de todas as normas do caput, dos incisos e parágrafos do art. 192, é que permitirá a incidência da referida norma sobre juros reais e desde que estes também sejam conceituados em tal diploma\" (RTJ 147\/719). Consolidando o entendimento jurisprudencial o Egrégio Supremo Tribunal Federal editou a Súmula nº 648, com o seguinte enunciado: \"A norma do § 3º do art. 192 da Constituição, revogada pela EC 40\/2003, que limitava a taxa de juros reais a 12% ao ano, tinha sua aplicabilidade condicionada à edição de lei complementar\".Tal realidade forçosamente remete ao seguinte ponto, muito bem explorado pelo réu no bojo de sua contestação.Ao firmarem um determinado contrato, as partes, livremente, aceitam o conteúdo de todas as suas cláusulas.No momento da confecção do acordo, os participantes transformam suas letras em norma imperativa a regular suas relações jurídicas negociais futuras.Experimentam a força obrigatória dos contratos - conhecida pela expressão latina \"pacta sunt servanda\" -, um dos mais importantes princípios jurídicos existentes no mundo civil e comercial.Tal fenômeno encontra justificativa na segurança jurídica dos negócios dentro do mercado de consumo, pois a inadimplência voluntária - quando não criminosa - se instalaria no bojo de toda e qualquer relação humana se, a qualquer tempo, as partes resolvessem não honrar seus compromissos assumidos.Assim, tem-se que o autor firmou com o réu contrato bancário.Naquela ocasião, anuiu, integralmente, com todos os seus termos e cláusulas, não lhes sendo lícito agora em Juízo pleitear a intervenção deste órgão para rever os termos da avença levada a efeito entre as partes contratantes.Desta forma, ausentes os pressupostos ensejadores da aplicação da teoria da imprevisão nos pactos firmados entre as partes contratantes, seu conteúdo merece subsistência integral, posto que hígidas são suas cláusulas.E tem mais.Em petição inicial, o autor confunde duas realidades extremamente distintas: as cláusulas abusivas e os contratos de adesão.Contrato de adesão, na feliz definição de Orlando Gomes, \"é o negócio jurídico no qual a participação de um dos sujeitos sucede pela aceitação em bloco de uma série de cláusulas formuladas antecipadamente, de modo geral e abstrato, pela outra parte, para constituir o conteúdo normativo e obrigacional de futuras relações concretas\" (\"Contratos de Adesão - Condições Gerais dos Contratos\", editora RT, 1972, página 03).Ocorre que nem todo contrato de adesão traz consigo cláusula abusiva; contrato paritário, aquele livremente pactuado entre as partes envolvidas em pé de igualdade, pode trazê-la.Contrato de adesão não significa, forçosamente, cláusula abusiva; assim como contrato paritário não reflete sempre cláusula lícita.Cada caso concreto há de receber análise própria.Renata Mandelbaum, na obra \"Contratos de Adesão e Contratos de Consumo\", Volume 09, da série \"Biblioteca de Direito do Consumidor\", editora RT, 1996, página 206 e seguintes, ao definir cláusula abusiva, ensina que:\"Não é propriamente a adesão, como modo de formação do vínculo contratual a responsável pelo surgimento de desequilíbrios contratuais, mas sim, a inserção nestes de cláusulas abusivas, introduzidas pela posição que ocupa o predisponente de poder estabelecer unilateral e antecipadamente o conteúdo do contrato (...). Apenas à guisa de observação, devemos ter em mente que as cláusula abusivas não são exclusivas dos contratos de adesão e dos contratos de consumo; estas também podem estar presentes nos contratos paritários\".Na jurisprudência: \"ACÓRDÃOVistos, relatados e discutidos estes autos de Apelação n° 9097635-13.2009.8.26.0000, da Comarca de Santo André, em que é apelante BANCO NOSSA CAIXA S\/A sendo apelados WALTER ALVES MOREIRA, EDNA MARIA CAMAPANA MOREIRA e INDÚSTRIA DE TINTAS PRIVILÉGIO LTDA.ACORDAM, em 23a Câmara de Direito Privado do Tribunal de Justiça de São Paulo, proferir a seguinte decisão: \"NEGARAM PROVIMENTO AO RECURSO. V. U.\" de conformidade com o voto do(a) Relator(a), que integra este acórdão.O julgamento teve a participação dos Desembargadores PAULO ROBERTO DE SANTANA (Presidente) e RIZZATTO NUNES.São Paulo, 17 de agosto de 2011. J. B. FRANCO DE GODÓI RELATORVOTO N° : 22681APEL. Nº : 9097635-13.2009.8.26.0000COMARCA: SANTO ANDRÉAPTE. : BANCO NOSSA CAIXA S\/AAPDOS. : WALTER ALVES MOREIRA, EDNA MARIA CAMPANA MOREIRA E INDÚSTRIA DE TINTAS PRIVILÉGIO LTDA.CONTRATO - Empréstimo - Relação de consumo caracterizada - Possibilidade de discussão das cláusulas contratuais - Princípio do pacta sunt servanda' que não é absoluto Integração da relação contratual pelo Judiciário para restabelecer o equilíbrio contratual - Recurso improvido.JUROS REMUNERATÔRIOS - Empréstimo - Existência de estipulação contratual relativa à taxa a ser cobrada - Manutenção de tal taxa, pois foi expressamente pactuada - Hipótese, entretanto, em que deve ser cobrada a taxa fixada no contrato (3,45% ao mês), sem capitalização - Prática não permitida - Recurso improvido.COMISSÃO DE PERMANÊNCIA - Contrato Impossibilidade de sua cobrança de forma cumulativa com juros de mora e multa - Comissão de permanência que tem finalidade remuneratória e punitiva - Cumulação que acarretaria 'bis in idem' - Recurso improvido\"1) Insurge-se o banco-apelante contra r. sentença que acolheu parcialmente os embargos monitórios opostos pelos apelados e julgou parcialmente procedente a ação monitoria que moveu contra os apelados, alegando, em síntese, que: o contrato celebrado entre as partes é ato jurídico perfeito; opera o princípio \"pacta sunt servanda\"; nada além do convencionado foi cobrado; aplicou corretamente o previsto pela MP n° 2170\/36, que permite a prática de capitalização de juros em periodicidade inferior a um ano; o contrato foi celebrado após a edição da referida Medida Provisória; a comissão de permanência é plenamente devida e legal.Efetuou-se o preparo.Recebido o recurso, não foi respondido.É o breve relatório.2) Não merece acolhimento o presente recurso.Patente que a relação estabelecida entre as partes caracteriza-se como de consumo. Com efeito, deverão ser aplicadas as normas do Código de Defesa do Consumidor ao caso, conforme entendimento sumulado pelo STJ (Súmula 297) e consolidado pelo STF no julgamento da Ação Direta de Inconstitucionalidade n° 2591.Assim, cabível a inversão do ônus da prova, nos termos do art. 6º, VIII, do CDC.As características dos contratos bancários (contratos de adesão) demonstram, por si só, que o consumidor-aderente deve ser considerado como hipossuficiente técnico.O princípio do \"pacta sunt servanda\" não é absoluto em casos como o dos autos. Trata-se de permitir a integração contratual pelo Poder Judiciário visando à compatibilização das cláusulas contratuais com os ditames legais, em especial com o Código de Defesa do Consumidor.Têm razão os apelados quanto ao abuso e ilegalidade da cobrança capitalizada de juros. Pela análise do contrato, constata-se que os juros remuneratórios foram previstos a taxa efetiva de 3,45% ao mês e 50,23% ao ano (fls. 14).No caso dos autos a taxa prevista no contrato não caracteriza abuso capaz de violar as normas do Código de Defesa do Consumidor e os limites da boa-fé e da função social que norteiam quaisquer espécies de contratos.De acordo com a lição do Desembargador RIZZATTO NUNES, \"as instituições financeiras não estão sujeitas aos limites do art. 591 do novo CC\" (\"OS JUROS E O DIREITO DO CONSUMIDOR\" in Jornal Tribuna do Direito - pág. 08 - março\/2005 - São Paulo), não havendo que se falar em limitação, devendo, portanto, prevalecer a taxa estabelecida no contrato, até o vencimento.Entretanto, verifica-se a capitalização dos juros ante a ausência de correspondência entre a taxa mensal e a anual, não podendo esta última ser mantida.Além disso, é sabido que nos contratos de empréstimo bancário, os juros dos períodos anteriores passam a integrar o capital que será base para cobrança dos juros dos períodos subsequentes.Ademais, o banco-apelado não comprovou que ela não ocorreu, ônus que era seu. Pacífico o entendimento de que tal prática é vedada, a não ser em casos em que a lei a permite (cédula de crédito industrial, comercial e rural), o que não é o caso dos autos!A cobrança de juros sobre juros, mês a mês, não poderá ser aceita, erigindo-se como pressuposto da impagabilidade do débito.Nesse sentido, já decidiu o Superior Tribunal de Justiça, que:\"A capitalização de juros (juros de juros) é vedada pelo nosso direito, mesmo quando expressamente convencionada, não tendo sido revogada a regra do art. 4o do Decreto n° 22.626\/33 pela Lei 4.595\/64. O anatocismo, repudiado pelo verbete n° 121 da Súmula do Supremo Tribunal Federal, não guarda relação com o enunciado n° 596 da mesma Súmula\" (REsp. n° 1.285-GO - Rel. Min. SÁLVIO DE FIGUEIREDO - j. em 28.08.90)Ressalte-se que a alegação de legitimidade da capitalização de encargos com base na Medida Provisória n° 1.963-17, de 3 0 de março de 2 000, reeditada sob o n° 2.170-36\/01 não pode ser acolhida.Referida norma trata de matéria que não pode ser regulamentada por medida provisória, uma vez que a Constituição da República exige, para sua edição, relevância e urgência, que no caso, não se encontram presentes (TJ\/RS - Apel. 70012943643 - 12a Câmara Cível - Rel. Des. DÁLVIO LEITE DIAS TEIXEIRA - j. 26.01.06).Assim, não merece reparos a r. sentença que afastou a cobrança capitalizada de juros, sendo cabível apenas a cobrança da taxa de juros remuneratórios de 3,45% ao mês, de forma linear e não capitalizada.Com relação à cobrança de comissão de permanência, é certo que o E. STJ sumulou entendimento no sentido de não ser ela potestativa:*Súmula 294. Não é potestativa a cláusula contratual que prevê a comissão de permanência, calculada pela taxa média de mercado, apurada pelo Banco Central do Brasil, limitada à taxa de contrato\".Entretanto, tal encargo não poderá ser cobrado de forma cumulada com juros de mora e multa, o que é inadmissível de acordo com entendimento do E. STJ:\"É admitida a cobrança da comissão de permanência durante o período de inadimplemento contratual, calculada pela taxa média de mercado apurada pelo Bacen, limitada à taxa do contrato, não podendo ser cumulada com correção monetária, com os juros remuneratórios e moratórios, nem com a multa contratual.\" (AgRg. no Resp. 1061477\/RS - 4ª Turma - Rel. Min. JOÃO OTÁVIO DE NORONHA- j. 22.06.10).Tal entendimento encontra-se fundamentado no fato de ter a comissão de permanência a finalidade de remunerar o capital e atualizar o seu valor no período de inadimplemento, sendo incabível, portanto, a cobrança de tal encargo com outros que têm a mesma finalidade.É isso que se depreende da fundamentação apresentada pelo E. STJ em outro acórdão:\"Sob esta ótica, então, a comissão de permanência, efetivamente, não tem mais razão de ser. Porém, caso seja pactuada, não pode ser cumulada com os encargos transparentes, criados por lei e com finalidades específicas, sob pena de incorrer em 'bis in idem', já que aquela, além de possuir um caráter punitivo, aumenta a remuneração da instituição financeira, seja como juros remuneratórios seja como juros simplesmente moratórios. O fato é que a comissão de permanência foi adotada para atualizar, apenar e garantir o credor em período em que a legislação não cuidava com precisão dos encargos contratuais\". (Ag Rg. no Resp. 712.801\/RS - 2a Seção - Rel. Min. CARLOS ALBERTO MENEZES DIREITO - j. 27.04.2005).Dessarte, a comissão de permanência deve ser substituída pela correção monetária, calculada pelos índices da tabela prática editada pelo Egrégio Tribunal de Justiça do Estado de São Paulo, permitindo-se a cobrança cumulativa, no período de inadimplência, de juros moratórios de 1% ao mês e multa de 2%, devendo ser mantida a r. sentença também nesse tópico.Ante o exposto, nega-se provimento ao recurso.J. B. Franco de Godoi Relator\". Por estes fundamentos, julgo improcedente a presente ação judicial movida por Damião Antonio Cruz contra o Banco Itaú S.A..Pelo princípio da sucumbência, condeno o autor hoje pessoa pobre na acepção jurídica do termo - no pagamento das custas judiciais e despesas processuais ocorrentes na lide, bem como honorários advocatícios à parte litigante contrária, os quais arbitro em R$ 4.000,00.P. R. I. C. Advogados(s): Andre Luiz Pedroso Marques (OAB 171045\/SP), João Paulo de Faria (OAB 173183\/SP)","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Julgada improcedente a ação    Vistos.Damião Antonio Cruz move a presente ação judicial com pedido de tutela antecipada - contra o Banco Itaú S.A. alegando, em apertada síntese, que \"(...) adquiriu um veiculo GM\/ Corsa Hatch ano\/ modelo 2004, placas DKP 7044, demais dados de identificação do veículo demonstrados no documento anexo, pelo valor de R$ 29.800,00. Na oportunidade não deu entrada e financiou o saldo junto a requerida em 60 parcelas de R$ 583,90. Que já pagou 44 parcelas do referido financiamento, estando atualmente EM DIA COM O PARCELAMENTO EM QUESTÃO. Frisa-se, no mais, que a autora sequer recebeu seu via contratual, pois conforme lhe foi passado pelo representante da ré, sua via viria por intermédio dos correios. Que em razão de problemas particulares não possui mas condições de arcar com o financiamento nos valores contratados por isso, busca através do Judiciário uma adequação justa e equânime do seu contrato, uma vez que há diversas ilegalidades no sinalagma. Que procurou por diversas vezes a requerida para tentar um acordo amigável, porém, a requerida permanece inflexível e irredutível, querendo receber todos os encargos e juros, acrescidos ainda da comissão de permanência, PROCEDIMENTO QUE É PELA LEGISLAÇÃO. Assim, pretende o Autor corrigir algumas ilegalidades que vêm sendo exigidas pele Requerida, que se aproveita da diferença própria das relações de consumo e dos poderes conferidos pelos instrumentos de adesão, para com isso se enriquecer ilicitamente, causando prejuízo de montante considerável ao Autor\". Requereu então fosse \"concedido a Autora o direito a SUSPENSÃO do pagamento das parcelas restantes até a apresentação do contrato de financiamento firmado entre as partes pelo banco réu, pois o mesmo no ato do financiamento já deveria ter entregue uma cópia a Autora e não o fez, dificultando o acesso ao questionamento do contrato judicialmente, num claro ato que trará maior demora por parte do poder judiciário, com fulcro, ainda, nos artigos 46, 47 e 74 (por interpretação) do Código de Defesa do Consumidor\". No mérito, requereu fosse \"julgada totalmente procedente a presente demanda, para a revisão integral de relação contratual, e declarar a nulidade das cláusulas abusivas, bem como a consignação, com o consequente expurgo dos encargos que se consideram onerosos, tudo calculado na forma simples e sem capitalização mensal. Sejam ainda fixados os juros anuais em no máximo 12% ao ano, conforme a norma vigente. A compensação dos valores até então devidos (parcelas em atraso), se houverem, com os valores até então pagos a mais nas parcelas anteriores já inadimplidas, como forma de se restabelecer o equilíbrio. A condenação da ré ao pagamento em dobro de todas as quantias indevidamente pagas, nos termos da legislação pertinente, conforme cálculo em anexo, devidamente atualizados com juros, o que poderá ser obtido em regular liquidação de sentença, se acaso necessário. A condenação do Requerido a rever a taxa de juros e a forma de aplicação dos juros, bem como o expurgo da cobrança de juros sobre a TAC e a eliminação da própria TAC, e demais encargos de administração (emissão de carnê, etc.), recalculando o valor das parcelas fixas\".Com a petição inicial, juntou documentos. Indeferiu-se a pretensão acautelatória do autor.Devidamente citado, o réu ofereceu contestação. Em última análise, asseverou que as \"(...) partes celebraram contrato de financiamento para aquisição de veículo O Autor, tentando levar a erro este douto juízo, aduz que as condições impostas pelo Réu impossibilitam a autora de cumprir o contrato firmado. Entretanto, o autor, conforme se verá abaixo, a tudo concordou antes mesmo de realizar a contratação conforme resposta de crédito e não houve qualquer alteração contratual ou circunstância que modificassem as condições contratadas. As condições do contrato não foram impostas pelo réu, mas foram estipuladas e forma bilateral com a plena anuência da autora sem a assinatura de qualquer documento em branco. Pelas razões expostas, discorda a ré do valor que o autor pretende depositar para pagamento das parcelas, pois, resta claro que não correspondem com o pactuado no contrato firmado, ou seja, o autor requer depositar valor inferior ao da contraprestação mensal. Expõe a ré que o ato jurídico tornou-se perfeito e acabado não podendo ser alterado de forma unilateral. Frise-se que seria fácil para qualquer pessoa assinar um contrato de financiamento, se responsabilizar pelo pagamento de contraprestações em detrimento da entrega de um veículo escolhido pela financiada, e após, alegar abusividade contratual. Se existe uma relação jurídica firmada sem qualquer vício e\/ou contrariedade à legislação, esta deve ser cumprida em seu inteiro teor. Desta forma, uma vez válido o contrato e seus efeitos como os valores decorrentes da obrigação do Autor deverá ser reconhecida também a eventual inadimplência e seus encargos moratórios. Desta forma, o Requerido refuta as argumentações apresentadas pelo autor tendo em vista a falta de embasamento contratual e jurídico\".Juntou documentos.O autor ofereceu réplica.Produziu-se prova pericial técnica (contábil) no feito instaurado.As partes litigantes apresentaram seus quesitos e indicaram seus assistentes técnicos.Laudo pericial oferecido pelo Vistor Oficial.As partes litigantes ainda apresentaram seus respectivos pareceres e alegações finais.Relatados.Fundamento e decido. Em decisão saneadora, este Juízo determinou a realização de prova pericial técnico-contábil como único meio apto a dirimir a controvérsia surgida na lide.Vamos, então, ao laudo pericial realizado nos autos, cujas respostas aos quesitos do Juízo podem assim ser consignadas:1. Quais avenças as partes litigantes cuidaram de entabular no mundo sensitivo? Quando? Quais as principais condições contratuais? Sob quais garantias?RESPOSTA DA PERÍCIAAs avenças das partes litigantes e, as principais condições contratuais e garantias, foram devidamente pactuadas pelas partes, de acordo com o Instrumento contratual de fls. 66\/67 dos autos.Nos demonstrativos de cálculos elaborados, Anexo I, podemos vislumbrar, a evolução do saldo devedor do Autor, bem como, das prestações e encargos, datas de vencimento, parte integrante deste Laudo Pericial.2. Há nas avenças levadas a efeito entre as partes litigantes expressa previsão de incidência de juros moratórios? Se sim, qual percentual? De juros remuneratórios? Se sim, qual percentual?RESPOSTA DA PERÍCIAAfirmativa é a resposta, no tocante aos juros moratórios, conforme transcrição do item 23 do contrato avençado entre as partes de fls. 66\/67 dos autos.\"Se houver atraso no pagamento ou vencimento antecipado, o Arrendatário pagará juros moratórios de 0,49% ao dia, capitalizado mensalmente. A Arrendadora poderá no dia do pagamento, a seu critério, cobrar juros moratórios a taxa inferior à indicada neste item.No caso em teia, o Arrendatário autoriza a Arrendadora pela cobrança de juros moratórios de 1% aa mês, capitalizados mensalmente, mas correção monetária com base na variação do IGP-M ou, na sua falta, do IGP-DI, ambos publicados pela FGV, ou, na falta destes, do IPC publicado pela FIPE.\"3. Houve inadimplemento contratual no mundo sensitivo? Por quem? Quando?RESPOSTA DA PERÍCIANegativa é a resposta, inobstante, da inexistência nos autos da comprovação de pagamentos efetuados pelo Requerente, foram consideradas como pagas, as parcelas de nº 01 a 43, de acordo com a peça inicial do Autor, aduzindo que está em dia com as prestações e, o Banco Requerido não contestou referida alegação, tendo a propositura da ação ocorrida em 26\/07\/2011. As parcelas de nº 44 a 60 com vencimentos a partir de 13\/08\/2011 até 13\/12\/2012, foram consideradas parcelas vincendas, apresentando um saldo no importe de R$ 6.205,06.4. Há nas avenças levadas a efeito entre as partes litigantes capitalização de juros (anatocismo) em período inferior à um ano? Tal realidade vinha prevista de forma expressa nas mesmas?RESPOSTA DA PERÍCIAAfirmativa é a resposta, contudo, a capitalização ocorreria apenas em caso de inadimplência por parte do Autor, conforme item 23 do referido contrato celebrado entre as partes.5. Há previsão expressa nas avenças levadas a efeito entre as partes litigantes de cobrança de comissão de permanência em período de inadimplência contratual? Se sim, a importância cobrada à título de comissão de permanência ultrapassa a soma dos encargos moratórios, remuneratórios e multa previstos no contrato?RESPOSTA DA PERÍCIANegativa é a resposta, conforme contrato celebrado entre as partes não havia previsão da cobrança de comissão de permanência.6. Há previsão expressa nas avenças levadas a efeito entre as partes litigantes de multa moratória? Se sim, qual percentual?RESPOSTA DA PERÍCIA:Afirmativa é a resposta, conforme transcrição do item 23 do contrato avençado entre as partes de fls. 66\/67 dos autos.\"O Arrendatário pagará multa de 2% e despesas de cobrança, inclusive, custas e honorários advocatícios\".E cuidou de concluir que: \"Entende esta perícia que, inobstante o Autor em sua peça inicial relatar inúmeras ocorrências de abusividades no contrato celebrado entre as partes, referido contrato está sendo executado de forma carreta pelo Banco Requerido\". Ora, com olhos voltados ao seguro, concludente e objetivo trabalho pericial técnico levado a efeito nos presentes autos, podemos nos voltar agora ao ponto controvertido surgido na lide e concluir cientificamente que no bojo do contrato de financiamento bancário entabulado entre as partes litigantes no mundo sensitivo não se deu onerosidade excessiva alguma, como erroneamente imaginado pelo autor no bojo de sua petição inicial.Via de conseqüência, a presente ação judicial não merece prosperar absolutamente. No que pertine ao regime jurídico dos contratos bancários, de todo sabido que os mesmos se submetem à legislação de proteção e defesa dos direitos do consumidor, por força do que dispõe o artigo 3º, § 2º, da Lei nº 8.078\/90. A esse respeito o Egrégio Superior Tribunal de Justiça editou a Súmula nº 297, de acordo com a qual \"O Código de Defesa do Consumidor é aplicável às instituições financeiras\". Não obstante, cabe ressaltar que além do Código de Defesa do Consumidor ainda se aplicam à espécie as normas que regem o Sistema Financeiro Nacional, criado pela Lei nº 4.595\/64 e regulado por normas editadas pelo Conselho Monetário Nacional e pelo Banco Central do Brasil, cabendo ao intérprete, sempre que for necessário, fazer a devida compatibilização das normas jurídicas.No que pertine agora à limitação anual de juros, não há que se falar em ilegalidade ou abuso na cobrança dos encargos financeiros pactuados no contrato firmado entre as partes litigantes. Ao contrário do imaginado pela autora, os juros fixados na avença não são abusivos ou ilícitos, absolutamente. Sendo o negócio jurídico celebrado pelas partes litigantes típico contrato bancário, o mesmo é regido pela Lei n. 4.595\/64 (Lei da Reforma Bancária) e pelas normas editadas pelo Conselho Monetário Nacional e pelo Banco Central do Brasil, não se aplicando os preceitos da denominada Lei de Usura (Decreto n. 22.626\/33), especialmente a norma do art. 1º, que veda a estipulação de taxas de juros superiores ao dobro da taxa legal. É de se observar que a propalada Súmula nº121 do Supremo Tribunal Federal que, segundo muitos, mesmo em contratos bancários impediria a incidência da capitalização de juros em periodicidade inferior a um ano, foi editada antes do advento da Lei nº 4.595\/64 e, portanto, estava situada em contexto jurídico diverso que, sublinhe-se, foi integralmente modificado com a vigência da Lei da Reforma Bancária. A questão é pacífica e está expressa na Súmula nº 596 do Supremo Tribunal Federal que \"As disposições do Decreto n. 22.626\/33 não se aplicam às taxas de juros e aos outros encargos cobrados nas operações realizadas por instituições públicas ou privadas, que integram o sistema financeiro nacional\". Além disso, desde a Emenda Constitucional nº 40, de 29\/05\/03, já não incide a norma do artigo 192, § 3º da Constituição Federal, que limitava os juros reais a 12% ao ano. De todo modo, mesmo em relação aos contratos celebrados antes da EC nº 40\/03, já era pacífico o entendimento que aquela norma não era auto-aplicável, dependendo sua incidência de lei complementar que regulamente o sistema financeiro nacional. Aliás, é o que decidiu a Corte Suprema no julgamento da ADIN n. 004, Relator o eminente Ministro Sidney Sanches: \"Ação direta de inconstitucionalidade. Taxa de juros reais até doze por cento ao ano (parágrafo terceiro do art. 192 da Constituição Federal).Eficácia imediata, ou não, da norma do parágrafo 3º, do art. 192 da Constituição Federal, sobre a taxa de juros reais (12% ao ano). Tendo a Constituição Federal, no único artigo em que trata do sistema financeiro nacional (artigo 192), estabelecido que este será regulado por Lei Complementar, com observância do que se determinou no caput, nos seus incisos e parágrafos, não é de se admitir a eficácia imediata e isolada do disposto em seu § 3º, sobre a taxa de juros reais (12% ao ano), até porque estes não foram conceituados. Só o tratamento global do Sistema Financeiro Nacional, na futura Lei Complementar, com a observância de todas as normas do caput, dos incisos e parágrafos do art. 192, é que permitirá a incidência da referida norma sobre juros reais e desde que estes também sejam conceituados em tal diploma\" (RTJ 147\/719). Consolidando o entendimento jurisprudencial o Egrégio Supremo Tribunal Federal editou a Súmula nº 648, com o seguinte enunciado: \"A norma do § 3º do art. 192 da Constituição, revogada pela EC 40\/2003, que limitava a taxa de juros reais a 12% ao ano, tinha sua aplicabilidade condicionada à edição de lei complementar\".Tal realidade forçosamente remete ao seguinte ponto, muito bem explorado pelo réu no bojo de sua contestação.Ao firmarem um determinado contrato, as partes, livremente, aceitam o conteúdo de todas as suas cláusulas.No momento da confecção do acordo, os participantes transformam suas letras em norma imperativa a regular suas relações jurídicas negociais futuras.Experimentam a força obrigatória dos contratos - conhecida pela expressão latina \"pacta sunt servanda\" -, um dos mais importantes princípios jurídicos existentes no mundo civil e comercial.Tal fenômeno encontra justificativa na segurança jurídica dos negócios dentro do mercado de consumo, pois a inadimplência voluntária - quando não criminosa - se instalaria no bojo de toda e qualquer relação humana se, a qualquer tempo, as partes resolvessem não honrar seus compromissos assumidos.Assim, tem-se que o autor firmou com o réu contrato bancário.Naquela ocasião, anuiu, integralmente, com todos os seus termos e cláusulas, não lhes sendo lícito agora em Juízo pleitear a intervenção deste órgão para rever os termos da avença levada a efeito entre as partes contratantes.Desta forma, ausentes os pressupostos ensejadores da aplicação da teoria da imprevisão nos pactos firmados entre as partes contratantes, seu conteúdo merece subsistência integral, posto que hígidas são suas cláusulas.E tem mais.Em petição inicial, o autor confunde duas realidades extremamente distintas: as cláusulas abusivas e os contratos de adesão.Contrato de adesão, na feliz definição de Orlando Gomes, \"é o negócio jurídico no qual a participação de um dos sujeitos sucede pela aceitação em bloco de uma série de cláusulas formuladas antecipadamente, de modo geral e abstrato, pela outra parte, para constituir o conteúdo normativo e obrigacional de futuras relações concretas\" (\"Contratos de Adesão - Condições Gerais dos Contratos\", editora RT, 1972, página 03).Ocorre que nem todo contrato de adesão traz consigo cláusula abusiva; contrato paritário, aquele livremente pactuado entre as partes envolvidas em pé de igualdade, pode trazê-la.Contrato de adesão não significa, forçosamente, cláusula abusiva; assim como contrato paritário não reflete sempre cláusula lícita.Cada caso concreto há de receber análise própria.Renata Mandelbaum, na obra \"Contratos de Adesão e Contratos de Consumo\", Volume 09, da série \"Biblioteca de Direito do Consumidor\", editora RT, 1996, página 206 e seguintes, ao definir cláusula abusiva, ensina que:\"Não é propriamente a adesão, como modo de formação do vínculo contratual a responsável pelo surgimento de desequilíbrios contratuais, mas sim, a inserção nestes de cláusulas abusivas, introduzidas pela posição que ocupa o predisponente de poder estabelecer unilateral e antecipadamente o conteúdo do contrato (...). Apenas à guisa de observação, devemos ter em mente que as cláusula abusivas não são exclusivas dos contratos de adesão e dos contratos de consumo; estas também podem estar presentes nos contratos paritários\".Na jurisprudência: \"ACÓRDÃOVistos, relatados e discutidos estes autos de Apelação n° 9097635-13.2009.8.26.0000, da Comarca de Santo André, em que é apelante BANCO NOSSA CAIXA S\/A sendo apelados WALTER ALVES MOREIRA, EDNA MARIA CAMAPANA MOREIRA e INDÚSTRIA DE TINTAS PRIVILÉGIO LTDA.ACORDAM, em 23a Câmara de Direito Privado do Tribunal de Justiça de São Paulo, proferir a seguinte decisão: \"NEGARAM PROVIMENTO AO RECURSO. V. U.\" de conformidade com o voto do(a) Relator(a), que integra este acórdão.O julgamento teve a participação dos Desembargadores PAULO ROBERTO DE SANTANA (Presidente) e RIZZATTO NUNES.São Paulo, 17 de agosto de 2011. J. B. FRANCO DE GODÓI RELATORVOTO N° : 22681APEL. Nº : 9097635-13.2009.8.26.0000COMARCA: SANTO ANDRÉAPTE. : BANCO NOSSA CAIXA S\/AAPDOS. : WALTER ALVES MOREIRA, EDNA MARIA CAMPANA MOREIRA E INDÚSTRIA DE TINTAS PRIVILÉGIO LTDA.CONTRATO - Empréstimo - Relação de consumo caracterizada - Possibilidade de discussão das cláusulas contratuais - Princípio do pacta sunt servanda' que não é absoluto Integração da relação contratual pelo Judiciário para restabelecer o equilíbrio contratual - Recurso improvido.JUROS REMUNERATÔRIOS - Empréstimo - Existência de estipulação contratual relativa à taxa a ser cobrada - Manutenção de tal taxa, pois foi expressamente pactuada - Hipótese, entretanto, em que deve ser cobrada a taxa fixada no contrato (3,45% ao mês), sem capitalização - Prática não permitida - Recurso improvido.COMISSÃO DE PERMANÊNCIA - Contrato Impossibilidade de sua cobrança de forma cumulativa com juros de mora e multa - Comissão de permanência que tem finalidade remuneratória e punitiva - Cumulação que acarretaria 'bis in idem' - Recurso improvido\"1) Insurge-se o banco-apelante contra r. sentença que acolheu parcialmente os embargos monitórios opostos pelos apelados e julgou parcialmente procedente a ação monitoria que moveu contra os apelados, alegando, em síntese, que: o contrato celebrado entre as partes é ato jurídico perfeito; opera o princípio \"pacta sunt servanda\"; nada além do convencionado foi cobrado; aplicou corretamente o previsto pela MP n° 2170\/36, que permite a prática de capitalização de juros em periodicidade inferior a um ano; o contrato foi celebrado após a edição da referida Medida Provisória; a comissão de permanência é plenamente devida e legal.Efetuou-se o preparo.Recebido o recurso, não foi respondido.É o breve relatório.2) Não merece acolhimento o presente recurso.Patente que a relação estabelecida entre as partes caracteriza-se como de consumo. Com efeito, deverão ser aplicadas as normas do Código de Defesa do Consumidor ao caso, conforme entendimento sumulado pelo STJ (Súmula 297) e consolidado pelo STF no julgamento da Ação Direta de Inconstitucionalidade n° 2591.Assim, cabível a inversão do ônus da prova, nos termos do art. 6º, VIII, do CDC.As características dos contratos bancários (contratos de adesão) demonstram, por si só, que o consumidor-aderente deve ser considerado como hipossuficiente técnico.O princípio do \"pacta sunt servanda\" não é absoluto em casos como o dos autos. Trata-se de permitir a integração contratual pelo Poder Judiciário visando à compatibilização das cláusulas contratuais com os ditames legais, em especial com o Código de Defesa do Consumidor.Têm razão os apelados quanto ao abuso e ilegalidade da cobrança capitalizada de juros. Pela análise do contrato, constata-se que os juros remuneratórios foram previstos a taxa efetiva de 3,45% ao mês e 50,23% ao ano (fls. 14).No caso dos autos a taxa prevista no contrato não caracteriza abuso capaz de violar as normas do Código de Defesa do Consumidor e os limites da boa-fé e da função social que norteiam quaisquer espécies de contratos.De acordo com a lição do Desembargador RIZZATTO NUNES, \"as instituições financeiras não estão sujeitas aos limites do art. 591 do novo CC\" (\"OS JUROS E O DIREITO DO CONSUMIDOR\" in Jornal Tribuna do Direito - pág. 08 - março\/2005 - São Paulo), não havendo que se falar em limitação, devendo, portanto, prevalecer a taxa estabelecida no contrato, até o vencimento.Entretanto, verifica-se a capitalização dos juros ante a ausência de correspondência entre a taxa mensal e a anual, não podendo esta última ser mantida.Além disso, é sabido que nos contratos de empréstimo bancário, os juros dos períodos anteriores passam a integrar o capital que será base para cobrança dos juros dos períodos subsequentes.Ademais, o banco-apelado não comprovou que ela não ocorreu, ônus que era seu. Pacífico o entendimento de que tal prática é vedada, a não ser em casos em que a lei a permite (cédula de crédito industrial, comercial e rural), o que não é o caso dos autos!A cobrança de juros sobre juros, mês a mês, não poderá ser aceita, erigindo-se como pressuposto da impagabilidade do débito.Nesse sentido, já decidiu o Superior Tribunal de Justiça, que:\"A capitalização de juros (juros de juros) é vedada pelo nosso direito, mesmo quando expressamente convencionada, não tendo sido revogada a regra do art. 4o do Decreto n° 22.626\/33 pela Lei 4.595\/64. O anatocismo, repudiado pelo verbete n° 121 da Súmula do Supremo Tribunal Federal, não guarda relação com o enunciado n° 596 da mesma Súmula\" (REsp. n° 1.285-GO - Rel. Min. SÁLVIO DE FIGUEIREDO - j. em 28.08.90)Ressalte-se que a alegação de legitimidade da capitalização de encargos com base na Medida Provisória n° 1.963-17, de 3 0 de março de 2 000, reeditada sob o n° 2.170-36\/01 não pode ser acolhida.Referida norma trata de matéria que não pode ser regulamentada por medida provisória, uma vez que a Constituição da República exige, para sua edição, relevância e urgência, que no caso, não se encontram presentes (TJ\/RS - Apel. 70012943643 - 12a Câmara Cível - Rel. Des. DÁLVIO LEITE DIAS TEIXEIRA - j. 26.01.06).Assim, não merece reparos a r. sentença que afastou a cobrança capitalizada de juros, sendo cabível apenas a cobrança da taxa de juros remuneratórios de 3,45% ao mês, de forma linear e não capitalizada.Com relação à cobrança de comissão de permanência, é certo que o E. STJ sumulou entendimento no sentido de não ser ela potestativa:*Súmula 294. Não é potestativa a cláusula contratual que prevê a comissão de permanência, calculada pela taxa média de mercado, apurada pelo Banco Central do Brasil, limitada à taxa de contrato\".Entretanto, tal encargo não poderá ser cobrado de forma cumulada com juros de mora e multa, o que é inadmissível de acordo com entendimento do E. STJ:\"É admitida a cobrança da comissão de permanência durante o período de inadimplemento contratual, calculada pela taxa média de mercado apurada pelo Bacen, limitada à taxa do contrato, não podendo ser cumulada com correção monetária, com os juros remuneratórios e moratórios, nem com a multa contratual.\" (AgRg. no Resp. 1061477\/RS - 4ª Turma - Rel. Min. JOÃO OTÁVIO DE NORONHA- j. 22.06.10).Tal entendimento encontra-se fundamentado no fato de ter a comissão de permanência a finalidade de remunerar o capital e atualizar o seu valor no período de inadimplemento, sendo incabível, portanto, a cobrança de tal encargo com outros que têm a mesma finalidade.É isso que se depreende da fundamentação apresentada pelo E. STJ em outro acórdão:\"Sob esta ótica, então, a comissão de permanência, efetivamente, não tem mais razão de ser. Porém, caso seja pactuada, não pode ser cumulada com os encargos transparentes, criados por lei e com finalidades específicas, sob pena de incorrer em 'bis in idem', já que aquela, além de possuir um caráter punitivo, aumenta a remuneração da instituição financeira, seja como juros remuneratórios seja como juros simplesmente moratórios. O fato é que a comissão de permanência foi adotada para atualizar, apenar e garantir o credor em período em que a legislação não cuidava com precisão dos encargos contratuais\". (Ag Rg. no Resp. 712.801\/RS - 2a Seção - Rel. Min. CARLOS ALBERTO MENEZES DIREITO - j. 27.04.2005).Dessarte, a comissão de permanência deve ser substituída pela correção monetária, calculada pelos índices da tabela prática editada pelo Egrégio Tribunal de Justiça do Estado de São Paulo, permitindo-se a cobrança cumulativa, no período de inadimplência, de juros moratórios de 1% ao mês e multa de 2%, devendo ser mantida a r. sentença também nesse tópico.Ante o exposto, nega-se provimento ao recurso.J. B. Franco de Godoi Relator\". Por estes fundamentos, julgo improcedente a presente ação judicial movida por Damião Antonio Cruz contra o Banco Itaú S.A..Pelo princípio da sucumbência, condeno o autor hoje pessoa pobre na acepção jurídica do termo - no pagamento das custas judiciais e despesas processuais ocorrentes na lide, bem como honorários advocatícios à parte litigante contrária, os quais arbitro em R$ 4.000,00.P. R. I. C.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n9ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0172053-95.2011.8.26.0100 - lauda  1\nSENTENÇA\nProcesso  Físico nº: 0172053-95.2011.8.26.0100\nClasse  - Assunto Procedimento Sumário - Financiamento  de Produto\nRequerente : Damião Antonio  Cruz\nRequerido : Banco Itaú S\/A\nJustiça Gratuita\nCONCLUSÃO\nEm  11\/09\/2017  faço os presentes  autos conclusos  ao MM.  Juiz Dr. Rodrigo  Galvão \nMedina.  Eu, ___________,  subscrevi.\nJuiz(a)   de   Direito:   Dr(a).   Rodrigo   Galvão   Medina\nVistos.\nDamião  Antonio  Cruz  move  a presente  ação  judicial  \n com  pedido  de  \ntutela  antecipada  -  contra  o  Banco  Itaú  S.A.  alegando,  em  apertada  síntese,  que  “(...)  adquiriu  um  \nveiculo  GM\/  Corsa  Hatch  ano\/  modelo  2004,  placas  DKP  7044,  demais  dados  de  identificação  do  \nveículo  demonstrados  no  documento  anexo,  pelo  valor  de  R$  29.800,00.  Na  oportunidade  não  deu  \nentrada  e  financiou  o  saldo  junto  a  requerida  em  60  parcelas  de  R$  583,90.  Que  já  pagou  44  \nparcelas  do  referido  financiamento,  estando  atualmente  EM  DIA  COM  O  PARCELAMENTO  EM  \nQUESTÃO.  Frisa-se,  no  mais,  que  a  autora  sequer  recebeu  seu  via  contratual,  pois  conforme  lhe  \nfoi  passado  pelo  representante  da  ré,  sua  via  viria  por  intermédio  dos  correios.   Que  em  razão  de  \nproblemas  particulares  não  possui  mas  condições  de  arcar  com  o financiamento  nos  valores  \ncontratados  por  isso,  busca  através  do  Judiciário  uma  adequação  justa  e  equânime  do  seu  contrato,  \numa  vez  que  há  diversas  ilegalidades  no  sinalagma.  Que  procurou  por  diversas  vezes  a  requerida  \npara  tentar  um  acordo  amigável,  porém,  a  requerida  permanece  inflexível  e  irredutível,  querendo  \nreceber  todos  os  encargos  e  juros,  acrescidos  ainda  da  comissão  de  permanência,  \nPROCEDIMENTO  QUE  É  PELA  LEGISLAÇÃO.  Assim,  pretende  o  Autor  corrigir  algumas  \nilegalidades  que  vêm  sendo  exigidas  pele  Requerida,  que  se  aproveita  da  diferença  própria  das  \nrelações  de  consumo  e  dos  poderes  conferidos  pelos  instrumentos  de  adesão,  para  com  isso  se  \nenriquecer  ilicitamente,  causando  prejuízo  de  montante  considerável  ao  Autor”.  Requereu  então  \nfosse  “concedido  a  Autora  o  direito  a  SUSPENSÃO  do  pagamento  das  parcelas  restantes  até  a  \napresentação  do  contrato  de  financiamento  firmado  entre  as  partes  pelo  banco  réu,  pois  o  mesmo  \nno  ato  do  financiamento  já  deveria  ter  entregue  uma  cópia  a  Autora  e  não  o  fez,  dificultando  o  \nacesso  ao  questionamento  do  contrato  judicialmente,  num  claro  ato  que  trará  maior  demora  por  \nparte  do  poder  judiciário,  com  fulcro,  ainda,  nos  artigos  46,  47  e  74  (por  interpretação)  do  Código  \nde  Defesa  do  Consumidor”.  No  mérito,  requereu  fosse  “julgada  totalmente  procedente  a  presente  \ndemanda,  para  a  revisão  integral  de  relação  contratual,  e  declarar  a  nulidade  das  cláusulas  \nabusivas,  bem  como  a  consignação,  com  o  consequente  expurgo  dos  encargos  que  se  consideram  \nonerosos,  tudo  calculado  na  forma  simples  e  sem  capitalização  mensal.  Sejam  ainda  fixados  os  \njuros  anuais  em  no  máximo  12%  ao  ano,  conforme  a  norma  vigente.  A  compensação  dos  valores  \naté  então  devidos  (parcelas  em  atraso),  se  houverem,  com  os  valores  até  então  pagos  a  mais  nas  \nparcelas  anteriores  já  inadimplidas,  como  forma  de  se  restabelecer  o  equilíbrio.  A  condenação  da  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0172053-95.2011.8.26.0100 e código 2S000000WQCCF. Este documento é cópia do original, assinado digitalmente por RODRIGO GALVAO MEDINA, liberado nos autos em 11\/09\/2017 às 17:44 . fls. 1\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n9ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0172053-95.2011.8.26.0100 - lauda  2\nré\n ao  pagamento  em  dobro  de  todas  as  quantias  indevidamente  pagas,  nos  termos  da  legislação  \npertinente,  conforme  cálculo  em  anexo,  devidamente  atualizados  com  juros,  o  que  poderá  ser  \nobtido  em  regular  liquidação  de  sentença,  se  acaso  necessário.  A  condenação  do  Requerido  a  rever  \na  taxa  de  juros  e  a  forma  de  aplicação  dos  juros,  bem  como  o  expurgo  da  cobrança  de  juros  sobre  a  \nTAC  e  a  eliminação  da  própria  TAC,  e  demais  encargos  de  administração  (emissão  de  carnê,  etc.),  \nrecalculando  o  valor  das  parcelas  fixas”.\nCom  a  petição  inicial,  juntou  documentos.  \nIndeferiu-se  a  pretensão  acautelatória  do  autor.\nDevidamente  citado,  o  réu  ofereceu  contestação.\n  Em última  análise,  asseverou  que  as  “(...)  partes  celebraram  contrato  de  \nfinanciamento  para  aquisição  de  veículo  O  Autor,  tentando  levar  a  erro  este  douto  juízo,  aduz  que  \nas  condições  impostas  pelo  Réu  impossibilitam  a  autora  de  cumprir  o  contrato  firmado.  Entretanto,  \no   autor,  conforme  se  verá  abaixo,  a  tudo  concordou  antes  mesmo  de  realizar  a  contratação  \nconforme  resposta  de  crédito  e  não  houve  qualquer  alteração  contratual  ou  circunstância  que  \nmodificassem  as  condições  contratadas.  As  condições  do  contrato  não  foram  impostas  pelo  réu,  \nmas  foram  estipuladas  e  forma  bilateral  com  a plena  anuência  da  autora  sem  a assinatura  de  \nqualquer  documento  em  branco.  Pelas  razões  expostas,  discorda  a  ré  do  valor  que  o  autor  pretende  \ndepositar  para  pagamento  das  parcelas,  pois,  resta  claro  que  não  correspondem  com  o  pactuado  no  \ncontrato  firmado,  ou  seja,  o  autor  requer  depositar  valor  inferior  ao  da  contraprestação  mensal.  \nExpõe  a  ré  que  o  ato  jurídico  tornou-se  perfeito  e  acabado  não  podendo  ser  alterado  de  forma  \nunilateral.  Frise-se  que  seria  fácil  para  qualquer  pessoa  assinar  um  contrato  de  financiamento,  se  \nresponsabilizar  pelo  pagamento  de  contraprestações  em  detrimento  da  entrega  de  um  veículo  \nescolhido  pela  financiada,  e  após,  alegar  abusividade  contratual.  Se  existe  uma  relação  jurídica  \nfirmada  sem  qualquer  vício  e\/ou  contrariedade  à  legislação,  esta  deve  ser  cumprida  em  seu  inteiro  \nteor.  Desta  forma,  uma  vez  válido  o  contrato  e  seus  efeitos  como  os  valores  decorrentes  da  \nobrigação  do  Autor  deverá  ser  reconhecida  também  a  eventual  inadimplência  e  seus  encargos  \nmoratórios.  Desta  forma,  o  Requerido  refuta  as  argumentações  apresentadas  pelo  autor  tendo  em  \nvista  a  falta  de  embasamento  contratual  e  jurídico”.\nJuntou  documentos.\nO  autor  ofereceu  réplica.\nProduziu-se  prova  pericial  técnica  (contábil)  no  feito  instaurado.\nAs  partes  litigantes  apresentaram  seus  quesitos  e  indicaram  seus  \nassistentes  técnicos.\nLaudo pericial  oferecido  pelo  Vistor  Oficial.\nAs  partes  litigantes  ainda  apresentaram  seus  respectivos  pareceres  e \nalegações  finais.\nRelatados.\nFundamento  e  decido.\n  Em decisão  saneadora,  este  Juízo  determinou  a  realização  de  prova  \npericial  técnico-contábil  como  único  meio  apto  a  dirimir  a  controvérsia  surgida  na  lide.\nVamos,  então,  ao  laudo  pericial  realizado  nos  autos,  cujas  respostas  aos  \nquesitos  do  Juízo  podem  assim  ser  consignadas:\n1.  Quais  avenças  as  partes  litigantes  cuidaram  de  entabular  no  mundo  sensitivo?  Quando?  \nQuais  as  principais  condições  contratuais?  Sob  quais  garantias?\nRESPOSTA  DA  PERÍCIA\nAs  avenças  das  partes  litigantes  e,  as  principais  condições  contratuais  e  garantias,  foram  \ndevidamente  pactuadas  pelas  partes,  de  acordo  com  o  Instrumento  contratual  de  fls.  66\/67  \ndos  autos.\nNos  demonstrativos  de  cálculos  elaborados,  Anexo  I,  podemos  vislumbrar,  a  evolução  do  \nsaldo  devedor  do  Autor,  bem  como,  das  prestações  e  encargos,  datas  de  vencimento,  parte  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0172053-95.2011.8.26.0100 e código 2S000000WQCCF. Este documento é cópia do original, assinado digitalmente por RODRIGO GALVAO MEDINA, liberado nos autos em 11\/09\/2017 às 17:44 . fls. 2\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n9ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0172053-95.2011.8.26.0100 - lauda  3\nintegrante\n deste  Laudo  Pericial.\n2.  Há  nas  avenças  levadas  a  efeito  entre  as  partes  litigantes  expressa  previsão  de  incidência  \nde  juros  moratórios?  Se  sim,  qual  percentual?  De  juros  remuneratórios?  Se  sim,  qual  \npercentual?\nRESPOSTA  DA  PERÍCIA\nAfirmativa  é  a  resposta,  no  tocante  aos  juros  moratórios,  conforme  transcrição  do  item  23  do  \ncontrato  avençado  entre  as  partes  de  fls.  66\/67  dos  autos.\n\"Se  houver  atraso  no  pagamento  ou  vencimento  antecipado,  o  Arrendatário  pagará  juros  \nmoratórios  de  0,49%  ao  dia,  capitalizado  mensalmente.  A  Arrendadora  poderá  no  dia  do  \npagamento,  a  seu  critério,  cobrar  juros  moratórios  a  taxa  inferior  à  indicada  neste  item.\nNo  caso  em  teia,  o  Arrendatário  autoriza  a  Arrendadora  pela  cobrança  de  juros  moratórios  \nde  1%  aa  mês,  capitalizados  mensalmente,  mas  correção  monetária  com  base  na  variação  do  \nIGP-M  ou,  na  sua  falta,  do  IGP-DI,  ambos  publicados  pela  FGV,  ou,  na  falta  destes,  do  IPC  \npublicado  pela  FIPE.\"\n3.  Houve  inadimplemento  contratual  no  mundo  sensitivo?  Por  quem?  Quando?\nRESPOSTA  DA  PERÍCIA\nNegativa  é  a  resposta,  inobstante,  da  inexistência  nos  autos  da  comprovação  de  pagamentos  \nefetuados  pelo  Requerente,  foram  consideradas  como  pagas,  as  parcelas  de  nº  01  a  43,  de  \nacordo  com  a  peça  inicial  do  Autor,  aduzindo  que  está  em  dia  com  as  prestações  e,  o  Banco  \nRequerido  não  contestou  referida  alegação,  tendo  a  propositura  da  ação  ocorrida  em  \n26\/07\/2011.  As  parcelas  de  nº  44  a  60  com  vencimentos  a  partir  de  13\/08\/2011  até  13\/12\/2012,  \nforam  consideradas  parcelas  vincendas,  apresentando  um  saldo  no  importe  de  R$  6.205,06.\n4.  Há  nas  avenças  levadas  a  efeito  entre  as  partes  litigantes  capitalização  de  juros  \n(anatocismo)  em  período  inferior  à  um  ano?  Tal  realidade  vinha  prevista  de  forma  expressa  \nnas  mesmas?\nRESPOSTA  DA  PERÍCIA\nAfirmativa  é  a  resposta,  contudo,  a  capitalização  ocorreria  apenas  em  caso  de  inadimplência  \npor  parte  do  Autor,  conforme  item  23  do  referido  contrato  celebrado  entre  as  partes.\n5.  Há  previsão  expressa  nas  avenças  levadas  a  efeito  entre  as  partes  litigantes  de  cobrança  de  \ncomissão  de  permanência  em  período  de  inadimplência  contratual?  Se  sim,  a  importância  \ncobrada  à  título  de  comissão  de  permanência  ultrapassa  a  soma  dos  encargos  moratórios,  \nremuneratórios  e  multa  previstos  no  contrato?\nRESPOSTA  DA  PERÍCIA\nNegativa  é  a  resposta,  conforme  contrato  celebrado  entre  as  partes  não  havia  previsão  da  \ncobrança  de  comissão  de  permanência.\n6.  Há  previsão  expressa  nas  avenças  levadas  a  efeito  entre  as  partes  litigantes  de  multa  \nmoratória?  Se  sim,  qual  percentual?\nRESPOSTA  DA  PERÍCIA:\nAfirmativa  é  a  resposta,  conforme  transcrição  do  item  23  do  contrato  avençado  entre  as  \npartes  de  fls.  66\/67  dos  autos.\n\"O  Arrendatário  pagará  multa  de  2%  e  despesas  de  cobrança,  inclusive,  custas  e  honorários  \nadvocatícios\".\nE cuidou  de  concluir  que:  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0172053-95.2011.8.26.0100 e código 2S000000WQCCF. Este documento é cópia do original, assinado digitalmente por RODRIGO GALVAO MEDINA, liberado nos autos em 11\/09\/2017 às 17:44 . fls. 3\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n9ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0172053-95.2011.8.26.0100 - lauda  4\n \n“Entende esta  perícia  que,  inobstante  o  Autor  em  sua  peça  inicial  \nrelatar  inúmeras  ocorrências  de  abusividades  no  contrato  celebrado  entre  as  partes,  referido  \ncontrato  está  sendo  executado  de  forma  carreta  pelo  Banco  Requerido”.\n  Ora, com  olhos  voltados  ao  seguro,  concludente  e  objetivo  trabalho  \npericial  técnico  levado  a  efeito  nos  presentes  autos,  podemos  nos  voltar  agora  ao  ponto  \ncontrovertido  surgido  na  lide  e  concluir  cientificamente  que  no  bojo  do  contrato  de  financiamento  \nbancário  entabulado  entre  as  partes  litigantes  no  mundo  sensitivo  não  se  deu  onerosidade  \nexcessiva  alguma,  como  erroneamente  imaginado  pelo  autor  no  bojo  de  sua  petição  inicial.\nVia  de  conseqüência,  a  presente  ação  judicial  não  merece  prosperar  \nabsolutamente.\n  No que  pertine  ao  regime  jurídico  dos  contratos  bancários,  de  todo  sabido  \nque  os  mesmos  se  submetem  à  legislação  de  proteção  e  defesa  dos  direitos  do  consumidor,  por  \nforça  do  que  dispõe  o  artigo  3º,  §  2º,  da  Lei  nº  8.078\/90.  \n  A esse  respeito  o  Egrégio  Superior  Tribunal  de  Justiça  editou  a  Súmula  nº  \n297,  de  acordo  com  a  qual  “O  Código  de  Defesa  do  Consumidor  é  aplicável  às  instituições  \nfinanceiras”.\n  Não obstante,  cabe  ressaltar  que  além  do  Código  de  Defesa  do  \nConsumidor  ainda  se  aplicam  à  espécie  as  normas  que  regem  o  Sistema  Financeiro  Nacional,  \ncriado  pela  Lei  nº  4.595\/64  e  regulado  por  normas  editadas  pelo  Conselho  Monetário  Nacional  e  \npelo  Banco  Central  do  Brasil,  cabendo  ao  intérprete,  sempre  que  for  necessário,  fazer  a  devida  \ncompatibilização  das  normas  jurídicas.\nNo  que  pertine  agora  à  limitação  anual  de  juros,  não  há  que  se  falar  em  \nilegalidade  ou  abuso  na  cobrança  dos  encargos  financeiros  pactuados  no  contrato  firmado  entre  as  \npartes  litigantes.\n  Ao contrário  do  imaginado  pela  autora,  os  juros  fixados  na  avença  não  são  \nabusivos  ou  ilícitos,  absolutamente.\n  Sendo o  negócio  jurídico  celebrado  pelas  partes  litigantes  típico  contrato  \nbancário,  o  mesmo  é  regido  pela  Lei  n.  4.595\/64  (Lei  da  Reforma  Bancária)  e  pelas  normas  \neditadas  pelo  Conselho  Monetário  Nacional  e  pelo  Banco  Central  do  Brasil,  não  se  aplicando  os  \npreceitos  da  denominada  Lei  de  Usura  (Decreto  n.  22.626\/33),  especialmente  a  norma  do  art.  1º,  \nque  veda  a  estipulação  de  taxas  de  juros  superiores  ao  dobro  da  taxa  legal.\n  É de  se  observar  que  a propalada  Súmula  nº121  do  Supremo  Tribunal  \nFederal  que,  segundo  muitos,  mesmo  em  contratos  bancários  impediria  a  incidência  da  \ncapitalização  de  juros  em  periodicidade  inferior  a  um  ano,  foi  editada  antes  do  advento  da  Lei  nº  \n4.595\/64  e,  portanto,  estava  situada  em  contexto  jurídico  diverso  que,  sublinhe-se,  foi  \nintegralmente  modificado  com  a  vigência  da  Lei  da  Reforma  Bancária.\n  A questão  é  pacífica  e  está  expressa  na  Súmula  nº  596  do  Supremo  \nTribunal  Federal  que  “As  disposições  do  Decreto  n.  22.626\/33  não  se  aplicam  às  taxas  de  juros  \ne   aos  outros  encargos  cobrados  nas  operações  realizadas  por  instituições  públicas  ou  \nprivadas,  que  integram  o  sistema  financeiro  nacional”.\n  Além disso,  desde  a  Emenda  Constitucional  nº  40,  de  29\/05\/03,  já  não  \nincide  a  norma  do  artigo  192,  §  3º  da  Constituição  Federal,  que  limitava  os  juros  reais  a  12%  ao  \nano.\n  De todo  modo,  mesmo  em  relação  aos  contratos  celebrados  antes  da  EC  nº  \n40\/03,  já  era  pacífico  o  entendimento  que  aquela  norma  não  era  auto-aplicável,  dependendo  sua  \nincidência  de  lei  complementar  que  regulamente  o  sistema  financeiro  nacional.\n  Aliás, é  o  que  decidiu  a  Corte  Suprema  no  julgamento  da  ADIN  n.  004,  \nRelator  o  eminente  Ministro  Sidney  Sanches:  “Ação  direta  de  inconstitucionalidade.  Taxa  de  \njuros  reais  até  doze  por  cento  ao  ano  (parágrafo  terceiro  do  art.  192  da  Constituição  \nFederal).Eficácia  imediata,  ou  não,  da  norma  do  parágrafo  3º,  do  art.  192  da  Constituição  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0172053-95.2011.8.26.0100 e código 2S000000WQCCF. Este documento é cópia do original, assinado digitalmente por RODRIGO GALVAO MEDINA, liberado nos autos em 11\/09\/2017 às 17:44 . fls. 4\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n9ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0172053-95.2011.8.26.0100 - lauda  5\nFederal,\n sobre  a  taxa  de  juros  reais  (12%  ao  ano).  Tendo  a  Constituição  Federal,  no  único  \nartigo  em  que  trata  do  sistema  financeiro  nacional  (artigo  192),  estabelecido  que  este  será  \nregulado  por  Lei  Complementar,  com  observância  do  que  se  determinou  no  caput,  nos  seus  \nincisos  e  parágrafos,  não  é  de  se  admitir  a  eficácia  imediata  e  isolada  do  disposto  em  seu  §  3º,  \nsobre  a  taxa  de  juros  reais  (12%  ao  ano),  até  porque  estes  não  foram  conceituados.  Só  o  \ntratamento  global  do  Sistema  Financeiro  Nacional,  na  futura  Lei  Complementar,  com  a  \nobservância  de  todas  as  normas  do  caput,  dos  incisos  e  parágrafos  do  art.  192,  é  que  \npermitirá  a  incidência  da  referida  norma  sobre  juros  reais  e  desde  que  estes  também  sejam  \nconceituados  em  tal  diploma”  (RTJ  147\/719).\n  Consolidando o  entendimento  jurisprudencial  o  Egrégio  Supremo  \nTribunal  Federal  editou  a  Súmula  nº  648,  com  o  seguinte  enunciado : “A  norma  do  §  3º  do  art.  \n192  da  Constituição,  revogada  pela  EC  40\/2003,  que  limitava  a  taxa  de  juros  reais  a  12%  ao  \nano,  tinha  sua  aplicabilidade  condicionada  à  edição  de  lei  complementar”.\nTal  realidade  forçosamente  remete  ao  seguinte  ponto,  muito  bem  \nexplorado  pelo  réu  no  bojo  de  sua  contestação.\nAo  firmarem  um  determinado  contrato,  as  partes,  livremente,  aceitam  o  \nconteúdo  de  todas  as  suas  cláusulas.\nNo  momento  da  confecção  do  acordo,  os  participantes  transformam  suas  \nletras  em  norma  imperativa  a  regular  suas  relações  jurídicas  negociais  futuras.\nExperimentam  a  força  obrigatória  dos  contratos  -  conhecida  pela  \nexpressão  latina  \"pacta  sunt  servanda\"  -,  um  dos  mais  importantes  princípios  jurídicos  existentes  \nno  mundo  civil  e  comercial.\nTal fenômeno  encontra  justificativa  na  segurança  jurídica  dos  negócios  \ndentro  do  mercado  de  consumo,  pois  a inadimplência  voluntária  -  quando  não  criminosa  -  se  \ninstalaria  no  bojo  de  toda  e  qualquer  relação  humana  se,  a  qualquer  tempo,  as  partes  resolvessem  \nnão  honrar  seus  compromissos  assumidos.\nAssim,  tem-se  que  o  autor  firmou  com  o  réu  contrato  bancário.\nNaquela  ocasião,  anuiu,  integralmente,  com  todos  os  seus  termos  e \ncláusulas,  não  lhes  sendo  lícito  agora  em  Juízo  pleitear  a  intervenção  deste  órgão  para  rever  os  \ntermos  da  avença  levada  a  efeito  entre  as  partes  contratantes.\nDesta  forma,  ausentes  os  pressupostos  ensejadores  da  aplicação  da  teoria  \nda  imprevisão  nos  pactos  firmados  entre  as  partes  contratantes,  seu  conteúdo  merece  subsistência  \nintegral,  posto  que  hígidas  são  suas  cláusulas.\nE  t e m  m ais .\nE m  p etiç ã o  i n ic ia l,  o  a u to r c o nfu nde d u as r e a lid ad es e x tr e m am en te  d is tin ta s: \na s c lá u su la s a b u siv as e  o s c o ntr a to s d e a d esã o .\nContrato  de  adesão,  na  feliz  definição  de  Orlando  Gomes,  \"é  o  negócio  \njurídico  no  qual  a  participação  de  um  dos  sujeitos  sucede  pela  aceitação  em  bloco  de  uma  série  de  \ncláusulas  formuladas  antecipadamente,  de  modo  geral  e  abstrato,  pela  outra  parte,  para  constituir  o  \nconteúdo  normativo  e  obrigacional  de  futuras  relações  concretas\"  (\"Contratos  de  Adesão  - \nCondições  Gerais  dos  Contratos\",  editora  RT,  1972,  página  03).\nOcorre  que  nem  todo  contrato  de  adesão  traz  consigo  cláusula  abusiva;  \ncontrato  paritário,  aquele  livremente  pactuado  entre  as  partes  envolvidas  em  pé  de  igualdade,  pode  \ntrazê-la. Contrato de  adesão  não  significa,  forçosamente,  cláusula  abusiva;  assim  \ncomo  contrato  paritário  não  reflete  sempre  cláusula  lícita.\nCada  caso  concreto  há  de  receber  análise  própria.\nRenata  Mandelbaum,  na  obra  \"Contratos  de  Adesão  e  Contratos  de  \nConsumo\",  Volume  09,  da  série  \"Biblioteca  de  Direito  do  Consumidor\",  editora  RT,  1996,  página  \n206  e  seguintes,  ao  definir  cláusula  abusiva,  ensina  que:\n\"Não  é  propriamente  a  adesão,  como  modo  de  formação  do  vínculo  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0172053-95.2011.8.26.0100 e código 2S000000WQCCF. Este documento é cópia do original, assinado digitalmente por RODRIGO GALVAO MEDINA, liberado nos autos em 11\/09\/2017 às 17:44 . fls. 5\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n9ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0172053-95.2011.8.26.0100 - lauda  6\ncontratual\n a  responsável  pelo  surgimento  de  desequilíbrios  contratuais,  mas  sim,  a  inserção  \nnestes  de  cláusulas  abusivas,  introduzidas  pela  posição  que  ocupa  o  predisponente  de  poder  \nestabelecer  unilateral  e  antecipadamente  o  conteúdo  do  contrato  (...).  Apenas  à  guisa  de  \nobservação,  devemos  ter  em  mente  que  as  cláusula  abusivas  não  são  exclusivas  dos  contratos  \nde  adesão  e  dos  contratos  de  consumo;  estas  também  podem  estar  presentes  nos  contratos  \nparitários\".\nNa jurisprudência:\n  “ACÓRDÃO\nVistos,  relatados  e  discutidos  estes  autos  de  Apelação  n° \n9097635-13.2009.8.26.0000,  da  Comarca  de  Santo  André,  em  que  é  apelante  BANCO  NOSSA  \nCAIXA  S\/A  sendo  apelados  WALTER  ALVES  MOREIRA,  EDNA  MARIA  CAMAPANA  \nMOREIRA  e  INDÚSTRIA  DE  TINTAS  PRIVILÉGIO  LTDA.\nACORDAM,  em  23a  Câmara  de  Direito  Privado  do  Tribunal  de  \nJustiça  de  São  Paulo,  proferir  a  seguinte  decisão:  \"NEGARAM  PROVIMENTO  AO  \nRECURSO.  V.  U.\"  de  conformidade  com  o  voto  do(a)  Relator(a),  que  integra  este  acórdão.\nO  julgamento  teve  a  participação  dos  Desembargadores  PAULO  \nROBERTO  DE  SANTANA  (Presidente)  e  RIZZATTO  NUNES.\nSão  Paulo,  17  de  agosto  de  2011.\n                   J.  B.  FRANCO  DE  GODÓI\n                              RELATOR\nVOTO  N°     :   22681\nAPEL.  Nº      :   9097635-13.2009.8.26.0000\nCOMARCA:   SANTO  ANDRÉ\nAPTE.           :    BANCO  NOSSA  CAIXA  S\/A\nAPDOS.   :  WALTER  ALVES  MOREIRA,  EDNA  MARIA  CAMPANA       MOREIRA  E  \nINDÚSTRIA  DE  TINTAS  PRIVILÉGIO  LTDA.\nCONTRATO  -  Empréstimo  -  Relação  de  consumo  caracterizada  - \nPossibilidade  de  discussão  das  cláusulas  contratuais  -  Princípio  do  pacta  sunt  servanda'  que  \nnão  é  absoluto  \n Integração  da  relação  contratual  pelo  Judiciário  para  restabelecer  o \nequilíbrio  contratual  -  Recurso  improvido.\nJUROS  REMUNERATÔRIOS  -  Empréstimo  -  Existência  de  \nestipulação  contratual  relativa  à taxa  a  ser  cobrada  -  Manutenção  de  tal  taxa,  pois  foi  \nexpressamente  pactuada  -  Hipótese,  entretanto,  em  que  deve  ser  cobrada  a  taxa  fixada  no  \ncontrato  (3,45%  ao  mês),  sem  capitalização  -  Prática  não  permitida  -  Recurso  improvido.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0172053-95.2011.8.26.0100 e código 2S000000WQCCF. Este documento é cópia do original, assinado digitalmente por RODRIGO GALVAO MEDINA, liberado nos autos em 11\/09\/2017 às 17:44 . fls. 6\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n9ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0172053-95.2011.8.26.0100 - lauda  7\nCOMISSÃO\n DE  PERMANÊNCIA  -  Contrato  \n Impossibilidade  de  \nsua  cobrança  de  forma  cumulativa  com  juros  de  mora  e  multa  - Comissão  de  permanência  \nque  tem  finalidade  remuneratória  e  punitiva  -  Cumulação  que  acarretaria  'bis  in  idem'  - \nRecurso  improvido\"\n1) Insurge-se  o  banco-apelante  contra  r.  sentença  que  acolheu  \nparcialmente  os  embargos  monitórios  opostos  pelos  apelados  e  julgou  parcialmente  \nprocedente  a  ação  monitoria  que  moveu  contra  os  apelados,  alegando,  em  síntese,  que:  o  \ncontrato  celebrado  entre  as  partes  é ato  jurídico  perfeito;  opera  o  princípio  \"pacta  sunt  \nservanda\";  nada  além  do  convencionado  foi  cobrado;  aplicou  corretamente  o  previsto  pela  \nMP  n°  2170\/36,  que  permite  a  prática  de  capitalização  de  juros  em  periodicidade  inferior  a  \num  ano;  o  contrato  foi  celebrado  após  a  edição  da  referida  Medida  Provisória;  a  comissão  de  \npermanência  é  plenamente  devida  e  legal.\nEfetuou-se  o  preparo.\nRecebido  o  recurso,  não  foi  respondido.\nÉ  o  breve  relatório.\n2)  Não  merece  acolhimento  o  presente  recurso.\nPatente  que  a  relação  estabelecida  entre  as  partes  caracteriza-se  como  \nde  consumo.  Com  efeito,  deverão  ser  aplicadas  as  normas  do  Código  de  Defesa  do  \nConsumidor  ao  caso,  conforme  entendimento  sumulado  pelo  STJ  (Súmula  297)  e  consolidado  \npelo  STF  no  julgamento  da  Ação  Direta  de  Inconstitucionalidade  n°  2591.\nAssim,  cabível  a  inversão  do  ônus  da  prova,  nos  termos  do  art.  6º,  \nVIII,  do  CDC.\nAs características  dos  contratos  bancários  (contratos  de  adesão)  \ndemonstram,  por  si  só,  que  o  consumidor-aderente  deve  ser  considerado  como  \nhipossuficiente  técnico.\nO princípio  do  \"pacta  sunt  servanda\"  não  é  absoluto  em  casos  como  o  \ndos  autos.  Trata-se  de  permitir  a  integração  contratual  pelo  Poder  Judiciário  visando  à  \ncompatibilização  das  cláusulas  contratuais  com  os  ditames  legais,  em  especial  com  o  Código  \nde  Defesa  do  Consumidor.\nTêm razão  os  apelados  quanto  ao  abuso  e  ilegalidade  da  cobrança  \ncapitalizada  de  juros.  \nPela  análise  do  contrato,  constata-se  que  os  juros  remuneratórios  \nforam  previstos  a  taxa  efetiva  de  3,45%  ao  mês  e  50,23%  ao  ano  (fls.  14).\nNo  caso  dos  autos  a  taxa  prevista  no  contrato  não  caracteriza  abuso  \ncapaz  de  violar  as  normas  do  Código  de  Defesa  do  Consumidor  e  os  limites  da  boa-fé  e  da  \nfunção  social  que  norteiam  quaisquer  espécies  de  contratos.\nDe  acordo  com  a  lição  do  Desembargador  RIZZATTO  NUNES,  \"as  \ninstituições  financeiras  não  estão  sujeitas  aos  limites  do  art.  591  do  novo  CC\"  (\"OS  JUROS  \nE  O  DIREITO  DO  CONSUMIDOR\"  in  Jornal  Tribuna  do  Direito  -  pág.  08  -  março\/2005  -  \nSão  Paulo),  não  havendo  que  se  falar  em  limitação,  devendo,  portanto,  prevalecer  a  taxa  \nestabelecida  no  contrato,  até  o  vencimento.\nEntretanto,  verifica-se  a  capitalização  dos  juros  ante  a  ausência  de  \ncorrespondência  entre  a  taxa  mensal  e  a  anual,  não  podendo  esta  última  ser  mantida.\nAlém  disso,  é  sabido  que  nos  contratos  de  empréstimo  bancário,  os  \njuros  dos  períodos  anteriores  passam  a  integrar  o  capital  que  será  base  para  cobrança  dos  \njuros  dos  períodos  subsequentes.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0172053-95.2011.8.26.0100 e código 2S000000WQCCF. Este documento é cópia do original, assinado digitalmente por RODRIGO GALVAO MEDINA, liberado nos autos em 11\/09\/2017 às 17:44 . fls. 7\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n9ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0172053-95.2011.8.26.0100 - lauda  8\nAdemais,\n o  banco-apelado  não  comprovou  que  ela  não  ocorreu,  ônus  \nque  era  seu.  \nPacífico o  entendimento  de  que  tal  prática  é vedada,  a  não  ser  em  \ncasos  em  que  a  lei  a  permite  (cédula  de  crédito  industrial,  comercial  e  rural),  o  que  não  é  o  \ncaso  dos  autos!\nA cobrança  de  juros  sobre  juros,  mês  a  mês,  não  poderá  ser  aceita,  \nerigindo-se  como  pressuposto  da  impagabilidade  do  débito.\nNesse  sentido,  já  decidiu  o  Superior  Tribunal  de  Justiça,  que:\n\"A  capitalização  de  juros  (juros  de  juros)  é  vedada  pelo  nosso  direito,  \nmesmo  quando  expressamente  convencionada,  não  tendo  sido  revogada  a  regra  do  art.  4o  do  \nDecreto  n°  22.626\/33  pela  Lei  4.595\/64.  O  anatocismo,  repudiado  pelo  verbete  n°  121  da  \nSúmula  do  Supremo  Tribunal  Federal,  não  guarda  relação  com  o  enunciado  n°  596  da  \nmesma  Súmula\"  (REsp.  n°  1.285-GO  -  Rel.  Min.  SÁLVIO  DE  FIGUEIREDO  -  j.  em  \n28.08.90)\nRessalte-se que  a  alegação  de  legitimidade  da  capitalização  de  \nencargos  com  base  na  Medida  Provisória  n°  1.963-17,  de  3  0  de  março  de  2  000,  reeditada  \nsob  o  n°  2.170-36\/01  não  pode  ser  acolhida.\nReferida  norma  trata  de  matéria  que  não  pode  ser  regulamentada  por  \nmedida  provisória,  uma  vez  que  a  Constituição  da  República  exige,  para  sua  edição,  \nrelevância  e  urgência,  que  no  caso,  não  se  encontram  presentes  (TJ\/RS  -  Apel.  70012943643  -  \n12a  Câmara  Cível  -  Rel.  Des.  DÁLVIO  LEITE  DIAS  TEIXEIRA  -  j.  26.01.06).\nAssim,  não  merece  reparos  a  r.  sentença  que  afastou  a  cobrança  \ncapitalizada  de  juros,  sendo  cabível  apenas  a  cobrança  da  taxa  de  juros  remuneratórios  de  \n3,45%  ao  mês,  de  forma  linear  e  não  capitalizada.\nCom  relação  à  cobrança  de  comissão  de  permanência,  é  certo  que  o  E.  \nSTJ  sumulou  entendimento  no  sentido  de  não  ser  ela  potestativa:\n*Súmula  294.  Não  é  potestativa  a  cláusula  contratual  que  prevê  a  \ncomissão  de  permanência,  calculada  pela  taxa  média  de  mercado,  apurada  pelo  Banco  \nCentral  do  Brasil,  limitada  à  taxa  de  contrato\".\nEntretanto,  tal  encargo  não  poderá  ser  cobrado  de  forma  cumulada  \ncom  juros  de  mora  e  multa,  o  que  é  inadmissível  de  acordo  com  entendimento  do  E.  STJ:\n\"É  admitida  a  cobrança  da  comissão  de  permanência  durante  o \nperíodo  de  inadimplemento  contratual,  calculada  pela  taxa  média  de  mercado  apurada  pelo  \nBacen,  limitada  à  taxa  do  contrato,  não  podendo  ser  cumulada  com  correção  monetária,  com  \nos  juros  remuneratórios  e  moratórios,  nem  com  a  multa  contratual.\"  (AgRg.  no  Resp.  \n1061477\/RS  -  4ª  Turma  -  Rel.  Min.  JOÃO  OTÁVIO  DE  NORONHA-  j.  22.06.10).\nTal  entendimento  encontra-se  fundamentado  no  fato  de  ter  a  comissão  \nde  permanência  a  finalidade  de  remunerar  o  capital  e  atualizar  o  seu  valor  no  período  de  \ninadimplemento,  sendo  incabível,  portanto,  a  cobrança  de  tal  encargo  com  outros  que  têm  a  \nmesma  finalidade.\nÉ isso  que  se  depreende  da  fundamentação  apresentada  pelo  E.  STJ  \nem  outro  acórdão:\n\"Sob esta  ótica,  então,  a  comissão  de  permanência,  efetivamente,  não  \ntem  mais  razão  de  ser.  Porém,  caso  seja  pactuada,  não  pode  ser  cumulada  com  os  encargos  \ntransparentes,  criados  por  lei  e  com  finalidades  específicas,  sob  pena  de  incorrer  em  'bis  in  \nidem',  já  que  aquela,  além  de  possuir  um  caráter  punitivo,  aumenta  a  remuneração  da  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0172053-95.2011.8.26.0100 e código 2S000000WQCCF. Este documento é cópia do original, assinado digitalmente por RODRIGO GALVAO MEDINA, liberado nos autos em 11\/09\/2017 às 17:44 . fls. 8\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n9ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0172053-95.2011.8.26.0100 - lauda  9\ninstituição\n financeira,  seja  como  juros  remuneratórios  seja  como  juros  simplesmente  \nmoratórios.  O  fato  é  que  a  comissão  de  permanência  foi  adotada  para  atualizar,  apenar  e  \ngarantir  o  credor  em  período  em  que  a  legislação  não  cuidava  com  precisão  dos  encargos  \ncontratuais\".  (Ag  Rg.  no  Resp.  712.801\/RS  -  2a  Seção  -  Rel.  Min.  CARLOS  ALBERTO  \nMENEZES  DIREITO  -  j.  27.04.2005).\nDessarte,  a  comissão  de  permanência  deve  ser  substituída  pela  \ncorreção  monetária,  calculada  pelos  índices  da  tabela  prática  editada  pelo  Egrégio  Tribunal  \nde  Justiça  do  Estado  de  São  Paulo,  permitindo-se  a  cobrança  cumulativa,  no  período  de  \ninadimplência,  de  juros  moratórios  de  1%  ao  mês  e  multa  de  2%,  devendo  ser  mantida  a  r.  \nsentença  também  nesse  tópico.\nAnte  o  exposto,  nega-se  provimento  ao  recurso.\nJ.  B.  Franco  de  Godoi\n             Relator”.\n  Por  estes  fundamentos,  julgo  improcedente  a  presente  ação  judicial  \nmovida  por  Damião  Antonio  Cruz  contra  o  Banco  Itaú  S.A..\nPelo  princípio  da  sucumbência,  condeno  o  autor  \n hoje  pessoa  pobre  na  \nacepção  jurídica  do  termo  - no  pagamento  das  custas  judiciais  e  despesas  processuais  ocorrentes  \nna  lide,  bem  como  honorários  advocatícios  à  parte  litigante  contrária,  os  quais  arbitro  em  R$  \n4.000,00.\nP. R.  I.  C.\nSão  Paulo , 11  de  setembro  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0172053-95.2011.8.26.0100 e código 2S000000WQCCF. Este documento é cópia do original, assinado digitalmente por RODRIGO GALVAO MEDINA, liberado nos autos em 11\/09\/2017 às 17:44 . fls. 9"}},{"data":"04\/09\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que, diante do fato de não haver alerta de protocolo no Sistema de Automação da Justiça até a presente data, decorreu o prazo legal sem manifestação da parte autora quanto ao despacho de fls. 184.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"04\/09\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Sumário - Número: 80001 - Protocolo: FCIV17000259799","anexo":"Não existe anexo"},{"data":"29\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0222\/2017 Data da Disponibilização: 29\/06\/2017 Data da Publicação: 30\/06\/2017 Número do Diário: 2377 Página: 136 a 139","anexo":"Não existe anexo"},{"data":"28\/06\/2017","descricao":"Remetido ao DJE   Relação: 0222\/2017 Teor do ato: Vistos.Neste momento declaro encerrada a fase processual instrutória do feito, concedendo às partes litigantes prazo comum de 15 dias para oferecimento de suas respectivas alegações finais escritas.Após, tornem.Int. Advogados(s): Celso Marcon (OAB 260289\/SP), João Paulo de Faria (OAB 173183\/SP)","anexo":"Não existe anexo"},{"data":"27\/06\/2017","descricao":"Despacho    Vistos.Neste momento declaro encerrada a fase processual instrutória do feito, concedendo às partes litigantes prazo comum de 15 dias para oferecimento de suas respectivas alegações finais escritas.Após, tornem.Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n9ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo -SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Físico nº: 0172053-95.2011.8.26.0100\nClasse  – Assunto: Procedimento Sumário - Financiamento  de Produto\nRequerente : Damião Antonio  Cruz\nRequerido : Banco Itaú S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Rodrigo   Galvão   Medina\nVistos .\nNeste  momento  declaro  encerrada  a  fase  processual  instrutória  do  feito,  \nconcedendo  às  partes  litigantes  prazo  comum  de  15  dias  para  oferecimento  de  suas  respectivas  \nalegações  finais  escritas.\nApós,  tornem.\nInt.\nSão  Paulo , 26  de  junho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITA\nLOTE Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0172053-95.2011.8.26.0100 e código 2S000000W2EVN. Este documento é cópia do original, assinado digitalmente por RODRIGO GALVAO MEDINA, liberado nos autos em 27\/06\/2017 às 14:23 . fls. 1"}},{"data":"26\/06\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"26\/06\/2017","descricao":"Recebidos os Autos da Defensoria Pública   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 9ª Vara Cível","anexo":"Não existe anexo"},{"data":"29\/05\/2017","descricao":"Remetidos os Autos para a Defensoria Pública com Vista   Tipo de local de destino: Defensoria Pública Especificação do local de destino: Defensoria PúblicaVencimento: 30\/05\/2017","anexo":"Não existe anexo"},{"data":"29\/05\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Sumário - Número: 80000 - Protocolo: FJMJ17010911157","anexo":"Não existe anexo"},{"data":"26\/07\/2016","descricao":"Certidão de Publicação Expedida   Relação :0262\/2016 Data da Disponibilização: 26\/07\/2016 Data da Publicação: 27\/07\/2016 Número do Diário: 2165 Página: 232 a 246","anexo":"Não existe anexo"},{"data":"25\/07\/2016","descricao":"Remetido ao DJE   Relação: 0262\/2016 Teor do ato: Decorreu o prazo legal para manifestação do autor sobre os esclarecimentos do perito. Vista ao autor sobre a manifestação do banco que juntou planilha de cálculo ( Laudo Técnico pericial) Advogados(s): João Paulo de Faria (OAB 173183\/SP), Celso Marcon (OAB 260289\/SP)","anexo":"Não existe anexo"},{"data":"23\/07\/2016","descricao":"Ato Ordinatório Praticado    Decorreu o prazo legal para manifestação do autor sobre os esclarecimentos do perito. Vista ao autor sobre a manifestação do banco que juntou planilha de cálculo ( Laudo Técnico pericial)","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"02\/03\/2016","descricao":"Autos no Prazo","anexo":"Não existe anexo"},{"data":"11\/11\/2015","descricao":"Serventuário   09\/11\/2015 PETIÇÃO AGUARDANDO JUNTADA","anexo":"Não existe anexo"},{"data":"26\/10\/2015","descricao":"Autos no Prazo   prazo 03Vencimento: 25\/11\/2015","anexo":"Não existe anexo"},{"data":"26\/10\/2015","descricao":"Certidão de Publicação Expedida   Relação :0386\/2015 Data da Disponibilização: 26\/10\/2015 Data da Publicação: 27\/10\/2015 Número do Diário: 1995 Página: 183 a 189","anexo":"Não existe anexo"},{"data":"22\/10\/2015","descricao":"Remetido ao DJE   Relação: 0386\/2015 Teor do ato: Ciência dos esclarecimentos do Perito apresentados a fls. 162\/164. Manifestação no prazo de cinco dias. Advogados(s): João Paulo de Faria (OAB 173183\/SP), Carla Passos Melhado (OAB 187329\/SP)","anexo":"Não existe anexo"},{"data":"21\/10\/2015","descricao":"Remetido ao DJE   LOTE 386","anexo":"Não existe anexo"},{"data":"21\/10\/2015","descricao":"Ato Ordinatório Praticado    Ciência dos esclarecimentos do Perito apresentados a fls. 162\/164. Manifestação no prazo de cinco dias.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"12\/09\/2015","descricao":"Suspensão do Prazo   Prazo referente à movimentação foi alterado para 14\/08\/2015 devido à alteração da tabela de feriados","anexo":"Não existe anexo"},{"data":"31\/07\/2015","descricao":"Suspensão do Prazo   Prazo referente à movimentação foi alterado para 29\/06\/2015 devido à alteração da tabela de feriados","anexo":"Não existe anexo"},{"data":"17\/07\/2015","descricao":"Serventuário   17\/07\/2015 PETIÇÃO AGUARDANDO JUNTADA.","anexo":"Não existe anexo"},{"data":"13\/07\/2015","descricao":"Autos no Prazo   prazo 19Vencimento: 14\/08\/2015","anexo":"Não existe anexo"},{"data":"26\/06\/2015","descricao":"Recebidos os Autos do Perito   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 9ª Vara Cível","anexo":"Não existe anexo"},{"data":"10\/06\/2015","descricao":"Remetidos os Autos para o Perito   AV JABAQUARA 1842 CJ 1. TEL 22753094 - RETIROU FELIPPE SFAIR RUSSO, RG 47773601-4 SSP SP Tipo de local de destino: Perito Especificação do local de destino: PeritoVencimento: 13\/07\/2015","anexo":"Não existe anexo"},{"data":"18\/05\/2015","descricao":"Autos no Prazo   PRAZO 19","anexo":"Não existe anexo"},{"data":"16\/05\/2015","descricao":"Autos no Prazo   P 1BVencimento: 29\/06\/2015","anexo":"Não existe anexo"},{"data":"25\/03\/2015","descricao":"Serventuário   márcio (intimar perito)","anexo":"Não existe anexo"},{"data":"23\/03\/2015","descricao":"Petição Juntada   JP 23\/03 - Caixa 01","anexo":"Não existe anexo"},{"data":"02\/12\/2014","descricao":"Serventuário   M. PAULO","anexo":"Não existe anexo"},{"data":"02\/12\/2014","descricao":"Certidão de Publicação Expedida   Relação :0281\/2014 Data da Disponibilização: 02\/12\/2014 Data da Publicação: 03\/12\/2014 Número do Diário: 1787 Página: 212 a 219","anexo":"Não existe anexo"},{"data":"01\/12\/2014","descricao":"Certidão de Publicação Expedida   L-281","anexo":"Não existe anexo"},{"data":"01\/12\/2014","descricao":"Remetido ao DJE   Relação: 0281\/2014 Teor do ato: Vistos. Fls. 147: diga o expert. Fls. 148\/149: cuide o banco réu de regularizar sua bastante representação processual nos presentes autos, trazendo aos mesmos comprovante de recolhimento aos cofres públicos do valor em dinheiro reclamado pela sua empreitada. Int. Advogados(s): João Paulo de Faria (OAB 173183\/SP), Carla Passos Melhado (OAB 187329\/SP)","anexo":"Não existe anexo"},{"data":"28\/11\/2014","descricao":"Despacho    Vistos. Fls. 147: diga o expert. Fls. 148\/149: cuide o banco réu de regularizar sua bastante representação processual nos presentes autos, trazendo aos mesmos comprovante de recolhimento aos cofres públicos do valor em dinheiro reclamado pela sua empreitada. Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n9ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo -SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nCONCLUSÃO\nEm  28\/11\/2014  faço os presentes  autos conclusos  ao MM.  Juiz abaixo  discriminado  . Eu,  \n___________,  subscrevi.\nDESPACHO\nProcesso  Físico nº: 0172053-95.2011.8.26.0100\nClasse  – Assunto: Procedimento Sumário - Financiamento  de Produto\nRequerente : Damião Antonio  Cruz\nRequerido : Banco Itaú S\/A\nJuiz(a)   de   Direito:   Dr(a).   Rodrigo   Galvão   Medina\nVistos.\nFls.  147:  diga  o  expert.\nFls.  148\/149:  cuide  o  banco  réu  de  regularizar  sua  bastante  representação  \nprocessual  nos  presentes  autos,  trazendo  aos  mesmos  comprovante  de  recolhimento  aos  cofres  \npúblicos  do  valor  em  dinheiro  reclamado  pela  sua  empreitada.\nInt.\nSão  Paulo , 28  de  novembro  de  2014 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITA\nLOTE 279Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0172053-95.2011.8.26.0100 e código 2S000000PAFTP. Este documento é cópia do original, assinado digitalmente por RODRIGO GALVAO MEDINA, liberado nos autos em 28\/11\/2014 às 15:51 . fls. 1"}},{"data":"26\/11\/2014","descricao":"Conclusos para Decisão   CLS BCO 27\/11","anexo":"Não existe anexo"},{"data":"24\/10\/2014","descricao":"Serventuário   M. Marcio","anexo":"Não existe anexo"},{"data":"24\/10\/2014","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"24\/10\/2014","descricao":"Serventuário   MOV(of)","anexo":"Não existe anexo"},{"data":"23\/10\/2014","descricao":"Ofício Expedido    Ofício - Genérico","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"22\/10\/2014","descricao":"Expedição de documento   Assinar Of 23\/10","anexo":"Não existe anexo"},{"data":"17\/10\/2014","descricao":"Serventuário   M. Tel","anexo":"Não existe anexo"},{"data":"21\/08\/2014","descricao":"Serventuário   DAT OFÍCIO 27\/05","anexo":"Não existe anexo"},{"data":"29\/05\/2014","descricao":"Expedição de documento   DAT (DIVERSOS) 27\/05","anexo":"Não existe anexo"},{"data":"29\/05\/2014","descricao":"Certidão de Publicação Expedida   Relação :0094\/2014 Data da Disponibilização: 29\/05\/2014 Data da Publicação: 30\/05\/2014 Número do Diário: 1660 Página: 148 a 156","anexo":"Não existe anexo"},{"data":"28\/05\/2014","descricao":"Remetido ao DJE   Relação: 0094\/2014 Teor do ato: Vistos. Fls. 144: defiro a expedição de ofício quanto aos honorários periciais. Digam as partes litigantes sobre o laudo pericial de fls. 124\/143 em dez dias. Int. Advogados(s): João Paulo de Faria (OAB 173183\/SP), Carla Passos Melhado Cochi (OAB 187329\/SP)","anexo":"Não existe anexo"},{"data":"27\/05\/2014","descricao":"Remetido ao DJE   lote 94","anexo":"Não existe anexo"},{"data":"27\/05\/2014","descricao":"Despacho    Vistos. Fls. 144: defiro a expedição de ofício quanto aos honorários periciais. Digam as partes litigantes sobre o laudo pericial de fls. 124\/143 em dez dias. Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n9ª  VARA  CÍVEL\nPraça  João  Mendes  s\/nº ,   7º  andar  -  salas  nº  715\/717  -   Centro\nCEP:   01501-900  -   São  Paulo  -   SP\nTelefone:   21716106  e  6108  -  E-mail:   sp9cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nCONCLUSÃO\nEm 27\/05\/2014,  faço  estes  autos  conclusos  ao  MM  Juiz  de  Direito  da  9ª  Vara  Cível  \nCentral  de  São  Paulo,  Dr.  RODRIGO  GALVÃO  MEDINA.\nEu,      (Juliana  G.  Medeiros,  assistente  judiciário,  subscrevi).\nDESPACHO\nProcesso  Físico nº: 0172053-95.2011.8.26.0100\nClasse  – Assunto: Procedimento Sumário - Financiamento  de Produto\nRequerente : Damião Antonio  Cruz\nRequerido : Banco Itaú S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Rodrigo   Galvão   Medina\nVistos.\nFl s. 144:  defiro  a  expedição  de  ofício  quanto  aos  honorários  periciais.\nDigam  as  partes  litigantes  sobre  o  laudo  pericial  de  fls.  124\/143  em  dez  dias.\nInt.\nSão  Paulo , 27  de  maio  de  2014 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0172053-95.2011.8.26.0100 e código 2S000000NPKAA. Este documento é cópia do original, assinado digitalmente por RODRIGO GALVAO MEDINA, liberado nos autos em 27\/05\/2014 às 15:15 . fls. 1"}},{"data":"26\/05\/2014","descricao":"Conclusos para Decisão   CLS BCO 27\/5","anexo":"Não existe anexo"},{"data":"27\/03\/2014","descricao":"Serventuário   27\/03\/2014 PETIÇÃO AGUARDANDO JUNTADA","anexo":"Não existe anexo"},{"data":"26\/03\/2014","descricao":"Recebidos os Autos do Perito   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 9ª Vara Cível","anexo":"Não existe anexo"},{"data":"28\/12\/2013","descricao":"Suspensão do Prazo   Prazo referente à movimentação foi alterado para 13\/01\/2014 devido à alteração da tabela de feriados","anexo":"Não existe anexo"},{"data":"19\/12\/2013","descricao":"Remetidos os Autos para o Perito   Av jabaquara n°1842 conj 1 tel: 2275-3094 Tipo de local de destino: Perito Especificação do local de destino: Perito","anexo":"Não existe anexo"},{"data":"25\/11\/2013","descricao":"Autos no Prazo   p06Vencimento: 13\/01\/2014","anexo":"Não existe anexo"},{"data":"05\/11\/2013","descricao":"Serventuário   JP 05\/11 (Petição encartada aguardando juntada)","anexo":"Não existe anexo"},{"data":"09\/09\/2013","descricao":"Autos no Prazo   P. 14Vencimento: 09\/10\/2013","anexo":"Não existe anexo"},{"data":"06\/09\/2013","descricao":"Ofício Expedido    Ofício - Defensoria Pública - Honorários do Perito - Genérico","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"05\/09\/2013","descricao":"Expedição de documento   sala para assinar","anexo":"Não existe anexo"},{"data":"29\/08\/2013","descricao":"Serventuário   Aguardando conferência","anexo":"Não existe anexo"},{"data":"28\/08\/2013","descricao":"Serventuário   Mesa (A)","anexo":"Não existe anexo"},{"data":"21\/08\/2013","descricao":"Serventuário   DAT 10\/06 - OFÍCIO","anexo":"Não existe anexo"},{"data":"26\/07\/2013","descricao":"Suspensão do Prazo   Prazo referente à movimentação foi alterado para 26\/06\/2013 devido à alteração da tabela de feriados","anexo":"Não existe anexo"},{"data":"10\/06\/2013","descricao":"Serventuário   DAT 10\/6(OF)","anexo":"Não existe anexo"},{"data":"29\/05\/2013","descricao":"Serventuário   JP 29\/05 (Petição encartada aguardando juntada)","anexo":"Não existe anexo"},{"data":"27\/05\/2013","descricao":"Certidão de Publicação Expedida   Relação :0090\/2013 Data da Disponibilização: 27\/05\/2013 Data da Publicação: 28\/05\/2013 Número do Diário: 1423 Página: 143\/164","anexo":"Não existe anexo"},{"data":"24\/05\/2013","descricao":"Remetido ao DJE   Relação: 0090\/2013 Teor do ato: Vistos. Em substituição ao expert antes nomeado, momentaneamente impossibilitado para tanto, nomeia-se agora para a empreitada a Sra. Natale Russo, com endereço conhecido, providenciando-se a Serventia Judicial todo o necessário. Após, ao laudo pericial. Int. Advogados(s): João Paulo de Faria (OAB 173183\/SP), Carla Passos Melhado Cochi (OAB 187329\/SP)","anexo":"Não existe anexo"},{"data":"23\/05\/2013","descricao":"Autos no Prazo   P. 28Vencimento: 26\/06\/2013","anexo":"Não existe anexo"},{"data":"22\/05\/2013","descricao":"Serventuário   LI (perito)","anexo":"Não existe anexo"},{"data":"21\/05\/2013","descricao":"Despacho    Vistos. Em substituição ao expert antes nomeado, momentaneamente impossibilitado para tanto, nomeia-se agora para a empreitada a Sra. Natale Russo, com endereço conhecido, providenciando-se a Serventia Judicial todo o necessário. Após, ao laudo pericial. Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n9ª  VARA  CÍVEL\nPraça  João  Mendes  s\/nº ,   7º  andar  -  salas  nº  715\/717  -   Centro\nCEP:   01501-900  -   São  Paulo  -   SP\nTelefone:   21716106  e  6108  -  E-mail:   sp9cv@tjsp.jus.br\nProcesso nº 0172053-95.2011.8.26.0100  - p.  1\nDESPACHO\nProcesso  nº: 0172053-95.2011.8.26.0100\nClasse  – Assunto: Procedimento\n Sumário - Financiamento  de Produto\nRequerente : Damião Antonio  Cruz\nRequerido : Banco Itaú S\/A\nJustiça Gratuita\nCONCLUSÃO\nEm  21\/05\/2013  faço os presentes  autos conclusos  ao MM.  Juiz Dr. Rodrigo  Galvão \nMedina.  Eu, ___________,  subscrevi.\nJuiz(a)   de   Direito:   Dr(a).   Rodrigo   Galvão   Medina\nVistos.\nEm  substituição  ao  expert  antes  nomeado,  momentaneamente  \nimpossibilitado  para  tanto,  nomeia-se  agora  para  a  empreitada  a  Sra.  Natale  Russo,  com  endereço  \nconhecido,  providenciando-se  a  Serventia  Judicial  todo  o  necessário.\nApós,  ao  laudo  pericial.\nInt.\nSão  Paulo , 21  de  maio  de  2013 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0172053-95.2011.8.26.0100 e código 2S0000006ALRE. Este documento é cópia do original, assinado digitalmente por RODRIGO GALVAO MEDINA, liberado nos autos em 21\/05\/2013 às 00:00 . fls. 1"}},{"data":"21\/05\/2013","descricao":"Conclusos para Despacho   Conclusos 22\/05","anexo":"Não existe anexo"},{"data":"19\/02\/2013","descricao":"Decorrido prazo","anexo":"Não existe anexo"},{"data":"06\/11\/2012","descricao":"Autos no Prazo   p08Vencimento: 06\/12\/2012","anexo":"Não existe anexo"},{"data":"04\/11\/2012","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"15\/10\/2012","descricao":"Aguardando Juntada   Aguardando Juntada","anexo":"Não existe anexo"},{"data":"01\/10\/2012","descricao":"Aguardando Prazo   P 8\/10","anexo":"Não existe anexo"},{"data":"27\/09\/2012","descricao":"Data da Publicação SIDAP   Processo n. 583.00.2011.172053-5 Vistos em saneador. Fls. 83\/97: ciência ao autor ? artigo 398, do Código de Processo Civil. Neste momento declaro encerrada a fase processual postulatória do feito. Dou o feito por saneado, posto presentes todas as condições da ação e todos os pressupostos processuais positivos. Dou início agora à fase processual instrutória do feito. O ponto controvertido surgido na lide cinge-se em se descobrir, em última análise, se na avença levada a efeito entre as partes litigantes houve incidência de cláusulas abusivas, na forma como expressamente defendida em petição inicial pelo autor. Para tanto, imprescindível a produção judicial de prova pericial técnica-contábil nos autos, nomeando-se para a empreitada como Vistor Oficial o Sr. Ruy Watanabe, com endereço conhecido da Serventia Judicial. Desde já seus respectivos honorários profissionais deverão obedecer aos ditames previstos na Resolução PGE n. 32\/2004, vez que o autor hoje é beneficiário da assistência judiciária gratuita, na forma do disposto no artigo 4ª, da lei 1060\/50 ? fls. 26, dos autos. Laudo pericial técnico em 30 dias. Faculto às partes litigantes a indicação de seus respectivos assistentes técnicos e formulação de quesitos. Quesitos do Juízo os seguintes: 1. Quais avenças as partes litigantes cuidaram de entabular no mundo sensitivo? Quando? Quais as principais condições contratuais? Sob quais garantias? 2. Há nas avenças levadas a efeito entre as partes litigantes expressa previsão de incidência de juros moratórios? Se sim, qual percentual? De juros remuneratórios? Se sim, qual percentual? 3. Houve inadimplemento contratual no mundo sensitivo? Por quem? Quando? 4. Há nas avenças levadas a efeito entre as partes litigantes capitalização de juros (anatocismo) em período inferior à um ano? Tal realidade vinha prevista de forma expressa nas mesmas? 5. Há previsão expressa nas avenças levadas a efeito entre as partes litigantes de cobrança de comissão de permanência em período de inadimplência contratual? Se sim, a importância cobrada à título de comissão de permanência ultrapassa a soma dos encargos moratórios, remuneratórios e multa previstos no contrato? 6. Há previsão expressa nas avenças levadas a efeito entre as partes litigantes de multa moratória? Se sim, qual percentual? Int.","anexo":"Não existe anexo"},{"data":"25\/09\/2012","descricao":"Aguardando Publicação   REM 27\/9","anexo":"Não existe anexo"},{"data":"25\/09\/2012","descricao":"Despacho Proferido    Processo n. 583.00.2011.172053-5 Vistos em saneador. Fls. 83\/97: ciência ao autor ? artigo 398, do Código de Processo Civil. Neste momento declaro encerrada a fase processual postulatória do feito. Dou o feito por saneado, posto presentes todas as condições da ação e todos os pressupostos processuais positivos. Dou início agora à fase processual instrutória do feito. O ponto controvertido surgido na lide cinge-se em se descobrir, em última análise, se na avença levada a efeito entre as partes litigantes houve incidência de cláusulas abusivas, na forma como expressamente defendida em petição inicial pelo autor. Para tanto, imprescindível a produção judicial de prova pericial técnica-contábil nos autos, nomeando-se para a empreitada como Vistor Oficial o Sr. Ruy Watanabe, com endereço conhecido da Serventia Judicial. Desde já seus respectivos honorários profissionais deverão obedecer aos ditames previstos na Resolução PGE n. 32\/2004, vez que o autor hoje é beneficiário da assistência judiciária gratuita, na forma do disposto no artigo 4ª, da lei 1060\/50 ? fls. 26, dos autos. Laudo pericial técnico em 30 dias. Faculto às partes litigantes a indicação de seus respectivos assistentes técnicos e formulação de quesitos. Quesitos do Juízo os seguintes: 1. Quais avenças as partes litigantes cuidaram de entabular no mundo sensitivo? Quando? Quais as principais condições contratuais? Sob quais garantias? 2. Há nas avenças levadas a efeito entre as partes litigantes expressa previsão de incidência de juros moratórios? Se sim, qual percentual? De juros remuneratórios? Se sim, qual percentual? 3. Houve inadimplemento contratual no mundo sensitivo? Por quem? Quando? 4. Há nas avenças levadas a efeito entre as partes litigantes capitalização de juros (anatocismo) em período inferior à um ano? Tal realidade vinha prevista de forma expressa nas mesmas? 5. Há previsão expressa nas avenças levadas a efeito entre as partes litigantes de cobrança de comissão de permanência em período de inadimplência contratual? Se sim, a importância cobrada à título de comissão de permanência ultrapassa a soma dos encargos moratórios, remuneratórios e multa previstos no contrato? 6. Há previsão expressa nas avenças levadas a efeito entre as partes litigantes de multa moratória? Se sim, qual percentual? Int.","anexo":{"label":"Despacho Proferido","conteudo":"Processo n. 583.00.2011.172053-5 Vistos em saneador. Fls. 83\/97: ciência ao autor artigo 398, do C༽igo de Processo Civil. Neste momento declaro encerrada a fase processual postulatória do feito. Dou o feito por saneado, posto presentes todas as condiçཞs da ação e todos os pressupostos processuais positivos. Dou inໜio agora àfase processual instrutória do feito. O ponto controvertido surgido na lide cinge-se em se descobrir, em última análise, se na aven๺levada a efeito entre as partes litigantes houve incidência de cláusulas abusivas, na forma como expressamente defendida em petição inicial pelo autor. Para tanto, imprescindível a produção judicial de prova pericial tຜnica-contปil nos autos, nomeando-se para a empreitada como Vistor Oficial o Sr. Ruy Watanabe, com endereço conhecido da Serventia Judicial. Desde jáseus respectivos honorários profissionais deverão obedecer aos ditames previstos na Resolução PGE n. 32\/2004, vez que o autor hoje ébeneficiário da assistência judiciária gratuita, na forma do disposto no artigo 4ª, da lei 1060\/50 fls. 26, dos autos. Laudo pericial tຜnico em 30 dias. Faculto às partes litigantes a indicação de seus respectivos assistentes tຜnicos e formulação de quesitos. Quesitos do Juízo os seguintes: 1. Quais aven๺s as partes litigantes cuidaram de entabular no mundo sensitivo? Quando? Quais as principais condiçཞs contratuais? Sob quais garantias? 2. Hánas aven๺s levadas a efeito entre as partes litigantes expressa previsão de incidência de juros moratórios? Se sim, qual percentual? De juros remuneratórios? Se sim, qual percentual? 3. Houve inadimplemento contratual no mundo sensitivo? Por quem? Quando? 4. Hánas aven๺s levadas a efeito entre as partes litigantes capitalização de juros (anatocismo) em período inferior àum ano? Tal realidade vinha prevista de forma expressa nas mesmas? 5. Háprevisão expressa nas aven๺s levadas a efeito entre as partes litigantes de cobran๺de comissão de permanência em período de inadimplência contratual? Se sim, a importância cobrada àtítulo de comissão de permanência ultrapassa a soma dos encargos moratórios, remuneratórios e multa previstos no contrato? 6. Háprevisão expressa nas aven๺s levadas a efeito entre as partes litigantes de multa moratória? Se sim, qual percentual? Int."}},{"data":"25\/09\/2012","descricao":"Despacho Proferido    TERMO DE AUDIÊNCIA DE CONCILIAÇÃO (art. 125, IV, do CPC) Processo 583.00.2011.172053-5\/000000-000 - (Ordem: 1361\/2011) Ação\/Rito Procedimento Sumário Autor Damião Antônio Cruz Réu Banco Itaú S.A. Aos vinte e cinco dias do mês de setembro de 2012, às 15h, nesta sala de audiências do Juízo da Nona Vara Cível do Foro Central, sob a presidência do Meritíssimo Juiz de Direito, Dr. Rodrigo Galvão Medina, comigo o escrevente técnico judiciário abaixo rubricado, foi aberta a audiência de conciliação, nos autos da ação e entre as partes supra referidas. Apregoadas as partes, compareceram o autor, acompanhado de seu advogado, Dr. Alex Cândido de Oliveira Marques (OAB\/SP nº 272.394), e o réu, representado por seu preposta, Srta. Renata da Silva Bulhões (RG nº 47.203.825-4 SSP\/SP), acompanhada do advogado Dr. Luciano Alves dos Santos (OAB\/SP nº 177.796). Abertos os trabalhos, a proposta de conciliação restou INFRUTÍFERA. Em seguida, pelo MM. Juiz foi dito o seguinte: ?Consertados os autos, tornem conclusos?. Intimados os presentes. NADA MAIS. Lido e achado conforme vai devidamente assinado. Eu, (Paulo J. A. de Azevêdo), escrevente técnico judiciário, acompanhei, digitei e inseri no Sistema da Prodesp. MM. Juiz de Direito: Autor: Adv. do autor: Réu: Adv. do réu:","anexo":{"label":"Despacho Proferido","conteudo":"TERMO DE AUDIÊNCIA DE CONCILIAÇÃO (art. 125, IV, do CPC) Processo583.00.2011.172053-5\/000000-000 - (Ordem: 1361\/2011)Ação\/RitoProcedimento Sumário AutorDamião Antônio CruzRéuBanco ItaúS.A. Aos vinte e cinco dias do mês de setembro de 2012, às 15h, nesta sala de audiências do Juízo da Nona Vara Cível do Foro Central, sob a presidência do Meritíssimo Juiz de Direito, Dr. Rodrigo Galvão Medina, comigo o escrevente tຜnico judiciário abaixo rubricado, foi aberta a audiência de conciliação, nos autos da ação e entre as partes supra referidas. Apregoadas as partes, compareceram o autor, acompanhado de seu advogado, Dr. Alex Cândido de Oliveira Marques (OAB\/SP nº272.394), e o réu, representado por seu preposta, Srta. Renata da Silva Bulhཞs (RG nº47.203.825-4 SSP\/SP), acompanhada do advogado Dr. Luciano Alves dos Santos (OAB\/SP nº177.796). Abertos os trabalhos, a proposta de conciliação restou INFRUT췾RA. Em seguida, pelo MM. Juiz foi dito o seguinte: ़onsertados os autos, tornem conclusos . Intimados os presentes. NADA MAIS. Lido e achado conforme vai devidamente assinado. Eu, (Paulo J. A. de Azevອo), escrevente tຜnico judiciário, acompanhei, digitei e inseri no Sistema da Prodesp. MM. Juiz de Direito: Autor: Adv. do autor: Réu: Adv. do réu:"}},{"data":"21\/09\/2012","descricao":"Conclusos   Conclusos para audiência - 21\/9","anexo":"Não existe anexo"},{"data":"16\/08\/2012","descricao":"Aguardando Dia de Audiencia   Aguardando Dia de Audiencia - CX AUD","anexo":"Não existe anexo"},{"data":"15\/08\/2012","descricao":"Data da Publicação SIDAP   Fls. 81 - Processo n. 583.00.2011.172053-5 Vistos. Autorizado pelo teor do artigo 125, inciso IV, do Código de Processo Civil, hei por bem em designar audiência de tentativa de conciliação entre as partes litigantes para o dia 25 de Setembro de 2012, às 15:00 horas. Int.","anexo":"Não existe anexo"},{"data":"14\/08\/2012","descricao":"Aguardando Encaminhamento de Mandado para Cumprimento   REM. 15\/09","anexo":"Não existe anexo"},{"data":"14\/08\/2012","descricao":"Aguardando Providências   Aguardando Providências - mesa helena","anexo":"Não existe anexo"},{"data":"13\/08\/2012","descricao":"Aguardando Providências   M.PA","anexo":"Não existe anexo"},{"data":"13\/08\/2012","descricao":"Despacho Proferido    Processo n. 583.00.2011.172053-5 Vistos. Autorizado pelo teor do artigo 125, inciso IV, do Código de Processo Civil, hei por bem em designar audiência de tentativa de conciliação entre as partes litigantes para o dia 25 de Setembro de 2012, às 15:00 horas. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Processo n. 583.00.2011.172053-5 Vistos. Autorizado pelo teor do artigo 125, inciso IV, do C༽igo de Processo Civil, hei por bem em designar audiência de tentativa de conciliação entre as partes litigantes para o dia 25 de Setembro de 2012, às 15:00 horas. Int."}},{"data":"10\/08\/2012","descricao":"Conclusos   Conclusos para sala - 13\/08","anexo":"Não existe anexo"},{"data":"02\/05\/2012","descricao":"Aguardando Prazo   P 22\/05","anexo":"Não existe anexo"},{"data":"23\/04\/2012","descricao":"Aguardando Publicação   Rem 25\/04).Vista dos autos ao autor sobre os documentos de fls.77\/79, juntados pelo réu","anexo":"Não existe anexo"},{"data":"10\/04\/2012","descricao":"Aguardando Providências   juntada de petição","anexo":"Não existe anexo"},{"data":"27\/03\/2012","descricao":"Aguardando Prazo   P 02\/04","anexo":"Não existe anexo"},{"data":"22\/03\/2012","descricao":"Data da Publicação SIDAP   Processo n. 583.00.2011.172053-5 Vistos. Indago a cada qual das partes litigantes se há alguma possibilidade de se chegar à uma composição amigável do presente processo. Se sim, audiência de tentativa de conciliação será designada. Se não, especifiquem as partes litigantes os meios de prova que pretendem produzir em Juízo, justificando sua pertinência, sob pena de indeferimento. Após, tornem. Int.","anexo":"Não existe anexo"},{"data":"20\/03\/2012","descricao":"Aguardando Publicação   REM 22\/3","anexo":"Não existe anexo"},{"data":"20\/03\/2012","descricao":"Despacho Proferido    Processo n. 583.00.2011.172053-5 Vistos. Indago a cada qual das partes litigantes se há alguma possibilidade de se chegar à uma composição amigável do presente processo. Se sim, audiência de tentativa de conciliação será designada. Se não, especifiquem as partes litigantes os meios de prova que pretendem produzir em Juízo, justificando sua pertinência, sob pena de indeferimento. Após, tornem. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Processo n. 583.00.2011.172053-5 Vistos. Indago a cada qual das partes litigantes se háalguma possibilidade de se chegar àuma composição amigável do presente processo. Se sim, audiência de tentativa de conciliação serádesignada. Se não, especifiquem as partes litigantes os meios de prova que pretendem produzir em Juízo, justificando sua pertinência, sob pena de indeferimento. Após, tornem. Int."}},{"data":"19\/03\/2012","descricao":"Conclusos   Conclusos para sala - 20\/03","anexo":"Não existe anexo"},{"data":"15\/03\/2012","descricao":"Aguardando Providências   lica 15","anexo":"Não existe anexo"},{"data":"22\/02\/2012","descricao":"Aguardando Juntada   Aguardando Juntada 22\/02","anexo":"Não existe anexo"},{"data":"17\/11\/2011","descricao":"Aguardando Prazo   Aguardando Prazo 30\/11","anexo":"Não existe anexo"},{"data":"11\/11\/2011","descricao":"Aguardando Publicação   REM 16\/11: Vista dos autos ao autor para manifestar-se, em 10 dias, sobre a contestação (art. 326 ou 327 do CPC).","anexo":"Não existe anexo"},{"data":"26\/10\/2011","descricao":"Juntada de Petição   Juntada da Petição 26\/10","anexo":"Não existe anexo"},{"data":"06\/10\/2011","descricao":"Aguardando Prazo   P 7","anexo":"Não existe anexo"},{"data":"30\/09\/2011","descricao":"Aguardando Conferência   Aguardando Conferência 30\/09","anexo":"Não existe anexo"},{"data":"29\/08\/2011","descricao":"Aguardando Digitação   DAT 26\/08","anexo":"Não existe anexo"},{"data":"25\/08\/2011","descricao":"Retorno do Setor   REM. 25\/08","anexo":"Não existe anexo"},{"data":"25\/08\/2011","descricao":"Data da Publicação SIDAP   Processo n. 583.00.2011.172053-5 Vistos. Recebo a recente investida do autor nos autos com boa emenda de petição inicial, anotando-se e providenciando-se as alterações de estilo. Cite-se o réu, na forma da lei ? ação de rito ordinário. Int.","anexo":"Não existe anexo"},{"data":"23\/08\/2011","descricao":"Despacho Proferido    Processo n. 583.00.2011.172053-5 Vistos. Recebo a recente investida do autor nos autos com boa emenda de petição inicial, anotando-se e providenciando-se as alterações de estilo. Cite-se o réu, na forma da lei ? ação de rito ordinário. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Processo n. 583.00.2011.172053-5 Vistos. Recebo a recente investida do autor nos autos com boa emenda de petição inicial, anotando-se e providenciando-se as alteraçཞs de estilo. Cite-se o réu, na forma da lei ação de rito ordinário. Int."}},{"data":"22\/08\/2011","descricao":"Conclusos   Conclusos sala em 23\/8","anexo":"Não existe anexo"},{"data":"12\/08\/2011","descricao":"Juntada de Petição   Juntada da Petição 12\/08","anexo":"Não existe anexo"},{"data":"05\/08\/2011","descricao":"Aguardando Prazo   P 22\/08","anexo":"Não existe anexo"},{"data":"04\/08\/2011","descricao":"Data da Publicação SIDAP   Processo n. 583.00.2011.172053-5 Vistos. Defere-se ao autor os benefícios da assistência judiciária gratuita, na forma do disposto no artigo 4, da lei 1060\/50. Prematura neste momento processual a concessão da medida emergencial buscada pelo autor em petição inicial, na medida em que a preservação dos efeitos jurídicos das letras contratuais somente deve ceder passo à investidas revisionistas, em situações extremamente excepcionais e inesperadas, quando o fiel cumprimento da avença reste sobremaneira penoso para uma das partes contratantes, pondo em risco a higidez jurídica do próprio sistema no bojo do qual a mesma vem submersa. O que não é o caso dos autos, em absoluto. Entendo que no presente caso deve ser preservado o princípio do contraditório e da ampla defesa, de forma que se afigura indispensável a produção de elementos de convicção para perfeito deslinde dos fatos. Neste sentido: ?ACÓRDÃO Assistência judiciária - Gratuidade processual - Ação revisional de contrato de financiamento para a aquisição de veículo com pacto de alienação fiduciária, cumulada com declaratória de nulidade de cláusulas, repetição de indébito e exibição de documentos ? Juiz singular que condiciona a concessão do benefício ã juntada da declaração de pobreza - Declaração juntada com a inicial - Questão a ser decidida pelo juiz - Recurso não conhecido nessa parte. Tutela antecipada - Pretensão ã emissão de preceito ao réu, a fim de se abster de incluir desabono em cadastros de inadimplentes, manter o autor na posse do veículo e autorizá-lo a depositar em juízo o valor das prestações calculado unilateralmente - Pretensão sem os pressupostos do art. 273 do CPC - Desabono ao crédito previsto no art. 43 do Código de Defesa do Consumidor - Depósito em juízo do valor incontroverso das prestações, recalculado unilateralmente, sem o efeito de descaracterizar a mora - financiamento cuja peculiaridade é o conhecimento dos encargos no ato da contratação - Revisão despida do requisito da verossimilhança - Inadmissibilidade de obstar o direito de ação ao agravado, conforme o procedimento do Dec.-Lei n. 911\/69 - Incidência do art. 5o, inciso XXXV, da Constituição Federal - Recurso desprovido nessa parte. Exibição de documento - Pedido de exibição pelo réu, do contrato celebrado - Juiz singular que limitou-se a indeferir a tutela antecipada ? Falta de interesse recursal, sob pena de supressão de um grau de jurisdição - Recurso não conhecido nessa parte. Vistos, relatados e discutidos estes autos de AGRAVO DE INSTRUMENTO N° 990.10.105772-7, da Comarca de Guaratinguetá, sendo agravante Renato Meirelles Lemos e agravado Banco do Brasil S\/A. ACORDAM, em Décima Segunda Câmara de Direito Privado do Tribunal de Justiça, por votação unânime, conhecer em parte do recurso e negar provimento. Ajuizada ação revisional de contrato de financiamento para a aquisição de veículo com pacto de alienação fiduciária, cumulada com declaratória de nulidade de cláusulas, repetição de indébito e exibição do contrato, o juízo de primeiro grau indeferiu pedido de tutela antecipada voltada a autorizar o depósito das parcelas nos valores que o autor julga incontroversos, ser mantido na posse do veículo e emitir preceito ao réu para abster-se de incluir desabono em órgãos de restrição ao crédito, vez que o autor afirmou que vem adimplindo as parcelas do contrato, o que afasta o perigo de dano irreparável ou de difícil reparação. Provocado pelo Cartório, o juiz singular manteve a r. decisão, expondo que para a obtenção da gratuidade processual também requerida é necessária a juntada da declaração de pobreza, sem nada decidir a respeito da exibição do contrato. Irresignado, o agravante se opõe, advogando a imprescindibilidade da exibição do contrato, pois só através de tal documento é que poderão ser demonstradas todas as ilegalidades cometidas pelo réu, como capitalização de juros e cobrança de encargos excessivos. Quanto ao pedido de depósito nos valores tidos como incontroversos, aduz que os valores ofertados são dotados de provisoriedade, a serem depositados até a exibição do contrato, quando a taxa de juros aplicada será confrontada com o valor da contraprestação efetivamente contratada. Quanto ao pedido de manutenção na posse do veículo, aduz que é o único meio existente para se locomover ao local de trabalho. Expõe que há orientação jurisprudencial no sentido de que a propositura de ação revisional é suficiente para obstar a inclusão de desabono em órgãos de restrição ao crédito. Por fim, requer seja deferido pedido de gratuidade processual, vez que juntou declaração de pobreza à inicial. Negada a antecipação da tutela recursal pelo Des. Jacob Valente, na ausência eventual do relator sorteado, foram solicitadas informações ao juiz singular e prescindiu-se da intimação do agravado para contraminutar, porquanto ainda não formada a relação processual. É o relatório. Não houve o indeferimento da gratuidade processual pelo juízo de primeiro grau ao agravante, de modo que o recurso não é conhecido nessa parte, à míngua de interesse recursal. Quanto ao pedido de exibição do contrato, também não se conhece do recurso, vez que a r. decisão nada julgou a esse respeito. É imprescindível que o juízo \"a guo\" se pronuncie expressamente a respeito de um pedido formulado, para que a decisão cause alguma lesividade e a parte que for sucumbente submeta a sua irresignação ao tribunal \"ad quem\". Sem decisão do juiz singular, há um açodamento do agravante, e o conhecimento do recurso implicaria em supressão de um grau de jurisdição. Portanto, conhece-se do recurso tão-só em relação à antecipação de tutela. O art. 273 do CPC dispõe que: \"O juiz poderá, a requerimento da parte, antecipar, total ou parcialmente, os efeitos da tutela pretendida no pedido inicial, desde que, existindo prova inequívoca, se convença da verossimilhança da alegação\". Humberto Theodoro Júnior em ensaio sob o título \"Tutela Antecipada e Tutela Cautelar\", estampado na Revista dos Tribunais vol. 742\/4 0-56, pondera que: ?Justifica-se a antecipação de tutela pelo princípio da necessidade', a partir da constatação de que sem ela a e pela sentença de mérito importaria denegação de justiça, já que a 'efetividade' da prestação jurisdicional restaria gravemente comprometida. Reconhece-se, assim, a existência de casos em que a tutela somente servirá ao demandante se deferida de imediato\". Por se tratar de medida satisfativa tomada antes da instrução da causa, a tutela antecipada reclama, mais do que o \"fumus boni júris\", a prova inequívoca que consiste, no dizer do respeitado doutrinador, \"a prova capaz, no momento processual, de autorizar uma sentença de mérito favorável à parte que invoca a tutela antecipada, caso pudesse ser a causa julgada desde logo\". Transportada essa orientação para o caso presente, vê-se que o agravante quer subjugar o agravado, seu credor, aos valores que considera apropriados para as prestações de sua obrigação contratual, como se, de plano, fosse possível adiantar que cláusulas do contrato são abusivas ou estão sendo interpretadas com ônus excessivo apenas para o devedor, exatamente as cláusulas que o agravante deseja rever. Há, sim, matéria de alta controvérsia, a ser amplamente debatida no devido processo legal. De outro lado, se o agravante se tornar inadimplente, nada obstaculiza a inclusão de seu nome nos cadastros dos serviços de proteção ao crédito e mesmo o ajuizamento de ação pelo agravado. A providência visada não é exatamente da índole da tutela antecipada, uma vez que o óbice à inclusão de desabono ao crédito e ao ajuizamento de ação de busca e apreensão baseada na alienação fiduciária não constituem a antecipação dos efeitos da tutela pretendida no pedido contido na petição inicial da ação, que é de revisão de cláusulas e recalculo dos encargos do contrato de financiamento. A providência é, de fato, de natureza cautelar e tem amparo no art. 273, § 7o, do CPC, quando prevê a fungibilidade entre a tutela antecipada e a medida cautelar de caráter incidental no processo ajuizado. Assim é que, enquanto e durante o processo, o agravante almeja que terceiros não tenham acesso às informações que concernem ao seu débito, apenas pelo fato de, em ação própria, se propor a questionar cláusulas e encargos. A pretensão, todavia, tem base num estudo unilateral, tendencioso, no qual a premissa maior está na cobrança de encargos excessivos, desproporcionais e apenas vantajosos para o agravado. Sem apresentar um valor alternativo confiável, sem se oferecer ao depósito do \"quantum\" pactuado, o agravante de fato pretende que o Judiciário cooneste o erro, a inexecução de obrigação livremente contratada e, ainda, feito recalculo a seu talante, o exima das conseqüências da mora, apenas porque se dispõe a questionar encargos, aliás, prefixados e desde o início conhecidos. Num precedente do Col. STJ está o paradigma obstativo dessa pretensão dos agravantes, quando do julgamento do REsp 527.618-RS pela 2a Seção, j. 22-10-2003, relator o Min. César Asfor Rocha, cuja ementa oficial ê do seguinte teor: \"A recente orientação da Segunda Seção desta Corte acerca dos juros remuneratórios e da comissão de permanência (Recursos Especiais 271.214-RS, 407.097-RS, 420.111-RS), e a relativa freqüência com que devedores de quantias elevadas buscam, abusivamente, impedir o registro de seus nomes nos cadastros restritivos de crédito só e só por terem ajuizado ação revisional de seus débitos, sem nada pagar ou depositar, recomendam que esse impedimento deva ser aplicado com cautela, segundo o prudente exame do juiz, atendendo-se às peculiaridades de cada caso\". E prossegue: ?Para tanto, deve-se ter, necessária e concomitantemente, a presença desses três elementos: a) que haja ação proposta pelo devedor contestando a existência integral ou parcial do débito; b) que haja efetiva demonstração de que a contestação da cobrança indevida se funda na aparência do bom direito e em jurisprudência consolidada do Supremo Tribunal Federal ou do Superior Tribunal de Justiça; c) que, sendo a contestação apenas de parte do débito, deposite o valor referente à parte tida por incontroversa, ou preste caução idônea, ao prudente arbítrio do magistrado\" . E finaliza: \"O Código de Defesa do Consumidor veio amparar o hipossuficiente, em defesa dos seus direitos, não servindo, contudo, de escudo para a perpetuação de dívidas?. Excetuada a disseminação de informações sem o menor controle, ressalvada a massificação de registros falsos, enganosos ou simplesmente desconectados da finalidade de proteção ao crédito, não é jurídico impedir o acesso aos usuários desses serviços. O desabono do nome de devedores nos serviços de proteção ao crédito não ê providência abusiva ou ilegal. A providência é prevista no Código de Defesa do Consumidor, que admite, no seu art. 43, § Io, o cadastro negativo por período de até cinco anos. Aliás, nos termos do § 4o do artigo citado, os bancos de dados e cadastros relativos a consumidores, os Serviços de Proteção ao Crédito e congêneres são considerados entidades de caráter público, \"v.g.\" SPC, SERASA, CENAR, etc. Essas entidades privadas, de caráter público, mantêm cadastro de pessoas físicas e jurídicas para prestação de serviços exclusivamente a seus associados, interessados na obtenção de todas as informações disponíveis sobre o perfil econômico-financeiro dos clientes, assim precavendo-se contra os riscos de cada negócio. Tampouco a circunstância do agravante ter motivos para questionar a dívida faz do desabono atitude de constrangimento e retaliação. A publicidade emana tão-só do ajuizamento de uma ação pelo devedor contra o credor e pode operar, \"tout court\", como negativação ou forma de restrição ao crédito, a juízo dos usuários dessa via de informação. É que, conforme o art. 5o, inciso XXXIII, da Constituição Federal, a todos é assegurado o direito de receber dos órgãos públicos informações de seu particular interesse, de interesse coletivo ou geral, ressalvadas, no âmbito do Poder Judiciário, as informações protegidas pelo segredo de justiça em prol da intimidade e do interesse social (art. 5o, inciso LX, da CF). Por último, é defeso ao juiz vedar à parte o direito de ação, consagrado no inciso XXXV do art. 5o citado, e a tanto chegar-se-ia se ao agravado fosse emitido preceito obstando-o de se apossar do bem, gravado com alienação fiduciária, através de ação de busca e apreensão. Diante do exposto, conhece-se em parte do recurso e nega-se provimento. Presidiu o julgamento o Desembargador JOSÉ REYNALDO e dele participaram os Desembargadores JACOB VALENTE e CASTRO FIGLIOLIA. São Paulo, 09 de junho de 2010. CERQUEIRA LEITE Relator? No mais, o inadimplemento contratual do autor restou expressamente confessado em petição inicial, restando latente, assim, a pendência da dívida em dinheiro entre as partes litigantes no mundo sensitivo. Emende o autor sua petição inicial, de sorte a eleger o correto valor à causa aforada, na forma do disposto nos artigos 282, inciso V c\/c 258, inciso V, ambos do Código de Processo Civil. Após, tornem. Int.","anexo":"Não existe anexo"},{"data":"03\/08\/2011","descricao":"Retorno do Setor   REM. 04\/08","anexo":"Não existe anexo"},{"data":"03\/08\/2011","descricao":"Despacho Proferido    Processo n. 583.00.2011.172053-5 Vistos. Defere-se ao autor os benefícios da assistência judiciária gratuita, na forma do disposto no artigo 4, da lei 1060\/50. Prematura neste momento processual a concessão da medida emergencial buscada pelo autor em petição inicial, na medida em que a preservação dos efeitos jurídicos das letras contratuais somente deve ceder passo à investidas revisionistas, em situações extremamente excepcionais e inesperadas, quando o fiel cumprimento da avença reste sobremaneira penoso para uma das partes contratantes, pondo em risco a higidez jurídica do próprio sistema no bojo do qual a mesma vem submersa. O que não é o caso dos autos, em absoluto. Entendo que no presente caso deve ser preservado o princípio do contraditório e da ampla defesa, de forma que se afigura indispensável a produção de elementos de convicção para perfeito deslinde dos fatos. Neste sentido: ?ACÓRDÃO Assistência judiciária - Gratuidade processual - Ação revisional de contrato de financiamento para a aquisição de veículo com pacto de alienação fiduciária, cumulada com declaratória de nulidade de cláusulas, repetição de indébito e exibição de documentos ? Juiz singular que condiciona a concessão do benefício ã juntada da declaração de pobreza - Declaração juntada com a inicial - Questão a ser decidida pelo juiz - Recurso não conhecido nessa parte. Tutela antecipada - Pretensão ã emissão de preceito ao réu, a fim de se abster de incluir desabono em cadastros de inadimplentes, manter o autor na posse do veículo e autorizá-lo a depositar em juízo o valor das prestações calculado unilateralmente - Pretensão sem os pressupostos do art. 273 do CPC - Desabono ao crédito previsto no art. 43 do Código de Defesa do Consumidor - Depósito em juízo do valor incontroverso das prestações, recalculado unilateralmente, sem o efeito de descaracterizar a mora - financiamento cuja peculiaridade é o conhecimento dos encargos no ato da contratação - Revisão despida do requisito da verossimilhança - Inadmissibilidade de obstar o direito de ação ao agravado, conforme o procedimento do Dec.-Lei n. 911\/69 - Incidência do art. 5o, inciso XXXV, da Constituição Federal - Recurso desprovido nessa parte. Exibição de documento - Pedido de exibição pelo réu, do contrato celebrado - Juiz singular que limitou-se a indeferir a tutela antecipada ? Falta de interesse recursal, sob pena de supressão de um grau de jurisdição - Recurso não conhecido nessa parte. Vistos, relatados e discutidos estes autos de AGRAVO DE INSTRUMENTO N° 990.10.105772-7, da Comarca de Guaratinguetá, sendo agravante Renato Meirelles Lemos e agravado Banco do Brasil S\/A. ACORDAM, em Décima Segunda Câmara de Direito Privado do Tribunal de Justiça, por votação unânime, conhecer em parte do recurso e negar provimento. Ajuizada ação revisional de contrato de financiamento para a aquisição de veículo com pacto de alienação fiduciária, cumulada com declaratória de nulidade de cláusulas, repetição de indébito e exibição do contrato, o juízo de primeiro grau indeferiu pedido de tutela antecipada voltada a autorizar o depósito das parcelas nos valores que o autor julga incontroversos, ser mantido na posse do veículo e emitir preceito ao réu para abster-se de incluir desabono em órgãos de restrição ao crédito, vez que o autor afirmou que vem adimplindo as parcelas do contrato, o que afasta o perigo de dano irreparável ou de difícil reparação. Provocado pelo Cartório, o juiz singular manteve a r. decisão, expondo que para a obtenção da gratuidade processual também requerida é necessária a juntada da declaração de pobreza, sem nada decidir a respeito da exibição do contrato. Irresignado, o agravante se opõe, advogando a imprescindibilidade da exibição do contrato, pois só através de tal documento é que poderão ser demonstradas todas as ilegalidades cometidas pelo réu, como capitalização de juros e cobrança de encargos excessivos. Quanto ao pedido de depósito nos valores tidos como incontroversos, aduz que os valores ofertados são dotados de provisoriedade, a serem depositados até a exibição do contrato, quando a taxa de juros aplicada será confrontada com o valor da contraprestação efetivamente contratada. Quanto ao pedido de manutenção na posse do veículo, aduz que é o único meio existente para se locomover ao local de trabalho. Expõe que há orientação jurisprudencial no sentido de que a propositura de ação revisional é suficiente para obstar a inclusão de desabono em órgãos de restrição ao crédito. Por fim, requer seja deferido pedido de gratuidade processual, vez que juntou declaração de pobreza à inicial. Negada a antecipação da tutela recursal pelo Des. Jacob Valente, na ausência eventual do relator sorteado, foram solicitadas informações ao juiz singular e prescindiu-se da intimação do agravado para contraminutar, porquanto ainda não formada a relação processual. É o relatório. Não houve o indeferimento da gratuidade processual pelo juízo de primeiro grau ao agravante, de modo que o recurso não é conhecido nessa parte, à míngua de interesse recursal. Quanto ao pedido de exibição do contrato, também não se conhece do recurso, vez que a r. decisão nada julgou a esse respeito. É imprescindível que o juízo \"a guo\" se pronuncie expressamente a respeito de um pedido formulado, para que a decisão cause alguma lesividade e a parte que for sucumbente submeta a sua irresignação ao tribunal \"ad quem\". Sem decisão do juiz singular, há um açodamento do agravante, e o conhecimento do recurso implicaria em supressão de um grau de jurisdição. Portanto, conhece-se do recurso tão-só em relação à antecipação de tutela. O art. 273 do CPC dispõe que: \"O juiz poderá, a requerimento da parte, antecipar, total ou parcialmente, os efeitos da tutela pretendida no pedido inicial, desde que, existindo prova inequívoca, se convença da verossimilhança da alegação\". Humberto Theodoro Júnior em ensaio sob o título \"Tutela Antecipada e Tutela Cautelar\", estampado na Revista dos Tribunais vol. 742\/4 0-56, pondera que: ?Justifica-se a antecipação de tutela pelo princípio da necessidade', a partir da constatação de que sem ela a e pela sentença de mérito importaria denegação de justiça, já que a 'efetividade' da prestação jurisdicional restaria gravemente comprometida. Reconhece-se, assim, a existência de casos em que a tutela somente servirá ao demandante se deferida de imediato\". Por se tratar de medida satisfativa tomada antes da instrução da causa, a tutela antecipada reclama, mais do que o \"fumus boni júris\", a prova inequívoca que consiste, no dizer do respeitado doutrinador, \"a prova capaz, no momento processual, de autorizar uma sentença de mérito favorável à parte que invoca a tutela antecipada, caso pudesse ser a causa julgada desde logo\". Transportada essa orientação para o caso presente, vê-se que o agravante quer subjugar o agravado, seu credor, aos valores que considera apropriados para as prestações de sua obrigação contratual, como se, de plano, fosse possível adiantar que cláusulas do contrato são abusivas ou estão sendo interpretadas com ônus excessivo apenas para o devedor, exatamente as cláusulas que o agravante deseja rever. Há, sim, matéria de alta controvérsia, a ser amplamente debatida no devido processo legal. De outro lado, se o agravante se tornar inadimplente, nada obstaculiza a inclusão de seu nome nos cadastros dos serviços de proteção ao crédito e mesmo o ajuizamento de ação pelo agravado. A providência visada não é exatamente da índole da tutela antecipada, uma vez que o óbice à inclusão de desabono ao crédito e ao ajuizamento de ação de busca e apreensão baseada na alienação fiduciária não constituem a antecipação dos efeitos da tutela pretendida no pedido contido na petição inicial da ação, que é de revisão de cláusulas e recalculo dos encargos do contrato de financiamento. A providência é, de fato, de natureza cautelar e tem amparo no art. 273, § 7o, do CPC, quando prevê a fungibilidade entre a tutela antecipada e a medida cautelar de caráter incidental no processo ajuizado. Assim é que, enquanto e durante o processo, o agravante almeja que terceiros não tenham acesso às informações que concernem ao seu débito, apenas pelo fato de, em ação própria, se propor a questionar cláusulas e encargos. A pretensão, todavia, tem base num estudo unilateral, tendencioso, no qual a premissa maior está na cobrança de encargos excessivos, desproporcionais e apenas vantajosos para o agravado. Sem apresentar um valor alternativo confiável, sem se oferecer ao depósito do \"quantum\" pactuado, o agravante de fato pretende que o Judiciário cooneste o erro, a inexecução de obrigação livremente contratada e, ainda, feito recalculo a seu talante, o exima das conseqüências da mora, apenas porque se dispõe a questionar encargos, aliás, prefixados e desde o início conhecidos. Num precedente do Col. STJ está o paradigma obstativo dessa pretensão dos agravantes, quando do julgamento do REsp 527.618-RS pela 2a Seção, j. 22-10-2003, relator o Min. César Asfor Rocha, cuja ementa oficial ê do seguinte teor: \"A recente orientação da Segunda Seção desta Corte acerca dos juros remuneratórios e da comissão de permanência (Recursos Especiais 271.214-RS, 407.097-RS, 420.111-RS), e a relativa freqüência com que devedores de quantias elevadas buscam, abusivamente, impedir o registro de seus nomes nos cadastros restritivos de crédito só e só por terem ajuizado ação revisional de seus débitos, sem nada pagar ou depositar, recomendam que esse impedimento deva ser aplicado com cautela, segundo o prudente exame do juiz, atendendo-se às peculiaridades de cada caso\". E prossegue: ?Para tanto, deve-se ter, necessária e concomitantemente, a presença desses três elementos: a) que haja ação proposta pelo devedor contestando a existência integral ou parcial do débito; b) que haja efetiva demonstração de que a contestação da cobrança indevida se funda na aparência do bom direito e em jurisprudência consolidada do Supremo Tribunal Federal ou do Superior Tribunal de Justiça; c) que, sendo a contestação apenas de parte do débito, deposite o valor referente à parte tida por incontroversa, ou preste caução idônea, ao prudente arbítrio do magistrado\" . E finaliza: \"O Código de Defesa do Consumidor veio amparar o hipossuficiente, em defesa dos seus direitos, não servindo, contudo, de escudo para a perpetuação de dívidas?. Excetuada a disseminação de informações sem o menor controle, ressalvada a massificação de registros falsos, enganosos ou simplesmente desconectados da finalidade de proteção ao crédito, não é jurídico impedir o acesso aos usuários desses serviços. O desabono do nome de devedores nos serviços de proteção ao crédito não ê providência abusiva ou ilegal. A providência é prevista no Código de Defesa do Consumidor, que admite, no seu art. 43, § Io, o cadastro negativo por período de até cinco anos. Aliás, nos termos do § 4o do artigo citado, os bancos de dados e cadastros relativos a consumidores, os Serviços de Proteção ao Crédito e congêneres são considerados entidades de caráter público, \"v.g.\" SPC, SERASA, CENAR, etc. Essas entidades privadas, de caráter público, mantêm cadastro de pessoas físicas e jurídicas para prestação de serviços exclusivamente a seus associados, interessados na obtenção de todas as informações disponíveis sobre o perfil econômico-financeiro dos clientes, assim precavendo-se contra os riscos de cada negócio. Tampouco a circunstância do agravante ter motivos para questionar a dívida faz do desabono atitude de constrangimento e retaliação. A publicidade emana tão-só do ajuizamento de uma ação pelo devedor contra o credor e pode operar, \"tout court\", como negativação ou forma de restrição ao crédito, a juízo dos usuários dessa via de informação. É que, conforme o art. 5o, inciso XXXIII, da Constituição Federal, a todos é assegurado o direito de receber dos órgãos públicos informações de seu particular interesse, de interesse coletivo ou geral, ressalvadas, no âmbito do Poder Judiciário, as informações protegidas pelo segredo de justiça em prol da intimidade e do interesse social (art. 5o, inciso LX, da CF). Por último, é defeso ao juiz vedar à parte o direito de ação, consagrado no inciso XXXV do art. 5o citado, e a tanto chegar-se-ia se ao agravado fosse emitido preceito obstando-o de se apossar do bem, gravado com alienação fiduciária, através de ação de busca e apreensão. Diante do exposto, conhece-se em parte do recurso e nega-se provimento. Presidiu o julgamento o Desembargador JOSÉ REYNALDO e dele participaram os Desembargadores JACOB VALENTE e CASTRO FIGLIOLIA. São Paulo, 09 de junho de 2010. CERQUEIRA LEITE Relator? No mais, o inadimplemento contratual do autor restou expressamente confessado em petição inicial, restando latente, assim, a pendência da dívida em dinheiro entre as partes litigantes no mundo sensitivo. Emende o autor sua petição inicial, de sorte a eleger o correto valor à causa aforada, na forma do disposto nos artigos 282, inciso V c\/c 258, inciso V, ambos do Código de Processo Civil. Após, tornem. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Processo n. 583.00.2011.172053-5 Vistos. Defere-se ao autor os benefໜios da assistência judiciária gratuita, na forma do disposto no artigo 4, da lei 1060\/50. Prematura neste momento processual a concessão da medida emergencial buscada pelo autor em petição inicial, na medida em que a preservação dos efeitos jurໝicos das letras contratuais somente deve ceder passo àinvestidas revisionistas, em situaçཞs extremamente excepcionais e inesperadas, quando o fiel cumprimento da aven๺reste sobremaneira penoso para uma das partes contratantes, pondo em risco a higidez jurໝica do próprio sistema no bojo do qual a mesma vem submersa. O que não éo caso dos autos, em absoluto. Entendo que no presente caso deve ser preservado o princípio do contraditório e da ampla defesa, de forma que se afigura indispensável a produção de elementos de convicção para perfeito deslinde dos fatos. Neste sentido: 鎬ÓRDÃO Assistência judiciária - Gratuidade processual - Ação revisional de contrato de financiamento para a aquisição de veໜulo com pacto de alienação fiduciária, cumulada com declaratória de nulidade de cláusulas, repetição de indປito e exibição de documentos Juiz singular que condiciona a concessão do benefໜio ãjuntada da declaração de pobreza - Declaração juntada com a inicial - Questão a ser decidida pelo juiz - Recurso não conhecido nessa parte. Tutela antecipada - Pretensão ãemissão de preceito ao réu, a fim de se abster de incluir desabono em cadastros de inadimplentes, manter o autor na posse do veໜulo e autorizálo a depositar em juízo o valor das prestaçཞs calculado unilateralmente - Pretensão sem os pressupostos do art. 273 do CPC - Desabono ao crຝito previsto no art. 43 do C༽igo de Defesa do Consumidor - Depósito em juízo do valor incontroverso das prestaçཞs, recalculado unilateralmente, sem o efeito de descaracterizar a mora - financiamento cuja peculiaridade éo conhecimento dos encargos no ato da contratação - Revisão despida do requisito da verossimilhan๺- Inadmissibilidade de obstar o direito de ação ao agravado, conforme o procedimento do Dec.-Lei n. 911\/69 - Incidência do art. 5o, inciso XXXV, da Constituição Federal - Recurso desprovido nessa parte. Exibição de documento - Pedido de exibição pelo réu, do contrato celebrado - Juiz singular que limitou-se a indeferir a tutela antecipada Falta de interesse recursal, sob pena de supressão de um grau de jurisdição - Recurso não conhecido nessa parte. Vistos, relatados e discutidos estes autos de AGRAVO DE INSTRUMENTO N°990.10.105772-7, da Comarca de Guaratinguetá, sendo agravante Renato Meirelles Lemos e agravado Banco do Brasil S\/A. ACORDAM, em Dຜima Segunda Câmara de Direito Privado do Tribunal de Justi๺, por votação unânime, conhecer em parte do recurso e negar provimento. Ajuizada ação revisional de contrato de financiamento para a aquisição de veໜulo com pacto de alienação fiduciária, cumulada com declaratória de nulidade de cláusulas, repetição de indປito e exibição do contrato, o juízo de primeiro grau indeferiu pedido de tutela antecipada voltada a autorizar o depósito das parcelas nos valores que o autor julga incontroversos, ser mantido na posse do veໜulo e emitir preceito ao réu para abster-se de incluir desabono em órgãos de restrição ao crຝito, vez que o autor afirmou que vem adimplindo as parcelas do contrato, o que afasta o perigo de dano irreparável ou de difໜil reparação. Provocado pelo Cartório, o juiz singular manteve a r. decisão, expondo que para a obtenção da gratuidade processual também requerida énecessária a juntada da declaração de pobreza, sem nada decidir a respeito da exibição do contrato. Irresignado, o agravante se opཞ, advogando a imprescindibilidade da exibição do contrato, pois sóatravés de tal documento éque poderão ser demonstradas todas as ilegalidades cometidas pelo réu, como capitalização de juros e cobran๺de encargos excessivos. Quanto ao pedido de depósito nos valores tidos como incontroversos, aduz que os valores ofertados são dotados de provisoriedade, a serem depositados atéa exibição do contrato, quando a taxa de juros aplicada seráconfrontada com o valor da contraprestação efetivamente contratada. Quanto ao pedido de manutenção na posse do veໜulo, aduz que éo único meio existente para se locomover ao local de trabalho. Expཞque háorientação jurisprudencial no sentido de que a propositura de ação revisional ésuficiente para obstar a inclusão de desabono em órgãos de restrição ao crຝito. Por fim, requer seja deferido pedido de gratuidade processual, vez que juntou declaração de pobreza àinicial. Negada a antecipação da tutela recursal pelo Des. Jacob Valente, na ausência eventual do relator sorteado, foram solicitadas informaçཞs ao juiz singular e prescindiu-se da intimação do agravado para contraminutar, porquanto ainda não formada a relação processual. Éo relatório. Não houve o indeferimento da gratuidade processual pelo juízo de primeiro grau ao agravante, de modo que o recurso não éconhecido nessa parte, àmíngua de interesse recursal. Quanto ao pedido de exibição do contrato, também não se conhece do recurso, vez que a r. decisão nada julgou a esse respeito. Éimprescindível que o juízo a guo se pronuncie expressamente a respeito de um pedido formulado, para que a decisão cause alguma lesividade e a parte que for sucumbente submeta a sua irresignação ao tribunal ad quem. Sem decisão do juiz singular, háum açodamento do agravante, e o conhecimento do recurso implicaria em supressão de um grau de jurisdição. Portanto, conhece-se do recurso tão-sóem relação àantecipação de tutela. O art. 273 do CPC dispཞque: O juiz poderá, a requerimento da parte, antecipar, total ou parcialmente, os efeitos da tutela pretendida no pedido inicial, desde que, existindo prova inequívoca, se conven๺da verossimilhan๺da alegação. Humberto Theodoro Júnior em ensaio sob o título Tutela Antecipada e Tutela Cautelar, estampado na Revista dos Tribunais vol. 742\/4 0-56, pondera que: Justifica-se a antecipação de tutela pelo princípio da necessidade', a partir da constatação de que sem ela a e pela senten๺de mérito importaria denegação de justi๺, jáque a 'efetividade' da prestação jurisdicional restaria gravemente comprometida. Reconhece-se, assim, a existência de casos em que a tutela somente serviráao demandante se deferida de imediato. Por se tratar de medida satisfativa tomada antes da instrução da causa, a tutela antecipada reclama, mais do que o fumus boni júris, a prova inequívoca que consiste, no dizer do respeitado doutrinador, a prova capaz, no momento processual, de autorizar uma senten๺de mérito favorável àparte que invoca a tutela antecipada, caso pudesse ser a causa julgada desde logo. Transportada essa orientação para o caso presente, vêse que o agravante quer subjugar o agravado, seu credor, aos valores que considera apropriados para as prestaçཞs de sua obrigação contratual, como se, de plano, fosse possível adiantar que cláusulas do contrato são abusivas ou estão sendo interpretadas com ônus excessivo apenas para o devedor, exatamente as cláusulas que o agravante deseja rever. Há, sim, matéria de alta controvérsia, a ser amplamente debatida no devido processo legal. De outro lado, se o agravante se tornar inadimplente, nada obstaculiza a inclusão de seu nome nos cadastros dos serviços de proteção ao crຝito e mesmo o ajuizamento de ação pelo agravado. A providência visada não éexatamente da índole da tutela antecipada, uma vez que o ༻ice àinclusão de desabono ao crຝito e ao ajuizamento de ação de busca e apreensão baseada na alienação fiduciária não constituem a antecipação dos efeitos da tutela pretendida no pedido contido na petição inicial da ação, que éde revisão de cláusulas e recalculo dos encargos do contrato de financiamento. A providência é, de fato, de natureza cautelar e tem amparo no art. 273, §7o, do CPC, quando prevêa fungibilidade entre a tutela antecipada e a medida cautelar de caráter incidental no processo ajuizado. Assim éque, enquanto e durante o processo, o agravante almeja que terceiros não tenham acesso às informaçཞs que concernem ao seu dປito, apenas pelo fato de, em ação própria, se propor a questionar cláusulas e encargos. A pretensão, todavia, tem base num estudo unilateral, tendencioso, no qual a premissa maior estána cobran๺de encargos excessivos, desproporcionais e apenas vantajosos para o agravado. Sem apresentar um valor alternativo confiável, sem se oferecer ao depósito do quantum pactuado, o agravante de fato pretende que o Judiciário cooneste o erro, a inexecução de obrigação livremente contratada e, ainda, feito recalculo a seu talante, o exima das conseqüências da mora, apenas porque se dispཞa questionar encargos, aliás, prefixados e desde o inໜio conhecidos. Num precedente do Col. STJ estáo paradigma obstativo dessa pretensão dos agravantes, quando do julgamento do REsp 527.618-RS pela 2a Seção, j. 22-10-2003, relator o Min. César Asfor Rocha, cuja ementa oficial êdo seguinte teor: A recente orientação da Segunda Seção desta Corte acerca dos juros remuneratórios e da comissão de permanência (Recursos Especiais 271.214-RS, 407.097-RS, 420.111-RS), e a relativa freqüência com que devedores de quantias elevadas buscam, abusivamente, impedir o registro de seus nomes nos cadastros restritivos de crຝito sóe sópor terem ajuizado ação revisional de seus dປitos, sem nada pagar ou depositar, recomendam que esse impedimento deva ser aplicado com cautela, segundo o prudente exame do juiz, atendendo-se às peculiaridades de cada caso. E prossegue: Para tanto, deve-se ter, necessária e concomitantemente, a presen๺desses três elementos: a) que haja ação proposta pelo devedor contestando a existência integral ou parcial do dປito; b) que haja efetiva demonstração de que a contestação da cobran๺indevida se funda na aparência do bom direito e em jurisprudência consolidada do Supremo Tribunal Federal ou do Superior Tribunal de Justi๺ c) que, sendo a contestação apenas de parte do dປito, deposite o valor referente àparte tida por incontroversa, ou preste caução idônea, ao prudente arbítrio do magistrado . E finaliza: O C༽igo de Defesa do Consumidor veio amparar o hipossuficiente, em defesa dos seus direitos, não servindo, contudo, de escudo para a perpetuação de dívidas . Excetuada a disseminação de informaçཞs sem o menor controle, ressalvada a massificação de registros falsos, enganosos ou simplesmente desconectados da finalidade de proteção ao crຝito, não éjurໝico impedir o acesso aos usuários desses serviços. O desabono do nome de devedores nos serviços de proteção ao crຝito não êprovidência abusiva ou ilegal. A providência éprevista no C༽igo de Defesa do Consumidor, que admite, no seu art. 43, §Io, o cadastro negativo por período de atécinco anos. Aliás, nos termos do §4o do artigo citado, os bancos de dados e cadastros relativos a consumidores, os Serviços de Proteção ao Crຝito e congêneres são considerados entidades de caráter pྫlico, v.g. SPC, SERASA, CENAR, etc. Essas entidades privadas, de caráter pྫlico, mantêm cadastro de pessoas físicas e jurໝicas para prestação de serviços exclusivamente a seus associados, interessados na obtenção de todas as informaçཞs disponíveis sobre o perfil econômico-financeiro dos clientes, assim precavendo-se contra os riscos de cada neg༼io. Tampouco a circunstância do agravante ter motivos para questionar a dívida faz do desabono atitude de constrangimento e retaliação. A publicidade emana tão-sódo ajuizamento de uma ação pelo devedor contra o credor e pode operar, tout court, como negativação ou forma de restrição ao crຝito, a juízo dos usuários dessa via de informação. Éque, conforme o art. 5o, inciso XXXIII, da Constituição Federal, a todos éassegurado o direito de receber dos órgãos pྫlicos informaçཞs de seu particular interesse, de interesse coletivo ou geral, ressalvadas, no âmbito do Poder Judiciário, as informaçཞs protegidas pelo segredo de justi๺em prol da intimidade e do interesse social (art. 5o, inciso LX, da CF). Por último, édefeso ao juiz vedar àparte o direito de ação, consagrado no inciso XXXV do art. 5o citado, e a tanto chegar-se-ia se ao agravado fosse emitido preceito obstando-o de se apossar do bem, gravado com alienação fiduciária, através de ação de busca e apreensão. Diante do exposto, conhece-se em parte do recurso e nega-se provimento. Presidiu o julgamento o Desembargador JOSÉREYNALDO e dele participaram os Desembargadores JACOB VALENTE e CASTRO FIGLIOLIA. São Paulo, 09 de junho de 2010. CERQUEIRA LEITE Relator No mais, o inadimplemento contratual do autor restou expressamente confessado em petição inicial, restando latente, assim, a pendência da dívida em dinheiro entre as partes litigantes no mundo sensitivo. Emende o autor sua petição inicial, de sorte a eleger o correto valor àcausa aforada, na forma do disposto nos artigos 282, inciso V c\/c 258, inciso V, ambos do C༽igo de Processo Civil. Após, tornem. Int."}},{"data":"02\/08\/2011","descricao":"Conclusos   Conclusos para sala - 03\/08","anexo":"Não existe anexo"},{"data":"02\/08\/2011","descricao":"Aguardando Providências   Aguardando Providências - mesa Lica em 02\/08\/2011","anexo":"Não existe anexo"},{"data":"28\/07\/2011","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 874609","anexo":"Não existe anexo"},{"data":"27\/07\/2011","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 874609 - Local Origem: 630-Distribuidor(Fórum Central Cível João Mendes Júnior) Local Destino: 579-9ª. Vara Cível(Fórum Central Cível João Mendes Júnior) Data de Envio: 27\/07\/2011 Data de Recebimento: 28\/07\/2011 Previsão de Retorno: Sem prev. retorno Vol.: Todos","anexo":"Não existe anexo"},{"data":"27\/07\/2011","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ 9ª. Vara Cível","anexo":"Não existe anexo"}],"peticoes":[{"data":"15\/02\/2017","tipo":"Petições Diversas"},{"data":"13\/07\/2017","tipo":"Petições Diversas"},{"data":"14\/09\/2017","tipo":"Petições Diversas"}],"audiencias":[{"data":"","tipo":""},{"data":"25\/09\/2012","tipo":"Conciliação Pendente 0"}],"incidentes":null,"total_andamentos_retornados":120,"total_andamentos":120}],"publicacoes":[{"anoPublicacao":"2015","codPublicacao":"398279622","codPublicacaoOrigem":"716615189","dataDivulgacao":"Oct 26 2015 12:00:00:000AM","dataPublicacao":"Oct 27 2015 12:00:00:000AM","numero":"0172053-95.2011.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1995","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 0172053-95.2011.8.26.0100 (583.00.2011.172053) - Procedimento Sumário - Financiamento de Produto - Damião Antonio Cruz - Banco Itaú S\/A - Ciência dos esclarecimentos do Perito apresentados a fls. 162\/164. Manifestação no prazo de cinco dias. - ADV: CARLA PASSOS MELHADO (OAB 187329\/SP), JOÃO PAULO DE FARIA (OAB 173183\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0386\/2015\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO RODRIGO GALVÃO MEDINA ESCRIVÃ(O) JUDICIAL SANDRA MARA GENTIL FELIX DE CARVALHO COSTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"188","paginaFinal":"188","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"543270","buscaLoteAno":"2015","buscaLoteMes":"10","buscaLoteGrupo":"9865178","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"501","usuarioCadastro":"fernanda.martins","dataHoraCadastro":"Oct 25 2015 10:54:23:163AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0172053-95.2011.8.26.0100","numeroAntigo":"583.00.2011.172053","numeroUnificado":"0172053-95.2011.8.26.0100|583.00.2011.172053","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2014","codPublicacao":"231744331","codPublicacaoOrigem":"540693591","dataDivulgacao":"May 29 2014 12:00:00:000AM","dataPublicacao":"May 30 2014 12:00:00:000AM","numero":"0172053-95.2011.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1660","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 0172053-95.2011.8.26.0100 (583.00.2011.172053)-Procedimento Sumário-Financiamento de Produto-Damião Antonio Cruz - Banco Itaú S\/A-Vistos.Fls.144: defiro a expedição de ofício quanto aos honorários periciais.Digam as partes litigantes sobre o laudo pericial de fls.124\/143 em dez dias.Int.-ADV: CARLA PASSOS MELHADO COCHI (OAB 187329\/SP), JOÃO PAULO DE FARIA (OAB 173183\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais \r\nRELAÇÃO Nº 0094\/2014\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO RODRIGO GALVÃO MEDINA ESCRIVÃ(O) JUDICIAL SANDRA MARA GENTIL FELIX DE CARVALHO COSTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"153","paginaFinal":"153","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"408361","buscaLoteAno":"2014","buscaLoteMes":"5","buscaLoteGrupo":"3158532","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"785","usuarioCadastro":"leticia.fraconi","dataHoraCadastro":"May 29 2014 09:10:19:690AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0172053-95.2011.8.26.0100","numeroAntigo":"2011.172053","numeroUnificado":"0172053-95.2011.8.26.0100|2011.172053|124\/143|187329|173183","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2014","codPublicacao":"276678184","codPublicacaoOrigem":"605032173","dataDivulgacao":"Dec  2 2014 12:00:00:000AM","dataPublicacao":"Dec  3 2014 12:00:00:000AM","numero":"0172053-95.2011.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1787","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 0172053-95.2011.8.26.0100 (583.00.2011.172053)-Procedimento Sumário-Financiamento de Produto-Damião Antonio Cruz - Banco Itaú S\/A-Vistos.Fls.147: diga o expert.Fls.148\/149: cuide o banco réu de regularizar sua bastante representação processual nos presentes autos, trazendo aos mesmos comprovante de recolhimento aos cofres públicos do valor em dinheiro reclamado pela sua empreitada.Int.-ADV: JOÃO PAULO DE FARIA (OAB 173183\/SP), CARLA PASSOS MELHADO (OAB 187329\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0281\/2014\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO RODRIGO GALVÃO MEDINA ESCRIVÃ(O) JUDICIAL SANDRA MARA GENTIL FELIX DE CARVALHO COSTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"215","paginaFinal":"215","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"456202","buscaLoteAno":"2014","buscaLoteMes":"12","buscaLoteGrupo":"4199011","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"Dec  1 2014 10:31:33:600PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0172053-95.2011.8.26.0100","numeroAntigo":"2011.172053","numeroUnificado":"0172053-95.2011.8.26.0100|2011.172053","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2013","codPublicacao":"166295309","codPublicacaoOrigem":"426028147","dataDivulgacao":"May 27 2013 12:00:00:000AM","dataPublicacao":"May 27 2013 12:00:00:000AM","numero":"0172053-95.2011.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1423","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 0172053-95.2011.8.26.0100 (583.00.2011.172053)-Procedimento Sumário-Financiamento de Produto-Damião Antonio Cruz-Banco Itaú S\/A-Vistos.Em substituição ao expert antes nomeado, momentaneamente impossibilitado para tanto, nomeia-se agora para a empreitada a Sra.Natale Russo, com endereço conhecido, providenciando-se a Serventia Judicial todo o necessário.Após, ao laudo pericial.Int.-ADV: CARLA PASSOS MELHADO COCHI (OAB 187329\/SP), JOÃO PAULO DE FARIA (OAB 173183\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais \r\nRELAÇÃO Nº 0090\/2013\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO RODRIGO GALVÃO MEDINA ESCRIVÃ(O) JUDICIAL SANDRA MARA GENTIL FELIX DE CARVALHO COSTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"150","paginaFinal":"150","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"328816","buscaLoteAno":"2013","buscaLoteMes":"5","buscaLoteGrupo":"1616869","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"1","impressa":"0","lixeira":"0","visualizada":"1","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"520","usuarioCadastro":"lucas.segantini","dataHoraCadastro":"May 27 2013 02:53:59:170AM","codUsuarioAlteracao":"301","usuarioAlteracao":"Sistema","dataHoraAlteracao":"May 27 2013 08:53:56:637AM","numeroCNJ":"0172053-95.2011.8.26.0100","numeroAntigo":"2011.172053","numeroUnificado":"0172053-95.2011.8.26.0100|2011.172053|187329|173183","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"705126181","codPublicacaoOrigem":"1165274493","dataDivulgacao":"Jun 29 2017 12:00:00:000AM","dataPublicacao":"Jun 30 2017 12:00:00:000AM","numero":"0172053-95.2011.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2377","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 0172053-95.2011.8.26.0100 (583.00.2011.172053) - Procedimento Sumário - Financiamento de Produto - Damião Antonio Cruz - Banco Itaú S\/A - NATALE RUSSO - Vistos.Neste momento declaro encerrada a fase processual instrutória do feito, concedendo às partes litigantes prazo comum de 15 dias para oferecimento de suas respectivas alegações finais escritas. Após, tornem.Int. - ADV: JOÃO PAULO DE FARIA (OAB 173183\/SP), CELSO MARCON (OAB 260289\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0222\/2017\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO RODRIGO GALVÃO MEDINA ESCRIVÃ(O) JUDICIAL SANDRA MARA GENTIL FELIX DE CARVALHO COSTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"138","paginaFinal":"138","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"893892","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23806306","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Jun 29 2017 12:07:17:647AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0172053-95.2011.8.26.0100","numeroAntigo":"583.00.2011.172053","numeroUnificado":"0172053-95.2011.8.26.0100|583.00.2011.172053","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"516853815","codPublicacaoOrigem":"916868811","dataDivulgacao":"Jul 26 2016 12:00:00:000AM","dataPublicacao":"Jul 27 2016 12:00:00:000AM","numero":"0172053-95.2011.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2165","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 0172053-95.2011.8.26.0100 (583.00.2011.172053) - Procedimento Sumário - Financiamento de Produto - Damião Antonio Cruz - Banco Itaú S\/A - NATALE RUSSO - Decorreu o prazo legal para manifestação do autor sobre os esclarecimentos do perito. Vista ao autor sobre a manifestação do banco que juntou planilha de cálculo ( Laudo Técnico pericial) - ADV: JOÃO PAULO DE FARIA (OAB 173183\/SP), CELSO MARCON (OAB 260289\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0262\/2016\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO RODRIGO GALVÃO MEDINA ESCRIVÃ(O) JUDICIAL SANDRA MARA GENTIL FELIX DE CARVALHO COSTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"241","paginaFinal":"241","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"716293","buscaLoteAno":"2016","buscaLoteMes":"7","buscaLoteGrupo":"14604015","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Jul 25 2016 11:36:09:540PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0172053-95.2011.8.26.0100","numeroAntigo":"583.00.2011.172053","numeroUnificado":"0172053-95.2011.8.26.0100|583.00.2011.172053","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"753860573","codPublicacaoOrigem":"1199554566","dataDivulgacao":"Sep 13 2017 12:00:00:000AM","dataPublicacao":"Sep 14 2017 12:00:00:000AM","numero":"0172053-95.2011.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2429","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 0172053-95.2011.8.26.0100 (583.00.2011.172053) - Procedimento Sumário - Financiamento de Produto - Damião Antonio Cruz - Banco Itaú S\/A - NATALE RUSSO - Vistos.Damião Antonio Cruz move a presente ação judicial com pedido de tutela antecipada - contra o Banco Itaú S.A. alegando, em apertada síntese, que \"(...) adquiriu um veiculo GM\/Corsa Hatch ano\/ modelo 2004, placas DKP 7044, demais dados de identificação do veículo demonstrados no documento anexo, pelo valor de R$ 29.800,00. Na oportunidade não deu entrada e financiou o saldo junto a requerida em 60 parcelas de R$ 583,90. Que já pagou 44 parcelas do referido financiamento, estando atualmente EM DIA COM O PARCELAMENTO EM QUESTÃO. Frisa-se, no mais, que a autora sequer recebeu seu via contratual, pois conforme lhe foi passado pelo representante da ré, sua via viria por intermédio dos correios. Que em razão de problemas particulares não possui mas condições de arcar com o financiamento nos valores contratados por isso, busca através do Judiciário uma adequação justa e equânime do seu contrato, uma vez que há diversas ilegalidades no sinalagma. Que procurou por diversas vezes a requerida para tentar um acordo amigável, porém, a requerida permanece inflexível e irredutível, querendo receber todos os encargos e juros, acrescidos ainda da comissão de permanência, PROCEDIMENTO QUE É PELA LEGISLAÇÃO. Assim, pretende o Autor corrigir algumas ilegalidades que vêm sendo exigidas pele Requerida, que se aproveita da diferença própria das relações de consumo e dos poderes conferidos pelos instrumentos de adesão, para com isso se enriquecer ilicitamente, causando prejuízo de montante considerável ao Autor\". Requereu então fosse \"concedido a Autora o direito a SUSPENSÃO do pagamento das parcelas restantes até a apresentação do contrato de financiamento firmado entre as partes pelo banco réu, pois o mesmo no ato do financiamento já deveria ter entregue uma cópia a Autora e não o fez, dificultando o acesso ao questionamento do contrato judicialmente, num claro ato que trará maior demora por parte do poder judiciário, com fulcro, ainda, nos artigos 46, 47 e 74 (por interpretação) do Código de Defesa do Consumidor\". No mérito, requereu fosse \"julgada totalmente procedente a presente demanda, para a revisão integral de relação contratual, e declarar a nulidade das cláusulas abusivas, bem como a consignação, com o consequente expurgo dos encargos que se consideram onerosos, tudo calculado na forma simples e sem capitalização mensal. Sejam ainda fixados os juros anuais em no máximo 12% ao ano, conforme a norma vigente. A compensação dos valores até então devidos (parcelas em atraso), se houverem, com os valores até então pagos a mais nas parcelas anteriores já inadimplidas, como forma de se restabelecer o equilíbrio. A condenação da ré ao pagamento em dobro de todas as quantias indevidamente pagas, nos termos da legislação pertinente, conforme cálculo em anexo, devidamente atualizados com juros, o que poderá ser obtido em regular liquidação de sentença, se acaso necessário. A condenação do Requerido a rever a taxa de juros e a forma de aplicação dos juros, bem como o expurgo da cobrança de juros sobre a TAC e a eliminação da própria TAC, e demais encargos de administração (emissão de carnê, etc.), recalculando o valor das parcelas fixas\".Com a petição inicial, juntou documentos. Indeferiu-se a pretensão acautelatória do autor.Devidamente citado, o réu ofereceu contestação. Em última análise, asseverou que as \"(...) partes celebraram contrato de financiamento para aquisição de veículo O Autor, tentando levar a erro este douto juízo, aduz que as condições impostas pelo Réu impossibilitam a autora de cumprir o contrato firmado. Entretanto, o autor, conforme se verá abaixo, a tudo concordou antes mesmo de realizar a contratação conforme resposta de crédito e não houve qualquer alteração contratual ou circunstância que modificassem as condições contratadas. As condições do contrato não foram impostas pelo réu, mas foram estipuladas e forma bilateral com a plena anuência da autora sem a assinatura de qualquer documento em branco. Pelas razões expostas, discorda a ré do valor que o autor pretende depositar para pagamento das parcelas, pois, resta claro que não correspondem com o pactuado no contrato firmado, ou seja, o autor requer depositar valor inferior ao da contraprestação mensal. Expõe a ré que o ato jurídico tornou-se perfeito e acabado não podendo ser alterado de forma unilateral. Frise-se que seria fácil para qualquer pessoa assinar um contrato de financiamento, se responsabilizar pelo pagamento de contraprestações em detrimento da entrega de um veículo escolhido pela financiada, e após, alegar abusividade contratual. Se existe uma relação jurídica firmada sem qualquer vício e\/ou contrariedade à legislação, esta deve ser cumprida em seu inteiro teor. Desta forma, uma vez válido o contrato e seus efeitos como os valores decorrentes da obrigação do Autor deverá ser reconhecida também a eventual inadimplência e seus encargos moratórios. Desta forma, o Requerido refuta as argumentações apresentadas pelo autor tendo em vista a falta de embasamento contratual e jurídico\".Juntou documentos.O autor ofereceu réplica.Produziu-se prova pericial técnica (contábil) no feito instaurado.As partes litigantes apresentaram seus quesitos e indicaram seus assistentes técnicos.Laudo pericial oferecido pelo Vistor Oficial.As partes litigantes ainda apresentaram seus respectivos pareceres e alegações finais.Relatados.Fundamento e decido. Em decisão saneadora, este Juízo determinou a realização de prova pericial técnico-contábil como único meio apto a dirimir a controvérsia surgida na lide.Vamos, então, ao laudo pericial realizado nos autos, cujas respostas aos quesitos do Juízo podem assim ser consignadas:1. Quais avenças as partes litigantes cuidaram de entabular no mundo sensitivo? Quando? Quais as principais condições contratuais? Sob quais garantias?RESPOSTA DA PERÍCIAAs avenças das partes litigantes e, as principais condições contratuais e garantias, foram devidamente pactuadas pelas partes, de acordo com o Instrumento contratual de fls. 66\/67 dos autos.Nos demonstrativos de cálculos elaborados, Anexo I, podemos vislumbrar, a evolução do saldo devedor do Autor, bem como, das prestações e encargos, datas de vencimento, parte integrante deste Laudo Pericial.2. Há nas avenças levadas a efeito entre as partes litigantes expressa previsão de incidência de juros moratórios? Se sim, qual percentual? De juros remuneratórios? Se sim, qual percentual?RESPOSTA DA PERÍCIAAfirmativa é a resposta, no tocante aos juros moratórios, conforme transcrição do item 23 do contrato avençado entre as partes de fls. 66\/67 dos autos.\"Se houver atraso no pagamento ou vencimento antecipado, o Arrendatário pagará juros moratórios de 0,49% ao dia, capitalizado mensalmente. A Arrendadora poderá no dia do pagamento, a seu critério, cobrar juros moratórios a taxa inferior à indicada neste item.No caso em teia, o Arrendatário autoriza a Arrendadora pela cobrança de juros moratórios de 1% aa mês, capitalizados mensalmente, mas correção monetária com base na variação do IGP-M ou, na sua falta, do IGP-DI, ambos publicados pela FGV, ou, na falta destes, do IPC publicado pela FIPE.\"3. Houve inadimplemento contratual no mundo sensitivo? Por quem? Quando?RESPOSTA DA PERÍCIANegativa é a resposta, inobstante, da inexistência nos autos da comprovação de pagamentos efetuados pelo Requerente, foram consideradas como pagas, as parcelas de nº 01 a 43, de acordo com a peça inicial do Autor, aduzindo que está em dia com as prestações e, o Banco Requerido não contestou referida alegação, tendo a propositura da ação ocorrida em 26\/07\/2011. As parcelas de nº 44 a 60 com vencimentos a partir de 13\/08\/2011 até 13\/12\/2012, foram consideradas parcelas vincendas, apresentando um saldo no importe de R$ 6.205,06.4. Há nas avenças levadas a efeito entre as partes litigantes capitalização de juros (anatocismo) em período inferior à um ano? Tal realidade vinha prevista de forma expressa nas mesmas?RESPOSTA DA PERÍCIAAfirmativa é a resposta, contudo, a capitalização ocorreria apenas em caso de inadimplência por parte do Autor, conforme item 23 do referido contrato celebrado entre as partes.5. Há previsão expressa nas avenças levadas a efeito entre as partes litigantes de cobrança de comissão de permanência em período de inadimplência contratual? Se sim, a importância cobrada à título de comissão de permanência ultrapassa a soma dos encargos moratórios, remuneratórios e multa previstos no contrato?RESPOSTA DA PERÍCIANegativa é a resposta, conforme contrato celebrado entre as partes não havia previsão da cobrança de comissão de permanência.6. Há previsão expressa nas avenças levadas a efeito entre as partes litigantes de multa moratória? Se sim, qual percentual?RESPOSTA DA PERÍCIA:Afirmativa é a resposta, conforme transcrição do item 23 do contrato avençado entre as partes de fls. 66\/67 dos autos.\"O Arrendatário pagará multa de 2% e despesas de cobrança, inclusive, custas e honorários advocatícios\".E cuidou de concluir que: \"Entende esta perícia que, inobstante o Autor em sua peça inicial relatar inúmeras ocorrências de abusividades no contrato celebrado entre as partes, referido contrato está sendo executado de forma carreta pelo Banco Requerido\". Ora, com olhos voltados ao seguro, concludente e objetivo trabalho pericial técnico levado a efeito nos presentes autos, podemos nos voltar agora ao ponto controvertido surgido na lide e concluir cientificamente que no bojo do contrato de financiamento bancário entabulado entre as partes litigantes no mundo sensitivo não se deu onerosidade excessiva alguma, como erroneamente imaginado pelo autor no bojo de sua petição inicial.Via de consequência, a presente ação judicial não merece prosperar absolutamente. No que pertine ao regime jurídico dos contratos bancários, de todo sabido que os mesmos se submetem à legislação de proteção e defesa dos direitos do consumidor, por força do que dispõe o artigo 3º, § 2º, da Lei nº 8.078\/90. A esse respeito o Egrégio Superior Tribunal de Justiça editou a Súmula nº 297, de acordo com a qual \"O Código de Defesa do Consumidor é aplicável às instituições financeiras\". Não obstante, cabe ressaltar que além do Código de Defesa do Consumidor ainda se aplicam à espécie as normas que regem o Sistema Financeiro Nacional, criado pela Lei nº 4.595\/64 e regulado por normas editadas pelo Conselho Monetário Nacional e pelo Banco Central do Brasil, cabendo ao intérprete, sempre que for necessário, fazer a devida compatibilização das normas jurídicas.No que pertine agora à limitação anual de juros, não há que se falar em ilegalidade ou abuso na cobrança dos encargos financeiros pactuados no contrato firmado entre as partes litigantes. Ao contrário do imaginado pela autora, os juros fixados na avença não são abusivos ou ilícitos, absolutamente. Sendo o negócio jurídico celebrado pelas partes litigantes típico contrato bancário, o mesmo é regido pela Lei n. 4.595\/64 (Lei da Reforma Bancária) e pelas normas editadas pelo Conselho Monetário Nacional e pelo Banco Central do Brasil, não se aplicando os preceitos da denominada Lei de Usura (Decreto n. 22.626\/33), especialmente a norma do art. 1º, que veda a estipulação de taxas de juros superiores ao dobro da taxa legal. É de se observar que a propalada Súmula nº121 do Supremo Tribunal Federal que, segundo muitos, mesmo em contratos bancários impediria a incidência da capitalização de juros em periodicidade inferior a um ano, foi editada antes do advento da Lei nº 4.595\/64 e, portanto, estava situada em contexto jurídico diverso que, sublinhese, foi integralmente modificado com a vigência da Lei da Reforma Bancária. A questão é pacífica e está expressa na Súmula nº 596 do Supremo Tribunal Federal que \"As disposições do Decreto n. 22.626\/33 não se aplicam às taxas de juros e aos outros encargos cobrados nas operações realizadas por instituições públicas ou privadas, que integram o sistema financeiro nacional\". Além disso, desde a Emenda Constitucional nº 40, de 29\/05\/03, já não incide a norma do artigo 192, § 3º da Constituição Federal, que limitava os juros reais a 12% ao ano. De todo modo, mesmo em relação aos contratos celebrados antes da EC nº 40\/03, já era pacífico o entendimento que aquela norma não era auto-aplicável, dependendo sua incidência de lei complementar que regulamente o sistema financeiro nacional. Aliás, é o que decidiu a Corte Suprema no julgamento da ADIN n. 004, Relator o eminente Ministro Sidney Sanches: \"Ação direta de inconstitucionalidade. Taxa de juros reais até doze por cento ao ano (parágrafo terceiro do art. 192 da Constituição Federal).Eficácia imediata, ou não, da norma do parágrafo 3º, do art. 192 da Constituição Federal, sobre a taxa de juros reais (12% ao ano). Tendo a Constituição Federal, no único artigo em que trata do sistema financeiro nacional (artigo 192), estabelecido que este será regulado por Lei Complementar, com observância do que se determinou no caput, nos seus incisos e parágrafos, não é de se admitir a eficácia imediata e isolada do disposto em seu § 3º, sobre a taxa de juros reais (12% ao ano), até porque estes não foram conceituados. Só o tratamento global do Sistema Financeiro Nacional, na futura Lei Complementar, com a observância de todas as normas do caput, dos incisos e parágrafos do art. 192, é que permitirá a incidência da referida norma sobre juros reais e desde que estes também sejam conceituados em tal diploma\" (RTJ 147\/719). Consolidando o entendimento jurisprudencial o Egrégio Supremo Tribunal Federal editou a Súmula nº 648, com o seguinte enunciado: \"A norma do § 3º do art. 192 da Constituição, revogada pela EC 40\/2003, que limitava a taxa de juros reais a 12% ao ano, tinha sua aplicabilidade condicionada à edição de lei complementar\".Tal realidade forçosamente remete ao seguinte ponto, muito bem explorado pelo réu no bojo de sua contestação.Ao firmarem um determinado contrato, as partes, livremente, aceitam o conteúdo de todas as suas cláusulas.No momento da confecção do acordo, os participantes transformam suas letras em norma imperativa a regular suas relações jurídicas negociais futuras.Experimentam a força obrigatória dos contratos - conhecida pela expressão latina \"pacta sunt servanda\" -, um dos mais importantes princípios jurídicos existentes no mundo civil e comercial.Tal fenômeno encontra justificativa na segurança jurídica dos negócios dentro do mercado de consumo, pois a inadimplência voluntária - quando não criminosa - se instalaria no bojo de toda e qualquer relação humana se, a qualquer tempo, as partes resolvessem não honrar seus compromissos assumidos.Assim, tem-se que o autor firmou com o réu contrato bancário.Naquela ocasião, anuiu, integralmente, com todos os seus termos e cláusulas, não lhes sendo lícito agora em Juízo pleitear a intervenção deste órgão para rever os termos da avença levada a efeito entre as partes contratantes.Desta forma, ausentes os pressupostos ensejadores da aplicação da teoria da imprevisão nos pactos firmados entre as partes contratantes, seu conteúdo merece subsistência integral, posto que hígidas são suas cláusulas.E tem mais.Em petição inicial, o autor confunde duas realidades extremamente distintas: as cláusulas abusivas e os contratos de adesão.Contrato de adesão, na feliz definição de Orlando Gomes, \"é o negócio jurídico no qual a participação de um dos sujeitos sucede pela aceitação em bloco de uma série de cláusulas formuladas antecipadamente, de modo geral e abstrato, pela outra parte, para constituir o conteúdo normativo e obrigacional de futuras relações concretas\" (\"Contratos de Adesão - Condições Gerais dos Contratos\", editora RT, 1972, página 03).Ocorre que nem todo contrato de adesão traz consigo cláusula abusiva; contrato paritário, aquele livremente pactuado entre as partes envolvidas em pé de igualdade, pode trazê-la.Contrato de adesão não significa, forçosamente, cláusula abusiva; assim como contrato paritário não reflete sempre cláusula lícita.Cada caso concreto há de receber análise própria.Renata Mandelbaum, na obra \"Contratos de Adesão e Contratos de Consumo\", Volume 09, da série \"Biblioteca de Direito do Consumidor\", editora RT, 1996, página 206 e seguintes, ao definir cláusula abusiva, ensina que:\"Não é propriamente a adesão, como modo de formação do vínculo contratual a responsável pelo surgimento de desequilíbrios contratuais, mas sim, a inserção nestes de cláusulas abusivas, introduzidas pela posição que ocupa o predisponente de poder estabelecer unilateral e antecipadamente o conteúdo do contrato (...). Apenas à guisa de observação, devemos ter em mente que as cláusula abusivas não são exclusivas dos contratos de adesão e dos contratos de consumo; estas também podem estar presentes nos contratos paritários\".Na jurisprudência: \"ACÓRDÃOVistos, relatados e discutidos estes autos de Apelação n° 9097635-13.2009.8.26.0000, da Comarca de Santo André, em que é apelante BANCO NOSSA CAIXA S\/A sendo apelados WALTER ALVES MOREIRA, EDNA MARIA CAMAPANA MOREIRA e INDÚSTRIA DE TINTAS PRIVILÉGIO LTDA.ACORDAM, em 23a Câmara de Direito Privado do Tribunal de Justiça de São Paulo, proferir a seguinte decisão: \"NEGARAM PROVIMENTO AO RECURSO. V. U.\" de conformidade com o voto do(a) Relator(a), que integra este acórdão.O julgamento teve a participação dos Desembargadores PAULO ROBERTO DE SANTANA (Presidente) e RIZZATTO NUNES.São Paulo, 17 de agosto de 2011. J. B. FRANCO DE GODÓI RELATORVOTO N° : 22681APEL. Nº : 9097635-13.2009.8.26.0000COMARCA: SANTO ANDRÉAPTE. : BANCO NOSSA CAIXA S\/AAPDOS. : WALTER ALVES MOREIRA, EDNA MARIA CAMPANA MOREIRA E INDÚSTRIA DE TINTAS PRIVILÉGIO LTDA.CONTRATO - Empréstimo - Relação de consumo caracterizada - Possibilidade de discussão das cláusulas contratuais - Princípio do pacta sunt servanda' que não é absoluto Integração da relação contratual pelo Judiciário para restabelecer o equilíbrio contratual - Recurso improvido. JUROS REMUNERATÔRIOS - Empréstimo - Existência de estipulação contratual relativa à taxa a ser cobrada - Manutenção de tal taxa, pois foi expressamente pactuada - Hipótese, entretanto, em que deve ser cobrada a taxa fixada no contrato (3,45% ao mês), sem capitalização - Prática não permitida - Recurso improvido.COMISSÃO DE PERMANÊNCIA - Contrato Impossibilidade de sua cobrança de forma cumulativa com juros de mora e multa - Comissão de permanência que tem finalidade remuneratória e punitiva - Cumulação que acarretaria 'bis in idem' - Recurso improvido\"1) Insurge-se o banco-apelante contra r. sentença que acolheu parcialmente os embargos monitórios opostos pelos apelados e julgou parcialmente procedente a ação monitoria que moveu contra os apelados, alegando, em síntese, que: o contrato celebrado entre as partes é ato jurídico perfeito; opera o princípio \"pacta sunt servanda\"; nada além do convencionado foi cobrado; aplicou corretamente o previsto pela MP n° 2170\/36, que permite a prática de capitalização de juros em periodicidade inferior a um ano; o contrato foi celebrado após a edição da referida Medida Provisória; a comissão de permanência é plenamente devida e legal.Efetuou-se o preparo.Recebido o recurso, não foi respondido.É o breve relatório.2) Não merece acolhimento o presente recurso.Patente que a relação estabelecida entre as partes caracteriza-se como de consumo. Com efeito, deverão ser aplicadas as normas do Código de Defesa do Consumidor ao caso, conforme entendimento sumulado pelo STJ (Súmula 297) e consolidado pelo STF no julgamento da Ação Direta de Inconstitucionalidade n° 2591.Assim, cabível a inversão do ônus da prova, nos termos do art. 6º, VIII, do CDC.As características dos contratos bancários (contratos de adesão) demonstram, por si só, que o consumidor-aderente deve ser considerado como hipossuficiente técnico.O princípio do \"pacta sunt servanda\" não é absoluto em casos como o dos autos. Trata-se de permitir a integração contratual pelo Poder Judiciário visando à compatibilização das cláusulas contratuais com os ditames legais, em especial com o Código de Defesa do Consumidor.Têm razão os apelados quanto ao abuso e ilegalidade da cobrança capitalizada de juros. Pela análise do contrato, constata-se que os juros remuneratórios foram previstos a taxa efetiva de 3,45% ao mês e 50,23% ao ano (fls. 14).No caso dos autos a taxa prevista no contrato não caracteriza abuso capaz de violar as normas do Código de Defesa do Consumidor e os limites da boa-fé e da função social que norteiam quaisquer espécies de contratos.De acordo com a lição do Desembargador RIZZATTO NUNES, \"as instituições financeiras não estão sujeitas aos limites do art. 591 do novo CC\" (\"OS JUROS E O DIREITO DO CONSUMIDOR\" in Jornal Tribuna do Direito - pág. 08 - março\/2005 - São Paulo), não havendo que se falar em limitação, devendo, portanto, prevalecer a taxa estabelecida no contrato, até o vencimento. Entretanto, verifica-se a capitalização dos juros ante a ausência de correspondência entre a taxa mensal e a anual, não podendo esta última ser mantida.Além disso, é sabido que nos contratos de empréstimo bancário, os juros dos períodos anteriores passam a integrar o capital que será base para cobrança dos juros dos períodos subsequentes.Ademais, o banco-apelado não comprovou que ela não ocorreu, ônus que era seu. Pacífico o entendimento de que tal prática é vedada, a não ser em casos em que a lei a permite (cédula de crédito industrial, comercial e rural), o que não é o caso dos autos!A cobrança de juros sobre juros, mês a mês, não poderá ser aceita, erigindo-se como pressuposto da impagabilidade do débito.Nesse sentido, já decidiu o Superior Tribunal de Justiça, que:\"A capitalização de juros (juros de juros) é vedada pelo nosso direito, mesmo quando expressamente convencionada, não tendo sido revogada a regra do art. 4o do Decreto n° 22.626\/33 pela Lei 4.595\/64. O anatocismo, repudiado pelo verbete n° 121 da Súmula do Supremo Tribunal Federal, não guarda relação com o enunciado n° 596 da mesma Súmula\" (REsp. n° 1.285-GO - Rel. Min. SÁLVIO DE FIGUEIREDO - j. em 28.08.90)Ressalte-se que a alegação de legitimidade da capitalização de encargos com base na Medida Provisória n° 1.963-17, de 3 0 de março de 2 000, reeditada sob o n° 2.170-36\/01 não pode ser acolhida.Referida norma trata de matéria que não pode ser regulamentada por medida provisória, uma vez que a Constituição da República exige, para sua edição, relevância e urgência, que no caso, não se encontram presentes (TJ\/RS - Apel. 70012943643 - 12a Câmara Cível - Rel. Des. DÁLVIO LEITE DIAS TEIXEIRA - j. 26.01.06). Assim, não merece reparos a r. sentença que afastou a cobrança capitalizada de juros, sendo cabível apenas a cobrança da taxa de juros remuneratórios de 3,45% ao mês, de forma linear e não capitalizada.Com relação à cobrança de comissão de permanência, é certo que o E. STJ sumulou entendimento no sentido de não ser ela potestativa:*Súmula 294. Não é potestativa a cláusula contratual que prevê a comissão de permanência, calculada pela taxa média de mercado, apurada pelo Banco Central do Brasil, limitada à taxa de contrato\".Entretanto, tal encargo não poderá ser cobrado de forma cumulada com juros de mora e multa, o que é inadmissível de acordo com entendimento do E. STJ:\"É admitida a cobrança da comissão de permanência durante o período de inadimplemento contratual, calculada pela taxa média de mercado apurada pelo Bacen, limitada à taxa do contrato, não podendo ser cumulada com correção monetária, com os juros remuneratórios e moratórios, nem com a multa contratual.\" (AgRg. no Resp. 1061477\/RS - 4ª Turma - Rel. Min. JOÃO OTÁVIO DE NORONHA- j. 22.06.10).Tal entendimento encontra-se fundamentado no fato de ter a comissão de permanência a finalidade de remunerar o capital e atualizar o seu valor no período de inadimplemento, sendo incabível, portanto, a cobrança de tal encargo com outros que têm a mesma finalidade.É isso que se depreende da fundamentação apresentada pelo E. STJ em outro acórdão:\"Sob esta ótica, então, a comissão de permanência, efetivamente, não tem mais razão de ser. Porém, caso seja pactuada, não pode ser cumulada com os encargos transparentes, criados por lei e com finalidades específicas, sob pena de incorrer em 'bis in idem', já que aquela, além de possuir um caráter punitivo, aumenta a remuneração da instituição financeira, seja como juros remuneratórios seja como juros simplesmente moratórios. O fato é que a comissão de permanência foi adotada para atualizar, apenar e garantir o credor em período em que a legislação não cuidava com precisão dos encargos contratuais\". (Ag Rg. no Resp. 712.801\/RS - 2a Seção - Rel. Min. CARLOS ALBERTO MENEZES DIREITO - j. 27.04.2005).Dessarte, a comissão de permanência deve ser substituída pela correção monetária, calculada pelos índices da tabela prática editada pelo Egrégio Tribunal de Justiça do Estado de São Paulo, permitindo-se a cobrança cumulativa, no período de inadimplência, de juros moratórios de 1% ao mês e multa de 2%, devendo ser mantida a r. sentença também nesse tópico.Ante o exposto, nega-se provimento ao recurso.J. B. Franco de Godoi Relator\". Por estes fundamentos, julgo improcedente a presente ação judicial movida por Damião Antonio Cruz contra o Banco Itaú S.A..Pelo princípio da sucumbência, condeno o autor hoje pessoa pobre na acepção jurídica do termo - no pagamento das custas judiciais e despesas processuais ocorrentes na lide, bem como honorários advocatícios à parte litigante contrária, os quais arbitro em R$ 4.000,00.P. R. I. C. - ADV: ANDRE LUIZ PEDROSO MARQUES (OAB 171045\/SP), JOÃO PAULO DE FARIA (OAB 173183\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0324\/2017\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO RODRIGO GALVÃO MEDINA ESCRIVÃ(O) JUDICIAL PAULO EVARISTO ROSA CASSIANO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"238","paginaFinal":"238","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"924605","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26168255","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"578946","usuarioCadastro":"andre.tolardo","dataHoraCadastro":"Sep 13 2017 12:43:43:833AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0172053-95.2011.8.26.0100","numeroAntigo":"583.00.2011.172053","numeroUnificado":"0172053-95.2011.8.26.0100|583.00.2011.172053|26\/33|22.626\/33|147\/719|9097635-13.2009.8.26.0000|9097635-13.2009.8.26.0000|2170\/36|22.626\/33|1.963-17|2.170-36\/01|70012943643|712.801","numeroInstancia":"1","emailCorrigido":"0"}]}