{"numero":"0187565-55.2010.8.26.0100","processos":[{"processo":"0187565-55.2010.8.26.0100   (583.00.2010.187565)","classe":"Cautelar Inominada","classe_area":"Cível","assunto":"Obrigações","outros_assuntos":null,"local_fisico":"04\/09\/2017 00:00 - Prazo 30","distribuicao":"27\/09\/2010 às 17:59 - Livre\n6ª Vara Cível - Foro Central Cível","juiz":"Renata Martins de Carvalho","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 1.000,00","partes":[{"tipo":"Reqte","nome":"Creative Art Serviços Publicitários Ltda"},{"tipo":"Reqdo","nome":"Banco Itau S\/A"}],"advogados":[{"tipo":"Advogada","nome":"Elisabete Domingues Rodrigues"},{"tipo":"Advogado","nome":"Marcelo Caetano da Silva"},{"tipo":"Advogado","nome":"Jose Quagliotti Salamone"}],"andamentos":[{"data":"04\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0367\/2017 Data da Disponibilização: 04\/09\/2017 Data da Publicação: 05\/09\/2017 Número do Diário: 2424 Página: 158\/163","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Remetido ao DJE   Relação: 0367\/2017 Teor do ato: Vistos.Trata-se de Ação Cautelar Inominada de Exibição de Documentos proposta em 2010, sob a égide do CPC\/73, na qual foi prolatada sentença em fls. 192\/193, julgada procedente, determinando a exibição dos contratos até então não exibidos, quais sejam: contratos de capital de giro e contratos de empréstimo, sob pena de busca e apreensão e crime de desobediência, bem como condenar o requerido no pagamento de custas processuais de honorários advocatícios. A autora adentrou com cumprimento provisório de sentença nº 0018458-71.2014.8.26.0100 (autos apensos a estes) para que os referidos documentos fossem exibidos e para o pagamento da verba honorária sucumbencial. Nos autos de cumprimento provisório de sentença, a executada foi impelida a pagar o débito de R$ 5.772,46 e apresentar os contratos objetos da sentença (fl.55 daqueles autos).A quantia foi integralmente depositada (fls. 72 daqueles autos), mas foi interposto Agravo de Instrumento contra a decisão de pena de busca e apreensão e crime de desobediência. Pelo v. Acórdão foi dado parcial provimento ao recurso tão somente para afastar a pena de desobediência (fls. 76\/78 daqueles autos), tendo transitado em julgado (fl. 123 daqueles autos).O executado requereu o levantamento do depósito efetuado em excesso após o exequente levantar sua parte (fl. 89 daqueles autos), o qual aquiesceu (fl.132 daqueles autos).As guias foram retiradas pelas partes. Na ação principal foi interposta apelação pela ré e dado parcial provimento ao recurso apenas para reduzir o montante da verba honorária (fls. 305\/307), tendo sido certificado o trânsito em julgado do v. Acórdão (fl. 313).O executado depositou espontaneamente os honorários fixados no Acórdão no valor de R$ 800,00 (fl. 315) e acostou documentos em fls. 321\/376, mas a demandante aduziu que não obstante o valor depositado ter satisfeito a execução dos honorários advocatícios, o réu ainda não havia apresentado os contratos de capital de giro e de empréstimo, pugnando pela busca e apreensão (fls. 380\/381).Após nova determinação de exibição, o executado acostou documentos às fls. 385\/456, mas a requerente novamente alegou que os contratos pleiteados não foram juntados aos autos (fls. 459\/461).Instada a se manifestar (fl. 462), a parte contrária quedou-se inerte. É o relatório.DECIDO.A rigor técnico, não há como prosseguir com o presente cumprimento de sentença. Não há mais como compelir o executado para a exibição dos documentos acima mencionados. Não obstante cabível a busca e apreensão, em tese, dos documentos, na prática não haveria como o Oficial de Justiça cumprir a decisão, diante da falta de elementos formais relativos aos supostos contratos de capital de giro e de empréstimo. Como exigir do banco a apresentação de documentos que a principio parecem indefinidos e incertos, uma vez que não individualizados ?Ademais, com a vigência do novo Código de Processo Civil, não há mais previsão da cautelar de exibição de documentos, uma vez que a produção de prova documental deve ocorrer na ação principal, como ônus da parte. E, assim, se invertido o ônus da prova e determinada a exibição de determinado documento pelo julgador, à parte que descumprir a determinação, ao final poderá ser reconhecido o descumprimento do ônus da prova. Portanto, em relação à exibição dos documentos o presente cumprimento de sentença perdeu o objeto. E no que refere à execução dos honorários sucumbenciais, como satisfeita a obrigação, a extinção da execução pelo pagamento é medida de rigor.Isto posto, JULGO EXTINTA a execução de honorários nos termos do art. 924, II, do CPC e JULGO EXTINTA a execução de obrigação de fazer (exibição de documentos) sem resolução de mérito nos termos do art. 485, VI, do CPC.Oportunamente, certifique-se o trânsito em julgado, façam-se as anotações cabíveis, comunique-se ao Distribuidor e arquivem-se os autos em definitivo.P.R.I.C. Advogados(s): Elisabete Domingues Rodrigues (OAB 153718\/SP), Marcelo Caetano da Silva (OAB 233364\/SP), Jose Quagliotti Salamone (OAB 103587\/SP)","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação    Vistos.Trata-se de Ação Cautelar Inominada de Exibição de Documentos proposta em 2010, sob a égide do CPC\/73, na qual foi prolatada sentença em fls. 192\/193, julgada procedente, determinando a exibição dos contratos até então não exibidos, quais sejam: contratos de capital de giro e contratos de empréstimo, sob pena de busca e apreensão e crime de desobediência, bem como condenar o requerido no pagamento de custas processuais de honorários advocatícios. A autora adentrou com cumprimento provisório de sentença nº 0018458-71.2014.8.26.0100 (autos apensos a estes) para que os referidos documentos fossem exibidos e para o pagamento da verba honorária sucumbencial. Nos autos de cumprimento provisório de sentença, a executada foi impelida a pagar o débito de R$ 5.772,46 e apresentar os contratos objetos da sentença (fl.55 daqueles autos).A quantia foi integralmente depositada (fls. 72 daqueles autos), mas foi interposto Agravo de Instrumento contra a decisão de pena de busca e apreensão e crime de desobediência. Pelo v. Acórdão foi dado parcial provimento ao recurso tão somente para afastar a pena de desobediência (fls. 76\/78 daqueles autos), tendo transitado em julgado (fl. 123 daqueles autos).O executado requereu o levantamento do depósito efetuado em excesso após o exequente levantar sua parte (fl. 89 daqueles autos), o qual aquiesceu (fl.132 daqueles autos).As guias foram retiradas pelas partes. Na ação principal foi interposta apelação pela ré e dado parcial provimento ao recurso apenas para reduzir o montante da verba honorária (fls. 305\/307), tendo sido certificado o trânsito em julgado do v. Acórdão (fl. 313).O executado depositou espontaneamente os honorários fixados no Acórdão no valor de R$ 800,00 (fl. 315) e acostou documentos em fls. 321\/376, mas a demandante aduziu que não obstante o valor depositado ter satisfeito a execução dos honorários advocatícios, o réu ainda não havia apresentado os contratos de capital de giro e de empréstimo, pugnando pela busca e apreensão (fls. 380\/381).Após nova determinação de exibição, o executado acostou documentos às fls. 385\/456, mas a requerente novamente alegou que os contratos pleiteados não foram juntados aos autos (fls. 459\/461).Instada a se manifestar (fl. 462), a parte contrária quedou-se inerte. É o relatório.DECIDO.A rigor técnico, não há como prosseguir com o presente cumprimento de sentença. Não há mais como compelir o executado para a exibição dos documentos acima mencionados. Não obstante cabível a busca e apreensão, em tese, dos documentos, na prática não haveria como o Oficial de Justiça cumprir a decisão, diante da falta de elementos formais relativos aos supostos contratos de capital de giro e de empréstimo. Como exigir do banco a apresentação de documentos que a principio parecem indefinidos e incertos, uma vez que não individualizados ?Ademais, com a vigência do novo Código de Processo Civil, não há mais previsão da cautelar de exibição de documentos, uma vez que a produção de prova documental deve ocorrer na ação principal, como ônus da parte. E, assim, se invertido o ônus da prova e determinada a exibição de determinado documento pelo julgador, à parte que descumprir a determinação, ao final poderá ser reconhecido o descumprimento do ônus da prova. Portanto, em relação à exibição dos documentos o presente cumprimento de sentença perdeu o objeto. E no que refere à execução dos honorários sucumbenciais, como satisfeita a obrigação, a extinção da execução pelo pagamento é medida de rigor.Isto posto, JULGO EXTINTA a execução de honorários nos termos do art. 924, II, do CPC e JULGO EXTINTA a execução de obrigação de fazer (exibição de documentos) sem resolução de mérito nos termos do art. 485, VI, do CPC.Oportunamente, certifique-se o trânsito em julgado, façam-se as anotações cabíveis, comunique-se ao Distribuidor e arquivem-se os autos em definitivo.P.R.I.C.","anexo":{"label":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n6ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0187565-55.2010.8.26.0100 - lauda  1\nSENTENÇA\nProcesso  Físico nº: 0187565-55.2010.8.26.0100\nClasse  - Assunto Cautelar Inominada  - Obrigações\nRequerente : Creative Art Serviços  Publicitários  Ltda\nRequerido : Banco Itau S\/A\nJuiz(a)   de   Direito:   Dr(a).   Renata   Martins   de   Carvalho\nVistos.\nTrata-se  de  Ação  Cautelar  Inominada  de  Exibição  de  Documentos  proposta  em  \n2010 ,  sob  a  égide  do  CPC\/73,  na  qual  foi  prolatada  sentença  em  fls.  192\/193,  julgada  procedente,  \ndeterminando  a  exibição  dos  contratos  até  então  não  exibidos,  quais  sejam:  contratos  de  capital  de  \ngiro  e  contratos  de  empréstimo,  sob  pena  de  busca  e  apreensão  e  crime  de  desobediência,  bem  \ncomo  condenar  o  requerido  no  pagamento  de  custas  processuais  de  honorários  advocatícios.  \nA   autora  adentrou  com  cumprimento  provisório  de  sentença  nº \n0018458-71.2014.8.26.0100  (autos  apensos  a  estes)  para  que  os  referidos  documentos  fossem  \nexibidos  e   para  o  pagamento  da  verba  honorária  sucumbencial.  \nNos  autos  de  cumprimento  provisório  de  sentença,  a  executada  foi  impelida  a \npagar  o  débito  de  R$  5.772,46  e  apresentar  os  contratos  objetos  da  sentença  (fl.55  daqueles  autos).\nA  quantia  foi  integralmente  depositada  (fls.  72  daqueles  autos),  mas  foi  interposto  \nAgravo  de  Instrumento  contra  a  decisão  de  pena  de  busca  e  apreensão  e  crime  de  desobediência.  \nPelo  v.  Acórdão  foi  dado  parcial  provimento  ao  recurso  tão  somente  para  afastar  a  \npena  de  desobediência  (fls.  76\/78  daqueles  autos),  tendo  transitado  em  julgado  (fl.  123  daqueles  \nautos).\nO executado  requereu  o  levantamento  do  depósito  efetuado  em  excesso  após  o  \nexequente  levantar  sua  parte  (fl.  89  daqueles  autos),  o  qual  aquiesceu  (fl.132  daqueles  autos).\nAs  guias  foram  retiradas  pelas  partes.  \nNa  ação  principal  foi  interposta  apelação  pela  ré  e  dado  parcial  provimento  ao  \nrecurso  apenas  para  reduzir  o  montante  da  verba  honorária  (fls.  305\/307),  tendo  sido  certificado  o  \ntrânsito  em  julgado  do  v.  Acórdão  (fl.  313).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0187565-55.2010.8.26.0100 e código 2S000000WNPC7. Este documento é cópia do original, assinado digitalmente por RENATA MARTINS DE CARVALHO, liberado nos autos em 31\/08\/2017 às 12:00 . fls. 1\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n6ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0187565-55.2010.8.26.0100 - lauda  2\nO\n executado  depositou  espontaneamente  os  honorários  fixados  no  Acórdão  no  \nvalor  de  R$  800,00  (fl.  315)  e  acostou  documentos  em  fls.  321\/376,  mas  a  demandante  aduziu  que  \nnão  obstante  o  valor  depositado  ter  satisfeito  a  execução  dos  honorários  advocatícios,  o  réu  ainda  \nnão  havia  apresentado  os  contratos  de  capital  de  giro  e  de  empréstimo,  pugnando  pela  busca  e  \napreensão  (fls.  380\/381).\nApós  nova  determinação  de  exibição,  o  executado  acostou  documentos  às  fls.  \n385\/456,  mas  a  requerente  novamente  alegou  que  os  contratos  pleiteados  não  foram  juntados  aos  \nautos  (fls.  459\/461).\nInstada  a  se  manifestar  (fl.  462),  a  parte  contrária  quedou-se  inerte.  \nÉ  o  relatório.\nDECIDO.\nA  rigor  técnico,  não  há  como  prosseguir  com  o  presente  cumprimento  de  sentença.  \nNão  há  mais  como  compelir  o  executado  para  a  exibição  dos  documentos  acima  \nmencionados.  Não  obstante  cabível  a  busca  e  apreensão,  em  tese,  dos  documentos,  na  prática  não  \nhaveria  como  o  Oficial  de  Justiça  cumprir  a  decisão,  diante  da  falta  de  elementos  formais  relativos  \naos  supostos  contratos  de  capital  de  giro  e  de  empréstimo.  Como  exigir  do  banco  a  apresentação  \nde  documentos  que  a  principio  parecem  indefinidos  e  incertos,  uma  vez  que  não  individualizados  ?\nAdemais,  com  a  vigência  do  novo  Código  de  Processo  Civil,  não  há  mais  previsão  \nda  cautelar  de  exibição  de  documentos,  uma  vez  que  a  produção  de  prova  documental  deve  ocorrer  \nna  ação  principal,  como  ônus  da  parte.  E,  assim,  se  invertido  o  ônus  da  prova  e  determinada  a  \nexibição  de  determinado  documento  pelo  julgador,  à  parte  que  descumprir  a  determinação,  ao  final  \npoderá  ser  reconhecido  o  descumprimento  do  ônus  da  prova.  \nPortanto,  em  relação  à  exibição  dos  documentos  o  presente  cumprimento  de  \nsentença  perdeu  o  objeto.  E  no  que  refere  à  execução  dos  honorários  sucumbenciais,  como  \nsatisfeita  a  obrigação,  a  extinção  da  execução  pelo  pagamento  é  medida  de  rigor.\nIsto  posto,  JULGO  EXTINTA  a  execução  de  honorários  nos  termos  do  art.  924,  II,  \ndo  CPC  e  JULGO  EXTINTA  a  execução  de  obrigação  de  fazer  (exibição  de  documentos)  sem  \nresolução  de  mérito  nos  termos  do  art.  485,  VI,  do  CPC.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0187565-55.2010.8.26.0100 e código 2S000000WNPC7. Este documento é cópia do original, assinado digitalmente por RENATA MARTINS DE CARVALHO, liberado nos autos em 31\/08\/2017 às 12:00 . fls. 2\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n6ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0187565-55.2010.8.26.0100 - lauda  3\nOportunamente,\n certifique-se  o  trânsito  em  julgado,  façam-se  as  anotações  \ncabíveis,  comunique-se  ao  Distribuidor  e  arquivem-se  os  autos  em  definitivo.\nP.R.I.C.\nSão  Paulo , 30  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0187565-55.2010.8.26.0100 e código 2S000000WNPC7. Este documento é cópia do original, assinado digitalmente por RENATA MARTINS DE CARVALHO, liberado nos autos em 31\/08\/2017 às 12:00 . fls. 3"}},{"data":"31\/08\/2017","descricao":"Recebidos os Autos da Conclusão   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 6ª Vara Cível","anexo":"Não existe anexo"},{"data":"19\/07\/2017","descricao":"Conclusos para Decisão   Tipo de local de destino: Juiz de Direito Especificação do local de destino: Renata Martins de Carvalho","anexo":"Não existe anexo"},{"data":"23\/05\/2017","descricao":"Petição e Documento(s) Juntado","anexo":"Não existe anexo"},{"data":"17\/03\/2017","descricao":"Recebidos os Autos do Advogado   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 6ª Vara Cível","anexo":"Não existe anexo"},{"data":"06\/02\/2017","descricao":"Autos Entregues em Carga ao Advogado do Autor   03 volumes + 01 apenso, tel: 4655-1939 Tipo de local de destino: Advogado Especificação do local de destino: Marcelo Caetano da Silva","anexo":"Não existe anexo"},{"data":"06\/02\/2017","descricao":"Certidão de Publicação Expedida   Relação :0019\/2017 Data da Disponibilização: 06\/02\/2017 Data da Publicação: 07\/02\/2017 Número do Diário: 2282 Página: 209\/212","anexo":"Não existe anexo"},{"data":"19\/01\/2017","descricao":"Remetido ao DJE   Relação: 0019\/2017 Teor do ato: Requeira o Exequente o que de direito para o prosseguimento do feito, em cinco dias. Decorrido o prazo sem manifestação, aguarde-se no arquivo. Nada mais. Advogados(s): Elisabete Domingues Rodrigues (OAB 153718\/SP), Jose Quagliotti Salamone (OAB 103587\/SP)","anexo":"Não existe anexo"},{"data":"18\/01\/2017","descricao":"Ato Ordinatório Praticado   Requeira o Exequente o que de direito para o prosseguimento do feito, em cinco dias. Decorrido o prazo sem manifestação, aguarde-se no arquivo. Nada mais.","anexo":"Não existe anexo"},{"data":"12\/12\/2016","descricao":"Petição e Documento(s) Juntado","anexo":"Não existe anexo"},{"data":"09\/08\/2016","descricao":"Certidão de Publicação Expedida   Relação :0328\/2016 Data da Disponibilização: 09\/08\/2016 Data da Publicação: 10\/08\/2016 Número do Diário: 2175 Página: 143\/148","anexo":"Não existe anexo"},{"data":"08\/08\/2016","descricao":"Remetido ao DJE   Relação: 0328\/2016 Teor do ato: O(s) Mandado(s) de Levantamento Judicial está(ão) disponível(eis) para retirada em Cartório. Advogados(s): Jefferson Tavitian (OAB 168560\/SP), Mauro Kimio Matsumoto Ishimaru (OAB 212632\/SP), Jose Quagliotti Salamone (OAB 103587\/SP)","anexo":"Não existe anexo"},{"data":"05\/08\/2016","descricao":"Ato Ordinatório Praticado    O(s) Mandado(s) de Levantamento Judicial está(ão) disponível(eis) para retirada em Cartório.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"29\/06\/2016","descricao":"Petição e Documento(s) Juntado","anexo":"Não existe anexo"},{"data":"06\/04\/2016","descricao":"Certidão de Publicação Expedida   Relação :0131\/2016 Data da Publicação: 07\/04\/2016 Data da Disponibilização: 06\/04\/2016 Número do Diário: 2090 Página: 176\/187","anexo":"Não existe anexo"},{"data":"05\/04\/2016","descricao":"Remetido ao DJE   Relação: 0131\/2016 Teor do ato: O(s) Mandado(s) de Levantamento Judicial está(ão) disponível(eis) para retirada em Cartório. Advogados(s): Jefferson Tavitian (OAB 168560\/SP), Mauro Kimio Matsumoto Ishimaru (OAB 212632\/SP), Jose Quagliotti Salamone (OAB 103587\/SP)","anexo":"Não existe anexo"},{"data":"04\/04\/2016","descricao":"Ato Ordinatório Praticado    O(s) Mandado(s) de Levantamento Judicial está(ão) disponível(eis) para retirada em Cartório.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"08\/03\/2016","descricao":"Serventuário   Debbie - Dig. conferência 8\/3","anexo":"Não existe anexo"},{"data":"01\/02\/2016","descricao":"Certidão de Publicação Expedida   Relação :0032\/2016 Data da Disponibilização: 01\/02\/2016 Data da Publicação: 02\/02\/2016 Número do Diário: 2047 Página: 133\/142","anexo":"Não existe anexo"},{"data":"29\/01\/2016","descricao":"Remetido ao DJE   Relação: 0032\/2016 Teor do ato: Vistos. Fls. 459\/461: Diga a parte contrária. Int. Advogados(s): Jefferson Tavitian (OAB 168560\/SP), Mauro Kimio Matsumoto Ishimaru (OAB 212632\/SP), Jose Quagliotti Salamone (OAB 103587\/SP)","anexo":"Não existe anexo"},{"data":"28\/01\/2016","descricao":"Despacho    Vistos. Fls. 459\/461: Diga a parte contrária. Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n6ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo -SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Físico nº: 0187565-55.2010.8.26.0100\nClasse  – Assunto: Cautelar Inominada  - Obrigações\nRequerente : Creative Art Serviços  Publicitários  Ltda\nRequerido : Banco Itau S\/A\nJuiz(a)   de   Direito:   Dr(a).   Rogério   Aguiar   Munhoz   Soares\nVistos.\nFls.  459\/461:  Diga  a  parte  contrária.\nInt.\nSão  Paulo , 27  de  janeiro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0187565-55.2010.8.26.0100 e código 2S000000S70HI. Este documento é cópia do original, assinado digitalmente por ROGERIO AGUIAR MUNHOZ SOARES, liberado nos autos em 28\/01\/2016 às 12:31 . fls. 1"}},{"data":"18\/01\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"23\/11\/2015","descricao":"Petição e Documento(s) Juntado","anexo":"Não existe anexo"},{"data":"08\/10\/2015","descricao":"Certidão de Publicação Expedida   Relação :0371\/2015 Data da Disponibilização: 08\/10\/2015 Data da Publicação: 09\/10\/2015 Número do Diário: 1984 Página: 130\/138","anexo":"Não existe anexo"},{"data":"07\/10\/2015","descricao":"Remetido ao DJE   Relação: 0371\/2015 Teor do ato: Vistos. Fls. 385\/456: Manifeste-se a exequente sobre os contratos apresentados pelo banco executado. No mais, o pedido de levantamento da quantia depositada no feito será apreciado após o pronunciamento das partes acerca do quanto determinado no cumprimento em apenso. Int. Advogados(s): Jefferson Tavitian (OAB 168560\/SP), Mauro Kimio Matsumoto Ishimaru (OAB 212632\/SP), Jose Quagliotti Salamone (OAB 103587\/SP)","anexo":"Não existe anexo"},{"data":"06\/10\/2015","descricao":"Despacho    Vistos. Fls. 385\/456: Manifeste-se a exequente sobre os contratos apresentados pelo banco executado. No mais, o pedido de levantamento da quantia depositada no feito será apreciado após o pronunciamento das partes acerca do quanto determinado no cumprimento em apenso. Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n6ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo -SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nCONCLUSÃO\nEm  05 de outubro  de 2015,  faço estes  autos\n conclusos  ao MM.  Juíz de direito  Dr. \nJOSÉ  ANTONIO  LAVOURAS  HAICKI\nEu,  Rodolfo  H.P. Ferreira  , Escr.,  Subscrevi.\nDESPACHO\nProcesso  Físico nº: 0187565-55.2010.8.26.0100\nClasse  – Assunto: Cautelar Inominada  - Obrigações\nRequerente : Creative Art Serviços  Publicitários  Ltda\nRequerido : Banco Itau S\/A\nJuiz(a)   de   Direito:   Dr(a).   José   Antonio   Lavouras   Haicki\nVistos.\nFls.  385\/456:  Manifeste-se  a  exequente  sobre  os  contratos  apresentados  \npelo  banco  executado.\nNo  mais,  o  pedido  de  levantamento  da  quantia  depositada  no  feito  será  \napreciado  após  o  pronunciamento  das  partes  acerca  do  quanto  determinado  no  \ncumprimento  em  apenso.\nInt.\nSão  Paulo , 05  de  outubro  de  2015 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0187565-55.2010.8.26.0100 e código 2S000000RHN75. Este documento é cópia do original, assinado digitalmente por JOSE ANTONIO LAVOURAS HAICKI, liberado nos autos em 06\/10\/2015 às 17:33 . fls. 1"}},{"data":"05\/10\/2015","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"04\/08\/2015","descricao":"Certidão de Publicação Expedida   Relação :0279\/2015 Data da Disponibilização: 04\/08\/2015 Data da Publicação: 05\/08\/2015 Número do Diário: 1938 Página: 167\/179","anexo":"Não existe anexo"},{"data":"03\/08\/2015","descricao":"Remetido ao DJE   Relação: 0279\/2015 Teor do ato: Tomando em consideração o que foi aduzido pela pela Autora\/Exequente em sua promoção de fls. 380\/381, ou seja, que os documentos jungidos a fls. 321\/374 não atenderam suas expectativas, hei por bem em delibe-rar no rumo de que o Suplicado, dentro no prazo de 10 (dez) dias, traga para o cerne do feito os contratos de capital de giro e os contratos de empréstimo ou se manifeste a respeito, aduzindo e postulando o que reputar de direito, tudo sob as penas da lei (cf. o artigo 14, inciso V e parágrafo único, do Código de Processo Civil). Após, volvam conclusos para as deliberações de direito. Intimem-se. Advogados(s): Jefferson Tavitian (OAB 168560\/SP), Mauro Kimio Matsumoto Ishimaru (OAB 212632\/SP), Jose Quagliotti Salamone (OAB 103587\/SP)","anexo":"Não existe anexo"},{"data":"31\/07\/2015","descricao":"Decisão Proferida    Tomando em consideração o que foi aduzido pela pela Autora\/Exequente em sua promoção de fls. 380\/381, ou seja, que os documentos jungidos a fls. 321\/374 não atenderam suas expectativas, hei por bem em delibe-rar no rumo de que o Suplicado, dentro no prazo de 10 (dez) dias, traga para o cerne do feito os contratos de capital de giro e os contratos de empréstimo ou se manifeste a respeito, aduzindo e postulando o que reputar de direito, tudo sob as penas da lei (cf. o artigo 14, inciso V e parágrafo único, do Código de Processo Civil). Após, volvam conclusos para as deliberações de direito. Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO  FORO  CENTRAL  CÍVEL - 6ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 6º andar  - salas  nº 627\/629,  Centro - CEP  01501-900,  \nFone:  21716090,  São Paulo-SP  - E-mail:  sp6cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Físico nº: 0187565-55.2010.8.26.0100  \nClasse  - Assunto Cautelar Inominada  - Obrigações\nRequerente : Creative Art Serviços  Publicitários  Ltda\nRequerido : Banco Itau S\/A\nJuiz(a)   de   Direito:   Dr(a).   José   Antonio   Lavouras   Haicki\nTomando   em   consideração   o   que   foi   aduzido   pela  \npela   Autora\/Exequente   em   sua   promoção   de   fls.   380\/381,   ou   seja,   que   os   documen-\ntos   jungidos   a   fls.   321\/374   não   atenderam   suas   expectativas,   hei   por   bem   em   delibe-\nrar   no   rumo   de   que   o   Suplicado,   dentro   no   prazo   de   10   (dez)   dias ,   traga   para   o   cerne  \ndo   feito   os   contratos   de   capital   de   giro   e   os   contratos   de   empréstimo   ou   se   mani-\nfeste   a   respeito,   aduzindo   e   postulando   o   que   reputar   de   direito,   tudo   sob   as   penas   da  \nlei   (cf.   o   artigo   14,   inciso   V   e   parágrafo   único,   do   Código   de   Processo   Civil).\nApós,   volvam   conclusos   para   as   deliberações   de  \ndireito.\nIntimem-se.\nSão  Paulo , 06  de  julho  de  2015 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0187565-55.2010.8.26.0100 e código 2S000000QS9QW. Este documento é cópia do original, assinado digitalmente por JOSE ANTONIO LAVOURAS HAICKI, liberado nos autos em 31\/07\/2015 às 10:59 . fls. 310"}},{"data":"31\/07\/2015","descricao":"Recebidos os Autos da Conclusão   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 6ª Vara Cível","anexo":"Não existe anexo"},{"data":"15\/04\/2015","descricao":"Conclusos para Despacho   Tipo de local de destino: Juiz de Direito Especificação do local de destino: José Antonio Lavouras Haicki","anexo":"Não existe anexo"},{"data":"13\/04\/2015","descricao":"Recebidos os Autos da Conclusão","anexo":"Não existe anexo"},{"data":"13\/04\/2015","descricao":"Apensado ao processo   Apenso o processo 0018458-71.2014.8.26.0100 - Classe: Cumprimento Provisório de Sentença - Assunto principal: Obrigações","anexo":"Não existe anexo"},{"data":"27\/02\/2015","descricao":"Petição e Documento(s) Juntado","anexo":"Não existe anexo"},{"data":"05\/12\/2014","descricao":"Certidão de Publicação Expedida   Relação :0467\/2014 Data da Disponibilização: 05\/12\/2014 Data da Publicação: 09\/12\/2014 Número do Diário: 1790 Página: 194\/204","anexo":"Não existe anexo"},{"data":"04\/12\/2014","descricao":"Remetido ao DJE   Relação: 0467\/2014 Teor do ato: Vistos. Cumpra-se o V. Acórdão. Manifeste-se a autora-exequente sobre o depósito efetuado pelo executado (R$ 800,00), no prazo de cinco dias, dizendo se concorda com o valor depositado e consequente extinção e arquivamento do presente feito, ciente de que seu silêncio será interpretado como aceitação tácita. Fls. 311\/374: ciência à autora-exequente dos documentos apresentados pelo executado. Int. Advogados(s): Jefferson Tavitian (OAB 168560\/SP), Mauro Kimio Matsumoto Ishimaru (OAB 212632\/SP), Jose Quagliotti Salamone (OAB 103587\/SP)","anexo":"Não existe anexo"},{"data":"03\/12\/2014","descricao":"Despacho    Vistos. Cumpra-se o V. Acórdão. Manifeste-se a autora-exequente sobre o depósito efetuado pelo executado (R$ 800,00), no prazo de cinco dias, dizendo se concorda com o valor depositado e consequente extinção e arquivamento do presente feito, ciente de que seu silêncio será interpretado como aceitação tácita. Fls. 311\/374: ciência à autora-exequente dos documentos apresentados pelo executado. Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n6ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo -SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nCONCLUSÃO\nEm  25  de  novembro  de  2014,  faço  estes  autos  \nconclusos  ao  MM.  Juiz  de  Direito,  Dr.  JOSÉ  \nANTONIO  LAVOURAS  HAICKI.                   \nEu,_____,  (Rosaine  Iara)  Escr.,  subscr.\nDESPACHO\nProcesso  Físico nº: 0187565-55.2010.8.26.0100\nClasse  – Assunto: Cautelar Inominada  - Obrigações\nRequerente : Creative Art Serviços  Publicitários  Ltda\nRequerido : Banco Itau S\/A\nJuiz(a)   de   Direito:   Dr(a).   José   Antonio   Lavouras   Haicki\nVistos.\nCumpra-se  o  V.  Acórdão.\nManifeste-se  a autora-exequente  sobre  o  depósito  efetuado  pelo  executado  (R$  \n800,00),  no  prazo  de  cinco  dias,  dizendo  se  concorda  com  o  valor  depositado  e  consequente  \nextinção  e  arquivamento  do  presente  feito,  ciente  de  que  seu  silêncio  será  interpretado  como  \naceitação  tácita.  \nFls.  311\/374:  ciência  à  autora-exequente  dos  documentos  apresentados  pelo  \nexecutado. Int.\nSão  Paulo , 25  de  novembro  de  2014 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0187565-55.2010.8.26.0100 e código 2S000000P9IJL. Este documento é cópia do original, assinado digitalmente por JOSE ANTONIO LAVOURAS HAICKI, liberado nos autos em 03\/12\/2014 às 14:13 . fls. 1"}},{"data":"25\/11\/2014","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"11\/11\/2014","descricao":"Ato Ordinatório Praticado","anexo":"Não existe anexo"},{"data":"16\/10\/2014","descricao":"Petição e Documento(s) Juntado","anexo":"Não existe anexo"},{"data":"08\/10\/2014","descricao":"Recebidos os Autos do Tribunal de Justiça   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 6ª Vara Cível","anexo":"Não existe anexo"},{"data":"06\/05\/2014","descricao":"Remetidos os Autos para o Tribunal de Justiça - Seção de Direito Privado   Egrégio Tribunal de Justiça Seção de Direito Privado (11ª a 24ª Câmaras). Complexo Ipiranga sala 44. Tipo de local de destino: Tribunal de Justiça de São Paulo Especificação do local de destino: Tribunal","anexo":"Não existe anexo"},{"data":"06\/05\/2014","descricao":"Petição e Documento(s) Juntado","anexo":"Não existe anexo"},{"data":"05\/05\/2014","descricao":"Início da Execução Juntado   0018458-71.2014.8.26.0100 - Cumprimento Provisório de Sentença","anexo":"Não existe anexo"},{"data":"24\/04\/2014","descricao":"Petição e Documento(s) Juntado","anexo":"Não existe anexo"},{"data":"28\/02\/2014","descricao":"Certidão de Publicação Expedida   Relação :0080\/2014 Data da Disponibilização: 28\/02\/2014 Data da Publicação: 05\/03\/2014 Número do Diário: 1603 Página: 60\/68","anexo":"Não existe anexo"},{"data":"27\/02\/2014","descricao":"Remetido ao DJE   Relação: 0080\/2014 Teor do ato: Vistos. Fls. 242\/246: expeça-se carta de sentença, devendo o exequente recolher as custas necessárias, em cinco dias. Regularizados, desentranhe-se a petição e documentos de fls.242\/291, autuando-se como execução provisória. Após, cumpra-se a determinação de fls. 207. Int. Advogados(s): Jefferson Tavitian (OAB 168560\/SP), Mauro Kimio Matsumoto Ishimaru (OAB 212632\/SP), Jose Quagliotti Salamone (OAB 103587\/SP)","anexo":"Não existe anexo"},{"data":"26\/02\/2014","descricao":"Despacho    Vistos. Fls. 242\/246: expeça-se carta de sentença, devendo o exequente recolher as custas necessárias, em cinco dias. Regularizados, desentranhe-se a petição e documentos de fls.242\/291, autuando-se como execução provisória. Após, cumpra-se a determinação de fls. 207. Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n6ª  VARA  CÍVEL\nPraça  João  Mendes  s\/nº ,   6º  andar  -  salas  nº  627\/629  -   Centro\nCEP:   01501-900  -   São  Paulo  -   SP\nTelefone:   21716090  -  E-mail:   sp6cv@tjsp.jus.br\nProcesso nº 0187565-55.2010.8.26.0100  - p.  1\nCONCLUSÃO\nEm  25  de  fevereiro  de  2014,  faço  estes  autos  \nconclusos  ao  MM.  Juiz  de  Direito,  Dr.  JOSÉ  \nANTONIO  LAVOURAS  HAICKI.                \nEu,  Janaína  Ribeiro  Nunes,  Escr.,  subscr.\nDESPACHO\nProcesso  nº: 0187565-55.2010.8.26.0100\nClasse  – Assunto: Cautelar\n Inominada  - Obrigações\nRequerente : Creative Art Serviços  Publicitários  Ltda\nRequerido : Banco Itau S\/A\nJuiz(a)   de   Direito:   Dr(a).   José   Antonio   Lavouras   Haicki\nVistos.\nFls.  242\/246:  expeça-se  carta  de  sentença,  devendo  o  exequente  \nrecolher  as  custas  necessárias,  em  cinco  dias.\nRegularizados,  desentranhe-se  a  petição  e  documentos  de  \nfls.242\/291,  autuando-se  como  execução  provisória.\nApós,  cumpra-se  a  determinação  de  fls.  207.\nInt.\nSão  Paulo , 25  de  fevereiro  de  2014 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0187565-55.2010.8.26.0100 e código 2S000000KBDX9. Este documento é cópia do original, assinado digitalmente por JOSE ANTONIO LAVOURAS HAICKI, liberado nos autos em 26\/02\/2014 às 13:34 . fls. 1"}},{"data":"25\/02\/2014","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"09\/01\/2014","descricao":"Petição e Documento(s) Juntado","anexo":"Não existe anexo"},{"data":"26\/09\/2013","descricao":"Certidão de Publicação Expedida   Relação :0366\/2013 Data da Disponibilização: 26\/09\/2013 Data da Publicação: 27\/09\/2013 Número do Diário: 1507 Página: 144\/151","anexo":"Não existe anexo"},{"data":"25\/09\/2013","descricao":"Remetido ao DJE   Relação: 0366\/2013 Teor do ato: Embargos de declaração retro: recebo o recurso apenas no efeito devolutivo, a teor do disposto no art. 520, IV do Código de Processo Civil. Int. Advogados(s): Jefferson Tavitian (OAB 168560\/SP), Mauro Kimio Matsumoto Ishimaru (OAB 212632\/SP), Jose Quagliotti Salamone (OAB 103587\/SP)","anexo":"Não existe anexo"},{"data":"24\/09\/2013","descricao":"Despacho    Embargos de declaração retro: recebo o recurso apenas no efeito devolutivo, a teor do disposto no art. 520, IV do Código de Processo Civil. Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n6ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   6º   andar   -   salas   nº   627\/629   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   21716090   -   E-mail:   sp6cv@tjsp.jus.br\nProcesso nº 0187565-55.2010.8.26.0100  - p.  1\nDECISÃO\nProcesso  nº: 0187565-55.2010.8.26.0100  \nClasse  - Assunto Cautelar Inominada  - Obrigações\nRequerente : Creative Art Serviços  Publicitários  Ltda\nRequerido : Banco Itau S\/A\nJuiz(a)   de   Direito:   Dr(a).   Alberto   Alonso   Muñoz\nEmbargos de  declaração  retro:  recebo  o  recurso  apenas  no  efeito  devolutivo,  a  teor  \ndo  disposto  no  art.  520,  IV  do  Código  de  Processo  Civil.\nInt.\nSão  Paulo , 20  de  setembro  de  2013 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0187565-55.2010.8.26.0100 e código 2S00000070KSK. Este documento é cópia do original, assinado digitalmente por ALBERTO ALONSO MUNOZ, liberado nos autos em 24\/09\/2013 às 11:52 . fls. 1"}},{"data":"23\/09\/2013","descricao":"Recebidos os Autos da Conclusão   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 6ª Vara Cível","anexo":"Não existe anexo"},{"data":"06\/09\/2013","descricao":"Conclusos para Decisão   Embargos de Declaração Tipo de local de destino: Juiz de Direito Especificação do local de destino: Alberto Alonso Muñoz","anexo":"Não existe anexo"},{"data":"04\/09\/2013","descricao":"Petição e Documento(s) Juntado","anexo":"Não existe anexo"},{"data":"02\/09\/2013","descricao":"Petição Juntada","anexo":"Não existe anexo"},{"data":"02\/07\/2013","descricao":"Certidão de Publicação Expedida   Relação :0235\/2013 Data da Disponibilização: 02\/07\/2013 Data da Publicação: 03\/07\/2013 Número do Diário: 1447 Página: 185\/194","anexo":"Não existe anexo"},{"data":"01\/07\/2013","descricao":"Remetido ao DJE   Relação: 0235\/2013 Teor do ato: Vistos. Recebo o recurso de apelação de fls. 196\/203, em ambos os efeitos. Dê-se vista à parte contrária para contrarrazões, no prazo legal. Após, remetam-se os presentes autos ao Egrégio Tribunal de Justiça Seção de Direito Privado II. Int. Advogados(s): Jefferson Tavitian (OAB 168560\/SP), Mauro Kimio Matsumoto Ishimaru (OAB 212632\/SP), Jose de Paula Monteiro Neto (OAB 29443\/SP), Marcial Barreto Casabona (OAB 26364\/SP)","anexo":"Não existe anexo"},{"data":"28\/06\/2013","descricao":"Despacho    Vistos. Recebo o recurso de apelação de fls. 196\/203, em ambos os efeitos. Dê-se vista à parte contrária para contrarrazões, no prazo legal. Após, remetam-se os presentes autos ao Egrégio Tribunal de Justiça Seção de Direito Privado II. Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n6ª  VARA  CÍVEL\nPraça  João  Mendes  s\/nº ,   6º  andar  -  salas  nº  627\/629  -   Centro\nCEP:   01501-900  -   São  Paulo  -   SP\nTelefone:   21716090  -  E-mail:   sp6cv@tjsp.jus.br\nProcesso nº 0187565-55.2010.8.26.0100  - p.  1\nCONCLUSÃO\nEm  28  de  junho  de  2013,  faço  estes  autos  conclu -\nsos  ao  MM.  Juiz  de  Direito,  Dr.  ALBERTO  A -\nLONSO  MUÑOZ                                    \nEu,____  (Rosaine  Iara)  Escr.,  subscr.\n                                            \nDESPACHO\nProcesso  nº: 0187565-55.2010.8.26.0100\nClasse  – Assunto: Cautelar\n Inominada  - Assunto  Principal  do Processo  << Nenhuma  informação  \ndisponível  >>\nRequerente : Creative Art Serviços  Publicitários  Ltda\nRequerido : Banco Itau S\/A\nJuiz(a)   de   Direito:   Dr(a).   Alberto   Alonso   Muñoz\nVistos. Recebo  o  recurso  de  apelação  de  fls.  196\/203,  em  ambos  os  efei -\ntos. Dê-se vista  à  parte  contrária  para  contrarrazões,  no  prazo  legal.\nApós,  remetam-se  os  presentes  autos  ao  Egrégio  Tribunal  de  \nJustiça  \n Seção  de  Direito  Privado  II.\nInt.\nSão  Paulo , 2 8 de  junho  de  2013.\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0187565-55.2010.8.26.0100 e código 2S0000006I71U. Este documento é cópia do original, assinado digitalmente por ALBERTO ALONSO MUNOZ, liberado nos autos em 28\/06\/2013 às 00:00 . fls. 1"}},{"data":"27\/06\/2013","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"03\/05\/2013","descricao":"Petição e Documento(s) Juntado","anexo":"Não existe anexo"},{"data":"28\/01\/2013","descricao":"Certidão de Publicação Expedida   Relação :0024\/2013 Data da Disponibilização: 28\/01\/2013 Data da Publicação: 29\/01\/2013 Número do Diário: 1343 Página: 72\/85","anexo":"Não existe anexo"},{"data":"28\/01\/2013","descricao":"Disponibilizado no DJ Eletrônico","anexo":"Não existe anexo"},{"data":"24\/01\/2013","descricao":"Remetido ao DJE   Relação: 0024\/2013 Teor do ato: Vistos. Cautelar de exibição de documentos em que a parte autora requereu, em síntese, a exibição dos contratos dos seguintes contratos: a) contrato de abertura da conta corrente no. 18.349-3, agência 4299; b) contratos de capital de giro; c) contratos de desconto de títulos; d) contratos de empréstimo. Tais contratos não teriam sido exibidos pela parte ré, apesar de requerida sua exibição extrajudicial. Pediu sua exibição. Juntou documentos. Citado, o fundo réu contestou alegando, em preliminar, de falta de interesse de agir, já que não se teria negado a exibi-los e, no mérito, reiterou-a. Houve réplica. Relatei o essencial. Decido. O processo admite julgamento no estado em que se encontra. A preliminar não prospera. Há interesse de agir na medida em que a parte autora teve de recorrer ao Poder Judiciário para a exibição dos documentos que, de resto, nem mesmo pela via judicial terminaram sendo exibidos. No mérito, o pedido é procedente. A exibição é de rigor, pois o Código de Defesa do Consumidor estabelece, em seu art. 46, que \"Os contratos que regulam as relações de consumo não obrigarão os consumidores, se não lhes for dada a oportunidade de tomar conhecimento prévio de seu conteúdo, ou se os respectivos instrumentos forem redigidos de modo a dificultar a compreensão de seu sentido e alcance\". Por conseguinte, a condenação em honorários sucumbenciais é de rigor, haja vista que o contrato não foi exibido sequer em juízo. Há prova, ressalto, de que a demanda foi proposta após notificação extrajudicial contra o banco, para que exibisse os documentos. Não o fez, comprovando-se, assim, a pretensão resistida até mesmo em juízo. Nesse sentido, entendimento do STJ:AGRAVO REGIMENTAL NO RECURSO ESPECIAL. EXTRATO DE CADERNETA POUPANÇA. EXIBIÇÃO DE DOCUMENTO. AUSÊNCIA PRETENSÃO RESISTIDA.INCABÍVEL FIXAÇÃO DE HONORÁRIOS SUCUMBENCIAIS. JUSTIÇA GRATUITA.FALTA DE ELEMENTOS COMPROVANDO A IMPOSSIBILIDADE DO RECORRENTE ARCAR COM AS DESPESAS PROCESSUAIS. AGRAVO NÃO PROVIDO.1. Pela aplicação dos princípios da sucumbência e da causalidade em ações cautelares de exibição de documentos, para haver condenação a honorários advocatícios deve estar caracterizada nos autos a resistência à exibição dos documentos pleiteados.2. O Tribunal de origem consignou a ausência de pretensão resistida, diante da falta de pedido administrativo, bem como pelo fornecimento do extratos bancários em juízo, após o fornecimento dos dados necessários.3. Ausência de elementos comprovando a impossibilidade de arcar com as despesas processuais.4. Agravo regimental não provido.(AgRg no REsp 934.260\/RS, Rel. Ministro LUIS FELIPE SALOMÃO, QUARTA TURMA, julgado em 10\/04\/2012, DJe 13\/04\/2012) Observo que nem todos os documentos foram exibidos até agora. Restam os contratos de capital de giro e empréstimos (fls. 175), para os quais a ré O pedido, por conseguinte, é de ser acolhido. Ante o exposto, JULGO PROCEDENTE o pedido da parte autora e EXTINGO o processo, COM RESOLUÇÃO DE MÉRITO, na forma do art. 269, I, do Código de Processo Civil, para o fim de CONDENAR a ré a exibir os seguintes contratos: a) contrato de abertura da conta corrente no. 18.349-3, agência 4299; b) contratos de capital de giro; c) contratos de desconto de títulos; d) contratos de empréstimo. A parte ré fica intimada a exibir os documentos que ainda não foram exibidos (contratos de capital de giro e contratos de empréstimo) no prazo de 10 (dez) dias, que é mais do que razoável para que seja capaz de localizá-los em seus arquivos, posto que teve tempo até agora para tanto e não o fez, sob pena de expedição de mandado de busca e apreensão e eventual caracterização de crime de desobediência. Incabível a cominação de multa diária, conforme entendimento do STJ. Custas pela parte ré. Honorários fixados em R$ 5.000,00 (cinco mil reais), considerando a complexidade do feito e o número de atos praticados, na forma do art. 20, §§ 3.º e 4.º do CPC. Publique-se. Registre-se. Intimem-se. Certifico e dou fé que os valores para fins de preparo, nos termos do Prov. 577\/97 do CSM., são os seguintes: Valor Singelo: R$ 96,85 Valor Corrigido:R$ 96,85 (recolhimento na Guia GARE código 230-6). Valor de porte remessa e retorno dos autos à 2ª Instância é de R$ 25,00 por volume, está no 1° volume (Guia de recolhimento do Banco do Brasil S\/A código 110-4). Nada Mais. Advogados(s): Jefferson Tavitian (OAB 168560\/SP), Mauro Kimio Matsumoto Ishimaru (OAB 212632\/SP), Jose de Paula Monteiro Neto (OAB 29443\/SP), Marcial Barreto Casabona (OAB 26364\/SP)","anexo":"Não existe anexo"},{"data":"23\/01\/2013","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que os valores para fins de preparo, nos termos do Prov. 577\/97 do CSM., são os seguintes: Valor Singelo: R$ 96,85 Valor Corrigido:R$ 96,85 (recolhimento na Guia GARE código 230-6). Valor de porte remessa e retorno dos autos à 2ª Instância é de R$ 25,00 por volume, está no 1° volume (Guia de recolhimento do Banco do Brasil S\/A código 110-4). Nada Mais.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"23\/01\/2013","descricao":"Sentença Registrada","anexo":"Não existe anexo"},{"data":"23\/01\/2013","descricao":"Sentença Completa com Resolução de Mérito    Vistos. Cautelar de exibição de documentos em que a parte autora requereu, em síntese, a exibição dos contratos dos seguintes contratos: a) contrato de abertura da conta corrente no. 18.349-3, agência 4299; b) contratos de capital de giro; c) contratos de desconto de títulos; d) contratos de empréstimo. Tais contratos não teriam sido exibidos pela parte ré, apesar de requerida sua exibição extrajudicial. Pediu sua exibição. Juntou documentos. Citado, o fundo réu contestou alegando, em preliminar, de falta de interesse de agir, já que não se teria negado a exibi-los e, no mérito, reiterou-a. Houve réplica. Relatei o essencial. Decido. O processo admite julgamento no estado em que se encontra. A preliminar não prospera. Há interesse de agir na medida em que a parte autora teve de recorrer ao Poder Judiciário para a exibição dos documentos que, de resto, nem mesmo pela via judicial terminaram sendo exibidos. No mérito, o pedido é procedente. A exibição é de rigor, pois o Código de Defesa do Consumidor estabelece, em seu art. 46, que \"Os contratos que regulam as relações de consumo não obrigarão os consumidores, se não lhes for dada a oportunidade de tomar conhecimento prévio de seu conteúdo, ou se os respectivos instrumentos forem redigidos de modo a dificultar a compreensão de seu sentido e alcance\". Por conseguinte, a condenação em honorários sucumbenciais é de rigor, haja vista que o contrato não foi exibido sequer em juízo. Há prova, ressalto, de que a demanda foi proposta após notificação extrajudicial contra o banco, para que exibisse os documentos. Não o fez, comprovando-se, assim, a pretensão resistida até mesmo em juízo. Nesse sentido, entendimento do STJ:AGRAVO REGIMENTAL NO RECURSO ESPECIAL. EXTRATO DE CADERNETA POUPANÇA. EXIBIÇÃO DE DOCUMENTO. AUSÊNCIA PRETENSÃO RESISTIDA.INCABÍVEL FIXAÇÃO DE HONORÁRIOS SUCUMBENCIAIS. JUSTIÇA GRATUITA.FALTA DE ELEMENTOS COMPROVANDO A IMPOSSIBILIDADE DO RECORRENTE ARCAR COM AS DESPESAS PROCESSUAIS. AGRAVO NÃO PROVIDO.1. Pela aplicação dos princípios da sucumbência e da causalidade em ações cautelares de exibição de documentos, para haver condenação a honorários advocatícios deve estar caracterizada nos autos a resistência à exibição dos documentos pleiteados.2. O Tribunal de origem consignou a ausência de pretensão resistida, diante da falta de pedido administrativo, bem como pelo fornecimento do extratos bancários em juízo, após o fornecimento dos dados necessários.3. Ausência de elementos comprovando a impossibilidade de arcar com as despesas processuais.4. Agravo regimental não provido.(AgRg no REsp 934.260\/RS, Rel. Ministro LUIS FELIPE SALOMÃO, QUARTA TURMA, julgado em 10\/04\/2012, DJe 13\/04\/2012) Observo que nem todos os documentos foram exibidos até agora. Restam os contratos de capital de giro e empréstimos (fls. 175), para os quais a ré O pedido, por conseguinte, é de ser acolhido. Ante o exposto, JULGO PROCEDENTE o pedido da parte autora e EXTINGO o processo, COM RESOLUÇÃO DE MÉRITO, na forma do art. 269, I, do Código de Processo Civil, para o fim de CONDENAR a ré a exibir os seguintes contratos: a) contrato de abertura da conta corrente no. 18.349-3, agência 4299; b) contratos de capital de giro; c) contratos de desconto de títulos; d) contratos de empréstimo. A parte ré fica intimada a exibir os documentos que ainda não foram exibidos (contratos de capital de giro e contratos de empréstimo) no prazo de 10 (dez) dias, que é mais do que razoável para que seja capaz de localizá-los em seus arquivos, posto que teve tempo até agora para tanto e não o fez, sob pena de expedição de mandado de busca e apreensão e eventual caracterização de crime de desobediência. Incabível a cominação de multa diária, conforme entendimento do STJ. Custas pela parte ré. Honorários fixados em R$ 5.000,00 (cinco mil reais), considerando a complexidade do feito e o número de atos praticados, na forma do art. 20, §§ 3.º e 4.º do CPC. Publique-se. Registre-se. Intimem-se. Certifico e dou fé que os valores para fins de preparo, nos termos do Prov. 577\/97 do CSM., são os seguintes: Valor Singelo: R$ 96,85 Valor Corrigido:R$ 96,85 (recolhimento na Guia GARE código 230-6). Valor de porte remessa e retorno dos autos à 2ª Instância é de R$ 25,00 por volume, está no 1° volume (Guia de recolhimento do Banco do Brasil S\/A código 110-4). Nada Mais.","anexo":{"label":"Sentença Completa com Resolução de Mérito","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n6ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   6º   andar   -   salas   nº   627\/629   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   21716090   -   E-mail:   sp6cv@tjsp.jus.br      \n0187565-55.2010.8.26.0100 - lauda  1\nSENTENÇA\nProcesso  nº: 0187565-55.2010.8.26.0100\nClasse  - Assunto Cautelar Inominada  - Assunto  Principal  do Processo  << Nenhuma  \ninformação  disponível >>\nRequerente : Creative Art Serviços  Publicitários  Ltda\nRequerido : Banco Itau S\/A\nJuiz(a)   de   Direito:   Dr(a).   Alberto   Alonso   Muñoz\nVistos.\nCautelar  de  exibição  de  documentos  em  que  a  parte  autora  requereu,  em  síntese,  a  \nexibição  dos  contratos  dos  seguintes  contratos:  a)  contrato  de  abertura  da  conta  corrente  no.  \n18. 349-3,  agência  4299;  b)  contratos  de  capital  de  giro;  c)  contratos  de  desconto  de  títulos;  d)  \ncontratos  de  empréstimo.  Tais  contratos  não  teriam  sido  exibidos  pela  parte  ré,  apesar  de  requerida  \nsua  exibição  extrajudicial.  Pediu  sua  exibição.  Juntou  documentos.\nCitado,  o  fundo  réu  contestou  alegando,  em  preliminar,  de  falta  de  interesse  de  a -\ngir,  já  que  não  se  teria  negado  a  exibi-los  e,  no  mérito,  reiterou-a.\nHouve  réplica.\nRelatei  o  essencial.  Decido.\nO  processo  admite  julgamento  no  estado  em  que  se  encontra.\nA  preliminar  não  prospera.  Há  interesse  de  agir  na  medida  em  que  a  parte  autora  \nteve  de  recorrer  ao  Poder  Judiciário  para  a  exibição  dos  documentos  que,  de  resto,  nem  mesmo  \npela  via  judicial  terminaram  sendo  exibidos.  \nNo  mérito,  o  pedido  é  procedente.\nA  exibição  é  de  rigor,  pois  o  Código  de  Defesa  do  Consumidor  estabelece,  \nem  seu  art.  46,  que  “Os  contratos  que  regulam  as  relações  de  consumo  não  obrigarão  os  \nconsumidores,  se  não  lhes  for  dada  a  oportunidade  de  tomar  conhecimento  prévio  de  seu  \nconteúdo,  ou  se  os  respectivos  instrumentos  forem  redigidos  de  modo  a  dificultar  a  com -\npreensão  de  seu  sentido  e  alcance”.\nPor  conseguinte,  a  condenação  em  honorários  sucumbenciais  é  de  rigor,  haja  \nvista  que  o  contrato  não  foi  exibido  sequer  em  juízo.  Há  prova,  ressalto,  de  que  a  demanda  \nfoi  proposta  após  notificação  extrajudicial  contra  o  banco,  para  que  exibisse  os  documen -\ntos.  Não  o  fez,  comprovando-se,  assim,  a  pretensão  resistida  até  mesmo  em  juízo.\nNesse  sentido,  entendimento  do  STJ: \nAGRAVO  REGIMENTAL  NO  RECURSO  ESPECIAL.  EXTRATO  DE  CADER -\nNETA  POUPANÇA.  EXIBIÇÃO  DE  DOCUMENTO.  AUSÊNCIA  PRETENSÃO  \nRESISTIDA. \nINCABÍVEL  FIXAÇÃO  DE  HONORÁRIOS  SUCUMBENCIAIS.  JUSTIÇA  \nGRATUITA. \nFALTA  DE  ELEMENTOS  COMPROVANDO  A  IMPOSSIBILIDADE  DO  RE -\nCORRENTE  ARCAR  COM  AS  DESPESAS  PROCESSUAIS.  AGRAVO  NÃO  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0187565-55.2010.8.26.0100 e código 2S0000005OHBQ. Este documento é cópia do original, assinado digitalmente por ALBERTO ALONSO MUNOZ, liberado nos autos em 23\/01\/2013 às 00:00 . fls. 1\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n6ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   6º   andar   -   salas   nº   627\/629   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   21716090   -   E-mail:   sp6cv@tjsp.jus.br      \n0187565-55.2010.8.26.0100 - lauda  2\nPROVIDO. \n1.  Pela  aplicação  dos  princípios  da  sucumbência  e  da  causalidade  em  ações  cautelares  \nde  exibição  de  documentos,  para  haver  condenação  a  honorários  advocatícios  deve  \nestar  caracterizada  nos  autos  a  resistência  à  exibição  dos  documentos  pleiteados. \n2.  O  Tribunal  de  origem  consignou  a  ausência  de  pretensão  resistida,  diante  da  falta  \nde  pedido  administrativo,  bem  como  pelo  fornecimento  do  extratos  bancários  em  ju -\nízo,  após  o  fornecimento  dos  dados  necessários. \n3.  Ausência  de  elementos  comprovando  a  impossibilidade  de  arcar  com  as  despesas  \nprocessuais. \n4.  Agravo  regimental  não  provido. \n(AgRg  no  REsp  934.260\/RS,  Rel.  Ministro  LUIS  FELIPE  SALOMÃO,  QUARTA  \nTURMA,  julgado  em  10\/04\/2012,  DJe  13\/04\/2012)\nObservo  que  nem  todos  os  documentos  foram  exibidos  até  agora.  Restam  os  con -\ntratos  de  capital  de  giro  e  empréstimos  (fls.  175),  para  os  quais  a  ré  \nO  pedido,  por  conseguinte,  é  de  ser  acolhido.\nAnte  o  exposto,  JULGO  PROCEDENTE  o  pedido  da  parte  autora  e  EX -\nTINGO  o  processo,  COM  RESOLUÇÃO  DE  MÉRITO,  na  forma  do  art.  269,  I,  do  Código  \nde  Processo  Civil,  para  o  fim  de  CONDENAR  a  ré  a  exibir  os  seguintes  contratos :  a)  con -\ntrato  de  abertura  da  conta  corrente  no.  18.349-3,  agência  4299;  b)  contratos  de  capital  de  giro;  c)  \ncontratos  de  desconto  de  títulos;  d)  contratos  de  empréstimo .\nA  parte  ré  fica  intimada  a  exibir  os  documentos  que  ainda  não  foram  exibi -\ndos  (contratos  de  capital  de  giro  e  contratos  de  empréstimo ) no  prazo  de  10  (dez)  dias,  que  é  \nmais  do  que  razoável  para  que  seja  capaz  de  localizá-los  em  seus  arquivos,  posto  que  teve  \ntempo  até  agora  para  tanto  e  não  o  fez,  sob  pena  de  expedição  de  mandado  de  busca  e  a -\npreensão  e  eventual  caracterização  de  crime  de  desobediência.  \nIncabível  a  cominação  de  multa  diária,  conforme  entendimento  do  STJ.\nCustas  pela  parte  ré.  Honorários  fixados  em  R$  5.000,00  (cinco  mil  reais),  \nconsiderando  a  complexidade  do  feito  e  o  número  de  atos  praticados,  na  forma  do  art.  20,  \n§§  3.º  e  4.º  do  CPC.\nPublique-se.  Registre-se.  Intimem-se.\nSão  Paulo , 22  de  janeiro  de 2013 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0187565-55.2010.8.26.0100 e código 2S0000005OHBQ. Este documento é cópia do original, assinado digitalmente por ALBERTO ALONSO MUNOZ, liberado nos autos em 23\/01\/2013 às 00:00 . fls. 2"}},{"data":"21\/01\/2013","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"03\/11\/2012","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"11\/10\/2012","descricao":"Aguardando Providências   Aguardando Providências (MINUTA 11\/10\/12)","anexo":"Não existe anexo"},{"data":"08\/08\/2012","descricao":"Aguardando Juntada   Aguardando Juntada","anexo":"Não existe anexo"},{"data":"30\/03\/2012","descricao":"Aguardando Manifestação do Réu   Aguardando Manifestação do Réu","anexo":"Não existe anexo"},{"data":"28\/03\/2012","descricao":"Data da Publicação SIDAP   Deferido ao réu a suspensão do prazo por cinco dias.","anexo":"Não existe anexo"},{"data":"28\/03\/2012","descricao":"Despacho Proferido    Deferido ao réu a suspensão do prazo por cinco dias.","anexo":{"label":"Despacho Proferido","conteudo":"Deferido ao réu a suspensão do prazo por cinco dias."}},{"data":"01\/12\/2011","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"19\/10\/2011","descricao":"Aguardando Juntada   Aguardando Juntada","anexo":"Não existe anexo"},{"data":"11\/10\/2011","descricao":"Aguardando Manifestação do Réu   Aguardando Manifestação do Réu","anexo":"Não existe anexo"},{"data":"05\/10\/2011","descricao":"Data da Publicação SIDAP   Fls. 173\/175: manifeste-se o réu. Sem prejuízo, com a finalidade de agilizar os andamentos processuais, determino a remessa dos autos, que versam sobre direitos disponíveis e, pois, passíveis de serem transacionados pelas partes contendentes, ao Setor de Conciliações (21º andar) nos termos do Provimento 893\/2004 e da Ordem de Serviço 01\/2005, cumprindo obtemperar que tal providência se mostra imperiosa e impostergável em razão de o comando ínsito no artigo 331 do Código de Processo Civil ser, em consonância com a doutrina e a jurisprudência nacionais, de ordem pública, o que significa dizer que não é permitido às partes litigantes tergiversarem a seu respeito ou voltar-lhe as costas. Oportunamente, remetam-se os autos ao Setor de Conciliação. Int.","anexo":"Não existe anexo"},{"data":"04\/10\/2011","descricao":"Despacho Proferido    Fls. 173\/175: manifeste-se o réu. Sem prejuízo, com a finalidade de agilizar os andamentos processuais, determino a remessa dos autos, que versam sobre direitos disponíveis e, pois, passíveis de serem transacionados pelas partes contendentes, ao Setor de Conciliações (21º andar) nos termos do Provimento 893\/2004 e da Ordem de Serviço 01\/2005, cumprindo obtemperar que tal providência se mostra imperiosa e impostergável em razão de o comando ínsito no artigo 331 do Código de Processo Civil ser, em consonância com a doutrina e a jurisprudência nacionais, de ordem pública, o que significa dizer que não é permitido às partes litigantes tergiversarem a seu respeito ou voltar-lhe as costas. Oportunamente, remetam-se os autos ao Setor de Conciliação. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Fls. 173\/175: manifeste-se o réu. Sem prejuízo, com a finalidade de agilizar os andamentos processuais, determino a remessa dos autos, que versam sobre direitos disponíveis e, pois, passíveis de serem transacionados pelas partes contendentes, ao Setor de Conciliaçཞs (21ºandar) nos termos do Provimento 893\/2004 e da Ordem de Serviço 01\/2005, cumprindo obtemperar que tal providência se mostra imperiosa e impostergável em razão de o comando ínsito no artigo 331 do C༽igo de Processo Civil ser, em consonância com a doutrina e a jurisprudência nacionais, de ordem pྫlica, o que significa dizer que não épermitido às partes litigantes tergiversarem a seu respeito ou voltar-lhe as costas. Oportunamente, remetam-se os autos ao Setor de Conciliação. Int."}},{"data":"08\/09\/2011","descricao":"Aguardando Providências   Aguardando Providências","anexo":"Não existe anexo"},{"data":"21\/07\/2011","descricao":"Retorno do Setor   Recebido do autor","anexo":"Não existe anexo"},{"data":"11\/07\/2011","descricao":"Aguardando Devolução de Autos   Aguardando Devolução de Autos com autor","anexo":"Não existe anexo"},{"data":"11\/07\/2011","descricao":"Aguardando Manifestação das Partes   Aguardando Manifestação das Partes","anexo":"Não existe anexo"},{"data":"06\/07\/2011","descricao":"Despacho Proferido    CERTIDÃO (Portaria 01\/2005): Fls. 67 - Às partes para especificarem provas, em cinco dias, indicando o fato a ser demonstrado, bem como dizerem, no mesmo prazo, se têm interesse na audiência do artigo 331 do CPC; - Ciência ao autor de fls. 68\/168 (petição e documentos).","anexo":{"label":"Despacho Proferido","conteudo":"CERTIDÃO (Portaria 01\/2005): Fls. 67 - Às partes para especificarem provas, em cinco dias, indicando o fato a ser demonstrado, bem como dizerem, no mesmo prazo, se têm interesse na audiência do artigo 331 do CPC; - Ciência ao autor de fls. 68\/168 (petição e documentos)."}},{"data":"06\/07\/2011","descricao":"Data da Publicação SIDAP   CERTIDÃO (Portaria 01\/2005): Fls. 67 - Às partes para especificarem provas, em cinco dias, indicando o fato a ser demonstrado, bem como dizerem, no mesmo prazo, se têm interesse na audiência do artigo 331 do CPC; - Ciência ao autor de fls. 68\/168 (petição e documentos).","anexo":"Não existe anexo"},{"data":"27\/06\/2011","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"21\/06\/2011","descricao":"Juntada de Petição   Juntada da Petição","anexo":"Não existe anexo"},{"data":"31\/05\/2011","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"27\/04\/2011","descricao":"Retorno do Setor   Recebido do < Nome do Setor > em","anexo":"Não existe anexo"},{"data":"20\/04\/2011","descricao":"Aguardando Devolução de Autos   Aguardando Devolução de Autos","anexo":"Não existe anexo"},{"data":"19\/04\/2011","descricao":"Aguardando Manifestação do Autor   Aguardando Manifestação do Autor","anexo":"Não existe anexo"},{"data":"14\/04\/2011","descricao":"Data da Publicação SIDAP   Certidão (Portaria 01\/05) ? Recolha o réu as custas pela juntada aos autos de substabelecimento e ou procuração. Certidão (Portaria 01\/05) ? manifestação sobre contestação.","anexo":"Não existe anexo"},{"data":"14\/04\/2011","descricao":"Despacho Proferido    Certidão (Portaria 01\/05) ? Recolha o réu as custas pela juntada aos autos de substabelecimento e ou procuração. Certidão (Portaria 01\/05) ? manifestação sobre contestação.","anexo":{"label":"Despacho Proferido","conteudo":"Certidão (Portaria 01\/05) Recolha o réu as custas pela juntada aos autos de substabelecimento e ou procuração. Certidão (Portaria 01\/05) manifestação sobre contestação."}},{"data":"05\/04\/2011","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"16\/02\/2011","descricao":"Juntada de Petição   Juntada da Petição < N.º da Petição > em","anexo":"Não existe anexo"},{"data":"01\/02\/2011","descricao":"Aguardando Devolução de Autos   Aguardando Devolução de Autos","anexo":"Não existe anexo"},{"data":"18\/01\/2011","descricao":"Aguardando Devolução de A. R.   Aguardando Devolução de Aviso de Recebimento - A . R.","anexo":"Não existe anexo"},{"data":"18\/01\/2011","descricao":"Aguardando Encaminhamento de Mandado para Cumprimento   Aguardando Encaminhamento de Mandado para Cumprimento","anexo":"Não existe anexo"},{"data":"22\/12\/2010","descricao":"Aguardando Digitação   Aguardando Digitação","anexo":"Não existe anexo"},{"data":"26\/10\/2010","descricao":"Aguardando Juntada   Aguardando Juntada","anexo":"Não existe anexo"},{"data":"06\/10\/2010","descricao":"Aguardando Manifestação do Autor   Aguardando Manifestação do Autor","anexo":"Não existe anexo"},{"data":"01\/10\/2010","descricao":"Data da Publicação SIDAP   Considerando que a Autora, quando da plasmação da petição inicial, observou rigorosamente o que preceitua o artigo 356 do Código de Processo Civil, e levando em conta a relevância dos motivos que alinhou com vistas à justificação do ajuizamento desta Cautelar, hei por bem em, com fulcro nos artigos 844 e 845 c.c. os artigos 355 e 358, inciso III, todos daquele codex, deferir o petitum, para o fim de determinar ao Requerido que providencie, dentro no prazo de 10 (dez) di as, a exibição a este Juízo, mediante a juntada de suas xerocópias no bojo destes au-tos, dos documentos especificados pela Requerente na prefacial, mais precisamente no item 1 de seu tópico de nº V (cf. fls. 07\/08), devendo constar do mandado - o qual deverá fazer-se acompanhar de cópia da peça vestibular e deste decisum - que, em virtude de o conteúdo de indigitada documentação, não será admitida por este Juízo, em face do que dispõe o citado artigo 358, inciso III, da Lei de Rito, sua recusa em exi bi-los. Expeça-se mandado de intimação, no qual não se consignará, todavia, que a não exibição dos documentos pelo Suplicado ensejará as consequências do artigo 359 daquele codex, porquanto se acha assente na jurispru dência nacional, inclusive do egrégio Superior Tribunal de Justiça, que ?no processo cautelar [de Exibição de Documentos] o desatendimento da determinação de que se exiba documento ou coisa não acarreta a consequência prevista no artigo 359 do Código de Processo Civil?, pois ?o descumprimento da ordem de exibição de documento ou coisa no processo cautelar não acarreta pena de confissão (ar tigo 359 do CPC), mas caracteriza caso de busca e apreensão (cf. o Recurso Es- pecial 204.807-SP, julgado em 06 de junho de 2000 e da relatoria do eminente Minis- tro EDUARDO RIBEIRO, publicado no Diário da Justiça da União de 28 de agosto de 2000, p. 77). Implementada a exibição aqui determinada, cite-se o Demandado pela via postal para que conteste a ação em um quinquídio, sob as penas do artigo 803 do Estatuto Adjetivo Civil. No caso de verificar-se a hipótese contrária, manifeste-se a Promovente. Por derradeiro, observo que, in casu, não há que se exigir da Suplicante que se desincumba do ônus processual que lhe impõe o inciso III do artigo 801 da Lei de Rito, acima de tudo porque somente poderá decidir acerca de qual ação lançará mão, para obter do Estado-Juiz provimento e tutela que reputar pertinentes à preservação de algum seu direito eventualmente violado pelo Acionado, quando tiver acesso aos documentos cuja exibição busca com a propositura desta ac tio. Intimem-se, publicando-se. (Recolha a Autora as custas necessárias para expedição do Mandado de Intimação)","anexo":"Não existe anexo"},{"data":"30\/09\/2010","descricao":"Despacho Proferido    Considerando que a Autora, quando da plasmação da petição inicial, observou rigorosamente o que preceitua o artigo 356 do Código de Processo Civil, e levando em conta a relevância dos motivos que alinhou com vistas à justificação do ajuizamento desta Cautelar, hei por bem em, com fulcro nos artigos 844 e 845 c.c. os artigos 355 e 358, inciso III, todos daquele codex, deferir o petitum, para o fim de determinar ao Requerido que providencie, dentro no prazo de 10 (dez) di as, a exibição a este Juízo, mediante a juntada de suas xerocópias no bojo destes au-tos, dos documentos especificados pela Requerente na prefacial, mais precisamente no item 1 de seu tópico de nº V (cf. fls. 07\/08), devendo constar do mandado - o qual deverá fazer-se acompanhar de cópia da peça vestibular e deste decisum - que, em virtude de o conteúdo de indigitada documentação, não será admitida por este Juízo, em face do que dispõe o citado artigo 358, inciso III, da Lei de Rito, sua recusa em exi bi-los. Expeça-se mandado de intimação, no qual não se consignará, todavia, que a não exibição dos documentos pelo Suplicado ensejará as consequências do artigo 359 daquele codex, porquanto se acha assente na jurispru dência nacional, inclusive do egrégio Superior Tribunal de Justiça, que ?no processo cautelar [de Exibição de Documentos] o desatendimento da determinação de que se exiba documento ou coisa não acarreta a consequência prevista no artigo 359 do Código de Processo Civil?, pois ?o descumprimento da ordem de exibição de documento ou coisa no processo cautelar não acarreta pena de confissão (ar tigo 359 do CPC), mas caracteriza caso de busca e apreensão (cf. o Recurso Es- pecial 204.807-SP, julgado em 06 de junho de 2000 e da relatoria do eminente Minis- tro EDUARDO RIBEIRO, publicado no Diário da Justiça da União de 28 de agosto de 2000, p. 77). Implementada a exibição aqui determinada, cite-se o Demandado pela via postal para que conteste a ação em um quinquídio, sob as penas do artigo 803 do Estatuto Adjetivo Civil. No caso de verificar-se a hipótese contrária, manifeste-se a Promovente. Por derradeiro, observo que, in casu, não há que se exigir da Suplicante que se desincumba do ônus processual que lhe impõe o inciso III do artigo 801 da Lei de Rito, acima de tudo porque somente poderá decidir acerca de qual ação lançará mão, para obter do Estado-Juiz provimento e tutela que reputar pertinentes à preservação de algum seu direito eventualmente violado pelo Acionado, quando tiver acesso aos documentos cuja exibição busca com a propositura desta ac tio. Intimem-se, publicando-se. (Recolha a Autora as custas necessárias para expedição do Mandado de Intimação)","anexo":{"label":"Despacho Proferido","conteudo":"Considerando que a Autora, quando da plasmação da petição inicial, observou rigorosamente o que preceitua o artigo 356 do C༽igo de Processo Civil, e levando em conta a relevância dos motivos que alinhou com vistas àjustificação do ajuizamento desta Cautelar, hei por bem em, com fulcro nos artigos 844 e 845 c.c. os artigos 355 e 358, inciso III, todos daquele codex, deferir o petitum, para o fim de determinar ao Requerido que providencie, dentro no prazo de 10 (dez) di as, a exibição a este Juízo, mediante a juntada de suas xerocópias no bojo destes au-tos, dos documentos especificados pela Requerente na prefacial, mais precisamente no item 1 de seu tópico de nºV (cf. fls. 07\/08), devendo constar do mandado - o qual deveráfazer-se acompanhar de cópia da pe๺vestibular e deste decisum - que, em virtude de o conteྭo de indigitada documentação, não seráadmitida por este Juízo, em face do que dispཞo citado artigo 358, inciso III, da Lei de Rito, sua recusa em exi bi-los. Expe๺se mandado de intimação, no qual não se consignará, todavia, que a não exibição dos documentos pelo Suplicado ensejaráas consequências do artigo 359 daquele codex, porquanto se acha assente na jurispru dência nacional, inclusive do egrégio Superior Tribunal de Justi๺, que no processo cautelar [de Exibição de Documentos] o desatendimento da determinação de que se exiba documento ou coisa não acarreta a consequência prevista no artigo 359 do C༽igo de Processo Civil , pois o descumprimento da ordem de exibição de documento ou coisa no processo cautelar não acarreta pena de confissão (ar tigo 359 do CPC), mas caracteriza caso de busca e apreensão (cf. o Recurso Es- pecial 204.807-SP, julgado em 06 de junho de 2000 e da relatoria do eminente Minis- tro EDUARDO RIBEIRO, publicado no Diário da Justi๺da União de 28 de agosto de 2000, p. 77). Implementada a exibição aqui determinada, cite-se o Demandado pela via postal para que conteste a ação em um quinquໝio, sob as penas do artigo 803 do Estatuto Adjetivo Civil. No caso de verificar-se a hipótese contrária, manifeste-se a Promovente. Por derradeiro, observo que, in casu, não háque se exigir da Suplicante que se desincumba do ônus processual que lhe impཞo inciso III do artigo 801 da Lei de Rito, acima de tudo porque somente poderádecidir acerca de qual ação lan๺rámão, para obter do Estado-Juiz provimento e tutela que reputar pertinentes àpreservação de algum seu direito eventualmente violado pelo Acionado, quando tiver acesso aos documentos cuja exibição busca com a propositura desta ac tio. Intimem-se, publicando-se. (Recolha a Autora as custas necessárias para expedição do Mandado de Intimação)"}},{"data":"28\/09\/2010","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 820699","anexo":"Não existe anexo"},{"data":"27\/09\/2010","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 820699 - Local Origem: 630-Distribuidor(Fórum Central Cível João Mendes Júnior) Local Destino: 576-6ª. Vara Cível(Fórum Central Cível João Mendes Júnior) Data de Envio: 27\/09\/2010 Data de Recebimento: 28\/09\/2010 Previsão de Retorno: Sem prev. retorno Vol.: Todos","anexo":"Não existe anexo"},{"data":"27\/09\/2010","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ 6ª. Vara Cível","anexo":"Não existe anexo"}],"peticoes":null,"audiencias":null,"incidentes":[{"data":"","classe":""},{"data":"05\/05\/2014","classe":"Cumprimento Provisório de Sentença (0018458-71.2014.8.26.0100)"}],"total_andamentos_retornados":110,"total_andamentos":110},{"processo":"Cumprimento Provisório de Sentença     (0018458-71.2014.8.26.0100)","classe":null,"classe_area":"Cível","assunto":"Obrigações","outros_assuntos":null,"local_fisico":"04\/09\/2017 00:00 - Prazo 30","distribuicao":null,"juiz":null,"dados_delegacia":null,"outros_numeros":null,"valor":null,"partes":[{"tipo":"Reqte","nome":"Creative Art Serviços Publicitários Ltda"},{"tipo":"Reqdo","nome":"Banco Itaú S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Jefferson Tavitian"},{"tipo":"Advogado","nome":"Mauro Kimio Matsumoto Ishimaru"},{"tipo":"Advogado","nome":"Jose Quagliotti Salamone"}],"andamentos":[{"data":"31\/08\/2017","descricao":"Recebidos os Autos da Conclusão   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 6ª Vara Cível","anexo":"Não existe anexo"},{"data":"17\/03\/2017","descricao":"Recebidos os Autos do Advogado   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 6ª Vara Cível","anexo":"Não existe anexo"},{"data":"06\/04\/2016","descricao":"Certidão de Publicação Expedida   Relação :0131\/2016 Data da Publicação: 07\/04\/2016 Data da Disponibilização: 06\/04\/2016 Número do Diário: 2090 Página: 176\/187","anexo":"Não existe anexo"},{"data":"05\/04\/2016","descricao":"Remetido ao DJE   Relação: 0131\/2016 Teor do ato: O(s) Mandado(s) de Levantamento Judicial está(ão) disponível(eis) para retirada em Cartório. Advogados(s): Jefferson Tavitian (OAB 168560\/SP), Mauro Kimio Matsumoto Ishimaru (OAB 212632\/SP), Jose Quagliotti Salamone (OAB 103587\/SP)","anexo":"Não existe anexo"},{"data":"04\/04\/2016","descricao":"Ato Ordinatório Praticado    O(s) Mandado(s) de Levantamento Judicial está(ão) disponível(eis) para retirada em Cartório.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"01\/02\/2016","descricao":"Certidão de Publicação Expedida   Relação :0032\/2016 Data da Disponibilização: 01\/02\/2016 Data da Publicação: 02\/02\/2016 Número do Diário: 2047 Página: 133\/142","anexo":"Não existe anexo"},{"data":"29\/01\/2016","descricao":"Remetido ao DJE   Relação: 0032\/2016 Teor do ato: Vistos. Certifique a Serventia os valores depositados nos autos. Após, se em termos, expeçam-se as guias de levantamento em favor das partes. Int. Advogados(s): Jefferson Tavitian (OAB 168560\/SP), Mauro Kimio Matsumoto Ishimaru (OAB 212632\/SP), Jose Quagliotti Salamone (OAB 103587\/SP)","anexo":"Não existe anexo"},{"data":"28\/01\/2016","descricao":"Despacho    Vistos. Certifique a Serventia os valores depositados nos autos. Após, se em termos, expeçam-se as guias de levantamento em favor das partes. Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n6ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo -SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Físico nº: 0018458-71.2014.8.26.0100\nClasse  – Assunto: Cumprimento Provisório de Sentença  - Obrigações\nRequerente : Creative Art Serviços  Publicitários  Ltda\nRequerido : Banco Itaú S\/A\nJuiz(a)   de   Direito:   Dr(a).   Rogério   Aguiar   Munhoz   Soares\nVistos.\nCertifique  a  Serventia  os  valores  depositados  nos  autos.  Após,  se  em  termos,  \nexpeçam-se  as  guias  de  levantamento  em  favor  das  partes.\nInt.\nSão  Paulo , 27  de  janeiro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0018458-71.2014.8.26.0100 e código 2S000000S70JC. Este documento é cópia do original, assinado digitalmente por ROGERIO AGUIAR MUNHOZ SOARES, liberado nos autos em 28\/01\/2016 às 12:53 . fls. 1"}},{"data":"23\/11\/2015","descricao":"Petição e Documento(s) Juntado","anexo":"Não existe anexo"},{"data":"08\/10\/2015","descricao":"Certidão de Publicação Expedida   Relação :0371\/2015 Data da Disponibilização: 08\/10\/2015 Data da Publicação: 09\/10\/2015 Número do Diário: 1984 Página: 130\/138","anexo":"Não existe anexo"},{"data":"07\/10\/2015","descricao":"Remetido ao DJE   Relação: 0371\/2015 Teor do ato: Vistos. Fls. 89: Diante do que foi determinado pela Superior Instância, esclareçam as partes sobre como pretendem levantar os valores depositados a fls. 315 do feito principal e 72 destes autos para fins de liquidar a sucumbência executada pela parte interessada. Após, tornem conclusos. Int. Advogados(s): Jefferson Tavitian (OAB 168560\/SP), Mauro Kimio Matsumoto Ishimaru (OAB 212632\/SP), Jose Quagliotti Salamone (OAB 103587\/SP)","anexo":"Não existe anexo"},{"data":"06\/10\/2015","descricao":"Despacho    Vistos. Fls. 89: Diante do que foi determinado pela Superior Instância, esclareçam as partes sobre como pretendem levantar os valores depositados a fls. 315 do feito principal e 72 destes autos para fins de liquidar a sucumbência executada pela parte interessada. Após, tornem conclusos. Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n6ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo -SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nCONCLUSÃO\nEm  05 de outubro  de 2015,  faço estes  autos\n conclusos  ao MM.  Juíz de direito  Dr. \nJOSÉ  ANTONIO  LAVOURAS  HAICKI\nEu,  Rodolfo  H.P. Ferreira  , Escr.,  Subscrevi.\nDESPACHO\nProcesso  Físico nº: 0018458-71.2014.8.26.0100\nClasse  – Assunto: Cumprimento Provisório de Sentença  - Obrigações\nRequerente : Creative Art Serviços  Publicitários  Ltda\nRequerido : Banco Itaú S\/A\nJuiz(a)   de   Direito:   Dr(a).   José   Antonio   Lavouras   Haicki\nVistos.\nFls.  89:  Diante  do  que  foi  determinado  pela  Superior  Instância,  esclareçam  as  partes  \nsobre  como  pretendem  levantar  os  valores  depositados  a  fls.  315  do  feito  principal  e  72  destes  \nautos  para  fins  de  liquidar  a  sucumbência  executada  pela  parte  interessada.\nApós,  tornem  conclusos.\nInt.\nSão  Paulo , 05  de  outubro  de  2015 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0018458-71.2014.8.26.0100 e código 2S000000RHN2Z. Este documento é cópia do original, assinado digitalmente por JOSE ANTONIO LAVOURAS HAICKI, liberado nos autos em 06\/10\/2015 às 17:30 . fls. 1"}},{"data":"05\/10\/2015","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"31\/07\/2015","descricao":"Recebidos os Autos da Conclusão   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 6ª Vara Cível","anexo":"Não existe anexo"},{"data":"13\/04\/2015","descricao":"Apensado ao processo   Apensado ao processo 0187565-55.2010.8.26.0100 - Classe: Cautelar Inominada - Assunto principal: Obrigações","anexo":"Não existe anexo"},{"data":"27\/03\/2015","descricao":"Certidão de Publicação Expedida   Relação :0113\/2015 Data da Disponibilização: 27\/03\/2015 Data da Publicação: 30\/03\/2015 Número do Diário: 1855 Página: 256\/263","anexo":"Não existe anexo"},{"data":"26\/03\/2015","descricao":"Remetido ao DJE   Relação: 0113\/2015 Teor do ato: Vistos. Apensem-se estes aos autos principais sob nº 0187565-55.2010. Após, tornem conclusos em ambos. Int. Advogados(s): Jefferson Tavitian (OAB 168560\/SP), Mauro Kimio Matsumoto Ishimaru (OAB 212632\/SP), Jose Quagliotti Salamone (OAB 103587\/SP)","anexo":"Não existe anexo"},{"data":"25\/03\/2015","descricao":"Despacho    Vistos. Apensem-se estes aos autos principais sob nº 0187565-55.2010. Após, tornem conclusos em ambos. Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n6ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo -SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nCONCLUSÃO\nEm  05  de  março  de  2015,  faço  estes  autos  \nconclusos  à  MM.ª  Juíza  de  Direito,  Dr.ª  \nJULIANA  KOGA  GUIMARÃES.\n                                      Eu,  Rodolfo  H. P. Ferreira,  Escr., subscrevi.\nDESPACHO\nProcesso  Físico nº: 0018458-71.2014.8.26.0100\nClasse  – Assunto: Cumprimento Provisório de Sentença  - Obrigações\nRequerente : Creative Art Serviços  Publicitários  Ltda\nRequerido : Banco Itaú S\/A\nJuiz(a)   de   Direito:   Dr(a).   Juliana   Koga   Guimarães\nVistos.\nApensem-se  estes  aos  autos  principais  sob  nº  0187565-55.2010.\nApós,  tornem  conclusos  em  ambos.\nInt.\nSão  Paulo , 05  de  março  de  2015 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0018458-71.2014.8.26.0100 e código 2S000000PXCPQ. Este documento é cópia do original, assinado digitalmente por JOSE ANTONIO LAVOURAS HAICKI, liberado nos autos em 25\/03\/2015 às 15:36 . fls. 1"}},{"data":"05\/03\/2015","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"04\/12\/2014","descricao":"Petição e Documento(s) Juntado","anexo":"Não existe anexo"},{"data":"18\/11\/2014","descricao":"Certidão de Publicação Expedida   Relação :0440\/2014 Data da Disponibilização: 18\/11\/2014 Data da Publicação: 19\/11\/2014 Número do Diário: 1778 Página: 141\/154","anexo":"Não existe anexo"},{"data":"17\/11\/2014","descricao":"Remetido ao DJE   Relação: 0440\/2014 Teor do ato: Vistos. Fls. 74\/79: Cumpra-se o V. Acórdão. Fls. 69\/70: Ciência à exequente do depósito efetuado pelo executado (R$ 5.923,23). No mais, digam as partes sobre o julgamento da apelação. Int. Advogados(s): Jefferson Tavitian (OAB 168560\/SP), Mauro Kimio Matsumoto Ishimaru (OAB 212632\/SP), Jose Quagliotti Salamone (OAB 103587\/SP)","anexo":"Não existe anexo"},{"data":"14\/11\/2014","descricao":"Despacho    Vistos. Fls. 74\/79: Cumpra-se o V. Acórdão. Fls. 69\/70: Ciência à exequente do depósito efetuado pelo executado (R$ 5.923,23). No mais, digam as partes sobre o julgamento da apelação. Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n6ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo -SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nCONCLUSÃO\nEm  07  de  novembro  de  2014,  faço  estes  autos  \nconclusos  ao  MM.  Juiz  de  Direito,  Dr.  JOSÉ  \nANTONIO  LAVOURAS  HAICKI.                   \nEu,_____,  (Rosaine  Iara)  Escr.,  subscr.\nDESPACHO\nProcesso  Físico nº: 0018458-71.2014.8.26.0100\nClasse  – Assunto: Cumprimento Provisório de Sentença  - Obrigações\nRequerente : Creative Art Serviços  Publicitários  Ltda\nRequerido : Banco Itaú S\/A\nJuiz(a)   de   Direito:   Dr(a).   José   Antonio   Lavouras   Haicki\nVistos.\nFls.  74\/79:  Cumpra-se  o  V.  Acórdão.\nFls.  69\/70:  Ciência  à  exequente  do  depósito  efetuado  pelo  executado  (R$  \n5.923,23). No mais,  digam  as  partes  sobre  o  julgamento  da  apelação.\nInt.\nSão  Paulo , 07  de  novembro  de  2014 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0018458-71.2014.8.26.0100 e código 2S000000P4ATB. Este documento é cópia do original, assinado digitalmente por JOSE ANTONIO LAVOURAS HAICKI, liberado nos autos em 14\/11\/2014 às 16:28 . fls. 1"}},{"data":"07\/11\/2014","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"06\/11\/2014","descricao":"Petição e Documento(s) Juntado","anexo":"Não existe anexo"},{"data":"02\/07\/2014","descricao":"Certidão de Publicação Expedida   Relação :0242\/2014 Data da Disponibilização: 02\/07\/2014 Data da Publicação: 03\/07\/2014 Número do Diário: 1681 Página: 127\/138","anexo":"Não existe anexo"},{"data":"01\/07\/2014","descricao":"Remetido ao DJE   Relação: 0242\/2014 Teor do ato: Vistos. Nos termos do artigo 475-J, do Código de Processo Civil, intime-se o executado, pela imprensa, na pessoa do advogado, para que efetue o pagamento do débito apontado pelo exequente, no valor de R$ 5.772,46; devidamente atualizado, no prazo de 15 (quinze) dias, sob pena de penhora. Intime-se, ainda, o executado para que exiba os seguintes contratos: a) contrato de abertura da conta corrente nº 18.349-3, agência 4299; b) contratos de capital de giro; c) contratos de desconto de títulos; d) contratos de empréstimo. No prazo de 10 (dez) dias, sob pena de expedição de mandado de busca e apreensão e eventual caracterização de crime de desobediência. Int. Advogados(s): Jefferson Tavitian (OAB 168560\/SP), Mauro Kimio Matsumoto Ishimaru (OAB 212632\/SP), Jose Quagliotti Salamone (OAB 103587\/SP)","anexo":"Não existe anexo"},{"data":"30\/06\/2014","descricao":"Despacho    Vistos. Nos termos do artigo 475-J, do Código de Processo Civil, intime-se o executado, pela imprensa, na pessoa do advogado, para que efetue o pagamento do débito apontado pelo exequente, no valor de R$ 5.772,46; devidamente atualizado, no prazo de 15 (quinze) dias, sob pena de penhora. Intime-se, ainda, o executado para que exiba os seguintes contratos: a) contrato de abertura da conta corrente nº 18.349-3, agência 4299; b) contratos de capital de giro; c) contratos de desconto de títulos; d) contratos de empréstimo. No prazo de 10 (dez) dias, sob pena de expedição de mandado de busca e apreensão e eventual caracterização de crime de desobediência. Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n6ª  VARA  CÍVEL\nPraça  João  Mendes  s\/nº ,   6º  andar  -  salas  nº  627\/629  -   Centro\nCEP:   01501-900  -   São  Paulo  -   SP\nTelefone:   21716090  -  E-mail:   sp6cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nCONCLUSÃO\nEm  18  de  junho  de  2014,  faço  estes  autos  \nconclusos  ao  MM.  Juiz  de  Direito,  Dr.  JOSÉ  \nANTONIO  LAVOURAS  HAICKI.                \nEu,  Janaína  Ribeiro  Nunes,  Escr.,  subscr.\nDESPACHO\nProcesso  Físico nº: 0018458-71.2014.8.26.0100\nClasse  – Assunto: Cumprimento Provisório de Sentença  - Obrigações\nRequerente : Creative Art Serviços  Publicitários  Ltda\nRequerido : Banco Itaú S\/A\nJuiz(a)   de   Direito:   Dr(a).   José   Antonio   Lavouras   Haicki\nVistos.\nNos  termos  do  artigo  475-J,  do  Código  de  Processo  Civil,  intime-\nse  o  executado,  pela  imprensa,  na  pessoa  do  advogado,  para  que  efetue  o  \npagamento  do  débito  apontado  pelo  exequente,  no  valor  de  R$  5.772,46;  \ndevidamente  atualizado,  no  prazo  de  15  (quinze)  dias,  sob  pena  de  penhora.  \nIntime-se,  ainda,  o  executado  para  que  exiba  os  seguintes  \ncontratos:  a)  contrato  de  abertura  da  conta  corrente  nº  18.349-3,  agência  4299;  \nb)  contratos  de  capital  de  giro;  c)  contratos  de  desconto  de  títulos;  d)  contratos  \nde  empréstimo.  No  prazo  de  10  (dez)  dias,  sob  pena  de  expedição  de  mandado  \nde  busca  e  apreensão  e  eventual  caracterização  de  crime  de  desobediência.\nInt.\nSão  Paulo , 18  de  junho  de  2014 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0018458-71.2014.8.26.0100 e código 2S000000NVNMU. Este documento é cópia do original, assinado digitalmente por JOSE ANTONIO LAVOURAS HAICKI, liberado nos autos em 30\/06\/2014 às 18:03 . fls. 1"}},{"data":"18\/06\/2014","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"05\/05\/2014","descricao":"Petição e Documento(s) Juntado","anexo":"Não existe anexo"},{"data":"05\/05\/2014","descricao":"Início da Execução Juntado   Processo principal: 0187565-55.2010.8.26.0100","anexo":"Não existe anexo"}],"peticoes":null,"audiencias":null,"incidentes":null,"total_andamentos_retornados":31,"total_andamentos":31}],"publicacoes":[{"anoPublicacao":"2014","codPublicacao":"252658032","codPublicacaoOrigem":"567449807","dataDivulgacao":"Aug 19 2014 12:00:00:000AM","dataPublicacao":"Aug 20 2014 12:00:00:000AM","numero":"0187565-55.2010.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1714","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA","cadernoParte":"1","cadernoParteTotal":"1","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"0187565-55.2010.8.26.0100- Apelação-São Paulo-Relator: Des.: Gilberto dos Santos, Revisor: Des.: Walter Fonseca- Apelante: Itaú Unibanco S\/A-Apelado: Creative Art Serviços Publicitarios Ltda-Deram provimento em parte ao recurso.V.U.- Advogado: Jose Quagliotti Salamone (OAB: 103587\/SP) (Fls: 229)-Advogado: Mauro Kimio Matsumoto Ishimaru (OAB: 212632\/ SP)-Advogado: Jefferson Tavitian (OAB: 168560\/SP)-Advogado: Cristian Gaddini Munhoz (OAB: 127100\/SP)","despacho":"Subseção VIII-Resultado de Julgamentos (início de prazo recursal somente após intimação do acórdão na Subseção IX)\r\nSeção de Direito Privado \r\nProcessamento 6º Grupo-11ª Câmara Direito Privado-Pateo do Colégio-sala 203\r\nSESSÃO DE JULGAMENTO ORDINÁRIA DO(A) 11ª CÂMARA DE DIREITO PRIVADO, REALIZADA EM 14 DE AGOSTO DE 2014 PRESIDIDA PELO EXMO(A).SR(ª).DES.GILBERTO DOS SANTOS, SECRETARIADA PELO(A) SR.(ª) IVANEIDE BEZERRA DA SILVA PAVANELLI.A HORA LEGAL, PRESENTES OS EXMOS.SRS.WALTER FONSECA, GIL COELHO, RENATO RANGEL DESINANO, MARINO NETO, RÔMOLO RUSSO e AIRTON PINHEIRO DE CASTRO.SUSTENTARAM ORALMENTE OS SEGUINTES ADVOGADOS: DR.JOSÉ ANCHIETA DA SILVA-APELAÇÃO Nº 9095009-21.2009.8.26.0000; DR.RANIERI CECCONI NETO-APELAÇÃO Nº 9217780-98.2009.8.26.0000; DR.ANTONIO CARLOS MOURAO BONETTI-APELAÇÃO Nº","paginaInicial":"1456","paginaFinal":"1456","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"429195","buscaLoteAno":"2014","buscaLoteMes":"8","buscaLoteGrupo":"3597057","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"80439","usuarioCadastro":"andressa.correa","dataHoraCadastro":"Aug 19 2014 06:50:26:000AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0187565-55.2010.8.26.0100","numeroAntigo":" ","numeroUnificado":"0187565-55.2010.8.26.0100","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2014","codPublicacao":"277767065","codPublicacaoOrigem":"606783808","dataDivulgacao":"Dec  5 2014 12:00:00:000AM","dataPublicacao":"Dec  8 2014 12:00:00:000AM","numero":"0187565-55.2010.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1790","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 0187565-55.2010.8.26.0100 (583.00.2010.187565)-Cautelar Inominada-Obrigações-Creative Art Serviços Publicitários Ltda - Banco Itau S\/A-Vistos.Cumpra-se o V.Acórdão.Manifeste-se a autora-exequente sobre o depósito efetuado pelo executado (R$ 800,00), no prazo de cinco dias, dizendo se concorda com o valor depositado e consequente extinção e arquivamento do presente feito, ciente de que seu silêncio será interpretado como aceitação tácita.Fls.311\/374: ciência à autora-exequente dos documentos apresentados pelo executado.Int.-ADV: JOSE QUAGLIOTTI SALAMONE (OAB 103587\/ SP), MAURO KIMIO MATSUMOTO ISHIMARU (OAB 212632\/SP), JEFFERSON TAVITIAN (OAB 168560\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0467\/2014\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO LÚCIA CANINÉO CAMPANHÃ ESCRIVÃ(O) JUDICIAL ROSAINE IARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"199","paginaFinal":"199","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"457341","buscaLoteAno":"2014","buscaLoteMes":"12","buscaLoteGrupo":"4225523","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Dec  5 2014 08:31:30:873AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0187565-55.2010.8.26.0100","numeroAntigo":"2010.187565","numeroUnificado":"0187565-55.2010.8.26.0100|2010.187565","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"362549327","codPublicacaoOrigem":"686397385","dataDivulgacao":"Aug  4 2015 12:00:00:000AM","dataPublicacao":"Aug  5 2015 12:00:00:000AM","numero":"0187565-55.2010.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1938","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 0187565-55.2010.8.26.0100 (583.00.2010.187565) - Cautelar Inominada - Obrigações - Creative Art Serviços Publicitários Ltda - Banco Itau S\/A - Tomando em consideração o que foi aduzido pela pela Autora\/Exequente em sua promoção de fls. 380\/381, ou seja, que os documentos jungidos a fls. 321\/374 não atenderam suas expectativas, hei por bem em deliberar no rumo de que o Suplicado, dentro no prazo de 10 (dez) dias, traga para o cerne do feito os contratos de capital de giro e os contratos de empréstimo ou se manifeste a respeito, aduzindo e postulando o que reputar de direito, tudo sob as penas da lei (cf. o artigo 14, inciso V e parágrafo único, do Código de Processo Civil). Após, volvam conclusos para as deliberações de direito. Intimem-se. - ADV: JEFFERSON TAVITIAN (OAB 168560\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP), MAURO KIMIO MATSUMOTO ISHIMARU (OAB 212632\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0279\/2015\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO LÚCIA CANINÉO CAMPANHÃ ESCRIVÃ(O) JUDICIAL RODOLFO HENRIQUE PEREIRA FERREIRA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"174","paginaFinal":"174","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"518842","buscaLoteAno":"2015","buscaLoteMes":"8","buscaLoteGrupo":"8739572","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"134442","usuarioCadastro":"debora.oliveira","dataHoraCadastro":"Aug  3 2015 11:33:25:620PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0187565-55.2010.8.26.0100","numeroAntigo":"583.00.2010.187565","numeroUnificado":"0187565-55.2010.8.26.0100|583.00.2010.187565","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"431241479","codPublicacaoOrigem":"785953499","dataDivulgacao":"Feb  1 2016 12:00:00:000AM","dataPublicacao":"Feb  2 2016 12:00:00:000AM","numero":"0187565-55.2010.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2047","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 0187565-55.2010.8.26.0100 (583.00.2010.187565) - Cautelar Inominada - Obrigações - Creative Art Serviços Publicitários Ltda - Banco Itau S\/A - Vistos. Fls. 459\/461: Diga a parte contrária. Int. - ADV: MAURO KIMIO MATSUMOTO ISHIMARU (OAB 212632\/SP), JEFFERSON TAVITIAN (OAB 168560\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0032\/2016\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO LÚCIA CANINÉO CAMPANHÃ ESCRIVÃ(O) JUDICIAL DEBBIE RODRIGUES CHAVES ARANHA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"138","paginaFinal":"138","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"608088","buscaLoteAno":"2016","buscaLoteMes":"2","buscaLoteGrupo":"10987112","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"14180","usuarioCadastro":"veridiana.oliveira","dataHoraCadastro":"Feb  1 2016 08:20:44:383AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0187565-55.2010.8.26.0100","numeroAntigo":"583.00.2010.187565","numeroUnificado":"0187565-55.2010.8.26.0100|583.00.2010.187565","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"620440510","codPublicacaoOrigem":"1086898257","dataDivulgacao":"Feb  6 2017 12:00:00:000AM","dataPublicacao":"Feb  7 2017 12:00:00:000AM","numero":"0187565-55.2010.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2282","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 0187565-55.2010.8.26.0100 (583.00.2010.187565) - Cautelar Inominada - Obrigações - Creative Art Serviços Publicitários Ltda - Banco Itau S\/A - Requeira o Exequente o que de direito para o prosseguimento do feito, em cinco dias. Decorrido o prazo sem manifestação, aguarde-se no arquivo. Nada mais. - ADV: ELISABETE DOMINGUES RODRIGUES (OAB 153718\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0019\/2017\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO LÚCIA CANINÉO CAMPANHÃ ESCRIVÃ(O) JUDICIAL DEBBIE RODRIGUES CHAVES ARANHA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"211","paginaFinal":"211","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"833813","buscaLoteAno":"2017","buscaLoteMes":"2","buscaLoteGrupo":"19611946","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"383833","usuarioCadastro":"leticia.turra","dataHoraCadastro":"Feb  6 2017 09:58:38:020AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0187565-55.2010.8.26.0100","numeroAntigo":"583.00.2010.187565","numeroUnificado":"0187565-55.2010.8.26.0100|583.00.2010.187565","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2014","codPublicacao":"250661809","codPublicacaoOrigem":"564131749","dataDivulgacao":"Aug  8 2014 12:00:00:000AM","dataPublicacao":"Aug 11 2014 12:00:00:000AM","numero":"0187565-55.2010.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1707","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA","cadernoParte":"1","cadernoParteTotal":"1","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"0187565-55.2010.8.26.0100- Apelação-São Paulo-Relator Gilberto dos Santos-Revisor Walter Fonseca-Apelante: Itaú Unibanco S\/A-Apelado: Creative Art Serviços Publicitarios Ltda-Advogado: Jose Quagliotti Salamone (OAB: 103587\/SP) (Fls: 229)-Advogado: Mauro Kimio Matsumoto Ishimaru (OAB: 212632\/SP)-Advogado: Jefferson Tavitian (OAB: 168560\/SP)- Advogado: Cristian Gaddini Munhoz (OAB: 127100\/SP)","despacho":"Subseção VII-Próximos Julgamentos\r\nSeção de Direito Privado \r\nProcessamento 6º Grupo-11ª Câmara Direito Privado-Pateo do Colégio-sala 203\r\nPRÓXIMOS JULGAMENTOS Seção de processamento do(a) 11ª Câmara de Direito Privado-Palácio da Justiça-6º andar, sala 604 ORDEM DO DIA PARA OS JULGAMENTOS EM SESSÃO ORDINÁRIA DA(O) 11ª CÂMARA DE DIREITO PRIVADO A REALIZAR-SE EM 14 DE AGOSTO DE 2014 (QUINTA-FEIRA), NA PALÁCIO DA JUSTIÇA-6º ANDAR, SALA 604, COM INICIO ÀS 13:30 HORAS.","paginaInicial":"890","paginaFinal":"890","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"426820","buscaLoteAno":"2014","buscaLoteMes":"8","buscaLoteGrupo":"3545443","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"113981","usuarioCadastro":"abel.barradas","dataHoraCadastro":"Aug  8 2014 06:11:12:103AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0187565-55.2010.8.26.0100","numeroAntigo":" ","numeroUnificado":"0187565-55.2010.8.26.0100","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2014","codPublicacao":"253660705","codPublicacaoOrigem":"568975544","dataDivulgacao":"Aug 22 2014 12:00:00:000AM","dataPublicacao":"Aug 25 2014 12:00:00:000AM","numero":"0187565-55.2010.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1717","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA","cadernoParte":"1","cadernoParteTotal":"1","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 0187565-55.2010.8.26.0100- Apelação-São Paulo-Apelante: Itaú Unibanco S\/A-Apelado: Creative Art Serviços Publicitarios Ltda-Magistrado(a) Gilberto dos Santos-Deram provimento em parte ao recurso.V.U.ART.511 CPC- EVENTUAL RECURSO-SE AO STJ: CUSTAS R$ 139,20- E PORTE DE REMESSA E RETORNO R$ 82,60-(AMBOS GUIA GRU NO SITE http:\/www.stj.jus.br)-RESOLUÇÃO Nº 01\/2014 DE 04\/02\/2014 DO STJ; SE AO STF: CUSTAS R$ 153,86- GUIA GRU-COBRANÇA-FICHA DE COMPENSAÇÃO-(EMITIDA ATRAVÉS DO SITE www.stf.jus.br) E PORTE DE REMESSA E RETORNO R$ 82,60- GUIA FEDTJ-CÓD 140-6 - BANCO DO BRASIL OU INTERNET-RESOLUÇÃO Nº 516 de 24\/01\/2014 DO STF.Os valores referentes ao PORTE DE REMESSA E RETORNO, não se aplicam aos PROCESSOS ELETRÔNICOS, de acordo com o art.4º.Inciso III, da Resolução n.516\/2014 do STF e art.6º, Inciso II, da Resolução n.1\/2014 do STJ.-Advs: Jose Quagliotti Salamone (OAB: 103587\/SP)-Mauro Kimio Matsumoto Ishimaru (OAB: 212632\/SP)-Jefferson Tavitian (OAB: 168560\/SP)-Cristian Gaddini Munhoz (OAB: 127100\/SP)-Páteo do Colégio-Salas 203\/205","despacho":"Subseção IX-Intimações de Acórdãos\r\nSeção de Direito Privado \r\nProcessamento 6º Grupo-11ª Câmara Direito Privado-Pateo do Colégio-sala 203\r\nINTIMAÇÃO DE ACÓRDÃO","paginaInicial":"1857","paginaFinal":"1857","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"430298","buscaLoteAno":"2014","buscaLoteMes":"8","buscaLoteGrupo":"3618954","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"80439","usuarioCadastro":"andressa.correa","dataHoraCadastro":"Aug 22 2014 06:47:07:773AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0187565-55.2010.8.26.0100","numeroAntigo":" ","numeroUnificado":"0187565-55.2010.8.26.0100","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"459612323","codPublicacaoOrigem":"837561743","dataDivulgacao":"Apr  6 2016 12:00:00:000AM","dataPublicacao":"Apr  7 2016 12:00:00:000AM","numero":"0187565-55.2010.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2090","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 0187565-55.2010.8.26.0100 (583.00.2010.187565) - Cautelar Inominada - Obrigações - Creative Art Serviços Publicitários Ltda - Banco Itau S\/A - O(s) Mandado(s) de Levantamento Judicial está(ão) disponível(eis) para retirada em Cartório. - ADV: JEFFERSON TAVITIAN (OAB 168560\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP), MAURO KIMIO MATSUMOTO ISHIMARU (OAB 212632\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0131\/2016\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO LÚCIA CANINÉO CAMPANHÃ ESCRIVÃ(O) JUDICIAL DEBBIE RODRIGUES CHAVES ARANHA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"182","paginaFinal":"182","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"657940","buscaLoteAno":"2016","buscaLoteMes":"4","buscaLoteGrupo":"12298167","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"296580","usuarioCadastro":"andrey.frisselli","dataHoraCadastro":"Apr  5 2016 11:02:25:370PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0187565-55.2010.8.26.0100","numeroAntigo":"583.00.2010.187565","numeroUnificado":"0187565-55.2010.8.26.0100|583.00.2010.187565","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"748121118","codPublicacaoOrigem":"1195774004","dataDivulgacao":"Sep  4 2017 12:00:00:000AM","dataPublicacao":"Sep  5 2017 12:00:00:000AM","numero":"0187565-55.2010.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2424","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 0187565-55.2010.8.26.0100 (583.00.2010.187565) - Cautelar Inominada - Obrigações - Creative Art Serviços Publicitários Ltda - Banco Itau S\/A - Vistos.Trata-se de Ação Cautelar Inominada de Exibição de Documentos proposta em 2010, sob a égide do CPC\/73, na qual foi prolatada sentença em fls. 192\/193, julgada procedente, determinando a exibição dos contratos até então não exibidos, quais sejam: contratos de capital de giro e contratos de empréstimo, sob pena de busca e apreensão e crime de desobediência, bem como condenar o requerido no pagamento de custas processuais de honorários advocatícios. A autora adentrou com cumprimento provisório de sentença nº 0018458-71.2014.8.26.0100 (autos apensos a estes) para que os referidos documentos fossem exibidos e para o pagamento da verba honorária sucumbencial. Nos autos de cumprimento provisório de sentença, a executada foi impelida a pagar o débito de R$ 5.772,46 e apresentar os contratos objetos da sentença (fl.55 daqueles autos).A quantia foi integralmente depositada (fls. 72 daqueles autos), mas foi interposto Agravo de Instrumento contra a decisão de pena de busca e apreensão e crime de desobediência. Pelo v. Acórdão foi dado parcial provimento ao recurso tão somente para afastar a pena de desobediência (fls. 76\/78 daqueles autos), tendo transitado em julgado (fl. 123 daqueles autos).O executado requereu o levantamento do depósito efetuado em excesso após o exequente levantar sua parte (fl. 89 daqueles autos), o qual aquiesceu (fl.132 daqueles autos).As guias foram retiradas pelas partes. Na ação principal foi interposta apelação pela ré e dado parcial provimento ao recurso apenas para reduzir o montante da verba honorária (fls. 305\/307), tendo sido certificado o trânsito em julgado do v. Acórdão (fl. 313).O executado depositou espontaneamente os honorários fixados no Acórdão no valor de R$ 800,00 (fl. 315) e acostou documentos em fls. 321\/376, mas a demandante aduziu que não obstante o valor depositado ter satisfeito a execução dos honorários advocatícios, o réu ainda não havia apresentado os contratos de capital de giro e de empréstimo, pugnando pela busca e apreensão (fls. 380\/381).Após nova determinação de exibição, o executado acostou documentos às fls. 385\/456, mas a requerente novamente alegou que os contratos pleiteados não foram juntados aos autos (fls. 459\/461).Instada a se manifestar (fl. 462), a parte contrária quedou-se inerte. É o relatório. DECIDO.A rigor técnico, não há como prosseguir com o presente cumprimento de sentença. Não há mais como compelir o executado para a exibição dos documentos acima mencionados. Não obstante cabível a busca e apreensão, em tese, dos documentos, na prática não haveria como o Oficial de Justiça cumprir a decisão, diante da falta de elementos formais relativos aos supostos contratos de capital de giro e de empréstimo. Como exigir do banco a apresentação de documentos que a principio parecem indefinidos e incertos, uma vez que não individualizados ?Ademais, com a vigência do novo Código de Processo Civil, não há mais previsão da cautelar de exibição de documentos, uma vez que a produção de prova documental deve ocorrer na ação principal, como ônus da parte. E, assim, se invertido o ônus da prova e determinada a exibição de determinado documento pelo julgador, à parte que descumprir a determinação, ao final poderá ser reconhecido o descumprimento do ônus da prova. Portanto, em relação à exibição dos documentos o presente cumprimento de sentença perdeu o objeto. E no que refere à execução dos honorários sucumbenciais, como satisfeita a obrigação, a extinção da execução pelo pagamento é medida de rigor.Isto posto, JULGO EXTINTA a execução de honorários nos termos do art. 924, II, do CPC e JULGO EXTINTA a execução de obrigação de fazer (exibição de documentos) sem resolução de mérito nos termos do art. 485, VI, do CPC.Oportunamente, certifique-se o trânsito em julgado, façam-se as anotações cabíveis, comunique-se ao Distribuidor e arquivem-se os autos em definitivo.P.R.I.C. - ADV: ELISABETE DOMINGUES RODRIGUES (OAB 153718\/SP), MARCELO CAETANO DA SILVA (OAB 233364\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0367\/2017\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO LÚCIA CANINÉO CAMPANHÃ ESCRIVÃ(O) JUDICIAL DEBBIE RODRIGUES CHAVES ARANHA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"161","paginaFinal":"161","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"921186","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25947231","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Sep  4 2017 09:55:15:700AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0187565-55.2010.8.26.0100","numeroAntigo":"583.00.2010.187565","numeroUnificado":"0187565-55.2010.8.26.0100|583.00.2010.187565|0018458-71.2014.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2013","codPublicacao":"171961171","codPublicacaoOrigem":"437447194","dataDivulgacao":"Jul  2 2013 12:00:00:000AM","dataPublicacao":"Jul  2 2013 12:00:00:000AM","numero":"0187565-55.2010.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1447","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 0187565-55.2010.8.26.0100 (583.00.2010.187565)-Cautelar Inominada-Creative Art Serviços Publicitários Ltda -Banco Itau S\/A-Vistos.Recebo o recurso de apelação de fls.196\/203, em ambos os efeitos.Dê-se vista à parte contrária para contrarrazões, no prazo legal.Após, remetam-se os presentes autos ao Egrégio Tribunal de Justiça Seção de Direito Privado II.Int.-ADV: JOSE DE PAULA MONTEIRO NETO (OAB 29443\/SP), MARCIAL BARRETO CASABONA (OAB 26364\/SP), JEFFERSON TAVITIAN (OAB 168560\/SP), MAURO KIMIO MATSUMOTO ISHIMARU (OAB 212632\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais \r\nRELAÇÃO Nº 0235\/2013\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO LÚCIA CANINÉO CAMPANHÃ ESCRIVÃ(O) JUDICIAL ROSAINE IARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"190","paginaFinal":"190","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"336025","buscaLoteAno":"2013","buscaLoteMes":"7","buscaLoteGrupo":"1745350","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"1","impressa":"0","lixeira":"0","visualizada":"1","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"520","usuarioCadastro":"lucas.segantini","dataHoraCadastro":"Jul  2 2013 04:01:53:320AM","codUsuarioAlteracao":"301","usuarioAlteracao":"Sistema","dataHoraAlteracao":"Jul  2 2013 09:38:32:597AM","numeroCNJ":"0187565-55.2010.8.26.0100","numeroAntigo":"2010.187565","numeroUnificado":"0187565-55.2010.8.26.0100|2010.187565|196\/203|168560","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2013","codPublicacao":"187336227","codPublicacaoOrigem":"465571143","dataDivulgacao":"Sep 26 2013 12:00:00:000AM","dataPublicacao":"Sep 26 2013 12:00:00:000AM","numero":"0187565-55.2010.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1507","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 0187565-55.2010.8.26.0100 (583.00.2010.187565)-Cautelar Inominada-Obrigações-Creative Art Serviços Publicitários Ltda - Banco Itau S\/A-Embargos de declaração retro: recebo o recurso apenas no efeito devolutivo, a teor do disposto no art.520, IV do Código de Processo Civil.Int.-ADV: JEFFERSON TAVITIAN (OAB 168560\/SP), MAURO KIMIO MATSUMOTO ISHIMARU (OAB 212632\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais \r\nRELAÇÃO Nº 0366\/2013\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO LÚCIA CANINÉO CAMPANHÃ ESCRIVÃ(O) JUDICIAL ROSAINE IARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"149","paginaFinal":"149","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"355405","buscaLoteAno":"2013","buscaLoteMes":"9","buscaLoteGrupo":"2073116","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"454","usuarioCadastro":"andrew.penteado","dataHoraCadastro":"Sep 26 2013 02:04:55:083AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0187565-55.2010.8.26.0100","numeroAntigo":"2010.187565","numeroUnificado":"0187565-55.2010.8.26.0100|2010.187565|168560|212632","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"390914348","codPublicacaoOrigem":"710590392","dataDivulgacao":"Oct  8 2015 12:00:00:000AM","dataPublicacao":"Oct  9 2015 12:00:00:000AM","numero":"0187565-55.2010.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1984","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 0187565-55.2010.8.26.0100 (583.00.2010.187565) - Cautelar Inominada - Obrigações - Creative Art Serviços Publicitários Ltda - Banco Itau S\/A - Vistos. Fls. 385\/456: Manifeste-se a exequente sobre os contratos apresentados pelo banco executado. No mais, o pedido de levantamento da quantia depositada no feito será apreciado após o pronunciamento das partes acerca do quanto determinado no cumprimento em apenso. Int. - ADV: MAURO KIMIO MATSUMOTO ISHIMARU (OAB 212632\/ SP), JEFFERSON TAVITIAN (OAB 168560\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0371\/2015\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO LÚCIA CANINÉO CAMPANHÃ ESCRIVÃ(O) JUDICIAL DEBBIE RODRIGUES CHAVES ARANHA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"136","paginaFinal":"136","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"538501","buscaLoteAno":"2015","buscaLoteMes":"10","buscaLoteGrupo":"9655980","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"Oct  7 2015 10:47:01:817PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0187565-55.2010.8.26.0100","numeroAntigo":"583.00.2010.187565","numeroUnificado":"0187565-55.2010.8.26.0100|583.00.2010.187565","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2014","codPublicacao":"214243749","codPublicacaoOrigem":"512402544","dataDivulgacao":"Feb 28 2014 12:00:00:000AM","dataPublicacao":"Mar  5 2014 12:00:00:000AM","numero":"0187565-55.2010.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1603","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 0187565-55.2010.8.26.0100 (583.00.2010.187565)-Cautelar Inominada-Obrigações-Creative Art Serviços Publicitários Ltda - Banco Itau S\/A-Vistos.Fls.242\/246: expeça-se carta de sentença, devendo o exequente recolher as custas necessárias, em cinco dias.Regularizados, desentranhe-se a petição e documentos de fls.242\/291, autuando-se como execução provisória.Após, cumpra-se a determinação de fls.207.Int.-ADV: JEFFERSON TAVITIAN (OAB 168560\/SP), MAURO KIMIO MATSUMOTO ISHIMARU (OAB 212632\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais \r\nRELAÇÃO Nº 0080\/2014\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO LÚCIA CANINÉO CAMPANHÃ ESCRIVÃ(O) JUDICIAL ROSAINE IARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"65","paginaFinal":"65","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"389007","buscaLoteAno":"2014","buscaLoteMes":"3","buscaLoteGrupo":"2763745","codUsuarioCorrecao":"88","dataHoraCorrecao":"Mar  5 2014 04:40:45:247AM","codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"1","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"698","usuarioCadastro":"juliana.oliveira","dataHoraCadastro":"Mar  5 2014 03:10:29:090AM","codUsuarioAlteracao":"88","usuarioAlteracao":"valdir.neto","dataHoraAlteracao":"Mar  5 2014 04:40:45:250AM","numeroCNJ":"0187565-55.2010.8.26.0100","numeroAntigo":"2010.187565","numeroUnificado":"0187565-55.2010.8.26.0100|2010.187565|242\/246|242\/291|168560|212632","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"524113476","codPublicacaoOrigem":"928865718","dataDivulgacao":"Aug  9 2016 12:00:00:000AM","dataPublicacao":"Aug 10 2016 12:00:00:000AM","numero":"0187565-55.2010.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2175","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 0187565-55.2010.8.26.0100 (583.00.2010.187565) - Cautelar Inominada - Obrigações - Creative Art Serviços Publicitários Ltda - Banco Itau S\/A - O(s) Mandado(s) de Levantamento Judicial está(ão) disponível(eis) para retirada em Cartório. - ADV: MAURO KIMIO MATSUMOTO ISHIMARU (OAB 212632\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/ SP), JEFFERSON TAVITIAN (OAB 168560\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0328\/2016\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO LÚCIA CANINÉO CAMPANHÃ ESCRIVÃ(O) JUDICIAL DEBBIE RODRIGUES CHAVES ARANHA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"146","paginaFinal":"146","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"723296","buscaLoteAno":"2016","buscaLoteMes":"8","buscaLoteGrupo":"14891251","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"1","CWVisualizarSiteCliente":"1","email":"0","exportada":"1","impressa":"0","lixeira":"0","visualizada":"1","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Aug  8 2016 11:47:50:620PM","codUsuarioAlteracao":"301","usuarioAlteracao":"SISTEMA","dataHoraAlteracao":"Aug 18 2016 09:49:34:220AM","numeroCNJ":"0187565-55.2010.8.26.0100","numeroAntigo":"583.00.2010.187565","numeroUnificado":"0187565-55.2010.8.26.0100|583.00.2010.187565","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2014","codPublicacao":"233305082","codPublicacaoOrigem":"543350746","dataDivulgacao":"Jun  5 2014 12:00:00:000AM","dataPublicacao":"Jun  6 2014 12:00:00:000AM","numero":"0187565-55.2010.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1665","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA","cadernoParte":"1","cadernoParteTotal":"1","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"0187565-55.2010.8.26.0100; Apelação; Comarca: São Paulo; Vara: 6ª Vara Cível; Ação : Exibição de Documento ou Coisa; Nº origem: 0187565-55.2010.8.26.0100; Assunto: Bancários; Apelante: Itaú Unibanco S\/A; Advogado: Jose Quagliotti Salamone (OAB: 103587\/SP); Apelado: Creative Art Serviços Publicitarios Ltda; Advogado: Mauro Kimio Matsumoto Ishimaru (OAB: 212632\/SP); Havendo interesse na tentativa de conciliação, as partes deverão se manifestar nesse sentido (por petição ou, preferencialmente, pelo formulário eletrônico disponível no site www.tjsp.jus.br).Terão prioridade no agendamento os processos em que todas as partes se manifestarem positivamente, ficando, contudo, esclarecido que a sessão conciliatória também poderá ser designada por iniciativa do próprio Tribunal.","despacho":"Subseção II-Processos Entrados e dependentes ou não de preparo\r\nEntrada de Recursos \r\nEntrada de Autos de Direito Privado 2- Pça.Nami Jafet, 235-sala 44- Ipiranga\r\nPROCESSOS ENTRADOS EM 15\/05\/2014","paginaInicial":"251","paginaFinal":"251","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"410337","buscaLoteAno":"2014","buscaLoteMes":"6","buscaLoteGrupo":"3196552","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"593","usuarioCadastro":"jefferson.veiga","dataHoraCadastro":"Jun  5 2014 10:47:57:107AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0187565-55.2010.8.26.0100","numeroAntigo":" ","numeroUnificado":"0187565-55.2010.8.26.0100|0187565-55.2010.8.26.0100","numeroInstancia":"2","emailCorrigido":"0"}]}