{"numero":"0230534-27.2006.8.26.0100","processos":[{"processo":"0230534-27.2006.8.26.0100   (583.00.2006.230534)","classe":"Procedimento Sumário","classe_area":"Cível","assunto":null,"outros_assuntos":null,"local_fisico":"06\/09\/2017 00:00 - Prazo 19 - PRAZO 19","distribuicao":"24\/11\/2006 às 16:55 - Livre\n3ª Vara Cível - Foro Central Cível","juiz":"Andréa Galhardo Palma","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 15.000,00","partes":[{"tipo":"Reqte","nome":"Florisvaldo Vicente de Oliveira"},{"tipo":"Reqdo","nome":"Banco Itau S\/A"}],"advogados":[{"tipo":"Advogada","nome":"Debora Campos Ferraz de Almeida Dittrich"},{"tipo":"Advogada","nome":"Tania Miyuki Ishida Ribeiro"},{"tipo":"Advogado","nome":"Benedicto Celso Benicio"}],"andamentos":[{"data":"11\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0356\/2017 Data da Disponibilização: 11\/09\/2017 Data da Publicação: 12\/09\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Remetido ao DJE   Relação: 0356\/2017 Teor do ato: Vistos.Homologo o acordo entabulado entre as partes, consoante petição de fls. 327\/329, para que surta seus jurídicos, legais e legítimos efeitos.E, diante de seu integral cumprimento, como informado às fsl. 331\/332, JULGO EXTINTA a presente ação de Procedimento Sumário movida por Florisvaldo Vicente de Oliveira em face de Banco Itau S\/A, nos termos do art. 924, III, do Código de Processo Civil.Homologo a desistência do prazo recursal. Certifique-se o transito em julgado.P.R.I.C., arquivando-se oportunamente. Advogados(s): Tania Miyuki Ishida Ribeiro (OAB 139426\/SP), Benedicto Celso Benicio (OAB 20047\/SP), Debora Campos Ferraz de Almeida Dittrich (OAB 116789\/SP)","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Remetido ao DJE   Aguardando Publicação - (05\/09).","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Homologada a Transação de Acordo ExtraJudicial    Vistos.Homologo o acordo entabulado entre as partes, consoante petição de fls. 327\/329, para que surta seus jurídicos, legais e legítimos efeitos.E, diante de seu integral cumprimento, como informado às fsl. 331\/332, JULGO EXTINTA a presente ação de Procedimento Sumário movida por Florisvaldo Vicente de Oliveira em face de Banco Itau S\/A, nos termos do art. 924, III, do Código de Processo Civil.Homologo a desistência do prazo recursal. Certifique-se o transito em julgado.P.R.I.C., arquivando-se oportunamente.","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n3ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n0230534-27.2006.8.26.0100 - lauda  1\nSENTENÇA\nProcesso  nº: 0230534-27.2006.8.26.0100\nClasse  - Assunto Procedimento Sumário - Assunto  Principal  do Processo  << \nInformação  indisponível  >>\nRequerente : Florisvaldo Vicente de Oliveira\nRequerido : Banco Itau S\/A\nJuiz(a)   de   Direito:   Dr(a).   Andréa   Galhardo   Palma\nVistos.\nHomologo  o  acordo  entabulado  entre  as  partes,  consoante  petição  de  fls.  \n327\/329 , para  que  surta  seus  jurídicos,  legais  e  legítimos  efeitos.\nE,  diante  de  seu  integral  cumprimento,  como  informado  às  fsl.  331\/332,  \nJULGO  EXTINTA  a  presente  ação  de  Procedimento  Sumário  movida  por  \nFlorisvaldo  Vicente  de  Oliveira  em  face  de  Banco  Itau  S\/A ,  nos  termos  do  art.  924,  \nIII,  do  Código  de  Processo  Civil.\nHomologo  a  desistência  do  prazo  recursal.  Certifique-se  o  transito  em  \njulgado.\nP.R.I.C., arquivando-se  oportunamente.\nSão  Paulo , 04  de  setembro  de 2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0230534-27.2006.8.26.0100 e código 2S000000WOQ2J. Este documento é cópia do original, assinado digitalmente por ANDREA GALHARDO PALMA, liberado nos autos em 04\/09\/2017 às 10:58 . fls. 1"}},{"data":"31\/08\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça","anexo":"Não existe anexo"},{"data":"21\/10\/2012","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"16\/07\/2009","descricao":"Remessa ao Setor   Remetido ao ETJSP- 11ª A 24ª CAMARAS","anexo":"Não existe anexo"},{"data":"06\/07\/2009","descricao":"Aguardando Digitação   EXPEDIENTE - 07\/07","anexo":"Não existe anexo"},{"data":"03\/06\/2009","descricao":"Data da Publicação SIDAP   Fls. 174 - Recebo o recurso de apelação de fls. 124\/168 oferecido pelo réu, nos efeitos devolutivo e suspensivo. Vista à parte contrária para contra-razões. Após, subam os autos com as cautelas de praxe. Int. e dil. São Paulo, 1º de junho de 2009. JOSE HENRIQUE FORTES MUNIZ JÚNIOR Juiz de Direito","anexo":"Não existe anexo"},{"data":"01\/06\/2009","descricao":"Despacho Proferido    Recebo o recurso de apelação de fls. 124\/168 oferecido pelo réu, nos efeitos devolutivo e suspensivo. Vista à parte contrária para contra-razões. Após, subam os autos com as cautelas de praxe. Int. e dil. São Paulo, 1º de junho de 2009. JOSE HENRIQUE FORTES MUNIZ JÚNIOR Juiz de Direito","anexo":{"label":"Despacho Proferido","conteudo":"Recebo o recurso de apelação de fls. 124\/168 oferecido pelo réu, nos efeitos devolutivo e suspensivo. Vista àparte contrária para contra-razཞs. Após, subam os autos com as cautelas de praxe. Int. e dil. São Paulo, 1ºde junho de 2009. JOSE HENRIQUE FORTES MUNIZ JÚNIOR Juiz de Direito"}},{"data":"17\/03\/2009","descricao":"Juntada de Petição   Juntada da Petição.","anexo":"Não existe anexo"},{"data":"10\/12\/2008","descricao":"Data da Publicação SIDAP   Fls. 45\/50 - Sentença nº 2370\/2008 registrada em 27\/11\/2008 no livro nº 779 às Fls. 66\/71: Ante o exposto, JULGO PROCEDENTE o pedido para condenar o banco a pagar ao autor as diferenças apuradas entre o valor creditado na caderneta de poupança e o valor que efetivamente deveria ter sido creditado em favor do poupador, consistente nos percentuais dos períodos pedidos na inicial e conforme os extratos bancários da fl. 17, observados os seguintes índices: Plano Bresser (junho de 1987) ? Índice aplicável é o IPC de 26,06% - Plano Verão (janeiro de 1989) ? Índice aplicável é o IPC de 42,72% - Plano Collor I (valores não bloqueados) ? Índices devidos: 84,32% em março de 1990, 44,80% em abril de 1990, 7,87% em maio de 1990 e 9,55% em junho de 1990; Collor II - fevereiro e março de 1991 ? Índices aplicáveis de 13,69% e 13,90% (BTN Fiscal), respectivamente. Ressalto que são devidos juros moratórios e remuneratórios, além de correção monetária. Os juros remuneratórios de 0,5% ao mês são devidos desde a data em que o valor deveria ter sido creditado em favor dos poupadores até a citação. Os juros moratórios de 1% são devidos somente a partir da citação e até o efetivo pagamento. O valor deverá ser corrigido monetariamente da data em que deveria ter sido creditado em favor dos autores até o efetivo pagamento, observada a Tabela Prática do Tribunal de Justiça do Estado. Condeno o réu no pagamento de custas e despesas processuais, bem como honorários advocatícios de 10% sobre o total do débito atualizado. P. R. I. CERTIFICO E DOU FÉ que nos termos da Lei Estadual nº 11.608, de 29\/12\/2003, com efeito a partir de 01\/01\/2004, c.c. o Provimento nº 833\/2004-CSM, publicado em 09\/01\/2004, em caso de recurso de apelação é devido a titulo de porte de remessa o valor de R$20,96 por volume de processo, valendo ressaltar que até o presente momento este feito compõe-se de 01 volume (contar também os apensos). OBS. O recolhimento deverá ser feito através de guia específica ao FUNDO DE DESPESAS DO T.J. ? CÓDIGO 110-4 (Comunicado publicado no DOE de 12\/01\/2004). CERTIFICO MAIS que as custas do preparo de apelação, é do valor de R$337,15, nos termos da Lei 11.608 de 29\/12\/2003 (Artigo 4º, inciso II), a ser recolhida na Guia de Recolhimento GARE.","anexo":"Não existe anexo"},{"data":"27\/11\/2008","descricao":"Sentença Registrada   Número Sentença: 2370\/2008 Livro: 779 Folha(s): de 66 até 71 Data Registro: 27\/11\/2008 16:10:14","anexo":"Não existe anexo"},{"data":"13\/11\/2008","descricao":"Sentença Proferida    Sentença nº 2370\/2008 registrada em 27\/11\/2008 no livro nº 779 às Fls. 66\/71: Ante o exposto, JULGO PROCEDENTE o pedido para condenar o banco a pagar ao autor as diferenças apuradas entre o valor creditado na caderneta de poupança e o valor que efetivamente deveria ter sido creditado em favor do poupador, consistente nos percentuais dos períodos pedidos na inicial e conforme os extratos bancários da fl. 17, observados os seguintes índices: Plano Bresser (junho de 1987) ? Índice aplicável é o IPC de 26,06% - Plano Verão (janeiro de 1989) ? Índice aplicável é o IPC de 42,72% - Plano Collor I (valores não bloqueados) ? Índices devidos: 84,32% em março de 1990, 44,80% em abril de 1990, 7,87% em maio de 1990 e 9,55% em junho de 1990; Collor II - fevereiro e março de 1991 ? Índices aplicáveis de 13,69% e 13,90% (BTN Fiscal), respectivamente. Ressalto que são devidos juros moratórios e remuneratórios, além de correção monetária. Os juros remuneratórios de 0,5% ao mês são devidos desde a data em que o valor deveria ter sido creditado em favor dos poupadores até a citação. Os juros moratórios de 1% são devidos somente a partir da citação e até o efetivo pagamento. O valor deverá ser corrigido monetariamente da data em que deveria ter sido creditado em favor dos autores até o efetivo pagamento, observada a Tabela Prática do Tribunal de Justiça do Estado. Condeno o réu no pagamento de custas e despesas processuais, bem como honorários advocatícios de 10% sobre o total do débito atualizado. P. R. I. CERTIFICO E DOU FÉ que nos termos da Lei Estadual nº 11.608, de 29\/12\/2003, com efeito a partir de 01\/01\/2004, c.c. o Provimento nº 833\/2004-CSM, publicado em 09\/01\/2004, em caso de recurso de apelação é devido a titulo de porte de remessa o valor de R$20,96 por volume de processo, valendo ressaltar que até o presente momento este feito compõe-se de 01 volume (contar também os apensos). OBS. O recolhimento deverá ser feito através de guia específica ao FUNDO DE DESPESAS DO T.J. ? CÓDIGO 110-4 (Comunicado publicado no DOE de 12\/01\/2004). CERTIFICO MAIS que as custas do preparo de apelação, é do valor de R$337,15, nos termos da Lei 11.608 de 29\/12\/2003 (Artigo 4º, inciso II), a ser recolhida na Guia de Recolhimento GARE.","anexo":{"label":"Sentença Proferida","conteudo":"Vistos. FLORISVALDO VICENTE DE OLIVEIRA, qualificado nos autos, ajuizou a presente ação contra BANCO ITAÚS\/A, também qualificado nos autos, visando receber os percentuais correspondentes àcorreção monetária incidente nos meses que especifica e que não teriam sido creditados na conta-poupan๺de sua titularidade. O réu foi citado, apresentando contestação, na qual argüiu preliminares e, no mérito, a improcedência da ação (fls. 36\/80). Réplica (fls. 87\/100). Éa síntese do necessário. Decido. O feito encontra-se pronto para julgamento, por tratar de questão de direito, sendo desnecessária dilação probatória. As preliminares levantadas em contestação não prosperam. Vejamos: O pedido éjuridicamente possível, pois encontra previsão legal. A inicial preenche todos os requisitos legais, tanto éque permitiu ao réu exercer sua ampla defesa. O autor éparte legítima para ajuizar a presente demanda, conforme demonstrado pelos documentos que junta, notadamente fl. 17, que comprova sua condição de titular da conta-poupan๺, sendo suficiente tal elemento. Por outro lado, a jurisprudência jáse pacificou quanto àlegitimidade dos bancos para responder pela remuneração das cadernetas de poupan๺no tocante àpolêmica instaurada pela edição dos planos econômicos (Collor, Verão, Bresser). O agente captador émanifestamente parte legítima para ocupar a pertinência subjetiva da ação de cobran๺de correção monetária relativas às aplicaçཞs em cadernetas de poupan๺, e no índice efetivamente creditado no período de bloqueio. Ademais, figurou como captador da operação financeira que determinou a abertura das contas de poupan๺, transaçཞs estas que não contaram com a interveniência do Banco Central ou mesmo da União Federal. (RT 714\/149) ILEGITIMIDADE 鎭CAUSAM Correção monetária - Caderneta de poupan๺ Cobran๺de diferen๺s decorrentes de planos econômicos Modificaçཞs legislativas federais sobre critérios de atualização monetária dos depósitos, trazidos pelos Planos Econômicos (Bresser, Verão, Collor I, quanto aos valores não bloqueados e transferidos ao BACEN e pelo Plano Collor II Alteraçཞs que não desfiguraram a relação contratual existente entre o banco e o poupador Hipótese em que a instituição financeira éa única responsável por bem aplicar os atos normativos emanados da União e de seus órgãos Ilegitimidade passiva não reconhecida Preliminar rejeitada. (Apelação nº1.104.001-6 São Paulo 11ªCâmara de Direito Privado 12\/06\/06 - Rel. Gilberto Pinto dos Santos v.u. V. 7723). Ademais, não háelementos de convicção nos autos no sentido de que as diferen๺s requeridas na inicial refiram-se a valores transferidos ao BACEN, o que deveria ser demonstrado pelo banco-réu. Portanto, hálegitimidade passiva do banco depositário. Por outro lado, o fato éque as contas jáestavam abertas ao tempo da vigência da lei que estabeleceu a atualização dos saldos devedores com base no IPC do mês anterior, não havendo de se falar no período de aniversário, se na primeira ou na segunda quinzena do mês. Ainda, não háque se falar em prescrição, porque no caso em tela, o prazo prescricional éo vintenário. Ressalva-se que, tratando-se de caderneta de poupan๺, o valor principal engloba os juros remuneratórios ou contratuais, e assim, estes perdem o caráter de acessórios. Neste sentido: (...) 2. Os juros remuneratórios de conta de poupan๺incidentes mensalmente e capitalizados, agregam-se ao capital, assim como a correção monetária, perdendo, pois, a natureza de acessórios, fazendo concluir, em conseqüência, que a prescrição não éde cinco anos, prevista no artigo 178, par. 10, III, do C༽igo Civil de 1916 (cinco anos), mas a vintenária. Precedentes da Terceira e da Quarta Turma. 3. Nos termos do entendimento dominante desta Corte são devidos, na correção de caderneta de poupan๺o IPC de junho de 1987 (26,06%) e o IPC de janeiro de 1989 (42,72%). 4. Recurso especial não conhecido. (REsp 707151\/SP; recurso especial 2..04\/0169543-6, Ministro Fernando Gon๺lves, Quarta Turma Julgadora, DJ 01.08.2005, p. 471) A correção monetária não estásujeita a prescrição, pois nada mais significa do que a atualização do valor da moeda. De resto, o Superior Tribunal de Justi๺vem entendendo de forma reiterada que nas questཞs referentes aos índices de junho de 1987, de janeiro 1989 e de março a maio de 1990, sobre os saldos de caderneta de poupan๺seria, deveria ser aplicado o IPC. Éo que basta para decisão da causa. Neste sentido: ऺGRAVO INTERNO JULGAMENTO NOS TERMOS DO ART. 557, DO CPC POSSIBILIDADE CADERNETA DE POUPAN౺ ÍNDICE DE 26,06% DE JUNHO DE 1987 E DE 42,72% DE JANEIRO DE 1989 1. Se o recurso tratar de matéria de direito plenamente decidida pela jurisprudência dominante do respectivo Tribunal, ou de Tribunal Superior, cabe ao relator negar seguimento ou dar provimento ao apelo, nos termos do art. 557, do C༽igo de Processo Civil. 2. A questão relativa aos índices de janeiro de 1989, no percentual de 42,72% e de 26,06%, de junho de 1987, sobre os saldos de caderneta de poupan๺, não demanda maiores questionamentos, porquanto pacificada pelos Tribunais, pode ser apreciada em grau de recurso pelo relator, nos termos do artigo 557, do C༽igo de Processo Civil. 3. Agravo interno improvido, àunanimidade. (TRF 2ª. R. AC 95.02.18387 8 , RJ 6ª. Turma, Rel. Juiz Fran๺Neto DJU 03.12.2002 p. 463) CORREÇÃO MONETÁRIA - Caderneta de poupan๺- Atualização em março de 1990 - Aplicação do índice de variação do IPC de fevereiro do mesmo ano, equivalente a 84,32% - Impossibilidade de se dar efeito retroativo àMP 168\/90 convertida na Lei 8.024\/90, em prejuízo dos poupadores (1ºTACivSP) RT 715\/81 INSTITUIÇÃO FINANCEIRA Banco Caderneta de poupan๺ Índices aplicados na r. senten๺que nenhum reparo mereceu - Banco, ora apelante, deixou de creditar os valores de reajuste de poupan๺, com vencimento em junho de 1987 (Plano Bresser) e janeiro de 1989 (Plano Verão), de acordo com as variaçཞs plenas do IPC, aplicando índices diversos daqueles definidos quando da formalização dos depósitos Prejuízos efetivos do depositante - Índices aplicáveis Plano Bresser ( junho de 1987) Índice aplicável éo IPC de 26,06% - Plano Verão (janeiro de 1989) Índice aplicável éo IPC de 42,72% - Plano Collor (valores não bloqueados) Índices devidos: 84,32% em março de 1990, 44,80% em abril de 1990, 7,87% em maio de 1990 e 9,55% em junho de 1990 Recurso do autor provido e recurso do banco parcialmente provido (Apelação Cível n. 7.032.267-9 São Paulo - 24ªCâmara de Direito Privado - Relator: Roberto Mac Cracken 29.06.06 - V.U. - Voto n.0350) CORREÇÃO MONETÁRIA Caderneta de poupan๺ Plano Collor II - Cobran๺de diferen๺de rendimento Necessidade de depósito pelo banco do correto rendimento das cadernetas de poupan๺em fevereiro e março de 1991 Índices aplicáveis de 13,69% e 13,90% (BTN Fiscal), respectivamente Cobran๺procedente - Recurso provido em parte (Apelação Cível n. 7.032.234-0 Campinas 24ªCâmara de Direito Privado Relator: Salles Vieira 05.09.06 V.U. Voto n. 6382). Em resumo, o autor tem direito adquirido àremuneração integral do IPC e outros índices nos termos acima, evidentemente descontado o valor jápago, quantia que deveráser devidamente atualizada. Ante o exposto, JULGO PROCEDENTE o pedido para condenar o banco a pagar ao autor as diferen๺s apuradas entre o valor creditado na caderneta de poupan๺e o valor que efetivamente deveria ter sido creditado em favor do poupador, consistente nos percentuais dos períodos pedidos na inicial e conforme os extratos bancários da fl. 17, observados os seguintes índices: Plano Bresser (junho de 1987) Índice aplicável éo IPC de 26,06% - Plano Verão (janeiro de 1989) Índice aplicável éo IPC de 42,72% - Plano Collor I (valores não bloqueados) Índices devidos: 84,32% em março de 1990, 44,80% em abril de 1990, 7,87% em maio de 1990 e 9,55% em junho de 1990; Collor II - fevereiro e março de 1991 Índices aplicáveis de 13,69% e 13,90% (BTN Fiscal), respectivamente. Ressalto que são devidos juros moratórios e remuneratórios, além de correção monetária. Os juros remuneratórios de 0,5% ao mês são devidos desde a data em que o valor deveria ter sido creditado em favor dos poupadores atéa citação. Os juros moratórios de 1% são devidos somente a partir da citação e atéo efetivo pagamento. O valor deveráser corrigido monetariamente da data em que deveria ter sido creditado em favor dos autores atéo efetivo pagamento, observada a Tabela Prática do Tribunal de Justi๺do Estado. Condeno o réu no pagamento de custas e despesas processuais, bem como honorários advocatໜios de 10% sobre o total do dປito atualizado. P. R. I. São Paulo, 13 de novembro de 2008. Renata Mota Maciel Juíza de Direito"}},{"data":"12\/11\/2008","descricao":"Conclusos para Despacho   Conclusos para Despacho em 12\/11","anexo":"Não existe anexo"},{"data":"03\/11\/2008","descricao":"Juntada de Petição   Juntada da Petição do réu fls. 110 e do autor fls. 112","anexo":"Não existe anexo"},{"data":"02\/09\/2008","descricao":"Aguardando Juntada   Aguardando Juntada de Petição","anexo":"Não existe anexo"},{"data":"06\/05\/2008","descricao":"Aguardando Audiência   Certifico e dou fé que a audiência designada a fls. 103, restou INFRUTIFERA. sÃ OpAULO, 05 DE MAIO DE 2008. DULCE","anexo":"Não existe anexo"},{"data":"28\/03\/2008","descricao":"Aguardando Audiência   Considerando que é dever deste Juízo promover a pacificação dos conflitos pela via da conciliação e que, para tanto, é oportuna e necessária a participação das partes e de seus respectivos advogados, designo audiência de tentativa de conciliação para o dia 05\/05\/2008, às 16:20 horas, a ser realizada no Fórum João Mendes Júnior, situado na Praça João Mendes, s\/n, 21º andar, sala 2111, intimando-se os advogados e as partes e\/ou seus prepostos para comparecerem, objetivando a composição do litígio para eventual homologação do acordo alcançado, o que faço nos termos do artigo 125, inciso IV do CPC. Consigno que a presença das partes a este ato é primordial para que se possa obter eventual acordo, uma vez que promover e estimular a conciliação entre as partes advém do dever ético e atende ao interesse público. Consigna-se que, considerando o grande número de audiências realizadas neste Setor, para melhor viabilidade dos trabalhos, o processo de audiência estará disponível para consulta de advogados e partes até 48 (quarenta e oito) horas anteriores à data da audiência. bruno","anexo":"Não existe anexo"},{"data":"22\/02\/2008","descricao":"Aguardando Providências   RECEBI NOS SETOR EM 22.02.2008 FERNANDO","anexo":"Não existe anexo"},{"data":"21\/02\/2008","descricao":"Data da Publicação SIDAP   Visto. 1- Aceito a conclusão em 19\/2\/08. 2- Ante a expressa manifestação da parte acerca do interesse em conciliar, remetam-se os autos ao Setor de Conciliação. Int. Dil.","anexo":"Não existe anexo"},{"data":"19\/02\/2008","descricao":"Despacho Proferido    Visto. 1- Aceito a conclusão em 19\/2\/08. 2- Ante a expressa manifestação da parte acerca do interesse em conciliar, remetam-se os autos ao Setor de Conciliação. Int. Dil.","anexo":{"label":"Despacho Proferido","conteudo":"Visto. 1- Aceito a conclusão em 19\/2\/08. 2- Ante a expressa manifestação da parte acerca do interesse em conciliar, remetam-se os autos ao Setor de Conciliação. Int. Dil."}},{"data":"15\/02\/2008","descricao":"Conclusos para sentença   Conclusos para Sentença CERTIFICO E DOU FÉ haver decorrido ?in albis? o prazo legal sem outras manifestações. NADA MAIS. São Paulo, 15 de fevereiro de 2008 (a) Edson Antunes Ribeiro, Escrevente-chefe, subsc.","anexo":"Não existe anexo"},{"data":"28\/12\/2007","descricao":"Aguardando Juntada   Aguardando Juntada de Petição","anexo":"Não existe anexo"},{"data":"11\/12\/2007","descricao":"Data da Publicação SIDAP   Vistos. Especifiquem as partes as provas que pretendem produzir, justificando sua pertinência, no prazo legal. Considerando os termos do § 3º do art. 331 do Código de Processo Civil, segundo a redação que lhe foi conferida pela Lei nº 10.444\/2002, digam sobre o eventual interesse na designação de audiência de tentativa de conciliação, passando-se, caso contrário, ao imediato saneamento do feito, ou mesmo ao julgamento no estado, se o caso. Int.","anexo":"Não existe anexo"},{"data":"06\/12\/2007","descricao":"Despacho Proferido    Vistos. Especifiquem as partes as provas que pretendem produzir, justificando sua pertinência, no prazo legal. Considerando os termos do § 3º do art. 331 do Código de Processo Civil, segundo a redação que lhe foi conferida pela Lei nº 10.444\/2002, digam sobre o eventual interesse na designação de audiência de tentativa de conciliação, passando-se, caso contrário, ao imediato saneamento do feito, ou mesmo ao julgamento no estado, se o caso. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Vistos. Especifiquem as partes as provas que pretendem produzir, justificando sua pertinência, no prazo legal. Considerando os termos do §3ºdo art. 331 do C༽igo de Processo Civil, segundo a redação que lhe foi conferida pela Lei nº10.444\/2002, digam sobre o eventual interesse na designação de audiência de tentativa de conciliação, passando-se, caso contrário, ao imediato saneamento do feito, ou mesmo ao julgamento no estado, se o caso. Int."}},{"data":"28\/11\/2007","descricao":"Juntada de Contestação   Juntada de Contestação fls.35 e seguintes","anexo":"Não existe anexo"},{"data":"01\/11\/2007","descricao":"Aguardando Juntada   Aguardando Juntada de petição","anexo":"Não existe anexo"},{"data":"18\/09\/2007","descricao":"Aguardando Juntada   Aguardando Juntada de petição","anexo":"Não existe anexo"},{"data":"29\/05\/2007","descricao":"Juntada de Certidão   CERTIFICO E DOU FÉ que a carta de citação foi expedida, porém o encaminhamento está condicionado à apresentação de cópia do aditamento de fls.21\/22. NADA MAIS. São Paulo, 29 de maio de 2007.","anexo":"Não existe anexo"},{"data":"20\/03\/2007","descricao":"Despacho Proferido    Defiro os benefícios da gratuidade anotando-se. O feito seguirá o rito ordinário que por ser mais amplo afasta qualquer prejuízo às partes, mantendo-se os autos na seção de origem. Cite-se com as advertências devidas. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Defiro os benefໜios da gratuidade anotando-se. O feito seguiráo rito ordinário que por ser mais amplo afasta qualquer prejuízo às partes, mantendo-se os autos na seção de origem. Cite-se com as advertências devidas. Int."}},{"data":"12\/02\/2007","descricao":"Data da Publicação SIDAP   Fls. 19 - 1- Para apreciação da gratuidade, comprove o autor seus rendimentos, em dez dias. 2- No mesmo prazo, esclareça a data de aniversário da poupança e justifique o pedido de restituição de tributos. Int.","anexo":"Não existe anexo"},{"data":"18\/01\/2007","descricao":"Despacho Proferido    1- Para apreciação da gratuidade, comprove o autor seus rendimentos, em dez dias. 2- No mesmo prazo, esclareça a data de aniversário da poupança e justifique o pedido de restituição de tributos. Int.","anexo":{"label":"Despacho Proferido","conteudo":"1- Para apreciação da gratuidade, comprove o autor seus rendimentos, em dez dias. 2- No mesmo prazo, esclare๺a data de aniversário da poupan๺e justifique o pedido de restituição de tributos. Int."}},{"data":"24\/11\/2006","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ 3ª. Vara Cível","anexo":"Não existe anexo"}],"peticoes":null,"audiencias":[{"data":"","tipo":""},{"data":"05\/05\/2008","tipo":"Conciliação Pendente 0"}],"incidentes":null,"total_andamentos_retornados":34,"total_andamentos":34}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"751532290","codPublicacaoOrigem":"1197958579","dataDivulgacao":"Sep 11 2017 12:00:00:000AM","dataPublicacao":"Sep 12 2017 12:00:00:000AM","numero":"0230534-27.2006.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2427","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 0230534-27.2006.8.26.0100 (583.00.2006.230534) - Procedimento Sumário - Florisvaldo Vicente de Oliveira - Banco Itau S\/A - Vistos.Homologo o acordo entabulado entre as partes, consoante petição de fls. 327\/329, para que surta seus jurídicos, legais e legítimos efeitos.E, diante de seu integral cumprimento, como informado às fsl. 331\/332, JULGO EXTINTA a presente ação de Procedimento Sumário movida por Florisvaldo Vicente de Oliveira em face de Banco Itau S\/A, nos termos do art. 924, III, do Código de Processo Civil.Homologo a desistência do prazo recursal. Certifique-se o transito em julgado.P.R.I.C., arquivando-se oportunamente. - ADV: DEBORA CAMPOS FERRAZ DE ALMEIDA DITTRICH (OAB 116789\/SP), TANIA MIYUKI ISHIDA RIBEIRO (OAB 139426\/SP), BENEDICTO CELSO BENICIO (OAB 20047\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0356\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO ANDRÉA GALHARDO PALMA ESCRIVÃ(O) JUDICIAL MARTA LUCIANA GUTIERREZ PUMAR EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"117","paginaFinal":"117","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"923128","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26072076","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"578946","usuarioCadastro":"andre.tolardo","dataHoraCadastro":"Sep  7 2017 12:57:12:333AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0230534-27.2006.8.26.0100","numeroAntigo":"583.00.2006.230534","numeroUnificado":"0230534-27.2006.8.26.0100|583.00.2006.230534|331\/332","numeroInstancia":"1","emailCorrigido":"0"}]}