{"numero":"1000260-30.2016.8.26.0445","processos":[{"processo":"1000260-30.2016.8.26.0445","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Indenização por Dano Moral","outros_assuntos":"Perdas e Danos","local_fisico":null,"distribuicao":"27\/01\/2016 às 12:31 - Livre\n1ª Vara Cível - Foro de Pindamonhangaba","juiz":"Claudia Aparecida de Araujo","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 20.000,00","partes":[{"tipo":"Reqte","nome":"Agatha Salvati"},{"tipo":"Reqdo","nome":"Banco Itau S\/A"}],"advogados":[{"tipo":"Advogada","nome":"Francisca Helena da Silva"},{"tipo":"Advogado","nome":"Eduardo Santos Faiani"}],"andamentos":[{"data":"16\/10\/2017","descricao":"Contrarrazões Juntada   Nº Protocolo: WPBA.17.70039373-7 Tipo da Petição: Contrarrazões de Apelação Data: 16\/10\/2017 17:07","anexo":"Não existe anexo"},{"data":"11\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0524\/2017 Data da Disponibilização: 11\/10\/2017 Data da Publicação: 16\/10\/2017 Número do Diário: 2449 Página: 2903-2910","anexo":"Não existe anexo"},{"data":"10\/10\/2017","descricao":"Remetido ao DJE   Relação: 0524\/2017 Teor do ato: Ao apelado\/autor para contrarrazões. Advogados(s): Francisca Helena da Silva (OAB 101898\/SP), Eduardo Santos Faiani (OAB 243891\/SP)","anexo":"Não existe anexo"},{"data":"09\/10\/2017","descricao":"Ato Ordinatório - Publicável    Ao apelado\/autor para contrarrazões.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"06\/10\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WPBA.17.70038272-7 Tipo da Petição: Razões de Apelação Data: 06\/10\/2017 15:53","anexo":"Não existe anexo"},{"data":"15\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0459\/2017 Data da Disponibilização: 15\/09\/2017 Data da Publicação: 18\/09\/2017 Número do Diário: 2431 Página: 2796-2802","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Remetido ao DJE   Relação: 0459\/2017 Teor do ato: Ante o exposto, julgo procedentes os pedidos nos termos do artigo 487, inciso I, do Novo Código de Processo Civil, e condeno o requerido ao pagamento à parte autora de indenização por danos morais no valor de R$ 10.000,00, com correção monetária desde esta data (do arbitramento Súmula n. 362 do C.STJ) e juros legais moratórios de 1% a.m. (art. 406, CC; art. 161, §1º, CTN), desde os eventos danosos, conforme fls. 21\/23). Sucumbente, arcará o requerido com pagamento de custas e honorários advocatícios, estes fixados em 10% do valor da condenação atualizado, nos termos do art. 85, §§2º e 6º, do Novo Código de Processo Civil.Com o trânsito em julgado, em nada sendo requerido no prazo de 15 dias, feitas as devidas anotações, ao arquivo. P.R.I.C. Advogados(s): Francisca Helena da Silva (OAB 101898\/SP), Eduardo Santos Faiani (OAB 243891\/SP)","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Julgada Procedente a Ação    Ante o exposto, julgo procedentes os pedidos nos termos do artigo 487, inciso I, do Novo Código de Processo Civil, e condeno o requerido ao pagamento à parte autora de indenização por danos morais no valor de R$ 10.000,00, com correção monetária desde esta data (do arbitramento Súmula n. 362 do C.STJ) e juros legais moratórios de 1% a.m. (art. 406, CC; art. 161, §1º, CTN), desde os eventos danosos, conforme fls. 21\/23). Sucumbente, arcará o requerido com pagamento de custas e honorários advocatícios, estes fixados em 10% do valor da condenação atualizado, nos termos do art. 85, §§2º e 6º, do Novo Código de Processo Civil.Com o trânsito em julgado, em nada sendo requerido no prazo de 15 dias, feitas as devidas anotações, ao arquivo. P.R.I.C.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PINDAMONHANGABA\nFORO  DE PINDAMONHANGABA\n1ª  VARA  CÍVEL\nRUA  ALCIDES  RAMOS NOGUEIRA,  780, Pindamonhangaba  - SP  - \nCEP  12421-705\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000260-30.2016.8.26.0445 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1000260-30.2016.8.26.0445\nClasse  - Assunto Procedimento Comum - Indenização  por Dano  Moral\nRequerente : Agatha Salvati\nRequerido : Banco Itau S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Cláudia   Aparecida   de   Araújo\nVistos.\nAGATHA  SALVATI  ajuizou  a  presente  de  ação  de  indenização  por  danos  morais   \ncontra  ITAÚ  UNIBANCO  S\/A ,  todos  qualificados  nos  autos,  alegando,  em  síntese,  manter  conta  \ncorrente  junto  ao  requerido.\nAduziu  que,  tendo  viajado  para  o  México  em  02\/2015  para  as  comemorações  de  \nseu  aniversário,  solicitou  ao  réu  autorização  para  uso  do  cartão  bancário  no  exterior,  tendo  levado  \npouco  dinheiro  em  espécie.  Esclareceu,  entretanto,  que,  ao  chegar  a  seu  destino,  passou  por  \nsituação  vexatória  no  aeroporto  ao  não  conseguir  realizar  saques  para  pagamento  dos  serviços  de  \ntáxi,  vez  que  o  cartão  somente  autorizava  transações  na  função  crédito,  para  a  qual  possuía  baixo  \nlimite.  Aduziu,  ainda,  que,  pelo  mesmo  motivo,  não  conseguiu  pagar  as  despesas  de  alimentação,  \ntampouco  realizar  compras  na  função  débito  do  cartão,  tendo  permanecido  retida  no  hotel  por  \nquase  toda  a  tarde,  até  que,  por  fim,  conforme  sugerido  pelo  gerente  da  ré,  enviou  uma  autorização  \npara  transferência  de  numerário,  operação  para  a  qual  teve  que  fornecer  sua  senha  bancária.  \nSustentou  que  os  fatos  lhe  provocaram  dano  de  ordem  moral,  pelo  que  requer  seja  indenizada.  \nRequereu  a  procedência  dos  pedidos.  Com  a  inicial,  vieram  os  documentos  de  fls.  \n07\/43.\nCitado (fl.  56),  o  requerido  ofertou  contestação  a  fls.  57\/61,  batendo-se,  \ninicialmente,  pelo  reconhecimento  da  carência  da  ação  em  razão  da  falta  de  interesse  de  agir.  No  \nmérito,  informou  que  a  autora  é  detentora  do  produto  bancário  denominado  \"Aplicação  Auto  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000260-30.2016.8.26.0445 e código 2E043C1. Este documento é cópia do original, assinado digitalmente por CLAUDIA APARECIDA DE ARAUJO, liberado nos autos em 31\/08\/2017 às 14:15 . fls. 115\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PINDAMONHANGABA\nFORO  DE PINDAMONHANGABA\n1ª  VARA  CÍVEL\nRUA  ALCIDES  RAMOS NOGUEIRA,  780, Pindamonhangaba  - SP  - \nCEP  12421-705\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000260-30.2016.8.26.0445 - lauda  2\nMais\",\n no  qual  há  transferência  automática  de  valores  depositados  em  conta  para  a  referida  \naplicação.  Esclareceu  não  ter  identificado  pedido  de  desbloqueio  do  cartão  de  débito  da  autora  \n(aviso  de  viagem)  antes  da  data  de  03\/02\/2015.  Aduziu,  igualmente,  que,  consoante  relatório  \ninterno  denominado  Laudo  GS04,  não  se  verificou  nenhuma  tentativa  de  transação  bancária  pela  \nautora  na  data  de  sua  chegada  no  exterior,  em  01\/02\/2015,  quando  possuía  apenas  R$  84,02  em  \nsua  conta  corrente,  ocorrendo  depósito  apenas  em  02\/02\/2015  e  transferência  bancária  em  \n03\/02\/2015,  data  esta  em  que,  de  fato,  ocorreu  o  pedido  de  desbloqueio  do  cartão  de  débito.  Por  \nfim,  impugnou  a  existência  dos  pressupostos  da  responsabilidade  civil.  Requereu  a  improcedência  \ndos  pedidos.  Juntou  documentos  (fls.  62\/79).\nRéplica  a  fls.  83\/85.\nRealizou-se  audiência  de  instrução  e  julgamento,  na  qual  foi  colhido  o  depoimento  \npessoal  da  autora  (mídia  digital  arquivada  em  cartório).  Encerrada  a  instrução  foi  concedido  às  \npartes  prazo  para  oferta  de  memoriais  (fls.  103\/104),  os  quais  foram  juntados  a  fls.  104\/114.\nRegularizados,  vieram-me  os  autos  conclusos.  \nÉ  o  relatório  do  necessário.\nDecido.\nA  ação  de  compensação  por  dano  moral  está  fundada  em  tentativas  frustradas  de  \nutilização  de  cartão  para  o  pagamento  de  despesas  durante  viagem  internacional.  \nA  autora  sustenta  que  desbloqueou,  junto  à  ré,  as  funções  débito  e  crédito  \ninternacional  para  utilizar  o  cartão  bancário  do  réu  no  período  em  que  estivesse  em  Cancún,  no  \nMéxico,  todavia,  suas  compras  e  pagamentos  não  foram  autorizados  pela  instituição  financeira.\nA  ré,  por  sua  vez,  se  limitou  a  afirmar  que  não  houve  o  pedido  de  desbloqueio  da  \nfunção  débito  (aviso  de  viagem)  antes  da  data  de  03\/02\/2015.\nPois  bem.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000260-30.2016.8.26.0445 e código 2E043C1. Este documento é cópia do original, assinado digitalmente por CLAUDIA APARECIDA DE ARAUJO, liberado nos autos em 31\/08\/2017 às 14:15 . fls. 116\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PINDAMONHANGABA\nFORO  DE PINDAMONHANGABA\n1ª  VARA  CÍVEL\nRUA  ALCIDES  RAMOS NOGUEIRA,  780, Pindamonhangaba  - SP  - \nCEP  12421-705\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000260-30.2016.8.26.0445 - lauda  3\nCom\n efeito,  inicialmente,  verifica-se,  no  presente  caso,  uma  típica  relação  de  \nconsumo,  pois  as  partes  se  enquadram  nos  conceitos  de  consumidor  e  fornecedor,  constantes  nos  \nartigos  2º  e  3º  do  Código  de  Defesa  do  Consumidor.  \nDesta  feita,  é  assegurado  ao  consumidor  a  aplicação  do  instituto  da  inversão  do  \nônus  da  prova,  previsto  no  artigo  6º,  inciso  VIII  do  CDC.  \nNesse  sentido:\nSuperior  Tribunal  de  Justiça,  verbis:  \"Direito  civil  e  do  consumidor.  \nContrato  de  consórcio  para  aquisição  de  veículo.  CDC.  Incidência.  Taxa  \nde  administração.  Juros  remuneratórios  embutidos.  Abusividade.  Aplica-\nse  o  CDC  aos  negócios  jurídicos  realizados  entre  as  empresas  \nadministradoras  de  consórcios  e  seus  consumidores-consorciados.  \nPrecedentes.(...)\".  (REsp  n.º  54.1184\/PB,  Terceira  Turma,  Relatora  \nMinistra  NANCY  ANDRIGHI,  DJ:  20\/11\/2006).  \nFixada  essa  premissa,  verifico  que  os  pedidos  são  procedentes.\nIsto  porque,  compulsando-se  os  autos,  verifica-se  a  verossimilhança  dos  fatos  \nnarrados,  sustentado  pelos  documentos  colacionados  aos  autos  e  não  infirmados  pelo  requerido.\nCom  efeito,  o  bilhete  aéreo,  os  comprovantes  bancários  e  notas  acostados  a  fls.  \n11\/18  corroboram  as  alegações  da  autora,  pois  demonstram  que  ela  realizou  a viagem  para  o  \nexterior  (Cancún-México)  em  fevereiro\/2015,  para  a  qual  seria  necessária  a  habilitação  das  \nfunções  débito  e  crédito  do  cartão  internacional  da  ré.\nOra,  é  incontroverso  que  houve  recusa  de  autorização  para  o  uso  do  cartão  no  \nexterior.\nEfetivamente, diante  das  alegações  da  autora  e  da  documentação  que  instruiu  a  \npetição  inicial,  incumbi a  à  instituição  financeira  o  ônus  da  prova  quanto  à  existência  de  fato  \nimpeditivo,  modificativo  ou  extintivo  do  direito  da  autora,  nos  termos  do  art.  373,  II,  do  CPC.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000260-30.2016.8.26.0445 e código 2E043C1. Este documento é cópia do original, assinado digitalmente por CLAUDIA APARECIDA DE ARAUJO, liberado nos autos em 31\/08\/2017 às 14:15 . fls. 117\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PINDAMONHANGABA\nFORO  DE PINDAMONHANGABA\n1ª  VARA  CÍVEL\nRUA  ALCIDES  RAMOS NOGUEIRA,  780, Pindamonhangaba  - SP  - \nCEP  12421-705\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000260-30.2016.8.26.0445 - lauda  4\nDe\n mais  a  mais,  apesar  de  o  réu  sustentar  que  a  autorização  foi  negada  por  culpa  \nda  autora,  esta,  em  depoimento  pessoal,  asseverou  que,  antes  do  passeio  ao  exterior,  fora  até  à  \nagência  da  ré  para  solicitar  o  desbloqueio  das  funções  do  cartão  bancário,  tendo,  inclusive  se  \nutilizado  da  função  crédito  durante  os  primeiros  dias  da  viagem ,  relato  que  se  mostra  \nabsolutamente  verossímil :\n\"Questionada  explicou  que  ganhou  uma  viagem  de  presente  do  \nnamorado  que  sempre  sonhou  e  planejou  durante  um  ano  inteiro  para  \nviajar  na  época  do  aniversário.  Explicou  que  teve  todo  o  zelo  de  fazer  os  \nserviços  de  viagem  no  cartão  porque  teria  ganhado  a  passagem,  mas  os  \ngastos  com  alimentação,  estádia,  passeios  seriam  pagos  por  ela.  \nAfirmou  que  foi  até  a  agência  e  conversou  diretamente  com  sua  \ngerente \n ressaltou  que  achou  o  cúmulo  terem  dito  no  processo  que  \nnão teria  feito  o  procedimento  já  que  tem  gravações  de  câmeras  que  \nconfirmam que  foi  até  a  agência  bancária  \n declarou  que  ligou  para  \nconfirmar se  estava  tudo  certo,  e  frisou  que  havia  realizado  o \nprocedimento junto  ao  banco.\nContinuou dizendo  que  quando  chegou  a  Cancun,  seu  namorado  também  \ntinha  o  cartão  do  HSCB  com  a  mesma  targeta  que  era  Mastercard,  e  que  \neraM  explícitoS  os  lugares  que  aceitavam  este  cartão.  Salientou  que  \nhaviam  levado  pouco  dinheiro  em  mãos  quando  saiu  e  que  tentou  sacar  o  \ndinheiro  para  pagar  o  taxi  para  ir  ao  hotel.  Infelizmente  apareceu  uma  \nmensagem,  reiteradamente,  dizendo  que  aquela  operação  não  poderia  ser  \nfeita  causando  estranheza  na  autora.  Acentuou  que  na  função  crédito  \ntinha  muito  pouco  dinheiro,  cerca  de  300  reais  o  que  daria  para  passar  \nmenos  de  um  dia  das  férias.\nDisse  que  ao  saírem,  a  situação  foi  bem  constrangedora,  pois  seu  \nnamorado  também  não  havia  levado  muito  dinheiro  em  espécie  e  além  \nde  ter  pago  a  passagem  da  declarante  ainda  teria  que  pagar  em  seu  cartão  \nas  despesas  dos  dois  que  havia  ficado  a  encargo  de  Agatha,  então  a \nsituação  já  estava  constrangedora  com  o  namorado.\nSaíram  perguntando  a  alguns  taxistas  como  poderiam  ajudá-los,  \ninformou  que  um  taxista  sugeriu  que  pagassem  a  gasolina  em  um  posto  \ncom  o  cartão,  já  que  não  tinham  dinheiro  para  pagar  a  viagem.  Assim,  é  \nque  quando  passou  o  cartão  a  função  débito  novamente  não  funcionou  \ntendo  que  passar  o valor  no  crédito,  operação  que  foi  aceita,  o  que  \ncomprova  que  havia  liberado  o  cartão  para  a  viagem  internacional  uma  \nvez  que  possui  as  opções  de  débito  e  crédito  juntamente.\nQuestionada,  afirmou  que  buscou  a  liberação  do  cartão  antes  de  viajar  na  \nfunção  crédito  e  débito,  no  entanto  só  a  função  crédito  estava  \nfuncionando,  e  que  o  dinheiro  estaria  em  sua  conta  para  que  usasse  a  \nfunção  débito  normalmente.  Esclareceu  que  sua  viagem  foi  de  oito  dias,  \ne  que  como  não  havia  conseguido  efetuar  o  saque  no  terminal,  acreditou  \nque  a  máquina  de  cartão  talvez  pudesse  funcionar  no  débito  sendo  então  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000260-30.2016.8.26.0445 e código 2E043C1. Este documento é cópia do original, assinado digitalmente por CLAUDIA APARECIDA DE ARAUJO, liberado nos autos em 31\/08\/2017 às 14:15 . fls. 118\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PINDAMONHANGABA\nFORO  DE PINDAMONHANGABA\n1ª  VARA  CÍVEL\nRUA  ALCIDES  RAMOS NOGUEIRA,  780, Pindamonhangaba  - SP  - \nCEP  12421-705\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000260-30.2016.8.26.0445 - lauda  5\num\n problema  do  terminal.  Declarou  que  entrou  em  um  restaurante  para  \nalmoçar  e  ao  terminar  a  máquina  do  cartão  também  recusou  a  função  \ndébito,  mostrou  pelo  celular  para  os  responsáveis  pelo  restaurante  que  \nhavia  dinheiro  em  sua  conta  para  o  débito  e eles  fizeram  questão  de  \nmostrar  no  sistema  que  a  tarjeta  era  aceita  pelo  estabelecimento  não  \nsendo  então  um  problema  da  máquina.\nRelatou  a  depoente  que,  já  sem  dinheiro,  ligou  para  sua  mãe  para  que  \npudesse  resolver  o  problema  daqui  do  Brasil,  e  que  desesperada  com  a  \nsituação  via  as  outras  pessoas  comendo  e  o  mar  lindo  a  sua  frente,  mas  \nsem  dinheiro  para  aproveitar  aquele  sonho.  Sua  mãe  na  agência  contatou  \na  gerente  que  havia  realizado  a  autorização  do  cartão  para  a  viagem  e  \nque  via  “whatsapp”  a  gerente  confirmou  que  estava  tudo  certo,  alegando  \nque  a  testemunha  estaria  passando  o  cartão  no  local  errado.  Explanou  \nreiteradamente  ao  banco  e  para  sua  mãe  que  estavam  utilizando  o  cartão  \nda  forma  correta,  disse  que  foi  até  a  recepção  do  seu  hotel  fazer  um  teste  \njá  que  a  gerente  havia  informado  que  estava  tudo  certo  e  não  foi  aceito  a  \nfunção  débito,  nem  quando  tentou  passar  10  pesos  menos  de  1 real  \nconvertendo  e seu  limite  da  função  crédito  já  havia  acabado,  estando  \ntotalmente  sem  dinheiro.\nExpôs  que  não  era  possível  transferir  o  valor  que  havia  em  débito  para  o  \ncrédito,  pois  teria  que  ser  analisado  pelo  banco  o  que  levaria  tempo.  \nAssim,  a  gerente  sabendo  de  tudo  o  que  estava  acontecendo,  tendo  ciente  \nque  a  testemunha  havia  feito  o  aviso  viagem,  pediu  para  que  passasse  a  \nsenha  do  banco  para  sua  mãe  para  que  efetuassem  uma  transferência  para  \no  outro  banco  que  era  a  mesma  tarjeta  para  que  conseguisse  usar.  Dessa  \nforma,  o  dinheiro  que  estava  no  Itaú  foi  para  o  HSBC  o  que  solucionou  o  \nproblema,  conseguindo  a  testemunha  realizar  o  débito  normalmente  nos  \nmesmos  terminais  que  não  havia  obtido  sucesso  anteriormente,  mas  \nnarrou  que  nos  primeiros  três  dias  não  sabia  como  iria  pagar  o  hotel,  pois  \ngastou  todo  o  dinheiro  que  havia  levado  em  espécie  antes  de  chegar  ao  \nhotel  já  que  o  cartão  não  estava  funcionando.\nRespondendo  as  perguntas,  informou  que  tinha  liberado  seu  cartão  de  \n15 a  20  dias  antes  da  viagem  que  ocorreu  no  dia  01  de  fevereiro  e  que  o  \npedido foi  feito  na  agência  pessoalmente  com  sua  gerente.  Explicou  \nque eles  não  dão  protocolo  para  tanto  e  que  então  o  banco  alegou  que  \nnão teria  feito  o  aviso  viagem.  Explanou  que  fez  questão  de  voltar  ao  \nbanco com  o  celular  gravando  o  episódio  em  que  solicitou  outro  aviso  \nviagem a  sua  gerente,  chegando  a  conversarem  sobre  o  ocorrido,  nisso  \npediu para  que  a  gerente  lhe  entregasse  o  protocolo  \n pois  não  haviam  \nentregado a  testemunha  nenhum  protocolo  da  primeira  vez  e  pela  que  \npor confiar  em  seu  banco  até  então  não  achou  que  teria  problemas  - \nsendo que  a  gerente  lhe  informou  que  só  ficaria  constando  no  sistema  \nnão emitindo  nenhum  protocolo  do  aviso  viagem.  Afirmou  que  possui  o  \nvídeo em  que  o  banco  não  entrega  este  protocolo  de  aviso  viagem.  \n(...)\" \n(depoimento  pessoal  em  mídia  digital,  destaco)\nO  art.  14,  caput  e  §3º,  I  e  II,  do  Código  de  Defesa  do  Consumidor,  prevê  que  o  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000260-30.2016.8.26.0445 e código 2E043C1. Este documento é cópia do original, assinado digitalmente por CLAUDIA APARECIDA DE ARAUJO, liberado nos autos em 31\/08\/2017 às 14:15 . fls. 119\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PINDAMONHANGABA\nFORO  DE PINDAMONHANGABA\n1ª  VARA  CÍVEL\nRUA  ALCIDES  RAMOS NOGUEIRA,  780, Pindamonhangaba  - SP  - \nCEP  12421-705\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000260-30.2016.8.26.0445 - lauda  6\nprestador\n de  serviços  responde,  independentemente  da  existência  de  culpa,  pela  reparação  dos  \ndanos  causados  ao  consumidor,  relativos  à  prestação  de  serviço,  salvo  quando  o  defeito  inexiste  ou  \npor  culpa  exclusiva  do  próprio  consumidor  ou  de  terceiro.\nVale  ressaltar  que  “As  instituições  financeiras  respondem  objetivamente  pelos  \ndanos  gerados  por  fortuito  interno  relativo  a  fraudes  e  delitos  praticados  por  terceiros  no  âmbito  de  \noperações  bancárias.”,  nos  termos  da  Súmula  nº  479  do  STJ.\nPortanto,  diante  da  falta  de  justificativa  para  o  bloqueio  do  uso  do  cartão  no  \nexterior  e  de  prova  de  culpa  exclusiva  do  consumidor  ou  de  terceiro,  é  pertinente  a  condenação  da  \ninstituição  financeira  ao  pagamento  de  compensação  por  dano  moral,  tendo  em  vista  as  \ndificuldades  causadas  à  autora  durante  viagem  internacional  em  comemoração  a  seu  anivesário,  as  \nquais  não  podem  ser  classificadas  como  mero  dissabor.\nEsse,  também,  o  entendimento  do  E.  TJSP:\nAÇÃO  DE  COMPENSAÇÃO  POR  DANO  MORAL,  FUNDADA  EM  \nTENTATIVAS FRUSTRADAS  DE  UTILIZAÇÃO  DE  CARTÃO  PARA  \nO  PAGAMENTO  DE  DESPESAS  DURANTE  VIAGEM  AO  \nEXTERIOR. COMPROVAÇÃO  DA  REALIZAÇÃO  DA  VIAGEM  E  \nDO PRÉVIO  DESBLOQUEIO  DO  CARTÃO  PARA  UTILIZAÇÃO  \nEM VIAGEM  INTERNACIONAL.  AUSÊNCIA  DE  JUSTIFICATIVA  \nPARA A  RECUSA  DA  AUTORIZAÇÃO  DO  USO  DO  CARTÃO  PARA  \nTRANSAÇÕES NO  EXTERIOR.  CONFIGURAÇÃO  DA  FALHA  NA  \nPRESTAÇÃO DO  SERVIÇO.\n APLICAÇÃO  DO  ENTENDIMENTO  \nCONSOLIDADO  NA  SÚMULA  Nº  479  DO  STJ.  CONDENAÇÃO  DA  \nINSTITUIÇÃO  FINANCEIRA  AO  PAGAMENTO  DE \nCOMPENSAÇÃO  POR  DANO  MORAL  NO  VALOR  DE  R$  \n10.000,00,  QUANTIA  QUE  SE  AFIGURA  RAZOÁVEL  E \nPROPORCIONAL,  LEVANDO-SE  EM  CONSIDERAÇÃO  AS  \nPECULIARIDADES  DO  CASO  EM  ANÁLISE.  RECURSO  PROVIDO.   \n(TJSP;  Apelação  3009471-77.2013.8.26.0084;  Relator  (a):  Alberto  \nGosson;  Órgão  Julgador:  22ª  Câmara  de  Direito  Privado;  Foro  Regional  \nde  Vila  Mimosa  -  5ª  Vara;  Data  do  Julgamento:  02\/02\/2017;  Data  de  \nRegistro:  07\/02\/2017,  destaco)\nNos  dizeres  de  Carlos  Alberto  Bittar:  “qualificam-se  como  morais  os  danos  em  \nrazão  da  esfera  da  subjetividade,  ou  do  plano  valorativo  da  pessoa  na  sociedade,  em  que  repercute  \no   fato  violador,  havendo-se  como  tais  aqueles  que  atingem  os  aspectos  mais  íntimos  da  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000260-30.2016.8.26.0445 e código 2E043C1. Este documento é cópia do original, assinado digitalmente por CLAUDIA APARECIDA DE ARAUJO, liberado nos autos em 31\/08\/2017 às 14:15 . fls. 120\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PINDAMONHANGABA\nFORO  DE PINDAMONHANGABA\n1ª  VARA  CÍVEL\nRUA  ALCIDES  RAMOS NOGUEIRA,  780, Pindamonhangaba  - SP  - \nCEP  12421-705\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000260-30.2016.8.26.0445 - lauda  7\npersonalidade\n humana  (o  da  intimidade  e  da  consideração  pessoal),  ou  o  da  própria  valoração  da  \npessoa  no  meio  em  que  vive  e  atua  (o  da  reputação  ou  da  consideração  social)”   (Reparação  civil  \npor  danos  morais,  n.  7,  Ed.  Revista  dos  Tribunais,  pg.  41).\nLembro  às  partes,  que  nada  no  ordenamento  jurídico  pátrio  impõe  limites  \nmáximo  e  mínimo  para  fixação  da  indenização.\nEm  verdade,  deve  a  indenização  ser  arbitrada  “mediante  estimativa  prudencial  \nque  leve  em  conta  a  necessidade  de,  com  a  quantia,  satisfazer  a  dor  da  vítima  e  dissuadir,  de  igual  \ne  novo  atentado  o  autor  da  ofensa.”(RT  706\/67).\nA  indenização  pelo  dano  moral  deve  ser  paga  em  dinheiro  capaz  de  \n“....representar  para  a  vítima  uma  satisfação,  igualmente  moral  ou,  que  \nseja,  psicológica,  capaz  de  neutralizar  ou  anestesiar  em  alguma  parte  o  \nsofrimento  impingido....  A  eficácia  da  contrapartida  pecuniária  está  na  \naptidão  para  proporcionar  tal  satisfação  em  justa  medida,  de  modo  que  \ntampouco  signifique  um  enriquecimento  sem  causa  da  vítima,  mas  está  \ntambém  em  produzir  no  causador  do  mal,  impacto  bastante  para  dissuadi-\nlo  de  igual  e  novo  atentado.  Trata-se  então  de  uma  estimação  prudencial”  \n(decisão  referida  no  acórdão  contido  “in”  RT  706\/67).\nRessalto,  ainda,  que  a  fixação  da  indenização  não  pode  ser  utilizada  para  que  o  \nconstrangimento  seja  instrumento  de  captação  de  vantagem.  O  enriquecimento  sem  causa,  gerado  \npela  fixação  não  equilibrada  do  dano,  perturba  as  relações  sociais.\nNesse  contexto,  levando-se  em  conta  os  critérios  normalmente  aceitos  pela  \njurisprudência  e  pela  doutrina,  repercussão  do  dano,  intensidade  da  culpa  e  condição  \nsocioeconômica  das  partes  envolvidas,  fixa-se  indenização  na  quantia  de  R$  10.000,00,  a  qual  será  \ncorrigida  da  presente  data,  com  incidência  de  juros  legais  de  1%  a.m.  contados  da  data  dos  fatos  \n(art.  398  do  CC  e  Súmula  54  do  STJ).\nAnte  o  exposto,  julgo  procedente s os  pedidos  nos  termos  do  artigo  487,  inciso  \nI,  do  Novo  Código  de  Processo  Civil,  e  condeno  o  requerido  ao  pagamento  à  parte  autora  de   \nindenização  por  danos  morais  no  valor  de  R$  10.000,00,  com  correção  monetária  desde  esta  data  \n(do  arbitramento  \n Súmula  n.  362  do  C.STJ)  e  juros  legais  moratórios  de  1%  a.m.  (art.  406,  CC;  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000260-30.2016.8.26.0445 e código 2E043C1. Este documento é cópia do original, assinado digitalmente por CLAUDIA APARECIDA DE ARAUJO, liberado nos autos em 31\/08\/2017 às 14:15 . fls. 121\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PINDAMONHANGABA\nFORO  DE PINDAMONHANGABA\n1ª  VARA  CÍVEL\nRUA  ALCIDES  RAMOS NOGUEIRA,  780, Pindamonhangaba  - SP  - \nCEP  12421-705\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000260-30.2016.8.26.0445 - lauda  8\nart.\n 161,  §1º,  CTN),  desde  os  eventos  danosos,  conforme  fls.  21\/23).  \n  Sucumbente,  arcará  o  requerido  com  pagamento  de  custas  e  honorários  \nadvocatícios,  estes  fixados  em  10%  do  valor  da  condenação  atualizado,  nos  termos  do  art.  85,  §§2º  \ne  6º,  do  Novo  Código  de  Processo  Civil.\nCom  o  trânsito  em  julgado,  em  nada  sendo  requerido  no  prazo  de  15  dias,  feitas  as  \ndevidas  anotações,  ao  arquivo.  \nP.R.I.C.\nPindamonhangaba , 29  de agosto  de 2017.\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000260-30.2016.8.26.0445 e código 2E043C1. Este documento é cópia do original, assinado digitalmente por CLAUDIA APARECIDA DE ARAUJO, liberado nos autos em 31\/08\/2017 às 14:15 . fls. 122"}},{"data":"12\/05\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"05\/05\/2017","descricao":"Alegações Finais Juntadas   Nº Protocolo: WPBA.17.70014909-7 Tipo da Petição: Alegações Finais Data: 05\/05\/2017 17:42","anexo":"Não existe anexo"},{"data":"05\/05\/2017","descricao":"Alegações Finais Juntadas   Nº Protocolo: WPBA.17.70014867-8 Tipo da Petição: Alegações Finais Data: 05\/05\/2017 15:58","anexo":"Não existe anexo"},{"data":"26\/04\/2017","descricao":"Termo de Audiência Digitalizado","anexo":"Não existe anexo"},{"data":"26\/04\/2017","descricao":"Audiência Realizada    TERMO DEPOIMENTO AUTOR","anexo":{"label":"Audiência Realizada","conteudo":"Auto com senha"}},{"data":"26\/04\/2017","descricao":"Audiência Realizada    AIJ","anexo":{"label":"Audiência Realizada","conteudo":"Auto com senha"}},{"data":"19\/04\/2017","descricao":"Petição Juntada   Nº Protocolo: WPBA.17.70012752-2 Tipo da Petição: Petições Diversas Data: 19\/04\/2017 11:48","anexo":"Não existe anexo"},{"data":"30\/03\/2017","descricao":"Mandado Devolvido Cumprido Positivo    Certidão - Oficial de Justiça - Mandado Cumprido Positivo","anexo":{"label":"Mandado Devolvido Cumprido Positivo","conteudo":"Auto com senha"}},{"data":"30\/03\/2017","descricao":"Mandado Juntado","anexo":"Não existe anexo"},{"data":"15\/03\/2017","descricao":"Mandado Expedido    Mandado nº: 445.2017\/003361-5 Situação: Cumprido - Ato positivo em 24\/03\/2017","anexo":{"label":"Mandado Expedido","conteudo":"Auto com senha"}},{"data":"15\/03\/2017","descricao":"Ato Ordinatório - Não Publicável    Ato Ordinatório - Genérico - Com Atos e Não Publicável","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"13\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0099\/2017 Data da Disponibilização: 13\/03\/2017 Data da Publicação: 14\/03\/2017 Número do Diário: 2305 Página: 2863\/2871","anexo":"Não existe anexo"},{"data":"08\/03\/2017","descricao":"Designada Audiência de Oitiva   Oitiva Data: 20\/04\/2017 Hora 16:30 Local: Sala de audiência da 1º Vara Cível Situacão: Realizada","anexo":"Não existe anexo"},{"data":"07\/03\/2017","descricao":"Remetido ao DJE   Relação: 0099\/2017 Teor do ato: Vistos.Em razão do pedido de produção de provas realizado a fl. 89, pelo Banco Itaú, ora requerido, entendo por bem, designar audiência de instrução, debates e julgamento para o dia 20 de abril de 2017, às 16h30. Convém elucidar que a audiência será voltada, com exclusividade, à tentativa de conciliação e, não sendo possível, à tomada do depoimento pessoal da autora. Não serão colhidos depoimentos de testemunhas, vez que não houve especificação das partes por tal prova (oitiva de testemunhas), razão pela qual a declaro preclusa (produção de prova) neste ponto. Intime-se. Advogados(s): Francisca Helena da Silva (OAB 101898\/SP), Adams Giagio (OAB 195657\/SP)","anexo":"Não existe anexo"},{"data":"07\/03\/2017","descricao":"Decisão Proferida    Vistos.Em razão do pedido de produção de provas realizado a fl. 89, pelo Banco Itaú, ora requerido, entendo por bem, designar audiência de instrução, debates e julgamento para o dia 20 de abril de 2017, às 16h30. Convém elucidar que a audiência será voltada, com exclusividade, à tentativa de conciliação e, não sendo possível, à tomada do depoimento pessoal da autora. Não serão colhidos depoimentos de testemunhas, vez que não houve especificação das partes por tal prova (oitiva de testemunhas), razão pela qual a declaro preclusa (produção de prova) neste ponto. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PINDAMONHANGABA\nFORO  DE PINDAMONHANGABA\n1ª  VARA  CÍVEL\nRua  Alcides  Ramos Nogueira,  780, ., Mombaça  - CEP  12421-705,  Fone: \n(12)  3643-2784,  Pindamonhangaba-SP  - E-mail:  pinda1cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1000260-30.2016.8.26.0445\nClasse  - Assunto Procedimento Comum - Indenização  por Dano  Moral\nRequerente : Agatha Salvati\nRequerido : Banco Itau S\/A\nJustiça Gratuita\nJuiz(a)  de Direito:  Dr(a). Claudia  Aparecida  de Araujo\nVistos.\nEm   razão   do   pedido   de   produção   de   provas   realizado   a   fl.   89,   pelo   Banco   Itaú,   ora  \nrequerido,   entendo   por   bem,   designar   audiência   de   instrução,   debates   e   julgamento   para   o   dia   20   de  \nabril   de   2017,   às   16h30.  \nConvém   elucidar   que   a   audiência   será   voltada,   com   exclusividade,   à   tentativa   de  \nconciliação   e,   não   sendo   possível,   à   tomada   do   depoimento   pessoal   da   autora.   Não   serão   colhidos  \ndepoimentos   de   testemunhas,   vez   que   não   houve   especificação   das   partes   por   tal   prova   (oitiva   de  \ntestemunhas),   razão   pela   qual   a   declaro   preclusa   (produção   de   prova)   neste   ponto.    \nIntime-se.\nPindamonhangaba , 07  de  março  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000260-30.2016.8.26.0445 e código 2083F4D. Este documento é cópia do original, assinado digitalmente por CLAUDIA APARECIDA DE ARAUJO, liberado nos autos em 07\/03\/2017 às 16:53 . fls. 91"}},{"data":"24\/10\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"21\/10\/2016","descricao":"Petição Juntada   Nº Protocolo: WPBA.16.70031507-7 Tipo da Petição: Petições Diversas Data: 20\/10\/2016 14:03","anexo":"Não existe anexo"},{"data":"19\/10\/2016","descricao":"Especificação de Provas Juntada   Nº Protocolo: WPBA.16.70031331-7 Tipo da Petição: Indicação de Provas Data: 19\/10\/2016 13:45","anexo":"Não existe anexo"},{"data":"10\/10\/2016","descricao":"Certidão de Publicação Expedida   Relação :0471\/2016 Data da Disponibilização: 10\/10\/2016 Data da Publicação: 11\/10\/2016 Número do Diário: 2218 Página: 2523\/2527","anexo":"Não existe anexo"},{"data":"07\/10\/2016","descricao":"Remetido ao DJE   Relação: 0471\/2016 Teor do ato: Vistos.Digam as partes se têm interesse na realização de audiência de tentativa de conciliação.Caso contrário, esclareçam se pretendem o julgamento da ação no estado em que se encontra ou a produção de provas, devendo, neste caso, justificar sua pertinência.Após, conclusos para saneamento ou sentença.Int. Advogados(s): Francisca Helena da Silva (OAB 101898\/SP), Adams Giagio (OAB 195657\/SP)","anexo":"Não existe anexo"},{"data":"06\/10\/2016","descricao":"Proferido despacho de mero expediente    Vistos.Digam as partes se têm interesse na realização de audiência de tentativa de conciliação.Caso contrário, esclareçam se pretendem o julgamento da ação no estado em que se encontra ou a produção de provas, devendo, neste caso, justificar sua pertinência.Após, conclusos para saneamento ou sentença.Int.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PINDAMONHANGABA\nFORO  DE PINDAMONHANGABA\n1ª  VARA  CÍVEL\nRUA  ALCIDES  RAMOS NOGUEIRA,  780, Pindamonhangaba -SP  - CEP  \n12421-705\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1000260-30.2016.8.26.0445\nClasse  – Assunto: Procedimento Comum - Indenização  por Dano  Moral\nRequerente : Agatha Salvati\nRequerido : Banco Itau S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Claudia   Aparecida   de   Araujo\nVistos.\nDigam  as  partes  se  têm  interesse  na  realização  de  audiência  de  tentativa  de  \nconciliação.\nCaso contrário,  esclareçam  se  pretendem  o  julgamento  da  ação  no  estado  em  que  \nse  encontra  ou  a  produção  de  provas,  devendo,  neste  caso,  justificar  sua  pertinência.\nApós,  conclusos  para  saneamento  ou  sentença.\nInt.\nPindamonhangaba , 26  de  setembro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000260-30.2016.8.26.0445 e código 192CE5D. Este documento é cópia do original, assinado digitalmente por CLAUDIA APARECIDA DE ARAUJO, liberado nos autos em 06\/10\/2016 às 17:12 . fls. 86"}},{"data":"08\/08\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"30\/07\/2016","descricao":"Réplica Juntada   Nº Protocolo: WPBA.16.70020988-9 Tipo da Petição: Manifestação Sobre a Contestação Data: 29\/07\/2016 14:15","anexo":"Não existe anexo"},{"data":"20\/07\/2016","descricao":"Certidão de Publicação Expedida   Relação :0345\/2016 Data da Disponibilização: 20\/07\/2016 Data da Publicação: 21\/07\/2016 Número do Diário: 2161 Página: 2106-2125","anexo":"Não existe anexo"},{"data":"19\/07\/2016","descricao":"Remetido ao DJE   Relação: 0345\/2016 Teor do ato: Manifeste-se a autora sobre a contestação apresentada tempestivamente. Advogados(s): Francisca Helena da Silva (OAB 101898\/SP), Adams Giagio (OAB 195657\/SP)","anexo":"Não existe anexo"},{"data":"07\/07\/2016","descricao":"Ato Ordinatório Praticado    Manifeste-se a autora sobre a contestação apresentada tempestivamente.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"01\/07\/2016","descricao":"Contestação Juntada   Nº Protocolo: WPBA.16.70017328-0 Tipo da Petição: Contestação Data: 01\/07\/2016 17:41","anexo":"Não existe anexo"},{"data":"11\/06\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR480207395TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Banco Itau S\/A Diligência : 06\/06\/2016","anexo":"Não existe anexo"},{"data":"30\/05\/2016","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"10\/05\/2016","descricao":"Certidão de Publicação Expedida   Relação :0220\/2016 Data da Disponibilização: 10\/05\/2016 Data da Publicação: 11\/05\/2016 Número do Diário: 2112 Página: 2055-2068","anexo":"Não existe anexo"},{"data":"09\/05\/2016","descricao":"Remetido ao DJE   Relação: 0220\/2016 Teor do ato: Vistos.Recebo a petição inicial, porque em termos.Tendo em vista os motivos expostos na petição de fls. 47\/48, bem como os documentos juntados a fls. 49\/51, e a fim de assegurar à autora o direito constitucional de acesso à Justiça, defiro-lhe os benefícios da gratuidade judiciária. Anote-se.No mais, cite(m)-se o(s) réu(s) para contestar o pedido no prazo de 15 (quinze) dias, devendo ser advertido(s) de que a ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A citação deverá ser acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC. Expeça-se carta de citação.Intime-se. Advogados(s): Francisca Helena da Silva (OAB 101898\/SP)","anexo":"Não existe anexo"},{"data":"06\/05\/2016","descricao":"Recebida a Petição Inicial    Vistos.Recebo a petição inicial, porque em termos.Tendo em vista os motivos expostos na petição de fls. 47\/48, bem como os documentos juntados a fls. 49\/51, e a fim de assegurar à autora o direito constitucional de acesso à Justiça, defiro-lhe os benefícios da gratuidade judiciária. Anote-se.No mais, cite(m)-se o(s) réu(s) para contestar o pedido no prazo de 15 (quinze) dias, devendo ser advertido(s) de que a ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A citação deverá ser acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC. Expeça-se carta de citação.Intime-se.","anexo":{"label":"Recebida a Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PINDAMONHANGABA\nFORO  DE PINDAMONHANGABA\n1ª  VARA  CÍVEL\nRua  Alcides  Ramos Nogueira,  780, ., Mombaça  - CEP  12421-705,  Fone: \n(12)  3643-2784,  Pindamonhangaba-SP  - E-mail:  pinda1cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1000260-30.2016.8.26.0445  \nClasse  - Assunto Procedimento Comum - Indenização  por Dano  Moral\nRequerente : Agatha Salvati\nRequerido : Banco Itau S\/A\nJuiz(a)   de   Direito:   Dr(a).   Claudia   Aparecida   de   Araujo\nVistos.\nRecebo   a   petição   inicial,   porque   em   termos.\nTendo   em   vista   os   motivos   expostos   na   petição   de   fls.   47\/48,   bem   como   os  \ndocumentos   juntados   a   fls.   49\/51,   e   a   fim   de   assegurar   à   autora   o   direito   constitucional   de  \nacesso   à   Justiça,   d efiro-lhe   os   benefícios   da   gratuidade   judiciária.   Anote-se.\nNo mais,  cite(m)-se  o(s)  réu(s)  para  contestar  o  pedido  no  prazo  de  15  \n(quinze) dias,  devendo  ser  advertido(s)  de  que  a  ausência  de  contestação  implicará  revelia  e  \npresunção de  veracidade  da  matéria  fática  apresentada  na  petição  inicial.  A  citação  deverá  \nser acompanhada  de  senha  para  acesso  ao  processo  digital,  que  contém  a  íntegra  da  petição  \ninicial e  dos  documentos.  Tratando-se  de  processo  eletrônico,  em  prestígio  às  regras  \nfundamentais dos  artigos  4º  e  6º  do  CPC  fica  vedado  o  exercício  da  faculdade  prevista  no  \nartigo 340  do  CPC.  \nExpeça-se carta  de  citação.\nIntime-se.\nPindamonhangaba , 29  de  abril  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000260-30.2016.8.26.0445 e código 1201DF0. Este documento é cópia do original, assinado digitalmente por CLAUDIA APARECIDA DE ARAUJO, liberado nos autos em 06\/05\/2016 às 18:16 . fls. 52"}},{"data":"23\/02\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"17\/02\/2016","descricao":"Petição Juntada   Nº Protocolo: WPBA.16.70003171-0 Tipo da Petição: Petição Intermediária Data: 16\/02\/2016 11:06","anexo":"Não existe anexo"},{"data":"10\/02\/2016","descricao":"Certidão de Publicação Expedida   Relação :0060\/2016 Data da Disponibilização: 10\/02\/2016 Data da Publicação: 11\/02\/2016 Número do Diário: CAD 4 PII Página: 2049-2062","anexo":"Não existe anexo"},{"data":"05\/02\/2016","descricao":"Remetido ao DJE   Relação: 0060\/2016 Teor do ato: Vistos. Este Juízo esposa o entendimento consolidado de que a simples declaração de hipossuficiência firmada pela parte é o suficiente para que lhe sejam concedidos os benefícios da justiça gratuita, ante a redação do art. 4º da Lei 1.060\/50, que vaza verdadeira presunção legal. Acontece que essa presunção é relativa. Nada impede o julgador de, a par de dados concretos extraídos da própria alegação da parte que firma a declaração de hipossuficiência, concluir de modo diverso. Neste sentido a Jurisprudência do E. Tribunal de Justiça de São Paulo: \"Agravo de Instrumento. Pretensão de reforma de r. decisão que indeferiu pedido de gratuidade judiciária. Impossibilidade. Lei nº 1.060\/50 - Presunção de natureza relativa. Circunstâncias fáticas que vão de encontro à pretensão do agravante, o qual, de acordo com a documentação acostada ao feito, aufere renda mensal incompatível com os critérios adotados para fins de concessão do benefício Precedentes desta C. Câmara e do E. Superior Tribunal de Justiça Agravo ao qual se nega provimento. Ag. Instr. nº 2050432-67.2015.8.26.0000\" É a hipótese dos autos. A autora se diz pobre na acepção jurídica do termo, mas, contraditoriamente, narra que, há menos de um ano, fez viagem para o exterior (Cancun, no México), para comemorar seu aniversário. Ora, não soa crível que a pessoa que possui renda suficiente para viajar para o exterior, em um momento em que se enfrenta grave crise financeira, com o dólar subindo a cada dia, não tenha renda suficiente para pagar as despesas processuais da presente demanda, sem prejuízo do sustento da família. Portanto, a declaração de hipossuficiência além de contraditória com os fatos expostos na inicial, beira à má-fé processual. Do exposto, INDEFIRO o pedido de justiça gratuita. Intime-se a autora para, no prazo de 30 (trinta) dias, recolher as custas processuais, sob pena de cancelamento da distribuição. Intime-se. Advogados(s): Francisca Helena da Silva (OAB 101898\/SP)","anexo":"Não existe anexo"},{"data":"29\/01\/2016","descricao":"Não Concedida a Assistência Judiciária Gratuita    Vistos. Este Juízo esposa o entendimento consolidado de que a simples declaração de hipossuficiência firmada pela parte é o suficiente para que lhe sejam concedidos os benefícios da justiça gratuita, ante a redação do art. 4º da Lei 1.060\/50, que vaza verdadeira presunção legal. Acontece que essa presunção é relativa. Nada impede o julgador de, a par de dados concretos extraídos da própria alegação da parte que firma a declaração de hipossuficiência, concluir de modo diverso. Neste sentido a Jurisprudência do E. Tribunal de Justiça de São Paulo: \"Agravo de Instrumento. Pretensão de reforma de r. decisão que indeferiu pedido de gratuidade judiciária. Impossibilidade. Lei nº 1.060\/50 - Presunção de natureza relativa. Circunstâncias fáticas que vão de encontro à pretensão do agravante, o qual, de acordo com a documentação acostada ao feito, aufere renda mensal incompatível com os critérios adotados para fins de concessão do benefício Precedentes desta C. Câmara e do E. Superior Tribunal de Justiça Agravo ao qual se nega provimento. Ag. Instr. nº 2050432-67.2015.8.26.0000\" É a hipótese dos autos. A autora se diz pobre na acepção jurídica do termo, mas, contraditoriamente, narra que, há menos de um ano, fez viagem para o exterior (Cancun, no México), para comemorar seu aniversário. Ora, não soa crível que a pessoa que possui renda suficiente para viajar para o exterior, em um momento em que se enfrenta grave crise financeira, com o dólar subindo a cada dia, não tenha renda suficiente para pagar as despesas processuais da presente demanda, sem prejuízo do sustento da família. Portanto, a declaração de hipossuficiência além de contraditória com os fatos expostos na inicial, beira à má-fé processual. Do exposto, INDEFIRO o pedido de justiça gratuita. Intime-se a autora para, no prazo de 30 (trinta) dias, recolher as custas processuais, sob pena de cancelamento da distribuição. Intime-se.","anexo":{"label":"Não Concedida a Assistência Judiciária Gratuita","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PINDAMONHANGABA\nFORO  DE PINDAMONHANGABA\n1°  VARA  CÍVEL\nRua  Alcides  Ramos Nogueira,  780, ., Mombaça  - CEP  12421-705,  Fone: \n(12)  3643-2784,  Pindamonhangaba-SP  - E-mail:  pinda1cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1000260-30.2016.8.26.0445  \nClasse  - Assunto Procedimento Ordinário - Indenização  por Dano  Moral\nRequerente : Agatha Salvati\nRequerido : Banco Itau S\/A\nJuiz(a)   de   Direito:   Dr(a).   Claudia   Aparecida   de   Araujo\nVistos.\nEste Juízo  esposa  o  entendimento  consolidado  de  que  a  simples  declaração  de  \nhipossuficiência firmada  pela  parte  é  o  suficiente  para  que  lhe  sejam  concedidos  os  benefícios  da  \njustiça gratuita,  ante  a  redação  do  art.  4º  da  Lei  1.060\/50,  que  vaza  verdadeira  presunção  legal.\nAcontece que  essa  presunção  é  relativa.  Nada  impede  o  julgador  de,  a  par  de  dados  \nconcretos extraídos  da  própria  alegação  da  parte  que  firma  a  declaração  de  hipossuficiência,  \nconcluir de  modo  diverso.\nNeste sentido  a  Jurisprudência  do  E.  Tribunal  de  Justiça  de  São  Paulo:  \" Agravo  de  \nInstrumento. Pretensão  de  reforma  de  r.  decisão  que  indeferiu  pedido  de  gratuidade  judiciária.  \nImpossibilidade. Lei  nº  1.060\/50  -  Presunção  de  natureza  relativa.  Circunstâncias  fáticas  que  vão  \nde encontro  à  pretensão  do  agravante,  o  qual,  de  acordo  com  a  documentação  acostada  ao  feito,  \naufere renda  mensal  incompatível  com  os  critérios  adotados  para  fins  de  concessão  do  benefício  \nPrecedentes desta  C.  Câmara  e  do  E.  Superior  Tribunal  de  Justiça  Agravo  ao  qual  se  nega  \nprovimento. Ag.  Instr.  nº   2050432-67.2015.8.26.0000 \"\nÉ a  hipótese  dos  autos.  A  autora  se  diz  pobre  na  acepção  jurídica  do  termo,  mas,  \ncontraditoriamente, narra  que,  há  menos  de  um  ano,  fez  viagem  para  o  exterior  (Cancun,  no  \nMéxico), para  comemorar  seu  aniversário.\nOra, não  soa  crível  que  a  pessoa  que  possui  renda  suficiente  para  viajar  para  o  \nexterior, em  um  momento  em  que  se  enfrenta  grave  crise  financeira,  com  o  dólar  subindo  a  cada  \ndia, não  tenha  renda  suficiente  para  pagar  as  despesas  processuais  da  presente  demanda,  sem  \nprejuízo do  sustento  da  família.  \nPortanto, a  declaração  de  hipossuficiência  além  de  contraditória  com  os  fatos  \nexpostos na  inicial,  beira  à  má-fé  processual.\nDo exposto,  INDEFIRO  o pedido  de  justiça  gratuita.  Intime-se\n a autora  para,  \nno prazo  de  30  (trinta)  dias ,  recolher  as  custas  processuais,  sob  pena  de  cancelamento  da  \ndistribuição.  Intime-se.\nPindamonhangaba , 28  de  janeiro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000260-30.2016.8.26.0445 e código E79411. Este documento é cópia do original, assinado digitalmente por CLAUDIA APARECIDA DE ARAUJO, liberado nos autos em 29\/01\/2016 às 14:56 . fls. 44"}},{"data":"28\/01\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"27\/01\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"16\/02\/2016","tipo":"Petição Intermediária"},{"data":"01\/07\/2016","tipo":"Contestação"},{"data":"29\/07\/2016","tipo":"Manifestação Sobre a Contestação"},{"data":"19\/10\/2016","tipo":"Indicação de Provas"},{"data":"20\/10\/2016","tipo":"Petições Diversas"},{"data":"19\/04\/2017","tipo":"Petições Diversas"},{"data":"05\/05\/2017","tipo":"Alegações Finais"},{"data":"05\/05\/2017","tipo":"Alegações Finais"},{"data":"06\/10\/2017","tipo":"Razões de Apelação"},{"data":"16\/10\/2017","tipo":"Contrarrazões de Apelação"}],"audiencias":[{"data":"","tipo":""},{"data":"20\/04\/2017","tipo":"Oitiva Realizada 2"}],"incidentes":null,"total_andamentos_retornados":47,"total_andamentos":47}],"publicacoes":[{"anoPublicacao":"2016","codPublicacao":"430451535","codPublicacaoOrigem":"785402017","dataDivulgacao":"Jan 29 2016 12:00:00:000AM","dataPublicacao":"Feb  1 2016 12:00:00:000AM","numero":"1000260-30.2016.8.26.0445","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2046","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"8","cadernoParteTotal":"12","cidadeComarcaDescricao":"PINDAMONHANGABA","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1000260-30.2016.8.26.0445 CLASSE :PROCEDIMENTO ORDINÁRIO REQTE : Agatha Salvati ADVOGADO : 101898\/SP - Francisca Helena da Silva REQDO : Banco Itau S\/A VARA :1° VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE PINDAMONHANGABA EM 27\/01\/2016","paginaInicial":"2074","paginaFinal":"2074","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"607671","buscaLoteAno":"2016","buscaLoteMes":"1","buscaLoteGrupo":"10967010","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"520","usuarioCadastro":"lucas.segantini","dataHoraCadastro":"Jan 28 2016 09:23:24:463PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000260-30.2016.8.26.0445","numeroAntigo":null,"numeroUnificado":"1000260-30.2016.8.26.0445","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"565897263","codPublicacaoOrigem":"991341962","dataDivulgacao":"Oct 10 2016 12:00:00:000AM","dataPublicacao":"Oct 11 2016 12:00:00:000AM","numero":"1000260-30.2016.8.26.0445","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2218","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"8","cadernoParteTotal":"12","cidadeComarcaDescricao":"PINDAMONHANGABA","varaDescricao":"1ª VARA","conteudo":"Processo 1000260-30.2016.8.26.0445 - Procedimento Comum - Indenização por Dano Moral - Agatha Salvati - Banco Itau S\/A - Vistos.Digam as partes se têm interesse na realização de audiência de tentativa de conciliação.Caso contrário, esclareçam se pretendem o julgamento da ação no estado em que se encontra ou a produção de provas, devendo, neste caso, justificar sua pertinência.Após, conclusos para saneamento ou sentença.Int. - ADV: ADAMS GIAGIO (OAB 195657\/SP), FRANCISCA HELENA DA SILVA (OAB 101898\/SP)","despacho":"Cível  RELAÇÃO Nº 0471\/2016\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO CLAUDIA APARECIDA DE ARAUJO ESCRIVÃ(O) JUDICIAL ANDRÉIA PAULA DE SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2523","paginaFinal":"2523","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"755894","buscaLoteAno":"2016","buscaLoteMes":"10","buscaLoteGrupo":"16555825","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"501","usuarioCadastro":"fernanda.martins","dataHoraCadastro":"Oct 10 2016 10:21:13:517AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000260-30.2016.8.26.0445","numeroAntigo":null,"numeroUnificado":"1000260-30.2016.8.26.0445","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"514094639","codPublicacaoOrigem":"908778775","dataDivulgacao":"Jul 20 2016 12:00:00:000AM","dataPublicacao":"Jul 21 2016 12:00:00:000AM","numero":"1000260-30.2016.8.26.0445","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2161","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"8","cadernoParteTotal":"12","cidadeComarcaDescricao":"PINDAMONHANGABA","varaDescricao":"1ª VARA","conteudo":"Processo 1000260-30.2016.8.26.0445 - Procedimento Comum - Indenização por Dano Moral - Agatha Salvati - Banco Itau S\/A - Manifeste-se a autora sobre a contestação apresentada tempestivamente. - ADV: FRANCISCA HELENA DA SILVA (OAB 101898\/SP), ADAMS GIAGIO (OAB 195657\/SP)","despacho":"Cível  RELAÇÃO Nº 0345\/2016\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO CLAUDIA APARECIDA DE ARAUJO ESCRIVÃ(O) JUDICIAL ANDRÉIA PAULA DE SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2108","paginaFinal":"2108","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"712960","buscaLoteAno":"2016","buscaLoteMes":"7","buscaLoteGrupo":"14490318","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"378326","usuarioCadastro":"evandro.guidugli","dataHoraCadastro":"Jul 19 2016 11:19:04:633PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000260-30.2016.8.26.0445","numeroAntigo":null,"numeroUnificado":"1000260-30.2016.8.26.0445","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"639965417","codPublicacaoOrigem":"1108136332","dataDivulgacao":"Mar 13 2017 12:00:00:000AM","dataPublicacao":"Mar 14 2017 12:00:00:000AM","numero":"1000260-30.2016.8.26.0445","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2305","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"8","cadernoParteTotal":"12","cidadeComarcaDescricao":"PINDAMONHANGABA","varaDescricao":"1ª VARA","conteudo":"Processo 1000260-30.2016.8.26.0445 - Procedimento Comum - Indenização por Dano Moral - Agatha Salvati - Banco Itau S\/A - Vistos.Em razão do pedido de produção de provas realizado a fl. 89, pelo Banco Itaú, ora requerido, entendo por bem, designar audiência de instrução, debates e julgamento para o dia 20 de abril de 2017, às 16h30. Convém elucidar que a audiência será voltada, com exclusividade, à tentativa de conciliação e, não sendo possível, à tomada do depoimento pessoal da autora. Não serão colhidos depoimentos de testemunhas, vez que não houve especificação das partes por tal prova (oitiva de testemunhas), razão pela qual a declaro preclusa (produção de prova) neste ponto. Intime-se. - ADV: FRANCISCA HELENA DA SILVA (OAB 101898\/SP), ADAMS GIAGIO (OAB 195657\/SP)","despacho":"Cível  RELAÇÃO Nº 0099\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO CLAUDIA APARECIDA DE ARAUJO ESCRIVÃ(O) JUDICIAL CHRISTIANE PENINA TEIXEIRA PIENARO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2864","paginaFinal":"2864","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"847366","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"20580151","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Mar 13 2017 08:59:35:430AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000260-30.2016.8.26.0445","numeroAntigo":null,"numeroUnificado":"1000260-30.2016.8.26.0445","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"755953728","codPublicacaoOrigem":"1200762440","dataDivulgacao":"Sep 15 2017 12:00:00:000AM","dataPublicacao":"Sep 18 2017 12:00:00:000AM","numero":"1000260-30.2016.8.26.0445","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2431","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"8","cadernoParteTotal":"12","cidadeComarcaDescricao":"PINDAMONHANGABA","varaDescricao":"1ª VARA","conteudo":"Processo 1000260-30.2016.8.26.0445 - Procedimento Comum - Indenização por Dano Moral - Agatha Salvati - Banco Itau S\/A - Ante o exposto, julgo procedentes os pedidos nos termos do artigo 487, inciso I, do Novo Código de Processo Civil, e condeno o requerido ao pagamento à parte autora de indenização por danos morais no valor de R$ 10.000,00, com correção monetária desde esta data (do arbitramento Súmula n. 362 do C.STJ) e juros legais moratórios de 1% a.m. (art. 406, CC; art. 161, §1º, CTN), desde os eventos danosos, conforme fls. 21\/23). Sucumbente, arcará o requerido com pagamento de custas e honorários advocatícios, estes fixados em 10% do valor da condenação atualizado, nos termos do art. 85, §§2º e 6º, do Novo Código de Processo Civil.Com o trânsito em julgado, em nada sendo requerido no prazo de 15 dias, feitas as devidas anotações, ao arquivo. P.R.I.C. - ADV: EDUARDO SANTOS FAIANI (OAB 243891\/SP), FRANCISCA HELENA DA SILVA (OAB 101898\/SP)","despacho":"Cível  RELAÇÃO Nº 0459\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO CLAUDIA APARECIDA DE ARAUJO ESCRIVÃ(O) JUDICIAL CHRISTIANE PENINA TEIXEIRA PIENARO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2797","paginaFinal":"2797","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"925747","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26260948","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"573812","usuarioCadastro":"pedro.alves","dataHoraCadastro":"Sep 15 2017 01:55:58:233AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000260-30.2016.8.26.0445","numeroAntigo":null,"numeroUnificado":"1000260-30.2016.8.26.0445","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"774574667","codPublicacaoOrigem":"1212922276","dataDivulgacao":"Oct 11 2017 12:00:00:000AM","dataPublicacao":"Oct 13 2017 12:00:00:000AM","numero":"1000260-30.2016.8.26.0445","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2449","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"8","cadernoParteTotal":"12","cidadeComarcaDescricao":"PINDAMONHANGABA","varaDescricao":"1ª VARA","conteudo":"Processo 1000260-30.2016.8.26.0445 - Procedimento Comum - Indenização por Dano Moral - Agatha Salvati - Banco Itau S\/A - Ao apelado\/autor para contrarrazões. - ADV: EDUARDO SANTOS FAIANI (OAB 243891\/SP), FRANCISCA HELENA DA SILVA (OAB 101898\/SP)","despacho":"Cível  RELAÇÃO Nº 0524\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO CLAUDIA APARECIDA DE ARAUJO ESCRIVÃ(O) JUDICIAL CHRISTIANE PENINA TEIXEIRA PIENARO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2904","paginaFinal":"2904","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"936478","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"27097769","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"573812","usuarioCadastro":"pedro.alves","dataHoraCadastro":"Oct 11 2017 02:40:01:013AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000260-30.2016.8.26.0445","numeroAntigo":null,"numeroUnificado":"1000260-30.2016.8.26.0445","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"434335679","codPublicacaoOrigem":"793036314","dataDivulgacao":"Feb 10 2016 12:00:00:000AM","dataPublicacao":"Feb 11 2016 12:00:00:000AM","numero":"1000260-30.2016.8.26.0445","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2052","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"6","cidadeComarcaDescricao":"PINDAMONHANGABA","varaDescricao":"1ª VARA","conteudo":"Processo 1000260-30.2016.8.26.0445 - Procedimento Ordinário - Indenização por Dano Moral - Agatha Salvati - Banco Itau S\/A - Vistos. Este Juízo esposa o entendimento consolidado de que a simples declaração de hipossuficiência firmada pela parte é o suficiente para que lhe sejam concedidos os benefícios da justiça gratuita, ante a redação do art. 4º da Lei 1.060\/50, que vaza verdadeira presunção legal. Acontece que essa presunção é relativa. Nada impede o julgador de, a par de dados concretos extraídos da própria alegação da parte que firma a declaração de hipossuficiência, concluir de modo diverso. Neste sentido a Jurisprudência do E. Tribunal de Justiça de São Paulo: \"Agravo de Instrumento. Pretensão de reforma de r. decisão que indeferiu pedido de gratuidade judiciária. Impossibilidade. Lei nº 1.060\/50 - Presunção de natureza relativa. Circunstâncias fáticas que vão de encontro à pretensão do agravante, o qual, de acordo com a documentação acostada ao feito, aufere renda mensal incompatível com os critérios adotados para fins de concessão do benefício Precedentes desta C. Câmara e do E. Superior Tribunal de Justiça Agravo ao qual se nega provimento. Ag. Instr. nº 2050432-67.2015.8.26.0000\" É a hipótese dos autos. A autora se diz pobre na acepção jurídica do termo, mas, contraditoriamente, narra que, há menos de um ano, fez viagem para o exterior (Cancun, no México), para comemorar seu aniversário. Ora, não soa crível que a pessoa que possui renda suficiente para viajar para o exterior, em um momento em que se enfrenta grave crise financeira, com o dólar subindo a cada dia, não tenha renda suficiente para pagar as despesas processuais da presente demanda, sem prejuízo do sustento da família. Portanto, a declaração de hipossuficiência além de contraditória com os fatos expostos na inicial, beira à má-fé processual. Do exposto,INDEFIROo pedido de justiça gratuita.Intime-sea autora para, noprazo de 30 (trinta) dias, recolher as custas processuais, sob pena de cancelamento da distribuição. Intime-se. - ADV: FRANCISCA HELENA DA SILVA (OAB 101898\/ SP)","despacho":"Cível  RELAÇÃO Nº 0060\/2016\r\nJUÍZO DE DIREITO DA 1° VARA CÍVEL JUIZ(A) DE DIREITO CLAUDIA APARECIDA DE ARAUJO ESCRIVÃ(O) JUDICIAL ANDRÉIA PAULA DE SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2052","paginaFinal":"2052","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"611419","buscaLoteAno":"2016","buscaLoteMes":"2","buscaLoteGrupo":"11100332","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"88","usuarioCadastro":"valdir.neto","dataHoraCadastro":"Feb  7 2016 11:43:47:453AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000260-30.2016.8.26.0445","numeroAntigo":null,"numeroUnificado":"1000260-30.2016.8.26.0445|2050432-67.2015.8.26.0000","numeroInstancia":"1","emailCorrigido":"0"}]}