{"numero":"1001576-65.2016.8.26.0126","processos":[{"processo":"1001576-65.2016.8.26.0126","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Interpretação \/ Revisão de Contrato","outros_assuntos":"Liminar","local_fisico":null,"distribuicao":"14\/03\/2016 às 11:12 - Livre\n2° Vara Cível - Foro de Caraguatatuba","juiz":"João Mário Estevam da Silva","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 29.045,21","partes":[{"tipo":"Reqte","nome":"LEANDRO FILGUEIRA DOS SANTOS"},{"tipo":"Reqdo","nome":"CONSÓRCIO NACIONAL VOLKSWAGEN ADMINISTRADORA DE CONSÓRCIOS LTDA"}],"advogados":[{"tipo":"Advogada","nome":"Leticia de Freitas Travaini"},{"tipo":"Advogado","nome":"Eduardo Chalfin"},{"tipo":"Advogado","nome":"Guilherme Fernando Cardoso Pereira"}],"andamentos":[{"data":"13\/10\/2017","descricao":"Contrarrazões Juntada   Nº Protocolo: WCGT.17.70047356-0 Tipo da Petição: Contrarrazões de Apelação Data: 13\/10\/2017 13:56","anexo":"Não existe anexo"},{"data":"02\/10\/2017","descricao":"Carta Precatória Juntada","anexo":"Não existe anexo"},{"data":"02\/10\/2017","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"27\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WCGT.17.70044494-3 Tipo da Petição: Razões de Apelação Data: 27\/09\/2017 23:48","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0456\/2017 Data da Disponibilização: 04\/09\/2017 Data da Publicação: 05\/09\/2017 Número do Diário: 2424 Página: 2359\/2385","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Remetido ao DJE   Relação: 0456\/2017 Teor do ato: Vistos.Trata-se de ação revisional de contrato proposta por Leandro Filgueira dos Santos contra Consórcio Nacional Volkswagen Administradora de Consórcios Ltda., já qualificados nos autos. Infere-se da inicial que desde 18\/02\/2013, a parte autora é cessionária de cotas de grupo de consórcio (grupo 90330, cota 208), adquirindo carta de crédito pelo valor de R$ 5.000,00, com cujo crédito de R$ 26.900,00 adquiriu veículo com pacto adjeto de alienação fiduciária.Como causa de pedir, a parte autora enfatiza que paga mensalmente o valor de R$537,45, porém, segundo alega, \"referido plano vem sendo ofertado, em condições semelhantes, pela Requerida pelo valor de R$438,31\", a evidenciar onerosidade. Requer-se tutela de urgência para depósito em juízo do valor que entende correto, a concessão dos benefícios da gratuidade processual e, caso seja mantido o valor da parcela no patamar cobrado pela ré, que os juros de mora sobre os valores em atraso \"sejam reduzidos aos valores legais\".Deferida a gratuidade processual (somente para as custas e despesas iniciais) e indeferida a tutela de urgência (fls.48\/54).Citado, o réu ofertou contestação arguindo, preliminarmente, sua ilegitimidade. Diz que em razão da inadimplência do autor foi acionado o Seguro de Quebra de Garantia (previsto na cláusula contratual número 08), mediante o qual houve cessão de crédito (relativo ao saldo devedor) para a Seguradora, pelo que a presente ação deveria ter sido dirigida a esta. No mais, explica que o autor aderiu ao plano de consórcio na modalidade denominada \"mais leve\", o que correspondia a um valor menor de prestação (reduzido em 1\/3) até o momento da contemplação. Tendo o autor sido contemplado, mediante sorteio, optou pelo recebimento do valor integral do crédito, portanto, o montante que até então não havia sido pago (e que representava a diminuição da prestação mensal), foi diluído nas parcelas vincendas, tal como expressamente fixado no ajuste. Explica que a prestação mensal somente se manteria no valor inicial caso o autor optasse pelo recebimento de 2\/3 do crédito. Trouxe documentos. Réplica às fls.153\/159, com a qual o autor exibiu parecer técnico e requereu o apensamento dos presentes autos à ação de busca e apreensão número 1003083-61 (movimentada pela empresa Itaú Seguros S\/A, em tramite perante a 3ª Vara Cível local). É o relatório.Fundamento e decido. Não há nulidades a declarar e tampouco irregularidades a serem sanadas.A preliminar de ilegitimidade passiva não se sustenta. O autor busca nesta ação a revisão do contrato que ajustou com a parte ré, ao argumento da onerosidade excessiva, assim, muito embora tenha havido cessão do crédito referente ao ajuste à seguradora Itau Seguros S\/A, o Consórcio permanece legitimado para as questões relativas às clausulas que inseriu na avença, afinal, a seguradora não participou da contratação inicial. Quanto ao pedido de reunião destes autos com a ação de busca apreensão, melhor sorte não assiste ao autor, pois as ações em debate sequer são conexas e inexiste entre ambas relação de prejudicialidade. No mais, o processo comporta julgamento no estado em que se encontra, prescindindo de realização de audiência ou de outras provas, inclusive pericial.Sendo o Magistrado o destinatário da prova, cabe-lhe exclusivamente decidir sobre a pertinência e utilidade daquela que venha a ser requerida pela parte, sempre com o objetivo de formar o convencimento, o que não ofende o contraditório e o devido processo legal. Na seara processual, o sistema do livre convencimento permite que o Juiz seja soberano no exame das provas trazidas aos autos, podendo decidir de acordo com a sua convicção.Pois bem. O autor se insurge contra os termos da avença ao argumento de que contrato de consórcio equivalente ao que aderiu está sendo oferecido pela parte ré por valor menor. Confessa a inadimplência, porém, diz que os valores em atraso, se divididos, corresponderiam a parcela de aproximadamente R$ 805,00, superior aos R$ 537,45 aos quais se obrigou. No entanto, suas alegações não prosperam. É que a parte ré demonstrou que o autor, na condição de cessionário, aderiu a contrato de consórcio na modalidade mais leve, sendo certo que esta informação estava bem especificada no ajuste (fls.128\/129). Igualmente certo que constou do contrato o valor da primeira prestação mensal R$ 537,45 -, do saldo devedor R$ 29.045,21 -, e cláusula expressa nos seguintes termos (fls.128):\"3- (...) o CESSIONÁRIO declara, expressamente, haver tomado conhecimento prévio de todas as cláusulas e condições que compõem o CONTRATO DE CONSÓRCIO, incluindo eventuais acordos firmados entre o CEDENTE e a ADMINISTRADORA. Por havê-las compreendido e aceitado, como se aqui estivessem transcritas, obriga-se a cumpri-la e respeita-la em sua integridade\" (sic). Demais disso, a ré demonstrou que o autor optou, quando da contemplação, pelo recebimento do valor integral do crédito (fls.124), o que implica, no caso do plano inicialmente aderido, na diluição do montante que até então não havia sido pago (e que representava a diminuição da prestação mensal), nas parcelas vincendas, tal como fixado nas cláusulas gerais do consórcio (fls.144, cláusula 31.2).Também não prospera a alegação do autor no sentido de que o mesmo plano de Consórcio está sendo oferecido por valor inferior, porquanto no anúncio que traz a lume para provar o alegado consta observação indicando que o plano da oferta em nada se assemelha com aquele aderido pelo autor. O que se tem, em verdade, é a irresignação do autor quanto àquilo que livremente pactuou, e mesmo estando diante de situação que se insere nos ditames do Código de Defesa do Consumidor, esta circunstância, por si só, não tem o condão de alterar o desfecho da controvérsia aqui em debate.É que, consoante anteriormente se explicitou, a parte ré refutou todas as alegações iniciais, não sendo cabível a revisão pretendida, a uma porque, como é cediço, o contrato faz lei entre as partes, e a duas porque o pacto não contém vícios. Aliás, o autor sequer vislumbrou a ocorrência de vício na manifestação da sua vontade, reforçando a conclusão de que deve obedecer às cláusulas as quais aderiu. Demais disso, o contrato foi redigido de maneira clara, e as cláusulas atinentes ao preço, ao tipo de ajuste e ao saldo devedor, estão suficientemente destacadas, de forma a não permitir dúvidas sobre seu conteúdo. Pretender a revisão da avença com base unicamente na onerosidade, verificada a posteriori, porque o autor, confessadamente, não consegue mais cumprir o ajustado, não se admite, até porque com a inicial o autor já deveria ter indicado, minimamente, em que residiria aquela onerosidade.O que se verificou, após defesa da parte ré, é que o valor das prestações mensais realmente aumentou, mas não de maneira indiscriminada. O acréscimo estava previsto no ajuste e decorreu de escolha do próprio autor, ao optar pela modalidade \"mais leve\" e pelo recebimento do valor integral do crédito quando da contemplação. Assim, a improcedência é medida de rigor, sendo certo que às parcelas em atraso incidirão os juros de mora previstos no contrato, que não se revestem de qualquer ilegalidade ou abusividade, porque consignados em 1% ao mês (fls.138). Desnecessárias maiores elucubrações. Diante o exposto, com fundamento no artigo 487, I do CPC, julgo improcedente a ação, devendo o autor pagar as custas e despesas processuais antecipadas pela parte ré e os honorários advocatícios fixados em 10% sobre o valor atualizado da causa, conforme o disposto no art.85, § 4º, inciso III, do CPC, observados os parâmetros gerais previstos no art.85, § 2º, incisos I a IV, do mesmo Codex, o que faço com fulcro no permissivo contido no respectivo § 6o., em especial porque o proveito econômico pretendido coincide com o valor atribuído à causa. Em caso de recurso de apelação, ciência à parte contrária para, querendo, apresentar contrarrazões no prazo de 15 dias úteis (art. 1.010, §1º, do CPC). Na hipótese de suscitação de preliminares no bojo das contrarrazões, abra-se vista a parte apelante para que, no prazo de 15 (quinze) dias, manifeste-se a respeito delas, nos termos do § 2º do artigo 1009 do CPC. Após, subam os presentes autos ao Egrégio Tribunal de Justiça de São Paulo, com nossas homenagens e cautelas de estilo. Com o advento da Lei nº 13.105\/2015, o juízo de admissibilidade é efetuado pelo juízo ad quem, na forma do artigo 1.010, § 3º, a seguir transcrito: \"Após as formalidades previstas nos §§ 1º e 2º, os autos serão remetidos ao tribunal pelo juiz, independentemente de juízo de admissibilidade\".Tendo em vista a expressa revogação do artigo 1.096 das Normas de Serviço da Corregedoria Geral da Justiça (Provimento CG nº 17\/2016), bem como a nova orientação trazida pelo Código de Processo Civil (artigo 1.010, § 3º) as Unidades Judiciais de 1º Grau estão dispensadas de efetuar o cálculo do preparo.Com o trânsito em julgado, manifeste-se a parte vencedora no prazo de 30 (trinta) dias. No silêncio, arquive-se.P.R.I. Advogados(s): Eduardo Chalfin (OAB 241287\/SP), Guilherme Fernando Cardoso Pereira (OAB 347853\/SP), Leticia de Freitas Travaini (OAB 370397\/SP)","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Julgada improcedente a ação    Vistos.Trata-se de ação revisional de contrato proposta por Leandro Filgueira dos Santos contra Consórcio Nacional Volkswagen Administradora de Consórcios Ltda., já qualificados nos autos. Infere-se da inicial que desde 18\/02\/2013, a parte autora é cessionária de cotas de grupo de consórcio (grupo 90330, cota 208), adquirindo carta de crédito pelo valor de R$ 5.000,00, com cujo crédito de R$ 26.900,00 adquiriu veículo com pacto adjeto de alienação fiduciária.Como causa de pedir, a parte autora enfatiza que paga mensalmente o valor de R$537,45, porém, segundo alega, \"referido plano vem sendo ofertado, em condições semelhantes, pela Requerida pelo valor de R$438,31\", a evidenciar onerosidade. Requer-se tutela de urgência para depósito em juízo do valor que entende correto, a concessão dos benefícios da gratuidade processual e, caso seja mantido o valor da parcela no patamar cobrado pela ré, que os juros de mora sobre os valores em atraso \"sejam reduzidos aos valores legais\".Deferida a gratuidade processual (somente para as custas e despesas iniciais) e indeferida a tutela de urgência (fls.48\/54).Citado, o réu ofertou contestação arguindo, preliminarmente, sua ilegitimidade. Diz que em razão da inadimplência do autor foi acionado o Seguro de Quebra de Garantia (previsto na cláusula contratual número 08), mediante o qual houve cessão de crédito (relativo ao saldo devedor) para a Seguradora, pelo que a presente ação deveria ter sido dirigida a esta. No mais, explica que o autor aderiu ao plano de consórcio na modalidade denominada \"mais leve\", o que correspondia a um valor menor de prestação (reduzido em 1\/3) até o momento da contemplação. Tendo o autor sido contemplado, mediante sorteio, optou pelo recebimento do valor integral do crédito, portanto, o montante que até então não havia sido pago (e que representava a diminuição da prestação mensal), foi diluído nas parcelas vincendas, tal como expressamente fixado no ajuste. Explica que a prestação mensal somente se manteria no valor inicial caso o autor optasse pelo recebimento de 2\/3 do crédito. Trouxe documentos. Réplica às fls.153\/159, com a qual o autor exibiu parecer técnico e requereu o apensamento dos presentes autos à ação de busca e apreensão número 1003083-61 (movimentada pela empresa Itaú Seguros S\/A, em tramite perante a 3ª Vara Cível local). É o relatório.Fundamento e decido. Não há nulidades a declarar e tampouco irregularidades a serem sanadas.A preliminar de ilegitimidade passiva não se sustenta. O autor busca nesta ação a revisão do contrato que ajustou com a parte ré, ao argumento da onerosidade excessiva, assim, muito embora tenha havido cessão do crédito referente ao ajuste à seguradora Itau Seguros S\/A, o Consórcio permanece legitimado para as questões relativas às clausulas que inseriu na avença, afinal, a seguradora não participou da contratação inicial. Quanto ao pedido de reunião destes autos com a ação de busca apreensão, melhor sorte não assiste ao autor, pois as ações em debate sequer são conexas e inexiste entre ambas relação de prejudicialidade. No mais, o processo comporta julgamento no estado em que se encontra, prescindindo de realização de audiência ou de outras provas, inclusive pericial.Sendo o Magistrado o destinatário da prova, cabe-lhe exclusivamente decidir sobre a pertinência e utilidade daquela que venha a ser requerida pela parte, sempre com o objetivo de formar o convencimento, o que não ofende o contraditório e o devido processo legal. Na seara processual, o sistema do livre convencimento permite que o Juiz seja soberano no exame das provas trazidas aos autos, podendo decidir de acordo com a sua convicção.Pois bem. O autor se insurge contra os termos da avença ao argumento de que contrato de consórcio equivalente ao que aderiu está sendo oferecido pela parte ré por valor menor. Confessa a inadimplência, porém, diz que os valores em atraso, se divididos, corresponderiam a parcela de aproximadamente R$ 805,00, superior aos R$ 537,45 aos quais se obrigou. No entanto, suas alegações não prosperam. É que a parte ré demonstrou que o autor, na condição de cessionário, aderiu a contrato de consórcio na modalidade mais leve, sendo certo que esta informação estava bem especificada no ajuste (fls.128\/129). Igualmente certo que constou do contrato o valor da primeira prestação mensal R$ 537,45 -, do saldo devedor R$ 29.045,21 -, e cláusula expressa nos seguintes termos (fls.128):\"3- (...) o CESSIONÁRIO declara, expressamente, haver tomado conhecimento prévio de todas as cláusulas e condições que compõem o CONTRATO DE CONSÓRCIO, incluindo eventuais acordos firmados entre o CEDENTE e a ADMINISTRADORA. Por havê-las compreendido e aceitado, como se aqui estivessem transcritas, obriga-se a cumpri-la e respeita-la em sua integridade\" (sic). Demais disso, a ré demonstrou que o autor optou, quando da contemplação, pelo recebimento do valor integral do crédito (fls.124), o que implica, no caso do plano inicialmente aderido, na diluição do montante que até então não havia sido pago (e que representava a diminuição da prestação mensal), nas parcelas vincendas, tal como fixado nas cláusulas gerais do consórcio (fls.144, cláusula 31.2).Também não prospera a alegação do autor no sentido de que o mesmo plano de Consórcio está sendo oferecido por valor inferior, porquanto no anúncio que traz a lume para provar o alegado consta observação indicando que o plano da oferta em nada se assemelha com aquele aderido pelo autor. O que se tem, em verdade, é a irresignação do autor quanto àquilo que livremente pactuou, e mesmo estando diante de situação que se insere nos ditames do Código de Defesa do Consumidor, esta circunstância, por si só, não tem o condão de alterar o desfecho da controvérsia aqui em debate.É que, consoante anteriormente se explicitou, a parte ré refutou todas as alegações iniciais, não sendo cabível a revisão pretendida, a uma porque, como é cediço, o contrato faz lei entre as partes, e a duas porque o pacto não contém vícios. Aliás, o autor sequer vislumbrou a ocorrência de vício na manifestação da sua vontade, reforçando a conclusão de que deve obedecer às cláusulas as quais aderiu. Demais disso, o contrato foi redigido de maneira clara, e as cláusulas atinentes ao preço, ao tipo de ajuste e ao saldo devedor, estão suficientemente destacadas, de forma a não permitir dúvidas sobre seu conteúdo. Pretender a revisão da avença com base unicamente na onerosidade, verificada a posteriori, porque o autor, confessadamente, não consegue mais cumprir o ajustado, não se admite, até porque com a inicial o autor já deveria ter indicado, minimamente, em que residiria aquela onerosidade.O que se verificou, após defesa da parte ré, é que o valor das prestações mensais realmente aumentou, mas não de maneira indiscriminada. O acréscimo estava previsto no ajuste e decorreu de escolha do próprio autor, ao optar pela modalidade \"mais leve\" e pelo recebimento do valor integral do crédito quando da contemplação. Assim, a improcedência é medida de rigor, sendo certo que às parcelas em atraso incidirão os juros de mora previstos no contrato, que não se revestem de qualquer ilegalidade ou abusividade, porque consignados em 1% ao mês (fls.138). Desnecessárias maiores elucubrações. Diante o exposto, com fundamento no artigo 487, I do CPC, julgo improcedente a ação, devendo o autor pagar as custas e despesas processuais antecipadas pela parte ré e os honorários advocatícios fixados em 10% sobre o valor atualizado da causa, conforme o disposto no art.85, § 4º, inciso III, do CPC, observados os parâmetros gerais previstos no art.85, § 2º, incisos I a IV, do mesmo Codex, o que faço com fulcro no permissivo contido no respectivo § 6o., em especial porque o proveito econômico pretendido coincide com o valor atribuído à causa. Em caso de recurso de apelação, ciência à parte contrária para, querendo, apresentar contrarrazões no prazo de 15 dias úteis (art. 1.010, §1º, do CPC). Na hipótese de suscitação de preliminares no bojo das contrarrazões, abra-se vista a parte apelante para que, no prazo de 15 (quinze) dias, manifeste-se a respeito delas, nos termos do § 2º do artigo 1009 do CPC. Após, subam os presentes autos ao Egrégio Tribunal de Justiça de São Paulo, com nossas homenagens e cautelas de estilo. Com o advento da Lei nº 13.105\/2015, o juízo de admissibilidade é efetuado pelo juízo ad quem, na forma do artigo 1.010, § 3º, a seguir transcrito: \"Após as formalidades previstas nos §§ 1º e 2º, os autos serão remetidos ao tribunal pelo juiz, independentemente de juízo de admissibilidade\".Tendo em vista a expressa revogação do artigo 1.096 das Normas de Serviço da Corregedoria Geral da Justiça (Provimento CG nº 17\/2016), bem como a nova orientação trazida pelo Código de Processo Civil (artigo 1.010, § 3º) as Unidades Judiciais de 1º Grau estão dispensadas de efetuar o cálculo do preparo.Com o trânsito em julgado, manifeste-se a parte vencedora no prazo de 30 (trinta) dias. No silêncio, arquive-se.P.R.I.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CARAGUATATUBA\nFORO  DE CARAGUATATUBA\n2°  VARA  CÍVEL\nPRAÇA  DOUTOR  JOSÉ REBELLO  DA CUNHA,  73, Caraguatatuba  - SP  \n-  CEP  11661-050\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001576-65.2016.8.26.0126 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1001576-65.2016.8.26.0126\nClasse  - Assunto Procedimento Comum - Interpretação  \/ Revisão  de Contrato\nRequerente : LEANDRO FILGUEIRA  DOS SANTOS\nRequerido : CONSÓRCIO NACIONAL VOLKSWAGEN  ADMINISTRADORA  DE \nCONSÓRCIOS  LTDA\nJuiz(a)   de   Direito:   Dr(a).   João   Mário   Estevam   da   Silva\n      Vistos.\nTrata-se  de  ação  revisional  de  contrato  proposta  por  Leandro  \nFilgueira  dos  Santos  contra  Consórcio  Nacional  Volkswagen  Administradora  de  Consórcios  \nLtda. , já  qualificados  nos  autos.  \nInfere-se  da  inicial  que  desde  18\/02\/2013,  a  parte  autora  é \ncessionária  de  cotas  de  grupo  de  consórcio  (grupo  90330,  cota  208),  adquirindo  carta  de  crédito  \npelo  valor  de  R$  5.000,00,  com  cujo  crédito  de  R$  26.900,00  adquiriu  veículo  com  pacto  adjeto  de  \nalienação  fiduciária.\nComo causa  de  pedir,  a  parte  autora  enfatiza  que  paga  \nmensalmente  o  valor  de  R$537,45,  porém,  segundo  alega,  “ referido  plano  vem  sendo  ofertado,  em  \ncondições  semelhantes,  pela  Requerida  pelo  valor  de  R$438,31 ”, a  evidenciar  onerosidade.  \nRequer-se  tutela  de  urgência  para  depósito  em  juízo  do  valor  que  entende  correto,  a  concessão  dos  \nbenefícios  da  gratuidade  processual  e,  caso  seja  mantido  o  valor  da  parcela  no  patamar  cobrado  \npela  ré,  que  os  juros  de  mora  sobre  os  valores  em  atraso  “sejam  reduzidos  aos  valores  legais”.\nDeferida  a  gratuidade  processual  (somente  para  as  custas  e \ndespesas  iniciais)  e  indeferida  a  tutela  de  urgência  (fls.48\/54).\nCitado,  o  réu  ofertou  contestação  arguindo,  preliminarmente,  sua  \nilegitimidade.  Diz  que  em  razão  da  inadimplência  do  autor  foi  acionado  o  Seguro  de  Quebra  de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001576-65.2016.8.26.0126 e código 2DF2DAF. Este documento é cópia do original, assinado digitalmente por JOAO MARIO ESTEVAM DA SILVA, liberado nos autos em 31\/08\/2017 às 12:54 . fls. 162\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CARAGUATATUBA\nFORO  DE CARAGUATATUBA\n2°  VARA  CÍVEL\nPRAÇA  DOUTOR  JOSÉ REBELLO  DA CUNHA,  73, Caraguatatuba  - SP  \n-  CEP  11661-050\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001576-65.2016.8.26.0126 - lauda  2\nGarantia\n (previsto  na  cláusula  contratual  número  08),  mediante  o  qual  houve  cessão  de  crédito  \n(relativo  ao  saldo  devedor)  para  a  Seguradora,  pelo  que  a  presente  ação  deveria  ter  sido  dirigida  a  \nesta.  No  mais,  explica  que  o  autor  aderiu  ao  plano  de  consórcio  na  modalidade  denominada  “mais  \nleve”,  o  que  correspondia  a  um  valor  menor  de  prestação  (reduzido  em  1\/3)  até  o  momento  da  \ncontemplação.  Tendo  o  autor  sido  contemplado,  mediante  sorteio,  optou  pelo  recebimento  do  valor  \nintegral  do  crédito,  portanto,  o  montante  que  até  então  não  havia  sido  pago  (e  que  representava  a  \ndiminuição  da  prestação  mensal),  foi  diluído  nas  parcelas  vincendas,  tal  como  expressamente  \nfixado  no  ajuste.  Explica  que  a  prestação  mensal  somente  se  manteria  no  valor  inicial  caso  o  autor  \noptasse  pelo  recebimento  de  2\/3  do  crédito.  Trouxe  documentos.  \nRéplica  às  fls.153\/159,  com  a  qual  o  autor  exibiu  parecer  técnico  e  \nrequereu  o  apensamento  dos  presentes  autos  à  ação  de  busca  e  apreensão  número  1003083-61  \n(movimentada  pela  empresa  Itaú  Seguros  S\/A,  em  tramite  perante  a  3ª  Vara  Cível  local).  \nÉ  o  relatório.\nFundamento  e  decido.  \nNão  há  nulidades  a  declarar  e  tampouco  irregularidades  a  serem  \nsanadas.\nA preliminar  de  ilegitimidade  passiva  não  se  sustenta.  O  autor  \nbusca  nesta  ação  a  revisão  do  contrato  que  ajustou  com  a  parte  ré,  ao  argumento  da  onerosidade  \nexcessiva,  assim,  muito  embora  tenha  havido  cessão  do  crédito  referente  ao  ajuste  à  seguradora  \nItau  Seguros  S\/A,  o  Consórcio  permanece  legitimado  para  as  questões  relativas  às  clausulas  que  \ninseriu  na  avença,  afinal,  a  seguradora  não  participou  da  contratação  inicial.  \nQuanto  ao  pedido  de  reunião  destes  autos  com  a  ação  de  busca  \napreensão,  melhor  sorte  não  assiste  ao  autor,  pois  as  ações  em  debate  sequer  são  conexas  e  inexiste  \nentre  ambas  relação  de  prejudicialidade.  \nNo  mais,  o  processo  comporta  julgamento  no  estado  em  que  se  \nencontra,  prescindindo  de  realização  de  audiência  ou  de  outras  provas,  inclusive  pericial.\nSendo  o  Magistrado  o  destinatário  da  prova,  cabe-lhe  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001576-65.2016.8.26.0126 e código 2DF2DAF. Este documento é cópia do original, assinado digitalmente por JOAO MARIO ESTEVAM DA SILVA, liberado nos autos em 31\/08\/2017 às 12:54 . fls. 163\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CARAGUATATUBA\nFORO  DE CARAGUATATUBA\n2°  VARA  CÍVEL\nPRAÇA  DOUTOR  JOSÉ REBELLO  DA CUNHA,  73, Caraguatatuba  - SP  \n-  CEP  11661-050\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001576-65.2016.8.26.0126 - lauda  3\nexclusivamente\n decidir  sobre  a  pertinência  e  utilidade  daquela  que  venha  a  ser  requerida  pela  \nparte,  sempre  com  o  objetivo  de  formar  o  convencimento,  o  que  não  ofende  o  contraditório  e  o  \ndevido  processo  legal.  Na  seara  processual,  o  sistema  do  livre  convencimento  permite  que  o  Juiz  \nseja  soberano  no  exame  das  provas  trazidas  aos  autos,  podendo  decidir  de  acordo  com  a sua  \nconvicção.\nPois bem.  \nO  autor  se  insurge  contra  os  termos  da  avença  ao  argumento  de  \nque  contrato  de  consórcio  equivalente  ao  que  aderiu  está  sendo  oferecido  pela  parte  ré  por  valor  \nmenor.  Confessa  a  inadimplência,  porém,  diz  que  os  valores  em  atraso,  se  divididos,  \ncorresponderiam  a  parcela  de  aproximadamente  R$  805,00,  superior  aos  R$  537,45  aos  quais  se  \nobrigou.  \nNo entanto,  suas  alegações  não  prosperam.  É  que  a  parte  ré  \ndemonstrou  que  o  autor,  na  condição  de  cessionário,  aderiu  a  contrato  de  consórcio  na  modalidade  \nmais  leve,  sendo  certo  que  esta  informação  estava  bem  especificada  no  ajuste  (fls.128\/129).  \nIgualmente  certo  que  constou  do  contrato  o  valor  da  primeira  \nprestação mensal  \n R$  537,45  -,  do  saldo  devedor  \n R$  29.045,21  -,  e  cláusula  expressa  nos  \nseguintes  termos  (fls.128):\n“3- (...)  o  CESSIONÁRIO  declara,  expressamente,  haver  tomado  \nconhecimento  prévio  de  todas  as  cláusulas  e  condições  que  compõem  o  CONTRATO  DE  \nCONSÓRCIO,  incluindo  eventuais  acordos  firmados  entre  o  CEDENTE  e  a  ADMINISTRADORA.  \nPor  havê-las  compreendido  e  aceitado,  como  se  aqui  estivessem  transcritas,  obriga-se  a  cumpri-la  \ne  respeita-la  em  sua  integridade”  (sic).  \nDemais  disso,  a  ré  demonstrou  que  o  autor  optou,  quando  da  \ncontemplação,  pelo  recebimento  do  valor  integral  do  crédito  (fls.124),  o  que  implica,  no  caso  do  \nplano  inicialmente  aderido,  na  diluição  do  montante  que  até  então  não  havia  sido  pago  (e  que  \nrepresentava  a  diminuição  da  prestação  mensal),  nas  parcelas  vincendas,  tal  como  fixado  nas  \ncláusulas  gerais  do  consórcio  (fls.144,  cláusula  31.2).\nTambém  não  prospera  a  alegação  do  autor  no  sentido  de  que  o  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001576-65.2016.8.26.0126 e código 2DF2DAF. Este documento é cópia do original, assinado digitalmente por JOAO MARIO ESTEVAM DA SILVA, liberado nos autos em 31\/08\/2017 às 12:54 . fls. 164\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CARAGUATATUBA\nFORO  DE CARAGUATATUBA\n2°  VARA  CÍVEL\nPRAÇA  DOUTOR  JOSÉ REBELLO  DA CUNHA,  73, Caraguatatuba  - SP  \n-  CEP  11661-050\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001576-65.2016.8.26.0126 - lauda  4\nmesmo\n plano  de  Consórcio  está  sendo  oferecido  por  valor  inferior,  porquanto  no  anúncio  que  traz  \na  lume  para  provar  o  alegado  consta  observação  indicando  que  o  plano  da  oferta  em  nada  se  \nassemelha  com  aquele  aderido  pelo  autor.  \nO  que  se  tem,  em  verdade,  é  a  irresignação  do  autor  quanto  àquilo  \nque  livremente  pactuou,  e  mesmo  estando  diante  de  situação  que  se  insere  nos  ditames  do  Código  \nde  Defesa  do  Consumidor,  esta  circunstância,  por  si  só,  não  tem  o  condão  de  alterar  o  desfecho  da  \ncontrovérsia  aqui  em  debate.\nÉ que,  consoante  anteriormente  se  explicitou,  a  parte  ré  refutou  \ntodas  as  alegações  iniciais,  não  sendo  cabível  a  revisão  pretendida,  a  uma  porque,  como  é  cediço,  \no  contrato  faz  lei  entre  as  partes,  e  a  duas  porque  o  pacto  não  contém  vícios.  Aliás,  o  autor  sequer  \nvislumbrou  a  ocorrência  de  vício  na  manifestação  da  sua  vontade,  reforçando  a  conclusão  de  que  \ndeve  obedecer  às  cláusulas  as  quais  aderiu.  \nDemais  disso,  o  contrato  foi  redigido  de  maneira  clara,  e  as  \ncláusulas  atinentes  ao  preço,  ao  tipo  de  ajuste  e  ao  saldo  devedor,  estão  suficientemente  \ndestacadas,  de  forma  a  não  permitir  dúvidas  sobre  seu  conteúdo.  \nPretender  a  revisão  da  avença  com  base  unicamente  na  \nonerosidade,  verificada  a  posteriori ,  porque  o  autor,  confessadamente,  não  consegue  mais  cumprir  \no  ajustado,  não  se  admite,  até  porque  com  a  inicial  o  autor  já  deveria  ter  indicado,  minimamente,  \nem  que  residiria  aquela  onerosidade.\nO que  se  verificou,  após  defesa  da  parte  ré,  é que  o  valor  das  \nprestações  mensais  realmente  aumentou,  mas  não  de  maneira  indiscriminada.  O  acréscimo  estava  \nprevisto  no  ajuste  e  decorreu  de  escolha  do  próprio  autor,  ao  optar  pela  modalidade  “mais  leve”  e  \npelo  recebimento  do  valor  integral  do  crédito  quando  da  contemplação.  \nAssim,  a  improcedência  é  medida  de  rigor,  sendo  certo  que  às  \nparcelas  em  atraso  incidirão  os  juros  de  mora  previstos  no  contrato,  que  não  se  revestem  de  \nqualquer  ilegalidade  ou  abusividade,  porque  consignados  em  1%  ao  mês  (fls.138).  \nDesnecessárias  maiores  elucubrações.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001576-65.2016.8.26.0126 e código 2DF2DAF. Este documento é cópia do original, assinado digitalmente por JOAO MARIO ESTEVAM DA SILVA, liberado nos autos em 31\/08\/2017 às 12:54 . fls. 165\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CARAGUATATUBA\nFORO  DE CARAGUATATUBA\n2°  VARA  CÍVEL\nPRAÇA  DOUTOR  JOSÉ REBELLO  DA CUNHA,  73, Caraguatatuba  - SP  \n-  CEP  11661-050\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001576-65.2016.8.26.0126 - lauda  5\nDiante\n o  exposto,  com  fundamento  no  artigo  487,  I  do  CPC,  julgo  \nimprocedente  a  ação ,  devendo  o  autor  pagar  as  custas  e  despesas  processuais  antecipadas  pela  \nparte  ré  e  os  honorários  advocatícios  fixados  em  10%  sobre  o  valor  atualizado  da  causa,  conforme  \no  disposto  no  art.85,  §  4º,  inciso  III,  do  CPC,  observados  os  parâmetros  gerais  previstos  no  art.85,  \n§  2º,  incisos  I  a  IV,  do  mesmo  Codex,  o  que  faço  com  fulcro  no  permissivo  contido  no  respectivo  \n§  6 o\n., em  especial  porque  o  proveito  econômico  pretendido  coincide  com  o  valor  atribuído  à  causa.  \nEm  caso  de  recurso  de  apelação,  ciência  à  parte  contrária  para,  \nquerendo,  apresentar  contrarrazões  no  prazo  de  15  dias  úteis  (art.  1.010,  §1º,  do  CPC).  Na  hipótese  \nde  suscitação  de  preliminares  no  bojo  das  contrarrazões,  abra-se  vista  a  parte  apelante  para  que,  no  \nprazo  de  15  (quinze)  dias,  manifeste-se  a  respeito  delas,  nos  termos  do  §  2º  do  artigo  1009  do  \nCPC.  Após,  subam  os  presentes  autos  ao  Egrégio  Tribunal  de  Justiça  de  São  Paulo,  com  nossas  \nhomenagens  e  cautelas  de  estilo.  Com  o  advento  da  Lei  nº  13.105\/2015,  o  juízo  de  admissibilidade  \né   efetuado  pelo  juízo  ad  quem,  na  forma  do  artigo  1.010,  §  3º,  a seguir  transcrito:  “Após  as  \nformalidades  previstas  nos  §§  1º  e  2º,  os  autos  serão  remetidos  ao  tribunal  pelo  juiz,  \nindependentemente  de  juízo  de  admissibilidade ”.\nTendo  em  vista  a  expressa  revogação  do  artigo  1.096  das  Normas  \nde  Serviço  da  Corregedoria  Geral  da  Justiça  (Provimento  CG  nº  17\/2016),  bem  como  a  nova  \norientação  trazida  pelo  Código  de  Processo  Civil  (artigo  1.010,  §  3º)  as  Unidades  Judiciais  de  1º  \nGrau  estão  dispensadas  de  efetuar  o  cálculo  do  preparo.\nCom  o  trânsito  em  julgado,  manifeste-se  a  parte  vencedora  no  \nprazo  de  30  (trinta)  dias.  No  silêncio,  arquive-se.\nP.R.I.\nCaraguatatuba , 28  de  agosto  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001576-65.2016.8.26.0126 e código 2DF2DAF. Este documento é cópia do original, assinado digitalmente por JOAO MARIO ESTEVAM DA SILVA, liberado nos autos em 31\/08\/2017 às 12:54 . fls. 166"}},{"data":"31\/07\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"04\/07\/2017","descricao":"Réplica Juntada   Nº Protocolo: WCGT.17.70028566-7 Tipo da Petição: Manifestação Sobre a Contestação Data: 04\/07\/2017 05:20","anexo":"Não existe anexo"},{"data":"08\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0260\/2017 Data da Disponibilização: 08\/06\/2017 Data da Publicação: 09\/06\/2017 Número do Diário: 2364 Página: 2218\/2249","anexo":"Não existe anexo"},{"data":"07\/06\/2017","descricao":"Remetido ao DJE   Relação: 0260\/2017 Teor do ato: Vistas dos autos ao autor para:Manifestar, no prazo de 15(quinze) dias, sobre a contestação apresentada as fls. 73\/93. Advogados(s): Eduardo Chalfin (OAB 241287\/SP), Guilherme Fernando Cardoso Pereira (OAB 347853\/SP), Leticia de Freitas Travaini (OAB 370397\/SP)","anexo":"Não existe anexo"},{"data":"06\/06\/2017","descricao":"Ato Ordinatório Praticado    Vistas dos autos ao autor para:Manifestar, no prazo de 15(quinze) dias, sobre a contestação apresentada as fls. 73\/93.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"06\/06\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"18\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WCGT.17.70020900-6 Tipo da Petição: Petições Diversas Data: 18\/05\/2017 11:50","anexo":"Não existe anexo"},{"data":"06\/12\/2016","descricao":"Contestação Juntada   Nº Protocolo: WCGT.16.70048214-3 Tipo da Petição: Contestação Data: 06\/12\/2016 12:49","anexo":"Não existe anexo"},{"data":"03\/12\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR548034355TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : CONSÓRCIO NACIONAL VOLKSWAGEN ADMINISTRADORA DE CONSÓRCIOS LTDA Diligência : 28\/11\/2016","anexo":"Não existe anexo"},{"data":"11\/11\/2016","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"08\/11\/2016","descricao":"Ato Ordinatório - Não Publicável    Ato Ordinatório - Genérico - Com Atos e Não Publicável","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"08\/11\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"28\/10\/2016","descricao":"Suspensão do Prazo   Prazo referente ao usuário foi alterado para 03\/11\/2017 devido à alteração da tabela de feriados","anexo":"Não existe anexo"},{"data":"15\/07\/2016","descricao":"Petição Juntada   Nº Protocolo: WCGT.16.70024196-0 Tipo da Petição: Petições Diversas Data: 14\/07\/2016 10:04","anexo":"Não existe anexo"},{"data":"14\/07\/2016","descricao":"Certidão de Publicação Expedida   Relação :0701\/2016 Data da Disponibilização: 14\/07\/2016 Data da Publicação: 15\/07\/2016 Número do Diário: 2157 Página: 1958 \/ 196","anexo":"Não existe anexo"},{"data":"13\/07\/2016","descricao":"Remetido ao DJE   Relação: 0701\/2016 Teor do ato: Manifeste-se o requerente no prazo de 05 (cinco) dias sobre: Tendo em vista que o requerido mora na Cidade de São Paulo\/SP, Recolher as custas do correio para citação ou se for o caso informe se a citação é por carta Precatória. Advogados(s): Antonio Carlos Leite de Oliveira (OAB 370024\/SP)","anexo":"Não existe anexo"},{"data":"12\/07\/2016","descricao":"Ato Ordinatório Praticado    Manifeste-se o requerente no prazo de 05 (cinco) dias sobre: Tendo em vista que o requerido mora na Cidade de São Paulo\/SP, Recolher as custas do correio para citação ou se for o caso informe se a citação é por carta Precatória.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"01\/07\/2016","descricao":"Certidão de Publicação Expedida   Relação :0654\/2016 Data da Disponibilização: 01\/07\/2016 Data da Publicação: 04\/07\/2016 Número do Diário: 2148 Página: 1987 \/ 199","anexo":"Não existe anexo"},{"data":"01\/07\/2016","descricao":"Petição Juntada   Nº Protocolo: WCGT.16.70022188-9 Tipo da Petição: Petição Intermediária Data: 01\/07\/2016 09:11","anexo":"Não existe anexo"},{"data":"30\/06\/2016","descricao":"Remetido ao DJE   Relação: 0654\/2016 Teor do ato: Manifeste-se o autor no prazo de 05 (cinco) dias para: Recolher a diligência do senhor Oficial de Justiça no valor de R$ 70,65, para expedição do mandado de fls. 48\/54. Advogados(s): Antonio Carlos Leite de Oliveira (OAB 370024\/SP)","anexo":"Não existe anexo"},{"data":"29\/06\/2016","descricao":"Ato Ordinatório Praticado    Manifeste-se o autor no prazo de 05 (cinco) dias para: Recolher a diligência do senhor Oficial de Justiça no valor de R$ 70,65, para expedição do mandado de fls. 48\/54.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"08\/06\/2016","descricao":"Petição Juntada   Nº Protocolo: WCGT.16.70018489-4 Tipo da Petição: Petição Intermediária Data: 08\/06\/2016 10:11","anexo":"Não existe anexo"},{"data":"05\/05\/2016","descricao":"Petição Juntada   Nº Protocolo: WCGT.16.70012714-9 Tipo da Petição: Petições Diversas Data: 04\/05\/2016 14:50","anexo":"Não existe anexo"},{"data":"04\/05\/2016","descricao":"Certidão de Publicação Expedida   Relação :0402\/2016 Data da Disponibilização: 04\/05\/2016 Data da Publicação: 05\/05\/2016 Número do Diário: 2108 Página: 1998 \/ 201","anexo":"Não existe anexo"},{"data":"02\/05\/2016","descricao":"Remetido ao DJE   Relação: 0402\/2016 Teor do ato: Vistos.I - Defiro à parte autora os benefícios da justiça gratuita, porém, somente em relação às custas e despesas iniciais. Anote-se.Saliente-se que não se trata de hipótese de isenção, mas de suspensão da exigibilidade de tais custeios, sendo certo poderão ser executados depois de completados cinco anos, contados do trânsito em julgado da decisão que as certificou, desde que comprovada a suficiência econômico financeira do beneficiário (CPC, art.98, caput e parágrafos 2º e 3º).Destaque-se que o direito à gratuidade da justiça é pessoal, não se estendendo a litisconsorte, a sucessor do beneficiário, nem tampouco ao advogado que o patrocina (CPC, art.99, parágrafos 5º e 6º). II- Trata-se de ação ordinária por meio da qual a parte autora pretende deflagrar revisão de contrato de consórcio.Infere-se da inicial que desde 18\/02\/2013, a parte autora é cessionária de cotas de grupo de consórcio (grupo 90330, cota 208), adquirindo carta de crédito pelo valor de R$ 5.000,00, com cujo crédito de R$ 26.900,00 adquiriu veículo com pacto adjeto de alienação fiduciária.Como causa de pedir, a parte autora enfatiza que paga mensalmente o valor de R$537,45, porém, sgundo ele, \"referido plano vem sendo ofertado, em condições semelhantes, pela Requerida pelo valor de R$438,31\", a evidenciar onerosidade.Requer-se tutela de urgência de natureza para depósito em juízo do valor que entende correto.É o relatório.Fundamento e decido.1 Aprecio o pedido de tutela de urgência.Conforme o disposto no artigo 300 do CPC, in verbis:\"A tutela de urgência será concedida quando houver elementos que evidenciem a probabilidade do direito e o perigo de dano ou o risco ao resultado útil do processo.\"O pedido de tutela de urgência envolve antecipação da tutela final, e, por isso, aplicável a parte inicial do referido dispositivo legal.Pois bem.No caso, a probabilidade do direito decorre do contrato firmado, cujos limites devem ser estritamente observados pelos respectivos contratantes.Porém, a narrativa é unilateral e não se vislumbra o alegado justo receio de dano.Não se justifica o depósito judicial de parcelas, pois não se pode antecipar a conclusão de que seu valor deriva de práticas abusivas.Pontifique-se que se trata de relação jurídica bilateral, e, à mingua de outros elementos de convicção, a cautela recomenda seja aperfeiçoado o contraditório.Some-se que a autora afirma não possuir o contrato, de modo que não lhe seria possível reproduzir cláusulas que, no seu entender, seriam abusivas. Porque relevante, consolidou-se corrente jurisprudencial, sedimentada inclusive pelo Egrégio Superior Tribunal de Justiça, no sentido de que \"Os pressupostos da tutela antecipada são concorrentes, a ausência de um deles inviabiliza a pretensão do autor\" (STJ-2ª Turma, REsp 265.528-RS, j. 17.6.03, negaram provimento, v.u.,DJU 25.8.03, p. 271).Enfatize-se que a simples demora na solução da demanda não pode, de modo genérico, ser considerada como caracterização da existência de fundado receio de dano irreparável ou de difícil reparação, salvo em situações excepcionalíssimas, e nesse sentido há precedente do Eg. Superior Tribunal de Justiça (STJ-1ª Turma, REsp 113.368-PR, rel. Min. José Delgado, j. 7.4.97, deram provimento, v.u., DJU 19.5.97, p. 20.593).Em razão do exposto, porque ausentes os requisitos legais, indefiro o pedido de tutela de urgência.Saliente-se que o contrato de financiamento é documento comum às partes, de modo que tanto a parte autora quanto o banco demandado podem e trazê-lo aos autos com vistas ao seu ônus probatório.2 Deixo de designar audiência prévia à contestação para tentativa de autocomposição, e o faço justamente para imprimir máxima efetividade aos princípios constitucionais da celeridade, da razoável duração do processo e a eficiência (CF, art. 5º, LXXVIII; CPC e arts.4º e 8º). Pontifique-se que a atual estrutura do CEJUSC não é capaz de suportar relevantíssima elevação do número de audiências, gerando morosidade, parcela significativa de tempo que poderia ser abreviada pela autocomposição prévia ao ajuizamento de ação. Some-se que a massificação de tais audiências certamente prejudicará as ações que notadamente revelam composições exitosas, tal como ocorre nos processos de direito de família.3 - Cite-se a parte ré para que, no prazo de 15 (quinze) dias úteis, oferte contestação.3.1 - Far-se-á citação por correspondência, com aviso de recebimento, acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Saliente-se que, em se tratando de processo eletrônico, fica desde logo vedado o exercício da faculdade prevista no artigo 340 do CPC, o que faço em prestígio às regras fundamentais dos artigos 4º e 6º do CPC. 4 Decorrido o prazo para contestação, intime-se a parte autora para que, no prazo de 15 (quinze) dias úteis apresente manifestação (oportunidade em que: I havendo revelia, deverá informar se quer produzir outras provas ou se deseja o julgamento antecipado; II havendo contestação, deverá se manifestar em réplica, inclusive com contrariedade e apresentação de provas relacionadas a eventuais questões incidentais; III em sendo formulada reconvenção com a contestação ou no seu prazo, deverá a parte autora apresentar resposta à reconvenção).5 Não localização do réu: Na hipótese de não localização do réu no endereço indicado na inicial, e sendo nos autos fornecido pela parte autora novo endereço, neste último será tentada a intimação, independentemente de nova determinação, observadas as cautelas e advertências pertinentes ao ato (citação e\/ou intimação).5.1 Frustrada a intimação nos endereços conhecidos e fornecidos nos autos, a parte autora providenciará, no prazo de 5 dias, recolhimento da taxa judiciária para pesquisas de endereço da parte ré\/executado por meio dos sistemas BACENJUD, INFOJUD e RENAJUD. Comprovado o recolhimento, efetue-se a ordem de consulta, independentemente de nova determinação. Sem prejuízo, com vistas ao contido no art.256, parágrafo 3º, do CPC, autorizo, desde logo, parte autora providenciar consultas diretamente via ofício junto a empresas concessionárias de serviços públicos, cujos resultados deverão ser encaminhados pela parte ao seguinte destino eletrônico caragua2cv@tjsp.jus.br. Poderá a parte autora imprimir do sistema via desta decisão para instruir seus ofícios. 5.2 - Na hipótese de a parte autora ser integralmente beneficiária da justiça gratuita, deverá a serventia empreender as pesquisas indicadas no item anterior.6- Das intimações: As partes serão intimadas através de seus patronos por meio de publicação no DJE. Quando a lei exigir intimação pessoal das partes, estas serão realizadas por meio eletrônico, considerado último endereço de e-mail indicado no processo pelas partes (CPC, artigo 270). Por inteligência ao artigo 5º, §3º, da Lei nº 11.419\/2006, considera-se realizada a intimação com o decurso do prazo de 10 (dez) dias corridos, contados da data do envio do e-mail de intimação, observado o disposto nos artigos 219, caput, e 224, parágrafo 1º, do CPC. 6.1 - A parte autora deverá informar nos autos, no prazo de 10 dias, seu endereço eletrônico (e-mail), caso já não o tenha feito na petição inicial. A parte ré deverá, no prazo da contestação, indicar nos autos endereço eletrônico (e-mail) para fins de comunicação. 6.2 - Presumem-se válidas as intimações dirigidas ao endereço constante dos autos, ainda que não recebidas pessoalmente pelo interessado, se a modificação temporária ou definitiva não tiver sido devidamente comunicada ao juízo, fluindo os prazos a partir da juntada aos autos do comprovante de entrega da correspondência no primitivo endereço (CPC, art.274, parágrafo único).6.3 - É facultado aos advogados promover a intimação do advogado da outra parte por meio do correio, juntando aos autos, a seguir, cópia do ofício de intimação e do aviso de recebimento (CPC, art.269, parágrafo 1º). Conforme o disposto no art.287 do CPC, \"A petição inicial deve vir acompanhada de procuração, que conterá os endereços do advogado, eletrônico e não eletrônico.\"6.4 - A parte autora será intimada na pessoa de seu advogado constituído (CPC, art.334, parágrafo 3º). Contudo, a parte autora será intimada por mandado se esta ação for ajuizada pela Defensoria Pública, ou por meio de advogado nomeado através do convênio da assistência judiciária gratuita. 7 - Da audiência de conciliação: Decorrido o prazo para defesa, seguida ou não de réplica, e havendo interesse manifestado expressamente pelas partes em conciliar, será designada audiência de conciliação, que se realizará no Centro Judiciário de Soluções de Conflitos e Cidadania - CEJUSC.8 Não recolhimento das custas, despesas e\/ou taxas: Excetuada a hipótese de justiça gratuita, constatada irregularidade consistente na ausência de recolhimento das despesas necessárias à citação, intimar-se-á a parte autora\/exequente para, no prazo de 15 dias, independentemente de nova intimação, comprove o recolhimento das custas judiciais, despesas processuais, bem como da taxa previdenciária relativa à procuração ad judicia, sob pena de extinção do processo, por falta de pressuposto processual, sem nova intimação (CPC, 485, IV).9 Da promoção de atos e diligências: Fica a parte autora desde logo advertida que se não promover os atos e as diligências que lhe incumbir, implicar-se-á extinção do processo sem resolução do mérito, quando, regularmente intimada por publicação, através de seu advogado, não der prosseguimento ao feito no prazo de 5 dias, independentemente de nova intimação. Em tal hipótese, a parte autora será condenada ao pagamento das despesas processuais (CPC, art.485, incisos III, e parágrafo 1º). Se a inércia da parte autora ocorrer após a citação da parte ré, esta será previamente intimada para manifestação no prazo de 3 dias (Sumula n. 240 do STJ). Não havendo citação, a providência é obviamente desnecessária.Cópia desta, digitalmente assinada, servirá como mandado. (PARA AUTOR: RECOLHER DILIGÊNCIA DO OFICIAL DE JUSTIÇA PARA EXPEDIÇÃO DO MANDADO). Advogados(s): Antonio Carlos Leite de Oliveira (OAB 370024\/SP)","anexo":"Não existe anexo"},{"data":"25\/04\/2016","descricao":"Recebida a Petição Inicial    Vistos.I - Defiro à parte autora os benefícios da justiça gratuita, porém, somente em relação às custas e despesas iniciais. Anote-se.Saliente-se que não se trata de hipótese de isenção, mas de suspensão da exigibilidade de tais custeios, sendo certo poderão ser executados depois de completados cinco anos, contados do trânsito em julgado da decisão que as certificou, desde que comprovada a suficiência econômico financeira do beneficiário (CPC, art.98, caput e parágrafos 2º e 3º).Destaque-se que o direito à gratuidade da justiça é pessoal, não se estendendo a litisconsorte, a sucessor do beneficiário, nem tampouco ao advogado que o patrocina (CPC, art.99, parágrafos 5º e 6º). II- Trata-se de ação ordinária por meio da qual a parte autora pretende deflagrar revisão de contrato de consórcio.Infere-se da inicial que desde 18\/02\/2013, a parte autora é cessionária de cotas de grupo de consórcio (grupo 90330, cota 208), adquirindo carta de crédito pelo valor de R$ 5.000,00, com cujo crédito de R$ 26.900,00 adquiriu veículo com pacto adjeto de alienação fiduciária.Como causa de pedir, a parte autora enfatiza que paga mensalmente o valor de R$537,45, porém, sgundo ele, \"referido plano vem sendo ofertado, em condições semelhantes, pela Requerida pelo valor de R$438,31\", a evidenciar onerosidade.Requer-se tutela de urgência de natureza para depósito em juízo do valor que entende correto.É o relatório.Fundamento e decido.1 Aprecio o pedido de tutela de urgência.Conforme o disposto no artigo 300 do CPC, in verbis:\"A tutela de urgência será concedida quando houver elementos que evidenciem a probabilidade do direito e o perigo de dano ou o risco ao resultado útil do processo.\"O pedido de tutela de urgência envolve antecipação da tutela final, e, por isso, aplicável a parte inicial do referido dispositivo legal.Pois bem.No caso, a probabilidade do direito decorre do contrato firmado, cujos limites devem ser estritamente observados pelos respectivos contratantes.Porém, a narrativa é unilateral e não se vislumbra o alegado justo receio de dano.Não se justifica o depósito judicial de parcelas, pois não se pode antecipar a conclusão de que seu valor deriva de práticas abusivas.Pontifique-se que se trata de relação jurídica bilateral, e, à mingua de outros elementos de convicção, a cautela recomenda seja aperfeiçoado o contraditório.Some-se que a autora afirma não possuir o contrato, de modo que não lhe seria possível reproduzir cláusulas que, no seu entender, seriam abusivas. Porque relevante, consolidou-se corrente jurisprudencial, sedimentada inclusive pelo Egrégio Superior Tribunal de Justiça, no sentido de que \"Os pressupostos da tutela antecipada são concorrentes, a ausência de um deles inviabiliza a pretensão do autor\" (STJ-2ª Turma, REsp 265.528-RS, j. 17.6.03, negaram provimento, v.u.,DJU 25.8.03, p. 271).Enfatize-se que a simples demora na solução da demanda não pode, de modo genérico, ser considerada como caracterização da existência de fundado receio de dano irreparável ou de difícil reparação, salvo em situações excepcionalíssimas, e nesse sentido há precedente do Eg. Superior Tribunal de Justiça (STJ-1ª Turma, REsp 113.368-PR, rel. Min. José Delgado, j. 7.4.97, deram provimento, v.u., DJU 19.5.97, p. 20.593).Em razão do exposto, porque ausentes os requisitos legais, indefiro o pedido de tutela de urgência.Saliente-se que o contrato de financiamento é documento comum às partes, de modo que tanto a parte autora quanto o banco demandado podem e trazê-lo aos autos com vistas ao seu ônus probatório.2 Deixo de designar audiência prévia à contestação para tentativa de autocomposição, e o faço justamente para imprimir máxima efetividade aos princípios constitucionais da celeridade, da razoável duração do processo e a eficiência (CF, art. 5º, LXXVIII; CPC e arts.4º e 8º). Pontifique-se que a atual estrutura do CEJUSC não é capaz de suportar relevantíssima elevação do número de audiências, gerando morosidade, parcela significativa de tempo que poderia ser abreviada pela autocomposição prévia ao ajuizamento de ação. Some-se que a massificação de tais audiências certamente prejudicará as ações que notadamente revelam composições exitosas, tal como ocorre nos processos de direito de família.3 - Cite-se a parte ré para que, no prazo de 15 (quinze) dias úteis, oferte contestação.3.1 - Far-se-á citação por correspondência, com aviso de recebimento, acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Saliente-se que, em se tratando de processo eletrônico, fica desde logo vedado o exercício da faculdade prevista no artigo 340 do CPC, o que faço em prestígio às regras fundamentais dos artigos 4º e 6º do CPC. 4 Decorrido o prazo para contestação, intime-se a parte autora para que, no prazo de 15 (quinze) dias úteis apresente manifestação (oportunidade em que: I havendo revelia, deverá informar se quer produzir outras provas ou se deseja o julgamento antecipado; II havendo contestação, deverá se manifestar em réplica, inclusive com contrariedade e apresentação de provas relacionadas a eventuais questões incidentais; III em sendo formulada reconvenção com a contestação ou no seu prazo, deverá a parte autora apresentar resposta à reconvenção).5 Não localização do réu: Na hipótese de não localização do réu no endereço indicado na inicial, e sendo nos autos fornecido pela parte autora novo endereço, neste último será tentada a intimação, independentemente de nova determinação, observadas as cautelas e advertências pertinentes ao ato (citação e\/ou intimação).5.1 Frustrada a intimação nos endereços conhecidos e fornecidos nos autos, a parte autora providenciará, no prazo de 5 dias, recolhimento da taxa judiciária para pesquisas de endereço da parte ré\/executado por meio dos sistemas BACENJUD, INFOJUD e RENAJUD. Comprovado o recolhimento, efetue-se a ordem de consulta, independentemente de nova determinação. Sem prejuízo, com vistas ao contido no art.256, parágrafo 3º, do CPC, autorizo, desde logo, parte autora providenciar consultas diretamente via ofício junto a empresas concessionárias de serviços públicos, cujos resultados deverão ser encaminhados pela parte ao seguinte destino eletrônico caragua2cv@tjsp.jus.br. Poderá a parte autora imprimir do sistema via desta decisão para instruir seus ofícios. 5.2 - Na hipótese de a parte autora ser integralmente beneficiária da justiça gratuita, deverá a serventia empreender as pesquisas indicadas no item anterior.6- Das intimações: As partes serão intimadas através de seus patronos por meio de publicação no DJE. Quando a lei exigir intimação pessoal das partes, estas serão realizadas por meio eletrônico, considerado último endereço de e-mail indicado no processo pelas partes (CPC, artigo 270). Por inteligência ao artigo 5º, §3º, da Lei nº 11.419\/2006, considera-se realizada a intimação com o decurso do prazo de 10 (dez) dias corridos, contados da data do envio do e-mail de intimação, observado o disposto nos artigos 219, caput, e 224, parágrafo 1º, do CPC. 6.1 - A parte autora deverá informar nos autos, no prazo de 10 dias, seu endereço eletrônico (e-mail), caso já não o tenha feito na petição inicial. A parte ré deverá, no prazo da contestação, indicar nos autos endereço eletrônico (e-mail) para fins de comunicação. 6.2 - Presumem-se válidas as intimações dirigidas ao endereço constante dos autos, ainda que não recebidas pessoalmente pelo interessado, se a modificação temporária ou definitiva não tiver sido devidamente comunicada ao juízo, fluindo os prazos a partir da juntada aos autos do comprovante de entrega da correspondência no primitivo endereço (CPC, art.274, parágrafo único).6.3 - É facultado aos advogados promover a intimação do advogado da outra parte por meio do correio, juntando aos autos, a seguir, cópia do ofício de intimação e do aviso de recebimento (CPC, art.269, parágrafo 1º). Conforme o disposto no art.287 do CPC, \"A petição inicial deve vir acompanhada de procuração, que conterá os endereços do advogado, eletrônico e não eletrônico.\"6.4 - A parte autora será intimada na pessoa de seu advogado constituído (CPC, art.334, parágrafo 3º). Contudo, a parte autora será intimada por mandado se esta ação for ajuizada pela Defensoria Pública, ou por meio de advogado nomeado através do convênio da assistência judiciária gratuita. 7 - Da audiência de conciliação: Decorrido o prazo para defesa, seguida ou não de réplica, e havendo interesse manifestado expressamente pelas partes em conciliar, será designada audiência de conciliação, que se realizará no Centro Judiciário de Soluções de Conflitos e Cidadania - CEJUSC.8 Não recolhimento das custas, despesas e\/ou taxas: Excetuada a hipótese de justiça gratuita, constatada irregularidade consistente na ausência de recolhimento das despesas necessárias à citação, intimar-se-á a parte autora\/exequente para, no prazo de 15 dias, independentemente de nova intimação, comprove o recolhimento das custas judiciais, despesas processuais, bem como da taxa previdenciária relativa à procuração ad judicia, sob pena de extinção do processo, por falta de pressuposto processual, sem nova intimação (CPC, 485, IV).9 Da promoção de atos e diligências: Fica a parte autora desde logo advertida que se não promover os atos e as diligências que lhe incumbir, implicar-se-á extinção do processo sem resolução do mérito, quando, regularmente intimada por publicação, através de seu advogado, não der prosseguimento ao feito no prazo de 5 dias, independentemente de nova intimação. Em tal hipótese, a parte autora será condenada ao pagamento das despesas processuais (CPC, art.485, incisos III, e parágrafo 1º). Se a inércia da parte autora ocorrer após a citação da parte ré, esta será previamente intimada para manifestação no prazo de 3 dias (Sumula n. 240 do STJ). Não havendo citação, a providência é obviamente desnecessária.Cópia desta, digitalmente assinada, servirá como mandado. (PARA AUTOR: RECOLHER DILIGÊNCIA DO OFICIAL DE JUSTIÇA PARA EXPEDIÇÃO DO MANDADO).","anexo":{"label":"Recebida a Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CARAGUATATUBA\nFORO  DE CARAGUATATUBA\n2°  VARA  CÍVEL\nPraça  Doutor  José Rebello  da Cunha,  73 - Caraguatatuba -SP  - CEP  \n11661-050\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n                     \nDECISÃO-MANDADO\nProcesso  Digital nº: 1001576-65.2016.8.26.0126  \nClasse  - Assunto Procedimento Comum - Interpretação  \/ Revisão  de Contrato\nRequerente : LEANDRO FILGUEIRA  DOS SANTOS\nPessoa(s)  a ser(em)  \ncitada(s): LEANDRO\n FILGUEIRA  DOS SANTOS,  Praca Rui Barbosa,  400, CASA  \n09,  Jardim  Porto Novo - CEP  11667-710,  Caraguatatuba-SP,  CPF \n312.130.268-06,  RG 406539741,  nascido em 30\/05\/1983,  Divorciado,  \nBrasileiro,  natural de Osvaldo  Cruz-SP,  Agente Penitenciário,  pai \nEURÍPEDES  GOMES DOS SANTOS,  mãe ADELAIDE  FILGUEIRA  \nDOS  SANTOS \nCONSÓRCIO  NACIONAL VOLKSWAGEN  ADMINISTRADORA  DE \nCONSÓRCIOS  LTDA, Rua Volskwagen,  291, Parque  Jabaquara  - CEP  \n04344-900,  São Paulo-SP,  CNPJ 47.658.539\/0001-04 \nAntonio  Carlos Leite de Oliveira,  RUA CAMPOS  SALES, 1118, \nCENTRO  - CEP  15420-000,  Guaraci-SP,  CPF 399.067.388-20,  RG \n483379645,  nascido em 28\/02\/1992,  Advogado \nJuiz(a)   de   Direito:   Dr(a).   João   Mário   Estevam   da   Silva\nVistos.\nI   -  Defiro  à parte  autora  os  benefícios  da  justiça  gratuita,  \nporém,  somente  em  relação  às  custas  e  despesas  iniciais . Anote-se.\nSaliente-se  que  não  se  trata  de  hipótese  de  isenção,  mas  de  \nsuspensão  da  exigibilidade  de  tais  custeios,  sendo  certo  poderão  ser  executados  depois  de  \ncompletados  cinco  anos,  contados  do  trânsito  em  julgado  da  decisão  que  as  certificou,  \ndesde  que  comprovada  a  suficiência  econômico  financeira  do  beneficiário  (CPC,  art.98,  \ncaput  e  parágrafos  2º  e  3º).\nDestaque-se  que  o  direito  à  gratuidade  da  justiça  é  pessoal,  \nnão  se  estendendo  a  litisconsorte,  a  sucessor  do  beneficiário,  nem  tampouco  ao  advogado  \nque  o  patrocina  (CPC,  art.99,  parágrafos  5º  e  6º).  \nII-  Trata-se  de  ação  ordinária  por  meio  da  qual  a  parte  autora  \npretende  deflagrar  revisão  de  contrato  de  consórcio.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001576-65.2016.8.26.0126 e código 1187D26. Este documento é cópia do original, assinado digitalmente por JOAO MARIO ESTEVAM DA SILVA, liberado nos autos em 25\/04\/2016 às 15:56 . fls. 48\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CARAGUATATUBA\nFORO  DE CARAGUATATUBA\n2°  VARA  CÍVEL\nPraça  Doutor  José Rebello  da Cunha,  73 - Caraguatatuba -SP  - CEP  \n11661-050\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n                      Infere-se\n da  inicial  que  desde  18\/02\/2013,  a  parte  autora  é  \ncessionária  de  cotas  de  grupo  de  consórcio  (grupo  90330,  cota  208),  adquirindo  carta  de  \ncrédito  pelo  valor  de  R$  5.000,00,  com  cujo  crédito  de  R$  26.900,00  adquiriu  veículo  com  \npacto  adjeto  de  alienação  fiduciária.\nComo  causa  de  pedir,  a  parte  autora  enfatiza  que  paga  \nmensalmente  o  valor  de  R$537,45,  porém,  sgundo  ele,  “referido  plano  vem  sendo  \nofertado,  em  condições  semelhantes,  pela  Requerida  pelo  valor  de  R$438,31 ”, a \nevidenciar  onerosidade.\nRequer-se tutela  de  urgência  de  natureza  para  depósito  em  \njuízo  do  valor  que  entende  correto.\nÉ o  relatório.\nFundamento  e  decido .\n1  \n Aprecio  o  pedido  de  tutela  de  urgência.\nConforme  o  disposto  no  artigo  300  do  CPC,  in  verbis :\n“ A   tutela  de  urgência  será  concedida  quando  houver  \nelementos  que  evidenciem  a  probabilidade  do  direito  e  o  perigo  de  dano  ou  o  risco  ao  \nresultado  útil  do  processo.”\nO pedido  de  tutela  de  urgência  envolve  antecipação  da  tutela  \nfinal,  e,  por  isso,  aplicável  a  parte  inicial  do  referido  dispositivo  legal.\nPois  bem.\nNo  caso,  a  probabilidade  do  direito  decorre  do  contrato  \nfirmado,  cujos  limites  devem  ser  estritamente  observados  pelos  respectivos  contratantes.\nPorém,  a  narrativa  é  unilateral  e  não  se  vislumbra  o  alegado  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001576-65.2016.8.26.0126 e código 1187D26. Este documento é cópia do original, assinado digitalmente por JOAO MARIO ESTEVAM DA SILVA, liberado nos autos em 25\/04\/2016 às 15:56 . fls. 49\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CARAGUATATUBA\nFORO  DE CARAGUATATUBA\n2°  VARA  CÍVEL\nPraça  Doutor  José Rebello  da Cunha,  73 - Caraguatatuba -SP  - CEP  \n11661-050\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n                     \njusto\n receio  de  dano.\nNão se  justifica  o  depósito  judicial  de  parcelas,  pois  não  se  \npode  antecipar  a  conclusão  de  que  seu  valor  deriva  de  práticas  abusivas.\nPontifique-se  que  se  trata  de  relação  jurídica  bilateral,  e,  à  \nmingua  de  outros  elementos  de  convicção,  a  cautela  recomenda  seja  aperfeiçoado  o  \ncontraditório.\nSome-se que  a  autora  afirma  não  possuir  o  contrato,  de  \nmodo  que  não  lhe  seria  possível  reproduzir  cláusulas  que,  no  seu  entender,  seriam  \nabusivas.  \nPorque relevante,  consolidou-se  corrente  jurisprudencial,  \nsedimentada  inclusive  pelo  Egrégio  Superior  Tribunal  de  Justiça,  no  sentido  de  que  \" Os  \npressupostos  da  tutela  antecipada  são  concorrentes,  a  ausência  de  um  deles  inviabiliza  a  \npretensão  do  autor \" (STJ-2ª  Turma,  REsp  265.528-RS,  j.  17.6.03,  negaram  provimento,  \nv.u.,DJU  25.8.03,  p.  271).\nEnfatize-se  que  a  simples  demora  na  solução  da  demanda  \nnão  pode,  de  modo  genérico,  ser  considerada  como  caracterização  da  existência  de  \nfundado  receio  de  dano  irreparável  ou  de  difícil  reparação,  salvo  em  situações  \nexcepcionalíssimas,  e  nesse  sentido  há  precedente  do  Eg.  Superior  Tribunal  de  Justiça   \n(STJ-1ª  Turma,  REsp  113.368-PR,  rel.  Min.  José  Delgado,  j.  7.4.97,  deram  provimento,  \nv.u.,  DJU  19.5.97,  p.  20.593).\nEm razão  do  exposto,  porque  ausentes  os  requisitos  legais,  \nindefiro o  pedido  de  tutela  de  urgência\n.\nSaliente-se  que  o  contrato  de  financiamento  é  documento  \ncomum às  partes,  de  modo  que  tanto  a  parte  autora  quanto  o  banco  demandado  podem  e  \ntrazê-lo aos  autos  com  vistas  ao  seu  ônus  probatório\n.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001576-65.2016.8.26.0126 e código 1187D26. Este documento é cópia do original, assinado digitalmente por JOAO MARIO ESTEVAM DA SILVA, liberado nos autos em 25\/04\/2016 às 15:56 . fls. 50\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CARAGUATATUBA\nFORO  DE CARAGUATATUBA\n2°  VARA  CÍVEL\nPraça  Doutor  José Rebello  da Cunha,  73 - Caraguatatuba -SP  - CEP  \n11661-050\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n                      2\n \n Deixo  de  designar  audiência  prévia  à  contestação  para  \ntentativa  de  autocomposição,  e  o  faço  justamente  para  imprimir  máxima  efetividade  aos  \nprincípios  constitucionais  da  celeridade,  da  razoável  duração  do  processo  e  a  eficiência  \n(CF,  art.  5º,  LXXVIII;  CPC  e  arts.4º  e  8º).  Pontifique-se  que  a  atual  estrutura  do  CEJUSC  \nnão  é  capaz  de  suportar  relevantíssima  elevação  do  número  de  audiências,  gerando  \nmorosidade,  parcela  significativa  de  tempo  que  poderia  ser  abreviada  pela  autocomposição  \nprévia  ao  ajuizamento  de  ação.  Some-se  que  a  massificação  de  tais  audiências  certamente  \nprejudicará  as  ações  que  notadamente  revelam  composições  exitosas,  tal  como  ocorre  nos  \nprocessos  de  direito  de  família.\n3 - Cite-se\n a  parte  ré  para  que,  no  prazo  de  15  (quinze)  dias  \núteis,  oferte  contestação.\n3.1 -  Far-se-á  citação  por  correspondência,  com  aviso  de  \nrecebimento,  acompanhada  de  senha  para  acesso  ao  processo  digital,  que  contém  a  íntegra  \nda  petição  inicial  e  dos  documentos.  Saliente-se  que,  em  se  tratando  de  processo  \neletrônico,  fica  desde  logo  vedado  o  exercício  da  faculdade  prevista  no  artigo  340  do  CPC,  \no  que  faço  em  prestígio  às  regras  fundamentais  dos  artigos  4º  e  6º  do  CPC.  \n4  \n Decorrido  o  prazo  para  contestação,  intime-se  a  parte  \nautora  para  que,  no  prazo  de  15  (quinze)  dias  úteis  apresente  manifestação  (oportunidade  \nem  que:  I  \n havendo  revelia,  deverá  informar  se  quer  produzir  outras  provas  ou  se  deseja  o  \njulgamento  antecipado;  II  \n havendo  contestação,  deverá  se  manifestar  em  réplica,  \ninclusive  com  contrariedade  e  apresentação  de  provas  relacionadas  a  eventuais  questões  \nincidentais;  III  \n em  sendo  formulada  reconvenção  com  a  contestação  ou  no  seu  prazo,  \ndeverá  a  parte  autora  apresentar  resposta  à  reconvenção).\n5  \n Não  localização  do  réu\n:  Na  hipótese  de  não  localização  \ndo  réu  no  endereço  indicado  na  inicial,  e  sendo  nos  autos  fornecido  pela  parte  autora  novo  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001576-65.2016.8.26.0126 e código 1187D26. Este documento é cópia do original, assinado digitalmente por JOAO MARIO ESTEVAM DA SILVA, liberado nos autos em 25\/04\/2016 às 15:56 . fls. 51\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CARAGUATATUBA\nFORO  DE CARAGUATATUBA\n2°  VARA  CÍVEL\nPraça  Doutor  José Rebello  da Cunha,  73 - Caraguatatuba -SP  - CEP  \n11661-050\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n                     \nendereço,\n neste  último  será  tentada  a  intimação,  independentemente  de  nova  \ndeterminação,  observadas  as  cautelas  e  advertências  pertinentes  ao  ato  (citação  e\/ou  \nintimação).\n5.1 \n Frustrada  a  intimação  nos  endereços  conhecidos  e \nfornecidos  nos  autos,  a  parte  autora  providenciará,  no  prazo  de  5  dias,  recolhimento  da  \ntaxa  judiciária  para  pesquisas  de  endereço  da  parte  ré\/executado  por  meio  dos  sistemas  \nBACENJUD,  INFOJUD  e  RENAJUD.  Comprovado  o  recolhimento,  efetue-se  a  ordem  de  \nconsulta,  independentemente  de  nova  determinação.  Sem  prejuízo,  com  vistas  ao  contido  \nno  art.256,  parágrafo  3º,  do  CPC,  autorizo,  desde  logo,  parte  autora  providenciar  consultas  \ndiretamente  via  ofício  junto  a  empresas  concessionárias  de  serviços  públicos,  cujos  \nresultados  deverão  ser  encaminhados  pela  parte  ao  seguinte  destino  eletrônico  \ncara g ua2 cv @ tjs p .j u s.b r\n.  Poderá  a  parte  autora  imprimir  do  sistema  via  desta  decisão  para  \ninstruir  seus  ofícios.  \n5.2 -  Na  hipótese  de  a  parte  autora  ser  integralmente  \nbeneficiária  da  justiça  gratuita,  deverá  a  serventia  empreender  as  pesquisas  indicadas  no  \nitem  anterior.\n6- Das  intimações\n:  As  partes  serão  intimadas  através  de  seus  \npatronos  por  meio  de  publicação  no  DJE.  Quando  a  lei  exigir  intimação  pessoal  das  partes,  \nestas  serão  realizadas  por  meio  eletrônico,  considerado  último  endereço  de  e-mail  indicado  \nno  processo  pelas  partes  (CPC,  artigo  270).  Por  inteligência  ao  artigo  5º,  §3º,  da  Lei  nº  \n11.419\/2006,  considera-se  realizada  a  intimação  com  o  decurso  do  prazo  de  10  (dez)  dias  \ncorridos,  contados  da  data  do  envio  do  e-mail  de  intimação,  observado  o  disposto  nos  \nartigos  219,  caput,  e  224,  parágrafo  1º,  do  CPC.  \n6.1  -  A  parte  autora  deverá  informar  nos  autos,  no  prazo  de  \n10  dias,  seu  endereço  eletrônico  (e-mail),  caso  já  não  o  tenha  feito  na  petição  inicial.   A  \nparte  ré  deverá,  no  prazo  da  contestação,  indicar  nos  autos  endereço  eletrônico  (e-mail)  \npara  fins  de  comunicação.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001576-65.2016.8.26.0126 e código 1187D26. Este documento é cópia do original, assinado digitalmente por JOAO MARIO ESTEVAM DA SILVA, liberado nos autos em 25\/04\/2016 às 15:56 . fls. 52\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CARAGUATATUBA\nFORO  DE CARAGUATATUBA\n2°  VARA  CÍVEL\nPraça  Doutor  José Rebello  da Cunha,  73 - Caraguatatuba -SP  - CEP  \n11661-050\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n                      6.2\n -  Presumem-se  válidas  as  intimações  dirigidas  ao  \nendereço  constante  dos  autos,  ainda  que  não  recebidas  pessoalmente  pelo  interessado,  se  a  \nmodificação  temporária  ou  definitiva  não  tiver  sido  devidamente  comunicada  ao  juízo,  \nfluindo  os  prazos  a  partir  da  juntada  aos  autos  do  comprovante  de  entrega  da  \ncorrespondência  no  primitivo  endereço  (CPC,  art.274,  parágrafo  único).\n6.3  -  É  facultado  aos  advogados  promover  a  intimação  do  \nadvogado  da  outra  parte  por  meio  do  correio,  juntando  aos  autos,  a  seguir,  cópia  do  ofício  \nde  intimação  e  do  aviso  de  recebimento  (CPC,  art.269,  parágrafo  1º).  Conforme  o  disposto  \nno  art.287  do  CPC,  “A  petição  inicial  deve  vir  acompanhada  de  procuração,  que  conterá  os  \nendereços  do  advogado,  eletrônico  e  não  eletrônico. ”\n6.4  -  A  parte  autora  será  intimada  na  pessoa  de  seu  advogado  \nconstituído  (CPC,  art.334,  parágrafo  3º).  Contudo,  a  parte  autora  será  intimada  por  \nmandado  se  esta  ação  for  ajuizada  pela  Defensoria  Pública,  ou  por  meio  de  advogado  \nnomeado  através  do  convênio  da  assistência  judiciária  gratuita.  \n7  -   Da  audiência  de  conciliação\n:  Decorrido  o  prazo  para  \ndefesa,  seguida  ou  não  de  réplica,  e  havendo  interesse  manifestado  expressamente  pelas  \npartes  em  conciliar,  será  designada  audiência  de  conciliação,  que  se  realizará  no  Centro  \nJudiciário  de  Soluções  de  Conflitos  e  Cidadania  -  CEJUSC.\n8  \n Não  recolhimento  das  custas,  despesas  e\/ou  taxas\n: \nExcetuada  a  hipótese  de  justiça  gratuita,  constatada  irregularidade  consistente  na  ausência  \nde  recolhimento  das  despesas  necessárias  à  citação,  intimar-se-á  a  parte  autora\/exequente  \npara,  no  prazo  de  15  dias,  independentemente  de  nova  intimação,  comprove  o \nrecolhimento  das  custas  judiciais,  despesas  processuais,  bem  como  da  taxa  previdenciária  \nrelativa  à  procuração  ad  judicia,  sob  pena  de  extinção  do  processo,  por  falta  de  \npressuposto  processual,  sem  nova  intimação  (CPC,  485,  IV).\n9  \n Da  promoção  de  atos  e  diligências\n:  Fica  a  parte  autora  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001576-65.2016.8.26.0126 e código 1187D26. Este documento é cópia do original, assinado digitalmente por JOAO MARIO ESTEVAM DA SILVA, liberado nos autos em 25\/04\/2016 às 15:56 . fls. 53\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CARAGUATATUBA\nFORO  DE CARAGUATATUBA\n2°  VARA  CÍVEL\nPraça  Doutor  José Rebello  da Cunha,  73 - Caraguatatuba -SP  - CEP  \n11661-050\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n                     \ndesde logo  advertida  que  se  não  promover  os  atos  e  as  diligências  que  lhe  incumbir,  \nimplicar-se-á  extinção  do  processo  sem  resolução  do  mérito,  quando,  regularmente  \nintimada  por  publicação,  através  de  seu  advogado,  não  der  prosseguimento  ao  feito  no  \nprazo  de  5  dias,  independentemente  de  nova  intimação.  Em  tal  hipótese,  a  parte  autora  será  \ncondenada  ao  pagamento  das  despesas  processuais  (CPC,  art.485,  incisos  III,  e  parágrafo  \n1º).  Se  a  inércia  da  parte  autora  ocorrer  após\n a  citação  da  parte  ré,  esta  será  previamente  \nintimada  para  manifestação  no  prazo  de  3  dias  (Sumula  n.  240  do  STJ).  Não  havendo  \ncitação,  a  providência  é  obviamente  desnecessária.\nCópia  desta,  digitalmente  assinada,  servirá  como  mandado.  \nCaraguatatuba , 17  de  abril  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITA\nArt. 105,  III,  das  NSCGJ :  “É  vedado  ao  oficial  de  justiça  o  recebimento  de  qualquer  numerário  diretamente  da  parte.  A  \nidentificação do  oficial  de  justiça,  no  desempenho  de  suas  funções,  será  feita  mediante  apresentação  de  carteira  funcional,  \nobrigatória em  todas  as  diligências\".\nAdvertência:  Opor-se  à  execução  de  ato  legal,  mediante  violência  ou  ameaça  a  funcionário  competente  para  executá-lo  ou  a  \nquem lhe  esteja  prestando  auxilio:  Pena  –  detenção,  de  2  (dois)  meses  a  2  (dois)  anos,  Desacatar  funcionário  público  no  \nexercício da  função  ou  em  razão  dela:  Pena  –  detenção,  de  6  (seis)  meses  a  2  (dois)  anos,  ou  multa.  “Texto  extraído  do  Código  \nPenal, artigos  329  “caput”  e  331.\nArt. 212,  do  CPC : Os  atos  processuais  serão  realizados  em  dias  úteis,  das  6  (seis)  às  20  (vinte)  horas.\n§ 2º  Independentemente  de  autorização  judicial,  as  citações,  intimações  e  penhoras  poderão  realizar-se  no  período  de  férias  \nforenses, onde  as  houver,  e  nos  feriados  ou  dias  úteis  fora  do  horário  estabelecido  neste  artigo,  observado  o  disposto  no  art.  5º,  \ninciso XI,  da  Constituição  Federal.\nArtigo 5º,  inciso  XI,  da  CF :  a  casa  é  asilo  inviolável  do  indivíduo,  ninguém  nela  podendo  penetrar  sem  consentimento  do  \nmorador, salvo  em  caso  de  flagrante  delito  ou  desastre,  ou  para  prestar  socorro,  ou,  durante  o  dia,  por  determinação  judicial.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001576-65.2016.8.26.0126 e código 1187D26. Este documento é cópia do original, assinado digitalmente por JOAO MARIO ESTEVAM DA SILVA, liberado nos autos em 25\/04\/2016 às 15:56 . fls. 54"}},{"data":"11\/04\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"06\/04\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"29\/03\/2016","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que a petição de fls. 37\/46 é tempestiva. Nada Mais","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"29\/03\/2016","descricao":"Petição Juntada   Nº Protocolo: WCGT.16.70008016-9 Tipo da Petição: Petição Intermediária Data: 28\/03\/2016 18:59","anexo":"Não existe anexo"},{"data":"28\/03\/2016","descricao":"Certidão de Publicação Expedida   Relação :0248\/2016 Data da Publicação: 29\/03\/2016 Data da Disponibilização: 28\/03\/2016 Número do Diário: 2083 Página: 1992\/1996","anexo":"Não existe anexo"},{"data":"23\/03\/2016","descricao":"Remetido ao DJE   Relação: 0248\/2016 Teor do ato: Vistos. Como é cediço, a assistência judiciária gratuita representa um direito constitucionalmente instituído, que visa possibilitar o acesso à justiça de forma ampla, principalmente aos impossibilitados de prover custas judiciais. O Supremo Tribunal Federal decidiu que: \"ASSISTÊNCIA JUDICIÁRIA - Constitucional - Acesso à justiça - Lei 1.060\/50 - CF\/88, artigo 5º, LXXIV. A garantia do artigo 5º, LXXIV (assistência jurídica integral e gratuita aos que comprovarem insuficiência de recursos) não revogou a de assistência judiciária gratuita da Lei 1.060\/50, aos necessitados, certo que, para obtenção desta, basta a declaração, feita pelo próprio interessado, de que a sua situação econômica não permite vir a Juízo sem prejuízo da sua manutenção ou de sua família. Essa norma infraconstitucional põe-se, ademais, dentro no espírito da CF\/88, que deseja que seja facilitado o acesso de todos à Justiça (CF\/88, artigo 5º, XXXV).(STF - Rec. Ext. nº 205.746-1 - Rel. Min. Carlos Velloso - J. 26.11.96 - DJ 28.02.97). A declaração de pobreza no sentido legal, nos termos do artigo 4º, da Lei nº 1060\/50, é suficiente para o deferimento do benefício da assistência gratuita, pois goza de presunção de veracidade. Entretanto, é certo que esta presunção não é absoluta (STJ, AgRg Ag 802.591, Relator Min. Hélio Quaglia Barbosa, DJU: 11\/02\/2008, Pág. 95), mas a jurisprudência pátria tem entendido que somente poderá ser elidida com a evidência de provas que demonstrem a inverdade. Nesse sentido: \"Tribunal de Justiça de São Paulo - TJSP. JUSTIÇA GRATUITA - Requisitos - Beneficio que para sua concessão não está condicionado a nenhuma exigência, senão à declaração da parte de que não tem condições de arcar com o pagamento das custas - Artigo 4º da Lei nº 1.060\/50 e artigo 3º da Constituição Estadual - Justiça gratuita, ademais, que não se confunde com assistência judiciária - Recurso provido.\" (TJSP - AI nº 7.203.232-5 - Santos - 23ª Câmara de Direito Privado - Relator Paulo Roberto de Santana - J. 26.03.2008 - v.u). Voto nº 6.591 De acordo com precedentes do STJ, cabe ao juiz avaliar a pertinência das alegações da parte, podendo deferir ou não o pedido de Assistência Judiciária Gratuita, uma vez que a declaração de pobreza implica simples presunção juris tantum, suscetível de ser elidida mediante prova em contrário, como na hipótese vertente. (STJ RMS nº 20.590\/SP - 2005\/0143085-0. T3. Rel. Min. Castro Filho. DJ 08\/05\/2006 p. 191) Assim, poderá o magistrado indeferir o benefício da assistência judiciária quando tiver fundadas razões de que a parte possui condições para arcar com as custas processuais sem prejuízo do próprio sustento e de sua família. No mesmo diapasão: Theotonio Negrão, Código de Processo Civil e legislação processual em vigor, Saraiva, 30ª ed., p. 1.038, artigo 4º, nota l b; RE. n. 204.305-2-PR, STF, 1ª T., Rel. Min. Moreira Alves, j. 5.5.98, in boletim da AASP n. 2104, p. 93; RE. n. 207.382-2\/RS, STF, 1ª T., Rei. Min. limar Galvão, j. 22.4.97, v.u., in boletim da AASP n. 2104, p. 91; RE. n. 205.029-6-RS, STF, 2ª T., Rel. Min. Carlos Velloso, in DJU de 7.3.97, in boletim da AASP n. 2104, p. 92; ROMS n. 11.305-MG, STJ, 4ª T., Rel. Min. Sálvio de Figueiredo Teixeira, j. 2.3.00, in DJU de 10.4.00, p. 92; Resp. n. 234.306-MG, STJ, 5ª T., Rel Min. Félix Fischer, j. 14.12.99, in DJU de 14.2.00, p. 70; ROMS n. 9.346-RJ, STJ, 3ª T., Rel. Min. Waldemar Zveiter, j. 4.2.99, in DJU de 12.4.99, p. 142). No caso em exame, apesar da declaração contida às fls. 13, verifico que o autor é agente penitenciário e constituiu advogado particular, não havendo qualquer indício de que se insere na qualidade de economicamente hipossuficiente, remanescendo dúvida nesse sentido. Assim, determino que o autor comprove sua hipossuficiência econômico-financeira, no prazo de 10 (dez) dias, ou que, no mesmo prazo, recolha custas e despesas iniciais, sob pena de indeferimento da inicial. Int. Advogados(s): Antonio Carlos Leite de Oliveira (OAB 370024\/SP)","anexo":"Não existe anexo"},{"data":"22\/03\/2016","descricao":"Decisão Determinação    Vistos. Como é cediço, a assistência judiciária gratuita representa um direito constitucionalmente instituído, que visa possibilitar o acesso à justiça de forma ampla, principalmente aos impossibilitados de prover custas judiciais. O Supremo Tribunal Federal decidiu que: \"ASSISTÊNCIA JUDICIÁRIA - Constitucional - Acesso à justiça - Lei 1.060\/50 - CF\/88, artigo 5º, LXXIV. A garantia do artigo 5º, LXXIV (assistência jurídica integral e gratuita aos que comprovarem insuficiência de recursos) não revogou a de assistência judiciária gratuita da Lei 1.060\/50, aos necessitados, certo que, para obtenção desta, basta a declaração, feita pelo próprio interessado, de que a sua situação econômica não permite vir a Juízo sem prejuízo da sua manutenção ou de sua família. Essa norma infraconstitucional põe-se, ademais, dentro no espírito da CF\/88, que deseja que seja facilitado o acesso de todos à Justiça (CF\/88, artigo 5º, XXXV).(STF - Rec. Ext. nº 205.746-1 - Rel. Min. Carlos Velloso - J. 26.11.96 - DJ 28.02.97). A declaração de pobreza no sentido legal, nos termos do artigo 4º, da Lei nº 1060\/50, é suficiente para o deferimento do benefício da assistência gratuita, pois goza de presunção de veracidade. Entretanto, é certo que esta presunção não é absoluta (STJ, AgRg Ag 802.591, Relator Min. Hélio Quaglia Barbosa, DJU: 11\/02\/2008, Pág. 95), mas a jurisprudência pátria tem entendido que somente poderá ser elidida com a evidência de provas que demonstrem a inverdade. Nesse sentido: \"Tribunal de Justiça de São Paulo - TJSP. JUSTIÇA GRATUITA - Requisitos - Beneficio que para sua concessão não está condicionado a nenhuma exigência, senão à declaração da parte de que não tem condições de arcar com o pagamento das custas - Artigo 4º da Lei nº 1.060\/50 e artigo 3º da Constituição Estadual - Justiça gratuita, ademais, que não se confunde com assistência judiciária - Recurso provido.\" (TJSP - AI nº 7.203.232-5 - Santos - 23ª Câmara de Direito Privado - Relator Paulo Roberto de Santana - J. 26.03.2008 - v.u). Voto nº 6.591 De acordo com precedentes do STJ, cabe ao juiz avaliar a pertinência das alegações da parte, podendo deferir ou não o pedido de Assistência Judiciária Gratuita, uma vez que a declaração de pobreza implica simples presunção juris tantum, suscetível de ser elidida mediante prova em contrário, como na hipótese vertente. (STJ RMS nº 20.590\/SP - 2005\/0143085-0. T3. Rel. Min. Castro Filho. DJ 08\/05\/2006 p. 191) Assim, poderá o magistrado indeferir o benefício da assistência judiciária quando tiver fundadas razões de que a parte possui condições para arcar com as custas processuais sem prejuízo do próprio sustento e de sua família. No mesmo diapasão: Theotonio Negrão, Código de Processo Civil e legislação processual em vigor, Saraiva, 30ª ed., p. 1.038, artigo 4º, nota l b; RE. n. 204.305-2-PR, STF, 1ª T., Rel. Min. Moreira Alves, j. 5.5.98, in boletim da AASP n. 2104, p. 93; RE. n. 207.382-2\/RS, STF, 1ª T., Rei. Min. limar Galvão, j. 22.4.97, v.u., in boletim da AASP n. 2104, p. 91; RE. n. 205.029-6-RS, STF, 2ª T., Rel. Min. Carlos Velloso, in DJU de 7.3.97, in boletim da AASP n. 2104, p. 92; ROMS n. 11.305-MG, STJ, 4ª T., Rel. Min. Sálvio de Figueiredo Teixeira, j. 2.3.00, in DJU de 10.4.00, p. 92; Resp. n. 234.306-MG, STJ, 5ª T., Rel Min. Félix Fischer, j. 14.12.99, in DJU de 14.2.00, p. 70; ROMS n. 9.346-RJ, STJ, 3ª T., Rel. Min. Waldemar Zveiter, j. 4.2.99, in DJU de 12.4.99, p. 142). No caso em exame, apesar da declaração contida às fls. 13, verifico que o autor é agente penitenciário e constituiu advogado particular, não havendo qualquer indício de que se insere na qualidade de economicamente hipossuficiente, remanescendo dúvida nesse sentido. Assim, determino que o autor comprove sua hipossuficiência econômico-financeira, no prazo de 10 (dez) dias, ou que, no mesmo prazo, recolha custas e despesas iniciais, sob pena de indeferimento da inicial. Int.","anexo":{"label":"Decisão Determinação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Caraguatatuba\nFORO  DE CARAGUATATUBA\n2°  VARA  CÍVEL\nPraça   Doutor   José   Rebello   da   Cunha,   73 ,   .   -   Sumaré\nCEP:   11661-050   -   Caraguatatuba   -   SP\nTelefone:   (12)   3882-3099   -   E-mail:   caragua2cv@tjsp.jus.br\nProcesso nº 1001576-65.2016.8.26.0126  - p.  1  \nDECISÃO\nProcesso  nº: 1001576-65.2016.8.26.0126\nClasse  - Assunto Procedimento Ordinário - Interpretação  \/ Revisão  de Contrato\nRequerente : LEANDRO FILGUEIRA  DOS SANTOS\nRequerido : CONSÓRCIO NACIONAL VOLKSWAGEN  ADMINISTRADORA  DE \nCONSÓRCIOS  LTDA\nJuiz(a)  de Direito:  Dr(a). João  Mário  Estevam  da Silva\nVistos.\nComo  é  cediço,  a  assistência  judiciária  gratuita  representa  um  \ndireito  constitucionalmente  instituído,  que  visa  possibilitar  o  acesso  à  justiça  de  forma  ampla,  \nprincipalmente  aos  impossibilitados  de  prover  custas  judiciais.\nO  Supremo  Tribunal  Federal  decidiu  que:\n“ ASSISTÊNCIA  JUDICIÁRIA  -  Constitucional  -  Acesso  à  justiça  -  \nLei  1.060\/50  -  CF\/88,  artigo  5º,  LXXIV.  A  garantia  do  artigo  5º,  LXXIV  (assistência  jurídica  \nintegral  e  gratuita  aos  que  comprovarem  insuficiência  de  recursos)  não  revogou  a  de  assistência  \njudiciária  gratuita  da  Lei  1.060\/50,  aos  necessitados,  certo  que,  para  obtenção  desta,  basta  a  \ndeclaração,  feita  pelo  próprio  interessado,  de  que  a  sua  situação  econômica  não  permite  vir  a  \nJuízo  sem  prejuízo  da  sua  manutenção  ou  de  sua  família.  Essa  norma  infraconstitucional  põe-se,  \nademais,  dentro  no  espírito  da  CF\/88,  que  deseja  que  seja  facilitado  o  acesso  de  todos  à  Justiça  \n(CF\/88,  artigo  5º,  XXXV).(STF  -  Rec.  Ext.  nº  205.746-1  -  Rel.  Min.  Carlos  Velloso  -  J.  26.11.96  -  \nDJ  28.02.97).\nA declaração  de  pobreza  no  sentido  legal,  nos  termos  do  artigo  4º,  \nda  Lei  nº  1060\/50,  é  suficiente  para  o  deferimento  do  benefício  da  assistência  gratuita,  pois  goza  \nde  presunção  de  veracidade.  Entretanto,  é  certo  que  esta  presunção  não  é  absoluta  (STJ,  AgRg  \nAg  802.591,  Relator  Min.  Hélio  Quaglia  Barbosa,  DJU:  11\/02\/2008,  Pág.  95),  mas  a Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001576-65.2016.8.26.0126 e código 104230D. Este documento é cópia do original, assinado digitalmente por JOAO MARIO ESTEVAM DA SILVA, liberado nos autos em 22\/03\/2016 às 19:10 . fls. 32\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Caraguatatuba\nFORO  DE CARAGUATATUBA\n2°  VARA  CÍVEL\nPraça   Doutor   José   Rebello   da   Cunha,   73 ,   .   -   Sumaré\nCEP:   11661-050   -   Caraguatatuba   -   SP\nTelefone:   (12)   3882-3099   -   E-mail:   caragua2cv@tjsp.jus.br\nProcesso nº 1001576-65.2016.8.26.0126  - p.  2  \njurisprudência\n pátria  tem  entendido  que  somente  poderá  ser  elidida  com  a  evidência  de  provas  \nque  demonstrem  a  inverdade.\nNesse sentido:\n“ Tribunal  de  Justiça  de  São  Paulo  -  TJSP.  JUSTIÇA  GRATUITA  -  \nRequisitos  -  Beneficio  que  para  sua  concessão  não  está  condicionado  a  nenhuma  exigência,  \nsenão  à  declaração  da  parte  de  que  não  tem  condições  de  arcar  com  o  pagamento  das  custas  -  \nArtigo  4º  da  Lei  nº  1.060\/50  e  artigo  3º  da  Constituição  Estadual  -  Justiça  gratuita,  ademais,  que  \nnão  se  confunde  com  assistência  judiciária  -  Recurso  provido .” (TJSP  -  AI  nº  7.203.232-5  - \nSantos  -  23ª  Câmara  de  Direito  Privado  -  Relator  Paulo  Roberto  de  Santana  -  J.  26.03.2008  -  v.u).  \nVoto  nº  6.591\nDe acordo  com  precedentes  do  STJ,  cabe  ao  juiz  avaliar  a \npertinência  das  alegações  da  parte,  podendo  deferir  ou  não  o  pedido  de  Assistência  Judiciária  \nGratuita ,  uma  vez  que  a  declaração  de  pobreza  implica  simples  presunção  juris  tantum , \nsuscetível  de  ser  elidida  mediante  prova  em  contrário,  como  na  hipótese  vertente.  (STJ  RMS  nº  \n20.590\/SP  -  2005\/0143085-0.  T3.  Rel.  Min.  Castro  Filho.  DJ  08\/05\/2006  p.  191)\nAssim,  poderá  o  magistrado  indeferir  o  benefício  da  assistência  \njudiciária  quando  tiver  fundadas  razões  de  que  a  parte  possui  condições  para  arcar  com  as  custas  \nprocessuais  sem  prejuízo  do  próprio  sustento  e  de  sua  família.  No  mesmo  diapasão:  Theotonio  \nNegrão,  Código  de  Processo  Civil  e  legislação  processual  em  vigor,  Saraiva,  30ª  ed.,  p.  1.038,  \nartigo  4º,  nota  l  b;  RE.  n.  204.305-2-PR,  STF ,  1ª  T.,  Rel.  Min.  Moreira  Alves,  j.  5.5.98,  in  boletim  \nda  AASP  n.  2104,  p.  93;  RE.  n.  207.382-2\/RS,  STF , 1ª  T.,  Rei.  Min.  limar  Galvão,  j.  22.4.97,  v.u.,  \nin  boletim  da  AASP  n.  2104,  p.  91;  RE.  n.  205.029-6-RS,  STF ,  2ª  T.,  Rel.  Min.  Carlos  Velloso,  in  \nDJU  de  7.3.97,  in  boletim  da  AASP  n.  2104,  p.  92;  ROMS  n.  11.305-MG,  STJ,  4ª  T.,  Rel.  Min.  \nSálvio  de  Figueiredo  Teixeira,  j.  2.3.00,  in  DJU  de  10.4.00,  p.  92;  Resp.  n.  234.306-MG,  STJ,  5ª  \nT.,  Rel  Min.  Félix  Fischer,  j.  14.12.99,  in  DJU  de  14.2.00,  p.  70;  ROMS  n.  9.346-RJ,  STJ,  3ª  T.,  \nRel.  Min.  Waldemar  Zveiter,  j.  4.2.99,  in  DJU  de  12.4.99,  p.  142).\nNo  caso  em  exame,  apesar  da  declaração  contida  às  fls.  13 , verifico  \nque  o  autor   é  agente  penitenciário  e  constituiu  advogado  particular,  não  havendo  qualquer  indício  \nde  que  se  insere  na  qualidade  de  economicamente  hipossuficiente,  remanescendo  dúvida  nesse  \nsentido.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001576-65.2016.8.26.0126 e código 104230D. Este documento é cópia do original, assinado digitalmente por JOAO MARIO ESTEVAM DA SILVA, liberado nos autos em 22\/03\/2016 às 19:10 . fls. 33\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Caraguatatuba\nFORO  DE CARAGUATATUBA\n2°  VARA  CÍVEL\nPraça   Doutor   José   Rebello   da   Cunha,   73 ,   .   -   Sumaré\nCEP:   11661-050   -   Caraguatatuba   -   SP\nTelefone:   (12)   3882-3099   -   E-mail:   caragua2cv@tjsp.jus.br\nProcesso nº 1001576-65.2016.8.26.0126  - p.  3  \nAssim,\n determino  que  o  autor  comprove  sua  hipossuficiência  \neconômico-financeira,  no  prazo  de  10  (dez)  dias,  ou  que,  no  mesmo  prazo,  recolha  custas  e \ndespesas  iniciais,  sob  pena  de  indeferimento  da  inicial.\nInt. Caraguatatuba , 15  de  março  de  2016 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001576-65.2016.8.26.0126 e código 104230D. Este documento é cópia do original, assinado digitalmente por JOAO MARIO ESTEVAM DA SILVA, liberado nos autos em 22\/03\/2016 às 19:10 . fls. 34"}},{"data":"15\/03\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"14\/03\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"28\/03\/2016","tipo":"Petições Diversas"},{"data":"04\/05\/2016","tipo":"Petições Diversas"},{"data":"08\/06\/2016","tipo":"Petições Diversas"},{"data":"01\/07\/2016","tipo":"Petições Diversas"},{"data":"14\/07\/2016","tipo":"Petições Diversas"},{"data":"06\/12\/2016","tipo":"Contestação"},{"data":"18\/05\/2017","tipo":"Petições Diversas"},{"data":"04\/07\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"27\/09\/2017","tipo":"Razões de Apelação"},{"data":"13\/10\/2017","tipo":"Contrarrazões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":42,"total_andamentos":42}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"748271667","codPublicacaoOrigem":"1195828987","dataDivulgacao":"Sep  4 2017 12:00:00:000AM","dataPublicacao":"Sep  5 2017 12:00:00:000AM","numero":"1001576-65.2016.8.26.0126","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2424","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"3","cadernoParteTotal":"12","cidadeComarcaDescricao":"CARAGUATATUBA","varaDescricao":"2ª VARA","conteudo":"Processo 1001576-65.2016.8.26.0126 - Procedimento Comum - Interpretação\/Revisão de Contrato - LEANDRO FILGUEIRA DOS SANTOS - CONSÓRCIO NACIONAL VOLKSWAGEN ADMINISTRADORA DE CONSÓRCIOS LTDA - Vistos.Trata-se de ação revisional de contrato proposta por Leandro Filgueira dos Santos contra Consórcio Nacional Volkswagen Administradora de Consórcios Ltda., já qualificados nos autos. Infere-se da inicial que desde 18\/02\/2013, a parte autora é cessionária de cotas de grupo de consórcio (grupo 90330, cota 208), adquirindo carta de crédito pelo valor de R$ 5.000,00, com cujo crédito de R$ 26.900,00 adquiriu veículo com pacto adjeto de alienação fiduciária.Como causa de pedir, a parte autora enfatiza que paga mensalmente o valor de R$537,45, porém, segundo alega, \"referido plano vem sendo ofertado, em condições semelhantes, pela Requerida pelo valor de R$438,31\", a evidenciar onerosidade. Requer-se tutela de urgência para depósito em juízo do valor que entende correto, a concessão dos benefícios da gratuidade processual e, caso seja mantido o valor da parcela no patamar cobrado pela ré, que os juros de mora sobre os valores em atraso \"sejam reduzidos aos valores legais\".Deferida a gratuidade processual (somente para as custas e despesas iniciais) e indeferida a tutela de urgência (fls.48\/54).Citado, o réu ofertou contestação arguindo, preliminarmente, sua ilegitimidade. Diz que em razão da inadimplência do autor foi acionado o Seguro de Quebra de Garantia (previsto na cláusula contratual número 08), mediante o qual houve cessão de crédito (relativo ao saldo devedor) para a Seguradora, pelo que a presente ação deveria ter sido dirigida a esta. No mais, explica que o autor aderiu ao plano de consórcio na modalidade denominada \"mais leve\", o que correspondia a um valor menor de prestação (reduzido em 1\/3) até o momento da contemplação. Tendo o autor sido contemplado, mediante sorteio, optou pelo recebimento do valor integral do crédito, portanto, o montante que até então não havia sido pago (e que representava a diminuição da prestação mensal), foi diluído nas parcelas vincendas, tal como expressamente fixado no ajuste. Explica que a prestação mensal somente se manteria no valor inicial caso o autor optasse pelo recebimento de 2\/3 do crédito. Trouxe documentos. Réplica às fls.153\/159, com a qual o autor exibiu parecer técnico e requereu o apensamento dos presentes autos à ação de busca e apreensão número 1003083-61 (movimentada pela empresa Itaú Seguros S\/A, em tramite perante a 3ª Vara Cível local). É o relatório.Fundamento e decido. Não há nulidades a declarar e tampouco irregularidades a serem sanadas.A preliminar de ilegitimidade passiva não se sustenta. O autor busca nesta ação a revisão do contrato que ajustou com a parte ré, ao argumento da onerosidade excessiva, assim, muito embora tenha havido cessão do crédito referente ao ajuste à seguradora Itau Seguros S\/A, o Consórcio permanece legitimado para as questões relativas às clausulas que inseriu na avença, afinal, a seguradora não participou da contratação inicial. Quanto ao pedido de reunião destes autos com a ação de busca apreensão, melhor sorte não assiste ao autor, pois as ações em debate sequer são conexas e inexiste entre ambas relação de prejudicialidade. No mais, o processo comporta julgamento no estado em que se encontra, prescindindo de realização de audiência ou de outras provas, inclusive pericial. Sendo o Magistrado o destinatário da prova, cabe-lhe exclusivamente decidir sobre a pertinência e utilidade daquela que venha a ser requerida pela parte, sempre com o objetivo de formar o convencimento, o que não ofende o contraditório e o devido processo legal. Na seara processual, o sistema do livre convencimento permite que o Juiz seja soberano no exame das provas trazidas aos autos, podendo decidir de acordo com a sua convicção.Pois bem. O autor se insurge contra os termos da avença ao argumento de que contrato de consórcio equivalente ao que aderiu está sendo oferecido pela parte ré por valor menor. Confessa a inadimplência, porém, diz que os valores em atraso, se divididos, corresponderiam a parcela de aproximadamente R$ 805,00, superior aos R$ 537,45 aos quais se obrigou. No entanto, suas alegações não prosperam. É que a parte ré demonstrou que o autor, na condição de cessionário, aderiu a contrato de consórcio na modalidade mais leve, sendo certo que esta informação estava bem especificada no ajuste (fls.128\/129). Igualmente certo que constou do contrato o valor da primeira prestação mensal R$ 537,45 -, do saldo devedor R$ 29.045,21 -, e cláusula expressa nos seguintes termos (fls.128):\"3- (..) o CESSIONÁRIO declara, expressamente, haver tomado conhecimento prévio de todas as cláusulas e condições que compõem o CONTRATO DE CONSÓRCIO, incluindo eventuais acordos firmados entre o CEDENTE e a ADMINISTRADORA. Por havê-las compreendido e aceitado, como se aqui estivessem transcritas, obriga-se a cumpri-la e respeita-la em sua integridade\" (sic). Demais disso, a ré demonstrou que o autor optou, quando da contemplação, pelo recebimento do valor integral do crédito (fls.124), o que implica, no caso do plano inicialmente aderido, na diluição do montante que até então não havia sido pago (e que representava a diminuição da prestação mensal), nas parcelas vincendas, tal como fixado nas cláusulas gerais do consórcio (fls.144, cláusula 31.2).Também não prospera a alegação do autor no sentido de que o mesmo plano de Consórcio está sendo oferecido por valor inferior, porquanto no anúncio que traz a lume para provar o alegado consta observação indicando que o plano da oferta em nada se assemelha com aquele aderido pelo autor. O que se tem, em verdade, é a irresignação do autor quanto àquilo que livremente pactuou, e mesmo estando diante de situação que se insere nos ditames do Código de Defesa do Consumidor, esta circunstância, por si só, não tem o condão de alterar o desfecho da controvérsia aqui em debate.É que, consoante anteriormente se explicitou, a parte ré refutou todas as alegações iniciais, não sendo cabível a revisão pretendida, a uma porque, como é cediço, o contrato faz lei entre as partes, e a duas porque o pacto não contém vícios. Aliás, o autor sequer vislumbrou a ocorrência de vício na manifestação da sua vontade, reforçando a conclusão de que deve obedecer às cláusulas as quais aderiu. Demais disso, o contrato foi redigido de maneira clara, e as cláusulas atinentes ao preço, ao tipo de ajuste e ao saldo devedor, estão suficientemente destacadas, de forma a não permitir dúvidas sobre seu conteúdo. Pretender a revisão da avença com base unicamente na onerosidade, verificada a posteriori, porque o autor, confessadamente, não consegue mais cumprir o ajustado, não se admite, até porque com a inicial o autor já deveria ter indicado, minimamente, em que residiria aquela onerosidade.O que se verificou, após defesa da parte ré, é que o valor das prestações mensais realmente aumentou, mas não de maneira indiscriminada. O acréscimo estava previsto no ajuste e decorreu de escolha do próprio autor, ao optar pela modalidade \"mais leve\" e pelo recebimento do valor integral do crédito quando da contemplação. Assim, a improcedência é medida de rigor, sendo certo que às parcelas em atraso incidirão os juros de mora previstos no contrato, que não se revestem de qualquer ilegalidade ou abusividade, porque consignados em 1% ao mês (fls.138). Desnecessárias maiores elucubrações. Diante o exposto, com fundamento no artigo 487, I do CPC, julgo improcedente a ação, devendo o autor pagar as custas e despesas processuais antecipadas pela parte ré e os honorários advocatícios fixados em 10% sobre o valor atualizado da causa, conforme o disposto no art.85, § 4º, inciso III, do CPC, observados os parâmetros gerais previstos no art.85, § 2º, incisos I a IV, do mesmo Codex, o que faço com fulcro no permissivo contido no respectivo § 6o., em especial porque o proveito econômico pretendido coincide com o valor atribuído à causa. Em caso de recurso de apelação, ciência à parte contrária para, querendo, apresentar contrarrazões no prazo de 15 dias úteis (art. 1.010, §1º, do CPC). Na hipótese de suscitação de preliminares no bojo das contrarrazões, abra-se vista a parte apelante para que, no prazo de 15 (quinze) dias, manifeste-se a respeito delas, nos termos do § 2º do artigo 1009 do CPC. Após, subam os presentes autos ao Egrégio Tribunal de Justiça de São Paulo, com nossas homenagens e cautelas de estilo. Com o advento da Lei nº 13.105\/2015, o juízo de admissibilidade é efetuado pelo juízo ad quem, na forma do artigo 1.010, § 3º, a seguir transcrito: \"Após as formalidades previstas nos §§ 1º e 2º, os autos serão remetidos ao tribunal pelo juiz, independentemente de juízo de admissibilidade\".Tendo em vista a expressa revogação do artigo 1.096 das Normas de Serviço da Corregedoria Geral da Justiça (Provimento CG nº 17\/2016), bem como a nova orientação trazida pelo Código de Processo Civil (artigo 1.010, § 3º) as Unidades Judiciais de 1º Grau estão dispensadas de efetuar o cálculo do preparo.Com o trânsito em julgado, manifeste-se a parte vencedora no prazo de 30 (trinta) dias. No silêncio, arquive-se.P.R.I. - ADV: LETICIA DE FREITAS TRAVAINI (OAB 370397\/SP), EDUARDO CHALFIN (OAB 241287\/SP), GUILHERME FERNANDO CARDOSO PEREIRA (OAB 347853\/SP)","despacho":"Cível  RELAÇÃO Nº 0456\/2017\r\nJUÍZO DE DIREITO DA 2° VARA CÍVEL JUIZ(A) DE DIREITO JOÃO MÁRIO ESTEVAM DA SILVA ESCRIVÃ(O) JUDICIAL MARIA APARECIDA BARBOSA DE SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2361","paginaFinal":"2361","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"921200","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25948889","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Sep  4 2017 11:02:00:650AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001576-65.2016.8.26.0126","numeroAntigo":"1003083-61","numeroUnificado":"1001576-65.2016.8.26.0126|1003083-61","numeroInstancia":"1","emailCorrigido":"0"}]}