{"numero":"1001797-39.2017.8.26.0441","processos":[{"processo":"1001797-39.2017.8.26.0441    Extinto","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Indenização por Dano Moral","outros_assuntos":"Protesto Indevido de Título","local_fisico":null,"distribuicao":"12\/06\/2017 às 12:17 - Livre\nJuizado Especial Cível e Criminal - Foro de Peruíbe","juiz":"Christiene Avelar Barros Cobra Lopes","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 25.000,00","partes":[{"tipo":"Reqte","nome":"Paulo Cesar dos Santos de Almeida"},{"tipo":"Reqdo","nome":"Banco Itau S A"},{"tipo":"Reqdo","nome":"R Brasil Soluções S A"}],"advogados":[{"tipo":"Advogado","nome":"Paulo Cesar dos Santos de Almeida"},{"tipo":"Advogado","nome":"Benedicto Celso Benicio Junior"},{"tipo":"Advogado","nome":"Ivo Pereira"}],"andamentos":[{"data":"25\/09\/2017","descricao":"Arquivado Definitivamente","anexo":"Não existe anexo"},{"data":"25\/09\/2017","descricao":"Trânsito em Julgado às partes - com Baixa","anexo":"Não existe anexo"},{"data":"25\/09\/2017","descricao":"Certidão de Trânsito em Julgado com Baixa Expedida    Certifico e dou fé que a r. sentença de fls. 134\/137 transitou em julgado em 21\/09\/2017. Certifico ainda que o processo foi baixado definitivamente no sistema. Nada Mais","anexo":{"label":"Certidão de Trânsito em Julgado com Baixa Expedida","conteudo":"Auto com senha"}},{"data":"06\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0371\/2017 Data da Disponibilização: 06\/09\/2017 Data da Publicação: 11\/09\/2017 Número do Diário: 2426 Página: 3016\/3026","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Remetido ao DJE   Relação: 0371\/2017 Teor do ato: Ante o exposto, JULGO IMPROCEDENTE a demanda ajuizada por PAULO CÉSAR DOS SANTOS DE ALMEIDA em face de FIC - FINANCEIRA ITAÚ CBD S\/A CRÉDITO, FINANCIAMENTO E INVESTIMENTO e R BRASIL SOLUÇÕES S\/A. Por fim, JULGO EXTINTO o processo, com resolução do mérito, nos termos do artigo 487, I, do Código de Processo Civil.Isenção de custas e honorários advocatícios nesta instância, nos termos dos artigos 54 e 55, ambos da Lei n. 9.099\/95. Para fins de recurso inominado, o prazo para recurso é de 10 (dez) dias começando a fluir a partir da intimação da sentença, devendo ser interposto por advogado. As custas para preparo, nos termos das Leis Estaduais n. 11.608\/2003 e 15.855\/15, regulamentadas pelos Provimentos CSM n. 831 e 833, ambos de 2004, englobando as custas do próprio recurso e ainda aquelas dispensadas em primeiro grau de jurisdição corresponde, em São Paulo, a 1% sobre o valor da causa, observado o valor mínimo de 5 UFESPs, acrescido de 4% sobre o valor da causa, também observado o mínimo de 5 UFESPs. No caso de condenação, porém, deve se entender em 1% do valor da causa, visto ser este o valor que seria pago em 1º grau de jurisdição, havendo sido dispensado, nos termos do art. 54, parágrafo único, da Lei n. 9.099\/95, desde que não seja inferior a 5 UFESPs, acrescido de 4% sobre o valor da condenação, também respeitando o valor mínimo de 5 UFESPs, tudo nos termos do art. 4º, incisos I e II e parágrafo primeiro e segundo, da Lei supra citada, a serem recolhidas em 48 horas após a interposição do recurso, independentemente de intimação e sem possibilidade de complementação. Para processo físico ou processo digital em que haja mídia ou outros objetos a serem remetidos via malote ao Colégio Recursal, o valor do porte de remessa e retorno é de R$ 32,70, por volume de autos nos termos do Provimento CG n° 21\/2014 e do Provimento n. 833\/2004 do CSM (guia do fundo de despesa código da Receita 110-4) e do artigo 1275, parágrafos 2º e 3º, da Subseção IXI, Seção VI, Capítulo XI, das Normas de Serviço da CGJ.Com o trânsito em julgado, arquivem-se os autos com as cautelas de praxe.P.I. Peruíbe, 1º de setembro de 2017. Advogados(s): Benedicto Celso Benicio Junior (OAB 131896\/SP), Paulo Cesar dos Santos de Almeida (OAB 132443\/SP), Ivo Pereira (OAB 143801\/SP)","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Julgada improcedente a ação    Ante o exposto, JULGO IMPROCEDENTE a demanda ajuizada por PAULO CÉSAR DOS SANTOS DE ALMEIDA em face de FIC - FINANCEIRA ITAÚ CBD S\/A CRÉDITO, FINANCIAMENTO E INVESTIMENTO e R BRASIL SOLUÇÕES S\/A. Por fim, JULGO EXTINTO o processo, com resolução do mérito, nos termos do artigo 487, I, do Código de Processo Civil.Isenção de custas e honorários advocatícios nesta instância, nos termos dos artigos 54 e 55, ambos da Lei n. 9.099\/95. Para fins de recurso inominado, o prazo para recurso é de 10 (dez) dias começando a fluir a partir da intimação da sentença, devendo ser interposto por advogado. As custas para preparo, nos termos das Leis Estaduais n. 11.608\/2003 e 15.855\/15, regulamentadas pelos Provimentos CSM n. 831 e 833, ambos de 2004, englobando as custas do próprio recurso e ainda aquelas dispensadas em primeiro grau de jurisdição corresponde, em São Paulo, a 1% sobre o valor da causa, observado o valor mínimo de 5 UFESPs, acrescido de 4% sobre o valor da causa, também observado o mínimo de 5 UFESPs. No caso de condenação, porém, deve se entender em 1% do valor da causa, visto ser este o valor que seria pago em 1º grau de jurisdição, havendo sido dispensado, nos termos do art. 54, parágrafo único, da Lei n. 9.099\/95, desde que não seja inferior a 5 UFESPs, acrescido de 4% sobre o valor da condenação, também respeitando o valor mínimo de 5 UFESPs, tudo nos termos do art. 4º, incisos I e II e parágrafo primeiro e segundo, da Lei supra citada, a serem recolhidas em 48 horas após a interposição do recurso, independentemente de intimação e sem possibilidade de complementação. Para processo físico ou processo digital em que haja mídia ou outros objetos a serem remetidos via malote ao Colégio Recursal, o valor do porte de remessa e retorno é de R$ 32,70, por volume de autos nos termos do Provimento CG n° 21\/2014 e do Provimento n. 833\/2004 do CSM (guia do fundo de despesa código da Receita 110-4) e do artigo 1275, parágrafos 2º e 3º, da Subseção IXI, Seção VI, Capítulo XI, das Normas de Serviço da CGJ.Com o trânsito em julgado, arquivem-se os autos com as cautelas de praxe.P.I. Peruíbe, 1º de setembro de 2017.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PERUÍBE\nFORO  DE PERUÍBE\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAVENIDA  SÃO JOÃO,  664, Peruíbe  - SP  - CEP  11750-000\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\n      \n1001797-39.2017.8.26.0441 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1001797-39.2017.8.26.0441\nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Indenização  por Dano  Moral\nRequerente : Paulo Cesar  dos Santos  de Almeida\nRequerido : Banco Itau S A  e outro\nJuiz(a)   de   Direito:   Dr(a).   Christiene   Avelar   Barros   Cobra\nVistos.\nDISPENSADO  O  RELATÓRIO ,  nos  termos  do  artigo  38,  caput , \nda  Lei  9 .099\/95,  FUNDAMENTO  E  DECIDO .\nA  presente  demanda  comporta  julgamento  antecipado  da  lide,  nos  \ntermos  do  ar tigo  355,  I,  do  Código  de  Processo  Civil,  uma  vez  que,  embora  a  controvérsia  \nexistente  nestes  autos  seja  de  fato  e  de  direito,  as  provas  constantes  dos  autos  mostram-se  \nsuficientes  ao  deslinde  da  controvérsia,  considerando-se  protelatória  a  produção  de  quaisquer  \noutras.  \nDe proêmio,  rejeito  a  preliminar  de  ilegitimidade  passiva  arguida  \npela  ré  R  BRASIL  SOLUÇÕES  S\/A,  tendo  em  vista  que  se  confunde  com  o  mérito  e  nesta  senda  \nserá  descortinada.  \nSuperada a  preliminar  e  presentes  os  pressupostos  de  constituição  \ne  desenvolvimento  válido  do  processo,  não  havendo  causas  de  nulidades,  passo  à  apreciação  do  \nmérito.\nA demanda  é  improcedente.\nTrata-se  de  ação  ajuizada  por  PAULO  CÉSAR  DOS  SANTOS  DE  \nALMEIDA  em  face  de  FIC  -  FINANCEIRA  ITAÚ  CBD  S\/A  CRÉDITO,  FINANCIAMENTO  E  \nINVESTIMENTO  e  R  BRASIL  SOLUÇÕES  S\/A.\nAlega  o  autor,  em  síntese,  que  possui  convênio  comercial  com  a  \nempresa  BOA  VISTA  SCPC,  sendo  que  aos  27  de  abril  de  2017  recebeu  comunicado  por  parte  das  \nrequeridas  de  que  seu  nome  havia  sido  protestado  junto  ao  2º  Tabelionato  de  Protestos,  em  razão  \nde  uma  dívida  originária  do  Cartão  de  Crédito  Ponto  Frio,  no  valor  de  R$  7.958,80  (sete  mil  \nnovecentos  e  cinquenta  e  oito  reais  e  oitenta  centavos).  Que  esta  dívida  foi  quitada  aos  18  de  \nmarço  de  2017.  Que  tentou  solucionar  o  problema  amigavelmente,  contudo,  sem  sucesso.  Que  a  \ninclusão  de  seu  nome  no  cadastro  de  inadimplentes  foi  capaz  de  gerar  danos  morais  indenizáveis.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001797-39.2017.8.26.0441 e código 2293648. Este documento é cópia do original, assinado digitalmente por CHRISTIENE AVELAR BARROS COBRA, liberado nos autos em 04\/09\/2017 às 15:45 . fls. 134\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PERUÍBE\nFORO  DE PERUÍBE\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAVENIDA  SÃO JOÃO,  664, Peruíbe  - SP  - CEP  11750-000\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\n      \n1001797-39.2017.8.26.0441 - lauda  2\nRequereu\n a  concessão  de  tutela  de  urgência  para  determinar  a  exclusão  do  seu  nome  junto  aos  \nórgãos  de  proteção  ao  crédito.  Ao  final,  requereu  a  procedência  da  demanda  para,  confirmando  a  \ntutela  provisória,  condenar  a  requerida:  1-  ao  pagamento  em  dobro  dos  valores  cobrados  \nindevidamente;  2-  pagar  indenização  por  danos  materiais  no  importe  de  10  salários  mínimos  e;  3-  \na   pagar  indenização  por  danos  morais  na  quantia  equivalente  a  20  salários  mínimos.  Juntou  \ndocumentos  às  fls.  14\/20.\nTutela de  urgência  indeferida  às  fls.  26\/28.\nA   ré  FIC  -  FINANCEIRA  ITAÚ  CBD  S\/A  CRÉDITO,  \nFINANCIAMENTO  E  INVESTIMENTO  apresentou  contestação  às  fls.  36\/45,  alegando,  em  \nsuma,  que  a  dívida  contraída  pelo  autor  é  referente  a  cartão  de  crédito  adquirido  junto  ao  Ponto  \nFrio.  Que  não  realizou  cobranças  abusivas  ou  vexatórias.  Que  o  autor  não  comprovou  ter  sofrido  \nconstrangimento.  Que  agiu  em  exercício  regular  de  direito.  Que  no  boleto  enviado  consta  que  o  \nprazo  para  reabilitação  junto  aos  órgãos  de  proteção  ao  crédito,  bem  como  processamento  do  \npagamento  seria  de  5  a  7  dias  úteis  e,  sendo  assim,  tendo  em  vista  que  o  pagamento  ocorreu  aos  18  \nde  abril  de  2017  e  a  cobrança  ter  sido  recebida  no  dia  27  de  abril  de  2017,  o  Banco  estava  dentro  \ndo  prazo.  Que  não  há  dano  material  ou  moral  a  serem  indenizados.  Que  o  nome  do  autor  não  foi  \nnegativado.  Ao  final,  requereu  a  total  improcedência  da  demanda.  Juntou  documentos  às  fls.  \n46\/54.\nA ré  R  BRASIL  SOLUÇÕES  S\/A  apresentou  contestação  (fls.  \n56\/80)  aduzindo,  em  síntese,  que  é  apenas  uma  empresa  de  cobrança,  não  sendo  credora  do  \nrequerente.  Que  a  alegação  do  autor  de  que  teve  o  nome  protestado  não  tem  o  menor  fundamento.  \nQue  o  envio  de  cobranças  não  configura  dano  moral.  Que  o  autor  não  comprovou  os  danos  \nalegados.  Ao  final,  requereu  a  improcedência  da  demanda.  Juntou  documentos  às  fls.  81\/133.\nInicialmente,  consigno  que  a  relação  que  se  firmou  entre  a  parte  \nautora  e  as  rés  é  própria  de  consumo,  porquanto  o demandante  se  subsume  ao  conceito  de  \nconsumidor,  constante  do  artigo  2º  do  Código  de  Defesa  do  Consumidor  e  as  demandadas,  por  sua  \nvez,  ao  conceito  de  fornecedor,  constante  do  artigo  3º  do  mesmo  estatuto  legal.  Dessa  forma,  a  \nrelação  jurídica  que  se  estabeleceu  entre  as  partes  deve  ser  interpretada  em  consonância  com  as  \nnormas  consumeristas.  \nPor se  tratar  de  relação  regida  pelas  normas  consumeristas,  seria  \naplicável  a  inversão  do  ônus  da  prova  estampado  no  artigo  6º,  inciso  VIII,  da  Lei  nº  8.078\/90,  \nentretanto,  os  fatos  não  se  apresentam  verossímeis.  \nOs documentos  apresentados  pela  parte  autora  às  fls.  15\/20  não  \nsão suficientes  para  demonstrar  que  teve  o  nome  incluído  nos  órgãos  de  proteção  ao  crédito  e  que  \nfoi alvo  de  cobranças  vexatórias.  Observo  que  os  documentos  apresentados  pelo  autor  apenas  \ndemonstram que  recebeu  uma  notificação  da  corré  R  BRASIL  SOLUÇÕES  S\/A  informando-lhe  a  \nrespeito da  existência  de  uma  dívida,  o  que  não  configura  qualquer  prática  abusiva.  Ademais,  os  \ndocumentos de  fls.  19\/20  demonstram  que  o  nome  do  autor  não  foi  negativado  pelas  rés.\nMister pontuar,  outrossim,  que  a  notificação  enviada  pela  corré  R  \nBRASIL SOLUÇÕES  S\/A  menciona  que  o  processamento  do  pagamento  poderia  ocorrer  entre  5  a  \n7 dias  úteis  após  o  pagamento  e,  analisando  a  data  em  que  o  pagamento  foi  efetuado,  verifico  que  \na notificação  foi  recebida  dentro  do  prazo  previsto,  não  havendo,  pois,  conduta  ilícita  por  parte  da  \ncorré R  BRASIL  SOLUÇÕES  S\/A.\nQuanto à  corré  FIC  - FINANCEIRA  ITAÚ  CBD  S\/A  CRÉDITO,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001797-39.2017.8.26.0441 e código 2293648. Este documento é cópia do original, assinado digitalmente por CHRISTIENE AVELAR BARROS COBRA, liberado nos autos em 04\/09\/2017 às 15:45 . fls. 135\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PERUÍBE\nFORO  DE PERUÍBE\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAVENIDA  SÃO JOÃO,  664, Peruíbe  - SP  - CEP  11750-000\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\n      \n1001797-39.2017.8.26.0441 - lauda  3\nFINANCIAMENTO E  INVESTIMENTO  verifico  que  também  não  praticou  qualquer  ato  ilícito,  \nvez que  sequer  incluiu  o  nome  do  autor  no  cadastro  de  inadimplentes  e  não  há  qualquer  prova  que  \nindique ter  exposto  o  autor  a  uma  situação  vexatória.\nAssim, não  havendo  documentos  suficientes  para  comprovar  os  \nfatos alegados  na  Inicial,  verifico  que  o  autor  não  se  desincumbiu  do  ônus  da  prova,  nos  termos  do  \nartigo 373,  I  do  NCPC.\nSegundo os  ensinamentos  de  Humberto  Theodoro  Junior  acerca  do  \nônus  da  prova:  \n“(...)  consiste  na  conduta  processual  exigida  da  parte  para  que  a  verdade  dos  fatos  por  \nela  arrolados  seja  admitida  pelo  juiz.  Não  há  um  dever  de  provar,  nem  à  parte  \ncontrária  assiste  o  direito  de  exigir  a  prova  do  adversário.  Há  um  simples  ônus,  de  \nmodo  que  o  litigante  assume  o  risco  de  perder  a  causa  se  não  provar  os  fatos  alegados  \ndos  quais  depende  a  existência  do  direito  subjetivo  que  pretende  resguardar  através  da  \ntutela  jurisdicional.  Isto  porque,  segundo  máxima  antiga,  fato  alegado  e  não  provado  é  \no  mesmo  que  fato  inexistente ” (Curso  de  Direito  Processual  Civil,  v.  I,  44ª  ed.,  Rio  de  \nJaneiro:  Forense,  2006,  p.  281).\nDesse modo,  não  tendo  ocorrido  a  inclusão  do  nome  do  autor  no  \ncadastro dos  órgãos  de  proteção  ao  crédito  e  não  tendo  sido  minimamente  comprovada  cobranças  \nabusivas por  parte  das  corrés,  de  rigor  a  improcedência  da  demanda.\nAnte  o  exposto,  JULGO  IMPROCEDENTE  a  demanda  ajuizada  \npor  PAULO  CÉSAR  DOS  SANTOS  DE  ALMEIDA  em  face  de  FIC  -  FINANCEIRA  ITAÚ  CBD  \nS\/A  CRÉDITO,  FINANCIAMENTO  E  INVESTIMENTO  e  R  BRASIL  SOLUÇÕES  S\/A.  Por  \nfim,  JULGO  EXTINTO  o  processo,  com  resolução  do  mérito,  nos  termos  do  artigo  487,  I,  do  \nCódigo  de  Processo  Civil.\nIsenção de  custas  e  honorários  advocatícios  nesta  instância,  nos  \ntermos  dos  artigos  54  e  55,  ambos  da  Lei  n.  9.099\/95.  \nPara  fins  de recurso inominado,  o  prazo  para recurso é  de  10  (dez)  \ndias  começando  a  fluir  a  partir  da  intimação  da  sentença,  devendo  ser  interposto  por  advogado.  As  \ncustas  para  preparo,  nos  termos  das  Leis  Estaduais  n.  11.608\/2003  e  15.855\/15,  regulamentadas  \npelos  Provimentos  CSM  n.  831  e  833,  ambos  de  2004,  englobando  as  custas  do  próprio recurso e  \nainda  aquelas  dispensadas  em  primeiro  grau  de  jurisdição  corresponde,  em  São  Paulo,  a 1%  sobre  \no  valor  da  causa,  observado  o  valor  mínimo  de  5  UFESPs,  acrescido  de 4%  sobre  o  valor  da  causa,  \ntambém  observado  o  mínimo  de  5  UFESPs.  No  caso  de  condenação,  porém,  deve  se  entender  \nem 1%  do  valor  da  causa,  visto  ser  este  o  valor  que  seria  pago  em  1º  grau  de  jurisdição,  havendo  \nsido  dispensado,  nos  termos  do  art.  54,  parágrafo  único,  da  Lei  n.  9.099\/95,  desde  que  não  seja  \ninferior  a  5  UFESPs,  acrescido  de 4%  sobre  o  valor  da  condenação,  também  respeitando  o  valor  \nmínimo  de  5  UFESPs,  tudo  nos  termos  do  art.  4º,  incisos  I  e  II  e  parágrafo  primeiro  e  segundo,  da  \nLei  supra  citada,  a  serem  recolhidas  em  48  horas  após  a  interposição  do recurso,  \nindependentemente  de  intimação  e  sem  possibilidade  de  complementação.  Para  processo  físico  ou  \nprocesso  digital  em  que  haja  mídia  ou  outros  objetos  a  serem  remetidos  via  malote  ao  Colégio  \nRecursal,  o  valor  do  porte  de  remessa  e  retorno  é  de  R$  32,70,  por  volume  de  autos  nos  termos  do  \nProvimento  CG  n°  21\/2014  e  do  Provimento  n.  833\/2004  do  CSM  (guia  do  fundo  de  despesa  \n \ncódigo  da  Receita  110-4)  e  do  artigo  1275,  parágrafos  2º  e  3º,  da  Subseção  IXI,  Seção  VI,  Capítulo  \nXI,  das  Normas  de  Serviço  da  CGJ.\nCom  o  trânsito  em  julgado,  arquivem-se  os  autos  com  as  cautelas  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001797-39.2017.8.26.0441 e código 2293648. Este documento é cópia do original, assinado digitalmente por CHRISTIENE AVELAR BARROS COBRA, liberado nos autos em 04\/09\/2017 às 15:45 . fls. 136\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PERUÍBE\nFORO  DE PERUÍBE\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAVENIDA  SÃO JOÃO,  664, Peruíbe  - SP  - CEP  11750-000\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\n      \n1001797-39.2017.8.26.0441 - lauda  4\nde\n praxe.\nP.I. \nPeruíbe,  1º de  setembro  de 2017.\nCHRISTIENE  AVELAR BARROS COBRA\nJuíza  de Direito\n(assinatura  digital)\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001797-39.2017.8.26.0441 e código 2293648. Este documento é cópia do original, assinado digitalmente por CHRISTIENE AVELAR BARROS COBRA, liberado nos autos em 04\/09\/2017 às 15:45 . fls. 137"}},{"data":"31\/07\/2017","descricao":"Contestação Juntada   Nº Protocolo: WPUE.17.70016830-0 Tipo da Petição: Contestação Data: 31\/07\/2017 17:56","anexo":"Não existe anexo"},{"data":"21\/07\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"21\/07\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que a contestação interposta as fls. 36\/54 pela requerido Banco Itaú S\/A (FIC -Financeira Itaú CBD S\/A credito, Financiamento e Investimento foi protocolizada dentro do prazo.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"17\/07\/2017","descricao":"Contestação Juntada   Nº Protocolo: WPUE.17.70015543-7 Tipo da Petição: Contestação Data: 17\/07\/2017 15:27","anexo":"Não existe anexo"},{"data":"11\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR690908084TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Apresentar Defesa Escrita - Juizado Destinatário : Banco Itau S A Diligência : 05\/07\/2017","anexo":"Não existe anexo"},{"data":"11\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR690908107TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Apresentar Defesa Escrita - Juizado Destinatário : Banco Itau S A Diligência : 05\/07\/2017","anexo":"Não existe anexo"},{"data":"08\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR690908098TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Apresentar Defesa Escrita - Juizado Destinatário : R Brasil Soluções S A Diligência : 05\/07\/2017","anexo":"Não existe anexo"},{"data":"28\/06\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Apresentar Defesa Escrita - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"28\/06\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Apresentar Defesa Escrita - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"28\/06\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Apresentar Defesa Escrita - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"28\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0230\/2017 Data da Disponibilização: 28\/06\/2017 Data da Publicação: 29\/06\/2017 Número do Diário: 2376 Página: 2783\/2792","anexo":"Não existe anexo"},{"data":"28\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0230\/2017 Data da Disponibilização: 28\/06\/2017 Data da Publicação: 29\/06\/2017 Número do Diário: 2376 Página: 2783\/2792","anexo":"Não existe anexo"},{"data":"27\/06\/2017","descricao":"Remetido ao DJE   Relação: 0230\/2017 Teor do ato: Vistos.\"ENUNCIADO 11 - FOJESP: TODOS OS PRAZOS, NO SISTEMA DOS JUIZADOS ESPECIAIS, SERÃO CONTADOS DE FORMA CONTÍNUA, EXCLUINDO O DIA DE COMEÇO E INCLUINDO O DIA DO VENCIMENTO)\" Publicado em 29\/03\/2016 no Diário de Justiça Eletrônico, páginas 16\/17.Fls. 22\/25: Recebo como emenda à inicial. Anote-se.Trata-se de Ação indenizatória, com pedido de tutela antecipada para exclusão do nome do autor, Paulo César dos Santos de Almeida, dos cadastros dos inadimplentes.Os documentos juntados pelo autor às fls. 14\/20 não revelam a negativação de seu nome. Somente há notificação do cartório sobre a possibilidade de negativaçãoAssim, não há nos autos prova da negativação, fato impeditivo, por ora, da concessão da tutela provisória de urgência. Pelo exposto, indefiro, por ora, o pedido de tutela provisória de urgência.Compulsando os autos, observo que a lide foi proposta contra a ré Banco Itau S A, R Brasil Soluções S A.A praxe indica que em ações com este objeto, comumente não se celebra conciliação em audiência preliminar, tanto perante a Justiça Comum quanto perante os Juizados Especiais Cíveis.Deste modo e para que não se designem audiências fadadas ao insucesso, intime-se a ré, para que, no prazo de quinze dias, informe ao juízo se há INTERESSE NA DESIGNAÇÃO DA AUDIÊNCIA DE CONCILIAÇÃO, prevista no art. 21 da Lei 9.099\/95, visando à tentativa de conciliação sobre o litígio objeto da presente ação.A não manifestação dentro deste prazo será considerada como negativa tácita à tentativa de conciliação.Ademais, devido ao grande movimento judiciário existente neste Juizado Especial Cível e ao excessivo atraso na designação de audiências de instrução, muitas vezes inúteis por se tratar de matéria que não demanda instrução oral, bem como com fundamento nos objetivos da economia processual e celeridade, previstos no artigo 2º da Lei nº 9.099\/95, determino a CITAÇÃO DA RÉ PARA RESPONDER EM QUINZE (15) DIAS, contados da juntada do recebimento desta aos autos. Transcorrido o prazo, com ou sem manifestação, tornem conclusos para deliberações.Para que não se designem audiências fadadas ao insucesso e considerando, também, o grande movimento judiciário existente neste Juizado Especial Cível e ao excessivo atraso na designação de audiências de instrução, muitas vezes inúteis por se tratar de matéria que não demanda instrução oral, bem como com fundamento nos objetivos da economia processual e celeridade, previstos no artigo 2º da Lei nº 9.099\/95, ficam as partes desde logo cientes de que, em se tratando de matéria exclusivamente de direito ou prova meramente documental, os autos poderão ser remetidos à conclusão para imediata prolação de sentença, nos termos do Enunciado nº 16 do Conselho Superior do Sistema dos Juizados (Comunicado nº 116\/2010).Com a resposta, voltem conclusos.Intime-se. Advogados(s): Paulo Cesar dos Santos de Almeida (OAB 132443\/SP)","anexo":"Não existe anexo"},{"data":"26\/06\/2017","descricao":"Decisão Proferida    Vistos.\"ENUNCIADO 11 - FOJESP: TODOS OS PRAZOS, NO SISTEMA DOS JUIZADOS ESPECIAIS, SERÃO CONTADOS DE FORMA CONTÍNUA, EXCLUINDO O DIA DE COMEÇO E INCLUINDO O DIA DO VENCIMENTO)\" Publicado em 29\/03\/2016 no Diário de Justiça Eletrônico, páginas 16\/17.Fls. 22\/25: Recebo como emenda à inicial. Anote-se.Trata-se de Ação indenizatória, com pedido de tutela antecipada para exclusão do nome do autor, Paulo César dos Santos de Almeida, dos cadastros dos inadimplentes.Os documentos juntados pelo autor às fls. 14\/20 não revelam a negativação de seu nome. Somente há notificação do cartório sobre a possibilidade de negativaçãoAssim, não há nos autos prova da negativação, fato impeditivo, por ora, da concessão da tutela provisória de urgência. Pelo exposto, indefiro, por ora, o pedido de tutela provisória de urgência.Compulsando os autos, observo que a lide foi proposta contra a ré Banco Itau S A, R Brasil Soluções S A.A praxe indica que em ações com este objeto, comumente não se celebra conciliação em audiência preliminar, tanto perante a Justiça Comum quanto perante os Juizados Especiais Cíveis.Deste modo e para que não se designem audiências fadadas ao insucesso, intime-se a ré, para que, no prazo de quinze dias, informe ao juízo se há INTERESSE NA DESIGNAÇÃO DA AUDIÊNCIA DE CONCILIAÇÃO, prevista no art. 21 da Lei 9.099\/95, visando à tentativa de conciliação sobre o litígio objeto da presente ação.A não manifestação dentro deste prazo será considerada como negativa tácita à tentativa de conciliação.Ademais, devido ao grande movimento judiciário existente neste Juizado Especial Cível e ao excessivo atraso na designação de audiências de instrução, muitas vezes inúteis por se tratar de matéria que não demanda instrução oral, bem como com fundamento nos objetivos da economia processual e celeridade, previstos no artigo 2º da Lei nº 9.099\/95, determino a CITAÇÃO DA RÉ PARA RESPONDER EM QUINZE (15) DIAS, contados da juntada do recebimento desta aos autos. Transcorrido o prazo, com ou sem manifestação, tornem conclusos para deliberações.Para que não se designem audiências fadadas ao insucesso e considerando, também, o grande movimento judiciário existente neste Juizado Especial Cível e ao excessivo atraso na designação de audiências de instrução, muitas vezes inúteis por se tratar de matéria que não demanda instrução oral, bem como com fundamento nos objetivos da economia processual e celeridade, previstos no artigo 2º da Lei nº 9.099\/95, ficam as partes desde logo cientes de que, em se tratando de matéria exclusivamente de direito ou prova meramente documental, os autos poderão ser remetidos à conclusão para imediata prolação de sentença, nos termos do Enunciado nº 16 do Conselho Superior do Sistema dos Juizados (Comunicado nº 116\/2010).Com a resposta, voltem conclusos.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Peruíbe\nFORO  DE PERUÍBE\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAvenida  São João,  664, Peruíbe -SP  - 11750-000\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nDECISÃO\nProcesso  Digital nº: 1001797-39.2017.8.26.0441  \nClasse  – Assunto: Procedimento do Juizado  Especial  Cível - Indenização  por Dano  Moral\nRequerente : Paulo Cesar  dos Santos  de Almeida\nRequerido : Banco Itau S A,  CNPJ  06.881.898\/0001-30R  Brasil Soluções  S A,  CNPJ  \n06.129.569\/0002-19\nJuiz(a)  de  Direito:  Dr(a).  Christiene  Avelar  Barros  Cobra\nVistos.\n“ENUNCIADO  11  -  FOJESP:  TODOS  OS  PRAZOS,  NO  SISTEMA  \nDOS JUIZADOS  ESPECIAIS,  SERÃO  CONTADOS  DE  FORMA  CONTÍNUA,  \nEXCLUINDO O  DIA  DE  COMEÇO  E  INCLUINDO  O  DIA  DO  VENCIMENTO)”  \nPublicado em  29\/03\/2016  no  Diário  de  Justiça  Eletrônico,  páginas  16\/17.\nFls.  22\/25:  Recebo  como  emenda  à  inicial.  Anote-se.\nTrata-se  de  Ação  indenizatória,  com  pedido  de  tutela  antecipada  para  \nexclusão  do  nome  do  autor,  Paulo  César  dos  Santos  de  Almeida,  dos  cadastros  dos  \ninadimplentes.\nOs documentos  juntados  pelo  autor  às  fls.  14\/20  não  revelam  a  negativação  \nde  seu  nome.  Somente  há  notificação  do  cartório  sobre  a  possibilidade  de  negativação\nAssim,  não  há  nos  autos  prova  da  negativação,  fato  impeditivo,  por  ora,  da  \nconcessão  da  tutela  provisória  de  urgência.  \nPelo  exposto,  indefiro,  por  ora,  o  pedido  de  tutela  provisória  de  urgência.\nCompulsando  os  autos,  observo  que  a  lide  foi  proposta  contra  a  ré  Banco  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001797-39.2017.8.26.0441 e código 1F04AE2. Este documento é cópia do original, assinado digitalmente por CHRISTIENE AVELAR BARROS COBRA, liberado nos autos em 26\/06\/2017 às 18:50 . fls. 26\n\nItau S  A,  R  Brasil  Soluções  S  A .\nA  praxe  indica  que  em  ações  com  este  objeto,  comumente  não  se  celebra  \nconciliação  em  audiência  preliminar,  tanto  perante  a  Justiça  Comum  quanto  perante  os  \nJuizados  Especiais  Cíveis.\nDeste  modo  e  para  que  não  se  designem  audiências  fadadas  ao  insucesso,  \nintime-se  a  ré,  para  que,  no  prazo  de  quinze  dias,  informe  ao  juízo  se  há  INTERESSE  NA  \nDESIGNAÇÃO  DA  AUDIÊNCIA  DE  CONCILIAÇÃO ,  prevista  no  art.  21  da  Lei  \n9.099\/95,  visando  à  tentativa  de  conciliação  sobre  o  litígio  objeto  da  presente  ação.\nA  não  manifestação  dentro  deste  prazo  será  considerada  como  negativa  \ntácita  à  tentativa  de  conciliação.\nAdemais,  devido  ao  grande  movimento  judiciário  existente  neste  Juizado  \nEspecial  Cível  e  ao  excessivo  atraso  na  designação  de  audiências  de  instrução,  muitas  \nvezes  inúteis  por  se  tratar  de  matéria  que  não  demanda  instrução  oral,  bem  como  com  \nfundamento  nos  objetivos  da  economia  processual  e  celeridade,  previstos  no  artigo  2º  da  \nLei  nº  9.099\/95,  determino  a  CITAÇÃO  DA  RÉ  PARA  RESPONDER  EM  QUINZE  \n(15)  DIAS,  contados  da  juntada  do  recebimento  desta  aos  autos.  Transcorrido  o  prazo,  \ncom  ou  sem  manifestação,  tornem  conclusos  para  deliberações.\nPara  que  não  se  designem  audiências  fadadas  ao  insucesso  e  considerando,  \ntambém,  o  grande  movimento  judiciário  existente  neste  Juizado  Especial  Cível  e  ao  \nexcessivo  atraso  na  designação  de  audiências  de  instrução,  muitas  vezes  inúteis  por  se  \ntratar  de  matéria  que  não  demanda  instrução  oral,  bem  como  com  fundamento  nos  \nobjetivos  da  economia  processual  e  celeridade,  previstos  no  artigo  2º  da  Lei  nº  9.099\/95,  \nf\nicam   as   partes   desde   logo   cientes   de   que,   em   se   tratando   de   matéria   exclusivamente  \nde   direito   ou   prova   meramente   documental,   os   autos   poderão   ser   remetidos   à  \nconclusão   para   imediata   prolação   de   sentença ,   nos   termos   do   Enunciado   nº   16   do  \nConselho   Superior   do   Sistema   dos   Juizados   (Comunicado   nº   116\/2010).\nCom  a  resposta,  voltem  conclusos.\nIntime-se.  \nPeruíbe , 22  de  junho  de 2017 .\nChristiene  Avelar Barros Cobra\nJuíza  de Direito\n(assinatura  eletrônica)\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001797-39.2017.8.26.0441 e código 1F04AE2. Este documento é cópia do original, assinado digitalmente por CHRISTIENE AVELAR BARROS COBRA, liberado nos autos em 26\/06\/2017 às 18:50 . fls. 27\n\nPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001797-39.2017.8.26.0441 e código 1F04AE2. Este documento é cópia do original, assinado digitalmente por CHRISTIENE AVELAR BARROS COBRA, liberado nos autos em 26\/06\/2017 às 18:50 . fls. 28"}},{"data":"22\/06\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"21\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0219\/2017 Data da Disponibilização: 21\/06\/2017 Data da Publicação: 22\/06\/2017 Número do Diário: 2371 Página: 3223\/3230","anexo":"Não existe anexo"},{"data":"21\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0219\/2017 Data da Disponibilização: 21\/06\/2017 Data da Publicação: 22\/06\/2017 Número do Diário: 2371 Página: 3223\/3230","anexo":"Não existe anexo"},{"data":"20\/06\/2017","descricao":"Remetido ao DJE   Relação: 0219\/2017 Teor do ato: Vistos. Levante-se o segredo de justiça, não há nenhum fato\/fundamento para sua manutenção. Providencie a serventia o necessário. Tratando-se de documento imprescindível, inclusive para fins de apreciação de competência deste Juízo, emende o autor a inicial, trazendo aos autos comprovante de endereço no seu nome. Prazo de dez dias sob pena de indeferimento da exordial. Int. Advogados(s): Paulo Cesar dos Santos de Almeida (OAB 132443\/SP)","anexo":"Não existe anexo"},{"data":"19\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WPUE.17.70012792-1 Tipo da Petição: Petições Diversas Data: 19\/06\/2017 14:47","anexo":"Não existe anexo"},{"data":"18\/06\/2017","descricao":"Determinada a Emenda à Petição Inicial    Vistos. Levante-se o segredo de justiça, não há nenhum fato\/fundamento para sua manutenção. Providencie a serventia o necessário. Tratando-se de documento imprescindível, inclusive para fins de apreciação de competência deste Juízo, emende o autor a inicial, trazendo aos autos comprovante de endereço no seu nome. Prazo de dez dias sob pena de indeferimento da exordial. Int.","anexo":{"label":"Determinada a Emenda à Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PERUÍBE\nFORO  DE PERUÍBE\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAvenida  São João,  664, ., Centro  - CEP  11750-000,  Fone: (13) 3453-5171,  \nPeruíbe-SP  - E-mail:  peruibejec@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nDECISÃO\nProcesso  Digital nº: 1001797-39.2017.8.26.0441  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Indenização  por Dano  Moral\nRequerente : Paulo Cesar  dos Santos  de Almeida\nRequerido : Banco Itau S A  e outro\nJuiz(a)   de   Direito:   Dr(a).   Christiene   Avelar   Barros   Cobra\nVistos.\nLevante-se  o  segredo  de  justiça,  não  há  nenhum  fato\/fundamento  para  sua  \nmanutenção.  Providencie  a  serventia  o  necessário.\nTratando-se  de  documento  imprescindível,  inclusive  para  fins  de  apreciação  de  \ncompetência  deste  Juízo,  emende  o  autor  a  inicial,  trazendo  aos  autos   comprovante  de  \nendereço  no  seu  nome.\nPrazo  de  dez  dias  sob  pena  de  indeferimento  da  exordial.\nInt.\nPeruíbe, 12  de  junho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001797-39.2017.8.26.0441 e código 1E69B6D. Este documento é cópia do original, assinado digitalmente por CHRISTIENE AVELAR BARROS COBRA, liberado nos autos em 18\/06\/2017 às 12:40 . fls. 21"}},{"data":"12\/06\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"12\/06\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"19\/06\/2017","tipo":"Petições Diversas"},{"data":"17\/07\/2017","tipo":"Contestação"},{"data":"31\/07\/2017","tipo":"Contestação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":28,"total_andamentos":28}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"704305636","codPublicacaoOrigem":"1164696639","dataDivulgacao":"Jun 28 2017 12:00:00:000AM","dataPublicacao":"Jun 29 2017 12:00:00:000AM","numero":"1001797-39.2017.8.26.0441","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2376","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"7","cadernoParteTotal":"12","cidadeComarcaDescricao":"PERUÍBE","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1001797-39.2017.8.26.0441 - Procedimento do Juizado Especial Cível - Indenização por Dano Moral - Paulo Cesar dos Santos de Almeida - Paulo Cesar dos Santos de Almeida - Vistos.\"ENUNCIADO 11 - FOJESP: TODOS OS PRAZOS, NO SISTEMA DOS JUIZADOS ESPECIAIS, SERÃO CONTADOS DE FORMA CONTÍNUA, EXCLUINDO O DIA DE COMEÇO E INCLUINDO O DIA DO VENCIMENTO)\" Publicado em 29\/03\/2016 no Diário de Justiça Eletrônico, páginas 16\/17.Fls. 22\/25: Recebo como emenda à inicial. Anote-se.Trata-se de Ação indenizatória, com pedido de tutela antecipada para exclusão do nome do autor, Paulo César dos Santos de Almeida, dos cadastros dos inadimplentes.Os documentos juntados pelo autor às fls. 14\/20 não revelam a negativação de seu nome. Somente há notificação do cartório sobre a possibilidade de negativaçãoAssim, não há nos autos prova da negativação, fato impeditivo, por ora, da concessão da tutela provisória de urgência. Pelo exposto, indefiro, por ora, o pedido de tutela provisória de urgência.Compulsando os autos, observo que a lide foi proposta contra a ré Banco Itau S A, R Brasil Soluções S A.A praxe indica que em ações com este objeto, comumente não se celebra conciliação em audiência preliminar, tanto perante a Justiça Comum quanto perante os Juizados Especiais Cíveis.Deste modo e para que não se designem audiências fadadas ao insucesso, intime-se a ré, para que, no prazo de quinze dias, informe ao juízo se há INTERESSE NA DESIGNAÇÃO DA AUDIÊNCIA DE CONCILIAÇÃO, prevista no art. 21 da Lei 9.099\/95, visando à tentativa de conciliação sobre o litígio objeto da presente ação.A não manifestação dentro deste prazo será considerada como negativa tácita à tentativa de conciliação.Ademais, devido ao grande movimento judiciário existente neste Juizado Especial Cível e ao excessivo atraso na designação de audiências de instrução, muitas vezes inúteis por se tratar de matéria que não demanda instrução oral, bem como com fundamento nos objetivos da economia processual e celeridade, previstos no artigo 2º da Lei nº 9.099\/95, determino a CITAÇÃO DA RÉ PARA RESPONDER EM QUINZE (15) DIAS, contados da juntada do recebimento desta aos autos. Transcorrido o prazo, com ou sem manifestação, tornem conclusos para deliberações.Para que não se designem audiências fadadas ao insucesso e considerando, também, o grande movimento judiciário existente neste Juizado Especial Cível e ao excessivo atraso na designação de audiências de instrução, muitas vezes inúteis por se tratar de matéria que não demanda instrução oral, bem como com fundamento nos objetivos da economia processual e celeridade, previstos no artigo 2º da Lei nº 9.099\/95, ficam as partes desde logo cientes de que, em se tratando de matéria exclusivamente de direito ou prova meramente documental, os autos poderão ser remetidos à conclusão para imediata prolação de sentença, nos termos do Enunciado nº 16 do Conselho Superior do Sistema dos Juizados (Comunicado nº 116\/2010).Com a resposta, voltem conclusos.Intime-se. - ADV: PAULO CESAR DOS SANTOS DE ALMEIDA (OAB 132443\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0230\/2017\r\nJUÍZO DE DIREITO DA JUIZADO ESPECIAL CÍVEL E CRIMINAL JUIZ(A) DE DIREITO JULIANA PITELLI DA GUIA ESCRIVÃ(O) JUDICIAL VINÍCIUS BARBOSA DO NASCIMENTO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2788","paginaFinal":"2788","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"893236","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23771991","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Jun 28 2017 01:44:36:877AM","codUsuarioAlteracao":"504","usuarioAlteracao":null,"dataHoraAlteracao":"Jun 28 2017 04:41:31:020PM","numeroCNJ":"1001797-39.2017.8.26.0441","numeroAntigo":null,"numeroUnificado":"1001797-39.2017.8.26.0441","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"750293120","codPublicacaoOrigem":"1197137838","dataDivulgacao":"Sep  6 2017 12:00:00:000AM","dataPublicacao":"Sep  8 2017 12:00:00:000AM","numero":"1001797-39.2017.8.26.0441","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2426","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"8","cadernoParteTotal":"12","cidadeComarcaDescricao":"PERUÍBE","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1001797-39.2017.8.26.0441 - Procedimento do Juizado Especial Cível - Indenização por Dano Moral - Paulo Cesar dos Santos de Almeida - Banco Itau S A - - R Brasil Soluções S A - Paulo Cesar dos Santos de Almeida - Ante o exposto, JULGO IMPROCEDENTE a demanda ajuizada por PAULO CÉSAR DOS SANTOS DE ALMEIDA em face de FIC - FINANCEIRA ITAÚ CBD S\/A CRÉDITO, FINANCIAMENTO E INVESTIMENTO e R BRASIL SOLUÇÕES S\/A. Por fim, JULGO EXTINTO o processo, com resolução do mérito, nos termos do artigo 487, I, do Código de Processo Civil.Isenção de custas e honorários advocatícios nesta instância, nos termos dos artigos 54 e 55, ambos da Lei n. 9.099\/95. Para fins derecursoinominado, o prazo pararecursoé de 10 (dez) dias começando a fluir a partir da intimação da sentença, devendo ser interposto por advogado. As custas para preparo, nos termos das Leis Estaduais n. 11.608\/2003 e 15.855\/15, regulamentadas pelos Provimentos CSM n. 831 e 833, ambos de 2004, englobando as custas do própriorecursoe ainda aquelas dispensadas em primeiro grau de jurisdição corresponde, em São Paulo, a1% sobre o valor da causa, observado o valor mínimo de 5 UFESPs, acrescido de4% sobre o valor da causa, também observado o mínimo de 5 UFESPs. No caso de condenação, porém, deve se entender em1% do valor da causa, visto ser este o valor que seria pago em 1º grau de jurisdição, havendo sido dispensado, nos termos do art. 54, parágrafo único, da Lei n. 9.099\/95, desde que não seja inferior a 5 UFESPs, acrescido de4% sobre o valor da condenação, também respeitando o valor mínimo de 5 UFESPs, tudo nos termos do art. 4º, incisos I e II e parágrafo primeiro e segundo, da Lei supra citada, a serem recolhidas em 48 horas após a interposição dorecurso, independentemente de intimação e sem possibilidade de complementação. Para processo físico ou processo digital em que haja mídia ou outros objetos a serem remetidos via malote ao Colégio Recursal, o valor do porte de remessa e retorno é de R$ 32,70, por volume de autos nos termos do Provimento CG nº 21\/2014 e do Provimento n. 833\/2004 do CSM (guia do fundo de despesa código da Receita 110-4) e do artigo 1275, parágrafos 2º e 3º, da Subseção IXI, Seção VI, Capítulo XI, das Normas de Serviço da CGJ.Com o trânsito em julgado, arquivem-se os autos com as cautelas de praxe.P.I. Peruíbe, 1º de setembro de 2017. - ADV: BENEDICTO CELSO BENICIO JUNIOR (OAB 131896\/SP), PAULO CESAR DOS SANTOS DE ALMEIDA (OAB 132443\/SP), IVO PEREIRA (OAB 143801\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0371\/2017\r\nJUÍZO DE DIREITO DA JUIZADO ESPECIAL CÍVEL E CRIMINAL JUIZ(A) DE DIREITO BRUNO NASCIMENTO TROCCOLI ESCRIVÃ(O) JUDICIAL VINÍCIUS BARBOSA DO NASCIMENTO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3022","paginaFinal":"3022","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"922503","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26033182","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"569216","usuarioCadastro":"alan.guisardi","dataHoraCadastro":"Sep  6 2017 01:00:10:740AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001797-39.2017.8.26.0441","numeroAntigo":"11.608\/2003","numeroUnificado":"1001797-39.2017.8.26.0441|11.608\/2003|21\/2014","numeroInstancia":"1","emailCorrigido":"0"}]}