{"numero":"1001560-91.2016.8.26.0650","processos":[{"processo":"1001560-91.2016.8.26.0650","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Contratos de Consumo","outros_assuntos":"Planos de Saúde","local_fisico":null,"distribuicao":"29\/04\/2016 às 17:30 - Livre\n2ª Vara - Foro de Valinhos","juiz":"Daniella Aparecida Soriano Uccelli","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 10.000,00","partes":[{"tipo":"Reqte","nome":"Luiz Carlos dos Santos"},{"tipo":"Reqdo","nome":"Central Nacional Unimed - Cooperativa Central"}],"advogados":[{"tipo":"Advogado","nome":"Hassem Haluen"},{"tipo":"Advogado","nome":"Marcio Antonio Ebram Vilela"}],"andamentos":[{"data":"09\/10\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WVNH.17.70029734-7 Tipo da Petição: Razões de Apelação Data: 09\/10\/2017 15:18","anexo":"Não existe anexo"},{"data":"26\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :1413\/2017 Data da Disponibilização: 20\/09\/2017 Data da Publicação: 21\/09\/2017 Número do Diário: 2434 Página: 3361\/3367","anexo":"Não existe anexo"},{"data":"19\/09\/2017","descricao":"Remetido ao DJE   Relação: 1413\/2017 Teor do ato: Vistos.É desnecessária a intimação da parte contrária para se manifestar nos termos do artigo 1.023, parágrafo 2º, do Código de Processo Civil, porque esta decisão não ensejará modificação da sentença embargada.Com efeito, os embargos de declaração de fls. 244\/251 devem ser conhecidos porque são tempestivos, mas não merecem acolhimento, porque não há, na sentença de fls. 237\/241, obscuridade a esclarecer, contradição a eliminar nem omissão a ser suprida, tampouco erro material a ser corrigido, nos termos do que dispõe o artigo 1.022, I a III, do Código de Processo Civil.Não há que se falar em omissão do Juízo, na forma aduzida pelo embargante, pois, ao contrário do que alega, a fls. 220\/221 foi informado por sua antiga empregadora o valor da cota-parte no pagamento do plano de saúde, restando atendido o pedido formulado a fls. 18, item \"b\", da petição inicial, devidamente apreciado por ocasião da prolação da sentença.Assim, e tendo em vista que os embargos de declaração não têm efeitos infringentes, o inconformismo da parte embargante, caso persista, deverá ser deduzido por meio da via recursal adequada.Destarte, rejeito os embargos de declaração.Int.Valinhos, 18 de setembro de 2017. Advogados(s): Marcio Antonio Ebram Vilela (OAB 112922\/SP), Hassem Haluen (OAB 116953\/SP)","anexo":"Não existe anexo"},{"data":"19\/09\/2017","descricao":"Embargos de Declaração Não-Acolhidos    Vistos.É desnecessária a intimação da parte contrária para se manifestar nos termos do artigo 1.023, parágrafo 2º, do Código de Processo Civil, porque esta decisão não ensejará modificação da sentença embargada.Com efeito, os embargos de declaração de fls. 244\/251 devem ser conhecidos porque são tempestivos, mas não merecem acolhimento, porque não há, na sentença de fls. 237\/241, obscuridade a esclarecer, contradição a eliminar nem omissão a ser suprida, tampouco erro material a ser corrigido, nos termos do que dispõe o artigo 1.022, I a III, do Código de Processo Civil.Não há que se falar em omissão do Juízo, na forma aduzida pelo embargante, pois, ao contrário do que alega, a fls. 220\/221 foi informado por sua antiga empregadora o valor da cota-parte no pagamento do plano de saúde, restando atendido o pedido formulado a fls. 18, item \"b\", da petição inicial, devidamente apreciado por ocasião da prolação da sentença.Assim, e tendo em vista que os embargos de declaração não têm efeitos infringentes, o inconformismo da parte embargante, caso persista, deverá ser deduzido por meio da via recursal adequada.Destarte, rejeito os embargos de declaração.Int.Valinhos, 18 de setembro de 2017.","anexo":{"label":"Embargos de Declaração Não-Acolhidos","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Valinhos\nFORO  DE VALINHOS\n2ª  VARA\nRUA  PROFESSOR  ATALIBA NOGUEIRA,  36, VALINHOS -SP  - CEP  \n13270-660  \nProcesso nº 1001560-91.2016.8.26.0650  - p.  1\nDECISÃO\nProcesso  nº: 1001560-91.2016.8.26.0650  \nClasse  - Assunto Procedimento Comum - Contratos  de Consumo\nRequerente : Luiz Carlos  dos Santos\nRequerido : Central Nacional  Unimed - Cooperativa  Central\nJuiz(a)   de   Direito:   Dr(a).   Daniella   Aparecida   Soriano   Uccelli\nVistos.\nÉ desnecessária  a  intimação  da  parte  contrária  para  se  manifestar  nos  \ntermos do  artigo  1.023,  parágrafo  2º,  do  Código  de  Processo  Civil,  porque  esta  decisão  \nnão ensejará  modificação  da  sentença  embargada.\nCom efeito,  os  embargos  de  declaração  de  fls.  244\/251  devem  ser  \nconhecidos porque  são  tempestivos,  mas  não  merecem  acolhimento,  porque  não  há,  na  \nsentença de  fls.  237\/241,  obscuridade  a  esclarecer,  contradição  a  eliminar  nem  omissão  a  \nser suprida,  tampouco  erro  material  a  ser  corrigido,  nos  termos  do  que  dispõe  o  artigo  \n1.022, I  a  III,  do  Código  de  Processo  Civil.\nNão há  que  se  falar  em  omissão  do  Juízo,  na  forma  aduzida  pelo  \nembargante, pois,  ao  contrário  do  que  alega,  a  fls.  220\/221  foi  informado  por  sua  antiga  \nempregadora o  valor  da  cota-parte  no  pagamento  do  plano  de  saúde,  restando  atendido  o  \npedido formulado  a  fls.  18,  item  \"b\",  da  petição  inicial,  devidamente  apreciado  por  ocasião  \nda prolação  da  sentença.\nAssim, e  tendo  em  vista  que  os  embargos  de  declaração  não  têm  efeitos  \ninfringentes, o  inconformismo  da  parte  embargante,  caso  persista,  deverá  ser  deduzido  por  \nmeio da  via  recursal  adequada.\nDestarte, rejeito  os  embargos  de  declaração.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001560-91.2016.8.26.0650 e código 2E5E965. Este documento é cópia do original, assinado digitalmente por DANIELLA APARECIDA SORIANO UCCELLI, liberado nos autos em 19\/09\/2017 às 10:12 . fls. 252\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Valinhos\nFORO  DE VALINHOS\n2ª  VARA\nRUA  PROFESSOR  ATALIBA NOGUEIRA,  36, VALINHOS -SP  - CEP  \n13270-660  \nProcesso nº 1001560-91.2016.8.26.0650  - p.  2\nInt.\nValinhos, 18  de  setembro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001560-91.2016.8.26.0650 e código 2E5E965. Este documento é cópia do original, assinado digitalmente por DANIELLA APARECIDA SORIANO UCCELLI, liberado nos autos em 19\/09\/2017 às 10:12 . fls. 253"}},{"data":"14\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WVNH.17.70026301-9 Tipo da Petição: Embargos de Declaração Data: 13\/09\/2017 12:27","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :1332\/2017 Data da Disponibilização: 04\/09\/2017 Data da Publicação: 05\/09\/2017 Número do Diário: 2424 Página: 4331\/4338","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Remetido ao DJE   Relação: 1332\/2017 Teor do ato: Em face do exposto, julgo improcedente o pedido inicial, extinguindo o feito com resolução de mérito, com fulcro no artigo 487, I, do Código de Processo Civil.Por força da sucumbência o requerente arcará com o pagamento da taxa judiciária, das despesas processuais e dos honorários advocatícios, que, com fulcro no artigo 85, § 2°, do Código de Processo Civil, fixo em 15% do valor atualizado da causa.Oportunamente, arquivem-se os autos. Publique-se e intimem-se.Valinhos, 30 de agosto de 2017. Advogados(s): Marcio Antonio Ebram Vilela (OAB 112922\/SP), Hassem Haluen (OAB 116953\/SP)","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Julgada improcedente a ação    Em face do exposto, julgo improcedente o pedido inicial, extinguindo o feito com resolução de mérito, com fulcro no artigo 487, I, do Código de Processo Civil.Por força da sucumbência o requerente arcará com o pagamento da taxa judiciária, das despesas processuais e dos honorários advocatícios, que, com fulcro no artigo 85, § 2°, do Código de Processo Civil, fixo em 15% do valor atualizado da causa.Oportunamente, arquivem-se os autos. Publique-se e intimem-se.Valinhos, 30 de agosto de 2017.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  VALINHOS\nFORO  DE VALINHOS\n2ª  VARA\nRUA  PROFESSOR  ATALIBA NOGUEIRA,  36, Valinhos -SP  - CEP  \n13270-660  \n      \n1001560-91.2016.8.26.0650 - lauda  1\nSENTENÇA\nProcesso  nº: 1001560-91.2016.8.26.0650\nClasse  – Assunto: Procedimento Comum - Contratos  de Consumo  \nRequerente : Luiz Carlos  dos Santos\nRequerido : Central Nacional  Unimed - Cooperativa  Central\nJuiz(a)  de Direito:  Dr(a). Daniella  Aparecida  Soriano Uccelli\nVistos.\nLUIZ  CARLOS  DOS  SANTOS  ajuizou  demanda  em  face  de  CENTRAL  \nNACIONAL  UNIMED  –  COOPERATIVA  CENTRAL .  Em  resumo,  alegou  que  é  aposentado  \npor  tempo  de  contribuição  desde  07.10.2010  e  foi  empregado  do  Itaú  Unibanco  S\/A,  no  período  \nde  01.07.1975  a  05.11.2015,  durante  o  qual  era  beneficiário,  junto  com  sua  esposa,  do  plano  de  \nsaúde  coletivo  decorrente  de  contrato  firmado  entre  o  empregador  e  a  requerida;  entretanto,  \nquando  optou  por  continuar  com  o  plano  de  saúde  após  ter  se  desligado  do  empregador,  a \nmensalidade  do  plano  passou  de  R$  387,00  para  R$  2 .000,54  para  cada  um  dos  beneficiários.  \nArgumentou  que  o  aumento  no  valor  da  mensalidade  viola  disposições  da  Lei  nº  9.656\/98  e  do  \nCódigo  de  Defesa  do  Consumidor ,  bem  como  excede  o  valor  da  cota  paga  pelo  ex-empregador.  \nPediu  a  concessão  da  tutela  de  urgência  de  natureza  antecipada  a  fim  de  que  seja  a  requerida  \ncompelida  a  dar  continuidade  à  prestação  do  serviço  de  assistência  à  saúde  nos  moldes  do  \ncontrato  coletivo  celebrado  com  o  antigo  empregador,  mediante  contraprestação  em  valor  idêntico  \nao  da  somatória  de  sua  coparticipação  e  da  cota  do  ex-empregador.  Ao  final  pediu  a  confirmação  \nda  tutela  e  a  condenação  da  requerida  ao  ressarcimento  dos  valores  pagos  a  maior.  Apresentou  \ndocumentos  (fls.  21\/32).\nInstado  (fls.  33\/34),  o  requerente  emendou  a  inicial  e  apresentou  documentos  (fls.  \n37\/45).\nVieram aos  autos  informações  prestadas  pelo  antigo  empregador  do  requerente  \n(fls.  47,  70  e  220\/221).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001560-91.2016.8.26.0650 e código 2D65C92. Este documento é cópia do original, assinado digitalmente por DANIELLA APARECIDA SORIANO UCCELLI, liberado nos autos em 31\/08\/2017 às 17:42 . fls. 237\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  VALINHOS\nFORO  DE VALINHOS\n2ª  VARA\nRUA  PROFESSOR  ATALIBA NOGUEIRA,  36, Valinhos -SP  - CEP  \n13270-660  \n      \n1001560-91.2016.8.26.0650 - lauda  2\nIndeferida\n a  tutela  de  urgência  (fls.  72\/74),  o  requerente  pediu  a  reconsideração  da  \ndecisão  (fls.  92\/94),  que  foi  mantida  (fls.  95).\nCitada  (fls.  103),  a  requerida  compareceu  à  audiência  de  mediação,  na  qual  não  \nhouve  composição  (fls.  138),  mas  não  apresentou  contestação  no  prazo  legal  (fls.  139),  e  o  \nrequerente  postulou  a  decretação  da  revelia  (fls.  143\/144).\nNa  sequência  a  requerida  manifestou-se  e  apresentou  documentos  (fls.  145\/207  e  \n233\/236),  que  foram  impugnados  pelo  requerente  (fls.  209\/212  e  226\/231).\nÉ  o  relatório.\nFundamento  e  decido.\nTendo  em  vista  que,  apesar  de  ter  sido  regularmente  citada  e  de  ter  comparecido  à  \naudiência  de  mediação  (fls.  103  e  138),  a  requerida  não  apresentou  contestação  no  prazo  legal  \n(fls.  139),  motivo  pelo  qual  presumem-se  verdadeiros  os  fatos  narrados  na  inicial,  na  forma  do  \nartigo  344  do  Código  de  Processo  Civil.  Diante  disso,  tem-se  por  certo  que  o  requerente  integrou  \no  quadro  de  funcionários  do  Itaú  Unibanco  S\/A  no  período  de  01.07.1975  a  05.11.2015,  durante  o  \nqual  era  beneficiário,  junto  com  sua  esposa,  do  plano  de  saúde  coletivo,  bem  como  que  o \nrequerente  aposentou-se  por  tempo  de  contribuição  em  07.10.2010,  o  que  se  confirma  pela  prova  \ndocumental  (fls.  29  e  30).\nEntretanto,  não  existe  previsão  legal  para  o  desentranhamento  da  manifestação  e  \ndos  documentos  apresentados  pela  requerida,  ainda  que  embora  fora  do  prazo  para  contestação  \n(fls.  145\/207),  e  a  manutenção  das  peças  nos  autos  \"não  produzirá  os  efeitos  processuais  de  uma  \ncontestação,  porém,  servirá  como  fonte  de  informações  úteis  ao  magistrado  de  primeiro  grau\"  \n(TJSP,  Agravo  de  instrumento  nº  7.176.379-4,  23ª  Câmara  de  Direito  Privado,  rel.  Des.  José  \nMarcos  Marrone,  j.  23.10.2007).  Daí  porque  a  manifestação  e  os  documentos  apresentados  pela  \nrequerida  devem  ser  mantidos  nos  autos,  a  fim  de  esclarecer  as  questões  de  direito  não  afetadas  \npela  contumácia  dela.\nTambém  é  de  se  ressaltar  que  os  efeitos  da  revelia  não  incidem  sobre  o  direito  da  \nparte,  mas  apenas  sobre  a  matéria  de  fato  em  discussão.  A  esse  respeito,  confira-se  a  lição  de  \nVicente  Greco  Filho,  citada  em  acórdão  do  Tribunal  de  Justiça  de  São  Paulo  (Apelação  nº  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001560-91.2016.8.26.0650 e código 2D65C92. Este documento é cópia do original, assinado digitalmente por DANIELLA APARECIDA SORIANO UCCELLI, liberado nos autos em 31\/08\/2017 às 17:42 . fls. 238\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  VALINHOS\nFORO  DE VALINHOS\n2ª  VARA\nRUA  PROFESSOR  ATALIBA NOGUEIRA,  36, Valinhos -SP  - CEP  \n13270-660  \n      \n1001560-91.2016.8.26.0650 - lauda  3\n1.344.571-9,\n 13ª  Câmara  de  Direito  Privado,  rel.  Des.  Cauduro  Padin,  j.  10.09.2008):\n\"'Se  há  elementos  nos  autos  que  levem  a  conclusão  contrária  não  \nestá  o  juiz  obrigado  a  decidir  em  favor  do  pedido  do  autor.  Na  \nprática  o  que  ocorre  é  que  a  falta  de  contestação  e  a  consequente  \nconfissão  ficta  esgotam  o  tema  probatório,  de  modo  que,  de  \nregra,  a  consequência  é  a  sentença  favorável  ao  demandante.  \nNão  está,  porém,  excluída  a  hipótese  da  existência  de  outros  \nelementos  que  levem  à  convicção  contrária,  daí  se  dizer  que  a  \npresunção  do  art.  319  é  relativa  e  não  absoluta,  tudo  em  \nconsonância  com  o  princípio  da  livre  apreciação  da  prova  e  da  \npersuasão  racional  (art.  131)'  (Vicente  Greco  Filho,  Direito  \nProcessual  Civil  Brasileiro,  2º   vol.,  Ed.  Saraiva,  p.  142)\".\nAs  partes  não  divergem  quanto  ao  direito  do  requerente  de  se  manter  no  plano  de  \nsaúde  coletivo,  mesmo  após  ter  se  aposentado  e  sido  demitido  sem  justa  causa  pelo  ex-\nempregador,  porque,  como  se  depreende  da  prova  documental  (fls.  31  e  205\/206),  ele  reúne  todos  \nos  requisitos  do  artigo  31  da  Lei  nº  9.656\/98  –  ou  seja,  manteve  vínculo  empregatício  com  o  ex-\nempregador  por  mais  de  dez  anos,  período  durante  o  qual  foi  beneficiário  de  plano  de  saúde  \ncoletivo,  e  foi  demitido  sem  justa  causa,  quando  já  se  encontrava  aposentado.  \nO  que  resta  controvertido,  portanto,  é  o  assunto  referente  ao  valor  que  o \nrequerente  deve  pagar  para  continuar  a  ser  beneficiário  do  plano  de  saúde.\nO  requerente  afirmou  que,  na  época  em  que  ainda  trabalhava,  pagava  o  valor  de  \nR$  387,00  pela  mensalidade  do  plano  de  saúde,  para  ele  e  a  esposa;  porém,  para  a  manutenção  de  \nambos  no  plano  de  saúde,  a  requerida  apresentou  o  valor  de  R$  2.000,54  por  pessoa,  o  que  se  \nconfirma  pela  prova  documental  (fls.  31  e  220\/221).\nSucede  que,  ao  contrário  do  que  alegou  o  requerente,  o  valor  estabelecido  para  a  \nmanutenção  dele  e  da  esposa  no  plano  de  saúde  coletivo  encontra  respaldo  na  disposição  do  já  \nmencionado  artigo  31  da  Lei  nº  9.656\/98,  que  assegura  a  manutenção  no  plano,  nas  mesmas  \ncondições  quando  da  vigência  do  contrato  de  trabalho,  desde  que  o  beneficiário  assuma  o \npagamento  integral  do  valor  da  mensalidade  –  assim  compreendido  como  a  somatória  da  \ncoparticipação  que  cabia  ao  empregado  e  da  cota  do  empregador.\nA  propósito  do  tema  já  se  posicionou  a  jurisprudência:Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001560-91.2016.8.26.0650 e código 2D65C92. Este documento é cópia do original, assinado digitalmente por DANIELLA APARECIDA SORIANO UCCELLI, liberado nos autos em 31\/08\/2017 às 17:42 . fls. 239\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  VALINHOS\nFORO  DE VALINHOS\n2ª  VARA\nRUA  PROFESSOR  ATALIBA NOGUEIRA,  36, Valinhos -SP  - CEP  \n13270-660  \n      \n1001560-91.2016.8.26.0650 - lauda  4\n\"PLANO DE\n SAÚDE.  CONTRATO  COLETIVO.  PRETENSÃO  \nDO  AUTOR  DE  SE  MANTER NO PLANO DE  SAÚDE  NAS  \nMESMAS  CONDIÇÕES  VIGENTES  DURANTE  SEU  \nCONTRATO  DE  TRABALHO  COM  EX-EMPREGADORA.  \nADMISSIBILIDADE.  APLICABILIDADE  DO ARTIGO 31 DA  \nLEI   Nº  9656\/98. MANUTENÇÃO CONDICIONADA  À \nASSUNÇÃO  DO PAGAMENTO INTEGRAL DA  MENSALIDADE.  \nQUANTUM  QUE  DEVE  RETRATAR  A  SOMA  DO  VALOR  QUE  \nERA  DESCONTADO  DA  FOLHA  DE PAGAMENTO DO  \nAUTOR,  COM  A  MÉDIA  DO  VALOR  PAGO  PELA  GM  POR  \nCADA  EMPREGADO.  SENTENÇA  MANTIDA.  RECURSO  \nDESPROVIDO.\"  (TJSP,  Apelação  nº \n0008807-30.2010.8.26.0011,  6ª  Câmara  de  Direito  Privado,  rel.  \nDes.  Paulo  Alcides,  j.  12.04.2012).\n\"(...)  É  garantido  ao  trabalhador  demitido  sem  justa  causa  ou  ao  \naposentado  que  contribuiu  para  o  plano  de  saúde  em  decorrência  \ndo  vínculo  empregatício  o  direito  de  manutenção  como  \nbeneficiário  nas  mesmas  condições  de  cobertura  assistencial  de  \nque  gozava  quando  da  vigência  do  contrato  de  trabalho,  desde  \nque  assuma  o  seu  pagamento  integral  (arts.  30  e  31  da  Lei  nº  \n9.656\/1998).  Os  valores  de  contribuição,  todavia,  poderão  variar  \nconforme  as  alterações  promovidas  no  plano  paradigma,  sempre  \nem  paridade  com  os  que  a  ex-empregadora  tiver  que  custear.  \nPrecedente.  (...)\"  (STJ,  REsp  nº  1.479.420\/SP,  3ª  Turma,  rel.  Min.  \nRicardo  Villas  Bôas  Cueva,  j.  01.09.2015).\nNo  caso  em  exame,  verificou-se  da  prova  documental  que  há  pequena  divergência  \nentre  os  valores  das  mensalidades  do  plano  informados  pela  ré  (fls.  31  –  R$  2.000,54  por  pessoa)  \ne  pelo  ex-empregador  do  autor  (fls.  220\/221  –  R$  1.906,99  por  pessoa) ;  porém,  considerada  a  \ncoparticipação  que  compete  ao  autor  (fls.  32  e  220\/221  –  R$  387,00),  é  certo  que  a  cota  cujo  \npagamento  competia  ao  ex-empregador  e  agora  competirá  ao  autor  deve  ser  de,  no  mínimo,  R$  \n1.519,99  –  ou  seja,  o  valor  total  da  mensalidade  a  fim  de  que  o  autor  mantenha-se  no  plano  de  \nsaúde  na  forma  do  artigo  31  da  Lei  nº  9.656\/98,  deve  ser  de,  no  mínimo,  R$  1.906,99  por  pessoa.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001560-91.2016.8.26.0650 e código 2D65C92. Este documento é cópia do original, assinado digitalmente por DANIELLA APARECIDA SORIANO UCCELLI, liberado nos autos em 31\/08\/2017 às 17:42 . fls. 240\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  VALINHOS\nFORO  DE VALINHOS\n2ª  VARA\nRUA  PROFESSOR  ATALIBA NOGUEIRA,  36, Valinhos -SP  - CEP  \n13270-660  \n      \n1001560-91.2016.8.26.0650 - lauda  5\nCumpre\n anotar,  outrossim,  que  o  requerente  fez  expressa  opção  por  continuar,  \njuntamente  com  sua  esposa,  como  beneficiário  do  plano  de  saúde  coletivo,  nas  condições  \nestabelecidas  no  artigo  31  da  Lei  nº  9.656\/98  (fls.  205\/206),  ou  seja,  ciente  de  que  deveria,  para  \ntanto,  arcar  com  o  pagamento  integral  do  valor  da  mensalidade,  composto  pela  coparticipação  e  \npela  cota  que,  antigamente,  competia  ao  empregador.  Aliás,  constou  expressamente  do  item  2  da  \ndeclaração  de  opção  que  \"a  mensalidade  do  plano  de  inativos  deverá  observar  a  tabela  de  preços  \nconstante  do  contrato  coletivo  empresarial  celebrado  entre  a  Central  Nacional  Unimed  e  a  sua  ex-\nempregadora,  sendo  certo,  ainda,  que  estará  sujeita  aos  reajustes  previstos  no  referido  contrato\"  \n(fls.  206).\nDiante disso,  não  há  que  se  falar  em  violação  a  disposições  da  Lei  nº  9.656\/98  e  \ndo  Código  de  Defesa  do  Consumidor ,  porque  ficou  demonstrado  que,  a despeito  da  pequena  \ndivergência  entre  os  valores  indicados  na  prova  documental,  o  total  da  mensalidade,  por  pessoa,  \ndeve  ser  de,  no  mínimo,  R$  1.906,99,  somadas  a  coparticipação  do  autor  e  a  cota  cujo  pagamento  \ncompetia  ao  ex-empregador.\nEm  face  do  exposto,  julgo  improcedente  o  pedido  inicial,  extinguindo  o  feito  \ncom  resolução  de  mérito,  com  fulcro  no  artigo  487,  I,  do  Código  de  Processo  Civil.\nPor  força  da  sucumbência  o  requerente  arcará  com  o  pagamento  da  taxa  \njudiciária,  das  despesas  processuais  e  dos  honorários  advocatícios,  que,  com  fulcro  no  artigo  85,  §  \n2°,  do  Código  de  Processo  Civil,  fixo  em  15%  do  valor  atualizado  da  causa.\nOportunamente,  arquivem-se  os  autos.  \nPublique-se  e  intimem-se.\nValinhos , 30  de  agosto  de  2017.\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001560-91.2016.8.26.0650 e código 2D65C92. Este documento é cópia do original, assinado digitalmente por DANIELLA APARECIDA SORIANO UCCELLI, liberado nos autos em 31\/08\/2017 às 17:42 . fls. 241"}},{"data":"09\/05\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"09\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WVNH.17.70011572-9 Tipo da Petição: Petições Diversas Data: 09\/05\/2017 15:12","anexo":"Não existe anexo"},{"data":"08\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WVNH.17.70011479-0 Tipo da Petição: Petição Intermediária Data: 08\/05\/2017 18:21","anexo":"Não existe anexo"},{"data":"05\/05\/2017","descricao":"AR Positivo Juntado","anexo":"Não existe anexo"},{"data":"03\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0614\/2017 Data da Disponibilização: 03\/05\/2017 Data da Publicação: 04\/05\/2017 Número do Diário: 2338 Página: 3570\/3577","anexo":"Não existe anexo"},{"data":"02\/05\/2017","descricao":"Remetido ao DJE   Relação: 0614\/2017 Teor do ato: (NOTA DO CARTÓRIO: Manifestem-se as partes, no prazo de cinco dias, acerca do ofício de fls. 220\/221.) Advogados(s): Marcio Antonio Ebram Vilela (OAB 112922\/SP), Hassem Haluen (OAB 116953\/SP)","anexo":"Não existe anexo"},{"data":"28\/04\/2017","descricao":"Ato Ordinatório Praticado    (NOTA DO CARTÓRIO: Manifestem-se as partes, no prazo de cinco dias, acerca do ofício de fls. 220\/221.)","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"28\/04\/2017","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"07\/04\/2017","descricao":"Petição Juntada   Nº Protocolo: WVNH.17.70008468-8 Tipo da Petição: Petição Intermediária Data: 07\/04\/2017 10:54","anexo":"Não existe anexo"},{"data":"06\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0484\/2017 Data da Disponibilização: 06\/04\/2017 Data da Publicação: 07\/04\/2017 Número do Diário: 2323 Página: 3494\/3497","anexo":"Não existe anexo"},{"data":"05\/04\/2017","descricao":"Remetido ao DJE   Relação: 0484\/2017 Teor do ato: Vistos.Da análise destes autos verifica-se que as determinações de fls. 33\/34, item 3, e de fls. 54\/55, item 2, não foram atendidas a contento pelo Itaú Unibanco S\/A, já que os documentos de fls. 47 e 70 não apresentam os esclarecimentos necessários.Assim, determino que, no prazo improrrogável de dez dias úteis, a aludida instituição financeira esclareça qual era o valor que pagava mensalmente à ré para manutenção do plano de saúde executivo I, do qual o autor era beneficiário, e em que data foi celebrado o contrato correspondente com a ré, sob pena de caracterização de crime de desobediência. Servirá a presente decisão, por cópia impressa, como OFÍCIO.Com a resposta, intimem-se as partes para que, caso queiram, manifestem-se no prazo comum de cinco dias úteis.Oportunamente, tornem conclusos.Int.Valinhos, 04 de abril de 2017. Advogados(s): Marcio Antonio Ebram Vilela (OAB 112922\/SP), Hassem Haluen (OAB 116953\/SP)","anexo":"Não existe anexo"},{"data":"05\/04\/2017","descricao":"Certidão de Cartório Expedida    Certidão - ofício encaminhado","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"04\/04\/2017","descricao":"Decisão Proferida    Vistos.Da análise destes autos verifica-se que as determinações de fls. 33\/34, item 3, e de fls. 54\/55, item 2, não foram atendidas a contento pelo Itaú Unibanco S\/A, já que os documentos de fls. 47 e 70 não apresentam os esclarecimentos necessários.Assim, determino que, no prazo improrrogável de dez dias úteis, a aludida instituição financeira esclareça qual era o valor que pagava mensalmente à ré para manutenção do plano de saúde executivo I, do qual o autor era beneficiário, e em que data foi celebrado o contrato correspondente com a ré, sob pena de caracterização de crime de desobediência. Servirá a presente decisão, por cópia impressa, como OFÍCIO.Com a resposta, intimem-se as partes para que, caso queiram, manifestem-se no prazo comum de cinco dias úteis.Oportunamente, tornem conclusos.Int.Valinhos, 04 de abril de 2017.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  VALINHOS\nFORO  DE VALINHOS\n2ª  VARA\nRUA  PROFESSOR  ATALIBA NOGUEIRA,  36, Valinhos -SP  - CEP  \n13270-660  \nProcesso nº 1001560-91.2016.8.26.0650  - p.  1\nDECISÃO-OFÍCIO\nProcesso  nº: 1001560-91.2016.8.26.0650  \nClasse  - Assunto Procedimento Comum - Contratos  de Consumo\nRequerente : Luiz Carlos  dos Santos\nRequerido : Central Nacional  Unimed - Cooperativa  Central\nJuiz(a) de  Direito:  Dr(a).  Daniella  Aparecida  Soriano  Uccelli\nVistos.\nDa análise  destes  autos  \nverifica-se   que   as   determinações   de   fls.   33\/34,   item  \n3,   e   de   fls.   54\/55,   item   2,   não   foram   atendidas   a   contento   pelo   Itaú   Unibanco   S\/A,   já   que  \nos   documentos   de   fls.   47   e   70  não  apresentam  os  esclarecimentos  necessários.\nAssim, determino  que,  no  prazo  improrrogável  de  dez  dias  úteis,  a  aludida  \ninstituição financeira  esclareça  qual  era  o  valor  que  pagava  mensalmente  à  ré  para  \nmanutenção do  plano  de  saúde  executivo  I,  do  qual  o  autor  era  beneficiário,  e  em  que  data  \nfoi celebrado  o  contrato  correspondente  com  a  ré,  sob  pena  de  caracterização  de  crime  de  \ndesobediência. Servirá  a  presente  decisão,  por  cópia  impressa,  como  OFÍCIO.\nCom a  resposta,  intimem-se  as  partes  para  que,  caso  queiram,  manifestem-\nse no  prazo  comum  de  cinco  dias  úteis.\nOportunamente, tornem  conclusos.\nInt.\nValinhos, 04  de  abril  de  2017.\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001560-91.2016.8.26.0650 e código 230E079. Este documento é cópia do original, assinado digitalmente por DANIELLA APARECIDA SORIANO UCCELLI, liberado nos autos em 04\/04\/2017 às 16:28 . fls. 214"}},{"data":"09\/02\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"27\/01\/2017","descricao":"Certidão de Publicação Expedida   Relação :0082\/2017 Data da Disponibilização: 27\/01\/2017 Data da Publicação: 30\/01\/2017 Número do Diário: 2276 Página: 5203\/5233","anexo":"Não existe anexo"},{"data":"26\/01\/2017","descricao":"Remetido ao DJE   Relação: 0082\/2017 Teor do ato: Vistos.Ante a manifestação da requerida a fls. 145\/149 e os documentos juntados a fls. 150\/207, faculto ao requerente se manifestar no prazo de 10 (dez) dias.Int.Valinhos, 09 de janeiro de 2017. Advogados(s): Marcio Antonio Ebram Vilela (OAB 112922\/SP), Hassem Haluen (OAB 116953\/SP)","anexo":"Não existe anexo"},{"data":"24\/01\/2017","descricao":"Petição Juntada   Nº Protocolo: WVNH.17.70000958-9 Tipo da Petição: Petição Intermediária Data: 24\/01\/2017 15:52","anexo":"Não existe anexo"},{"data":"09\/01\/2017","descricao":"Despacho    Vistos.Ante a manifestação da requerida a fls. 145\/149 e os documentos juntados a fls. 150\/207, faculto ao requerente se manifestar no prazo de 10 (dez) dias.Int.Valinhos, 09 de janeiro de 2017.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  VALINHOS\nFORO  DE VALINHOS\n2ª  VARA\nRUA  PROFESSOR  ATALIBA NOGUEIRA,  36, Valinhos -SP  - CEP  \n13270-660  \nProcesso nº 1001560-91.2016.8.26.0650  - p.  1\nDESPACHO\nProcesso  n.: 1001560-91.2016.8.26.0650\nClasse  – Assunto: Procedimento  Comum - Contratos  de Consumo\nRequerente :Luiz Carlos  dos Santos\nRequerida: Central Nacional  Unimed - Cooperativa  Central\nJuíza  de  Direito:  Dra.  Daniella  Aparecida  Soriano  Uccelli\nVistos.\nAnte  a  manifestação  da  requerida  a  fls.  145\/149  e  os  documentos  juntados  a  \nfls.  150\/207,  faculto  ao  requerente  se  manifestar  no  prazo  de  10  (dez)  dias.\nInt.\nValinhos , 09  de  janeiro  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001560-91.2016.8.26.0650 e código 1E1CD36. Este documento é cópia do original, assinado digitalmente por DANIELLA APARECIDA SORIANO UCCELLI, liberado nos autos em 09\/01\/2017 às 21:06 . fls. 208"}},{"data":"09\/01\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"13\/12\/2016","descricao":"Petição Juntada   Nº Protocolo: WVNH.16.70023459-0 Tipo da Petição: Petições Diversas Data: 12\/12\/2016 18:10","anexo":"Não existe anexo"},{"data":"09\/12\/2016","descricao":"Petição Juntada   Nº Protocolo: WVNH.16.70023254-6 Tipo da Petição: Petição Intermediária Data: 09\/12\/2016 08:46","anexo":"Não existe anexo"},{"data":"07\/12\/2016","descricao":"Certidão de Publicação Expedida   Relação :1535\/2016 Data da Disponibilização: 07\/12\/2016 Data da Publicação: 09\/12\/2016 Número do Diário: 2255 Página: 3426\/3435","anexo":"Não existe anexo"},{"data":"05\/12\/2016","descricao":"Remetido ao DJE   Relação: 1535\/2016 Teor do ato: Vistos.Tendo em vista que a requerida deixou de apresentar contestação, conforme certidão de fls. 139, manifeste-se o requerente quanto ao prosseguimento do feito.Sem prejuízo, com fundamento nos arts. 6º e 10º, do Código de Processo Civil, faculto às partes, no prazo de cinco dias úteis, esclarecerem, de maneira clara, objetiva e sucinta, as questões de fato e de direito que entendam pertinentes ao julgamento da lide.Quanto às questões de fato, as partes deverão indicar a matéria que consideram incontroversa, bem como aquela que entendem já provada, hipótese esta em que deverão indicar também os documentos que servem de suporte a cada alegação.Já com relação às questões que remanescerem controvertidas, faculto às partes especificarem as provas que pretendem produzir, sob pena de preclusão, e justificarem, objetiva e fundamentadamente, a relevância e a pertinência de cada uma, sob pena de indeferimento.O silêncio ou o protesto genérico por produção de provas serão interpretados como anuência ao julgamento antecipado, e serão indeferidos os requerimentos de provas inúteis ou meramente protelatórias, bem como daquelas cuja pertinência não for justificada, como já anotado.Quanto às questões de direito, para que não se alegue prejuízo, as partes deverão desde logo manifestar-se sobre as que forem cognoscíveis de ofício.Int.Valinhos, 2 de dezembro de 2016. Advogados(s): Marcio Antonio Ebram Vilela (OAB 112922\/SP), Hassem Haluen (OAB 116953\/SP)","anexo":"Não existe anexo"},{"data":"02\/12\/2016","descricao":"Despacho    Vistos.Tendo em vista que a requerida deixou de apresentar contestação, conforme certidão de fls. 139, manifeste-se o requerente quanto ao prosseguimento do feito.Sem prejuízo, com fundamento nos arts. 6º e 10º, do Código de Processo Civil, faculto às partes, no prazo de cinco dias úteis, esclarecerem, de maneira clara, objetiva e sucinta, as questões de fato e de direito que entendam pertinentes ao julgamento da lide.Quanto às questões de fato, as partes deverão indicar a matéria que consideram incontroversa, bem como aquela que entendem já provada, hipótese esta em que deverão indicar também os documentos que servem de suporte a cada alegação.Já com relação às questões que remanescerem controvertidas, faculto às partes especificarem as provas que pretendem produzir, sob pena de preclusão, e justificarem, objetiva e fundamentadamente, a relevância e a pertinência de cada uma, sob pena de indeferimento.O silêncio ou o protesto genérico por produção de provas serão interpretados como anuência ao julgamento antecipado, e serão indeferidos os requerimentos de provas inúteis ou meramente protelatórias, bem como daquelas cuja pertinência não for justificada, como já anotado.Quanto às questões de direito, para que não se alegue prejuízo, as partes deverão desde logo manifestar-se sobre as que forem cognoscíveis de ofício.Int.Valinhos, 2 de dezembro de 2016.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  VALINHOS\nFORO  DE VALINHOS\n2ª  VARA\nRUA  PROFESSOR  ATALIBA NOGUEIRA,  36, Valinhos -SP  - CEP  \n13270-660  \nProcesso nº 1001560-91.2016.8.26.0650  - p.  1\nDESPACHO\nProcesso n.:\n1001560-91.2016.8.26.0650\nClasse – Assunto:\nProcedimento Comum - Contratos  de Consumo\nRequerente:\nLuiz Carlos  dos Santos\nRequerida: Central Nacional  Unimed - Cooperativa  Central\nJuíza  de  Direito:  Dra.  Daniella  Aparecida  Soriano  Uccelli\nVistos.\nTendo  em  vista  que  a  requerida  deixou  de  apresentar  contestação,  conforme  \ncertidão  de  fls.  139,  manifeste-se  o  requerente  quanto  ao  prosseguimento  do  feito.\nSem  prejuízo,  com  fundamento  nos  arts.  6º  e  10º,  do  Código  de  Processo  \nCivil,  faculto  às  partes,  no  prazo  de  cinco  dias  úteis,  esclarecerem,  de  maneira  clara,  \nobjetiva  e  sucinta,  as  questões  de  fato  e  de  direito  que  entendam  pertinentes  ao  julgamento  \nda  lide.\nQuanto às  questões  de  fato,  as  partes  deverão  indicar  a  matéria  que  \nconsideram  incontroversa,  bem  como  aquela  que  entendem  já  provada,  hipótese  esta  em  \nque  deverão  indicar  também  os  documentos  que  servem  de  suporte  a  cada  alegação.\nJá  com  relação  às  questões  que  remanescerem  controvertidas,  faculto  às  \npartes  especificarem  as  provas  que  pretendem  produzir,  sob  pena  de  preclusão,  e \njustificarem,  objetiva  e  fundamentadamente,  a  relevância  e  a  pertinência  de  cada  uma,  sob  \npena  de  indeferimento.\nO  silêncio  ou  o  protesto  genérico  por  produção  de  provas  serão  \ninterpretados  como  anuência  ao  julgamento  antecipado,  e  serão  indeferidos  os  \nrequerimentos  de  provas  inúteis  ou  meramente  protelatórias,  bem  como  daquelas  cuja  \npertinência  não  for  justificada,  como  já  anotado.\nQuanto  às  questões  de  direito,  para  que  não  se  alegue  prejuízo,  as  partes  \ndeverão  desde  logo  manifestar-se  sobre  as  que  forem  cognoscíveis  de  ofício.\nInt.\nValinhos , 2  de  dezembro  de  2016.\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001560-91.2016.8.26.0650 e código 1D20AE4. Este documento é cópia do original, assinado digitalmente por DANIELLA APARECIDA SORIANO UCCELLI, liberado nos autos em 02\/12\/2016 às 18:48 . fls. 140"}},{"data":"02\/12\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"02\/12\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"02\/12\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"17\/11\/2016","descricao":"Termo de Audiência Digitalizado","anexo":"Não existe anexo"},{"data":"24\/10\/2016","descricao":"Audiência Realizada Inexitosa    Nesta data, na cidade de Valinhos, no Centro Judiciário de Solução de Conflitos e Cidadania, sob a condução da conciliadora abaixo, verificou-se a presença das partes conforme acima. A advogada do requerido requereu prazo de 5 (cinco) dias para juntada de substabelecimento. Iniciados os trabalhos, restou INFRUTÍFERA a conciliação. NADA MAIS. Nos termos do art. 1.269 das NSCGJ, as partes presentes receberam, cada qual, uma cópia assinada deste termo, o qual será assinado eletronicamente, após o que estará disponível na internet. Lido e achado conforme, vai devidamente assinado. Eu, Thaisa Rafaela Giardelli Morelli, estagiaria de nível superior, digitei.Conciliadora Sra. Hermínia Prado Lopes Altafin","anexo":{"label":"Audiência Realizada Inexitosa","conteudo":"Auto com senha"}},{"data":"19\/10\/2016","descricao":"Petição Juntada   Nº Protocolo: WVNH.16.70019209-9 Tipo da Petição: Petições Diversas Data: 19\/10\/2016 09:44","anexo":"Não existe anexo"},{"data":"18\/10\/2016","descricao":"Remetidos os Autos para o Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"17\/08\/2016","descricao":"Certidão de Publicação Expedida   Relação :0942\/2016 Data da Disponibilização: 17\/08\/2016 Data da Publicação: 18\/08\/2016 Número do Diário: 2181 Página: 3052\/3054","anexo":"Não existe anexo"},{"data":"17\/08\/2016","descricao":"AR Positivo Juntado","anexo":"Não existe anexo"},{"data":"16\/08\/2016","descricao":"Remetido ao DJE   Relação: 0942\/2016 Teor do ato: Vistos.Ciente da petição e documentos de fls. 98\/100.Aguarde-se a audiência designada.Int.Valinhos, 15 de agosto de 2016. Advogados(s): Hassem Haluen (OAB 116953\/SP)","anexo":"Não existe anexo"},{"data":"16\/08\/2016","descricao":"Despacho    Vistos.Ciente da petição e documentos de fls. 98\/100.Aguarde-se a audiência designada.Int.Valinhos, 15 de agosto de 2016.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  VALINHOS\nFORO  DE VALINHOS\n2ª  VARA\nRUA  PROFESSOR  ATALIBA NOGUEIRA,  36, Valinhos -SP  - CEP  \n13270-660  \nProcesso nº 1001560-91.2016.8.26.0650  - p.  1\nDESPACHO\nProcesso  nº: 1001560-91.2016.8.26.0650\nClasse  – Assunto: Procedimento\n Comum - Contratos  de Consumo\nRequerente : Luiz Carlos  dos Santos\nRequerido : Central Nacional  Unimed - Cooperativa  Central\nJuiz(a)  de  Direito:  Dr(a).  Daniella  Aparecida  Soriano  Uccelli\nVistos.\nCiente  da  petição  e  documentos  de  fls.  98\/100.\nAguarde-se  a  audiência  designada.\nInt.\nValinhos , 15  de  agosto  de  2016 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001560-91.2016.8.26.0650 e código 1826DB8. Este documento é cópia do original, assinado digitalmente por DANIELLA APARECIDA SORIANO UCCELLI, liberado nos autos em 16\/08\/2016 às 09:58 . fls. 101"}},{"data":"15\/08\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"13\/08\/2016","descricao":"Petição Juntada   Nº Protocolo: WVNH.16.70013897-3 Tipo da Petição: Petição Intermediária Data: 12\/08\/2016 10:44","anexo":"Não existe anexo"},{"data":"11\/08\/2016","descricao":"Certidão de Publicação Expedida   Relação :0906\/2016 Data da Disponibilização: 11\/08\/2016 Data da Publicação: 12\/08\/2016 Número do Diário: 2177 Página: 3319\/3320","anexo":"Não existe anexo"},{"data":"10\/08\/2016","descricao":"Remetido ao DJE   Relação: 0906\/2016 Teor do ato: Vistos.Fls. 92\/94: reporto-me à decisão de fls. 72\/74, contra a qual não houve interposição de recurso.Sem prejuízo da carta de citação já expedida, providencie o autor a correta digitalização da guia de recolhimento de custas de fls. 87, de maneira que permita a verificação dos seus dados de preenchimento e do comprovante de pagamento.Int.Valinhos, 09 de agosto de 2016. Advogados(s): Hassem Haluen (OAB 116953\/SP)","anexo":"Não existe anexo"},{"data":"10\/08\/2016","descricao":"Decisão Proferida    Vistos.Fls. 92\/94: reporto-me à decisão de fls. 72\/74, contra a qual não houve interposição de recurso.Sem prejuízo da carta de citação já expedida, providencie o autor a correta digitalização da guia de recolhimento de custas de fls. 87, de maneira que permita a verificação dos seus dados de preenchimento e do comprovante de pagamento.Int.Valinhos, 09 de agosto de 2016.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  VALINHOS\nFORO  DE VALINHOS\n2ª  VARA\nRUA  PROFESSOR  ATALIBA NOGUEIRA,  36, Valinhos -SP  - CEP  \n13270-660  \nProcesso nº 1001560-91.2016.8.26.0650  - p.  1\nDECISÃO\nProcesso  nº: 1001560-91.2016.8.26.0650  \nClasse  - Assunto Procedimento Comum - Contratos  de Consumo\nRequerente : Luiz Carlos  dos Santos\nRequerido : Central Nacional  Unimed - Cooperativa  Central\nJuiz(a) de  Direito:  Dr(a).  Daniella  Aparecida  Soriano  Uccelli\nVistos.\nFls. 92\/94:  reporto-me  à decisão  de  fls.  72\/74,  contra  a qual  não  houve  \ninterposição de  recurso.\nSem prejuízo  da  carta  de  citação  já  expedida,  providencie  o  autor  a  correta  \ndigitalização da  guia  de  recolhimento  de  custas  de  fls.  87,  de  maneira  que  permita  a \nverificação dos  seus  dados  de  preenchimento  e  do  comprovante  de  pagamento.\nInt.\nValinhos, 09  de  agosto  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001560-91.2016.8.26.0650 e código 17BC139. Este documento é cópia do original, assinado digitalmente por DANIELLA APARECIDA SORIANO UCCELLI, liberado nos autos em 10\/08\/2016 às 10:10 . fls. 95"}},{"data":"05\/08\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"04\/08\/2016","descricao":"Petição Juntada   Nº Protocolo: WVNH.16.70013309-2 Tipo da Petição: Petição Intermediária Data: 04\/08\/2016 17:17","anexo":"Não existe anexo"},{"data":"18\/07\/2016","descricao":"Expedição de documento    Certidão - Encaminhada carta de citação","anexo":{"label":"Expedição de documento","conteudo":"Auto com senha"}},{"data":"18\/07\/2016","descricao":"Carta Expedida    Carta - Citação e Intimação - Audiência de Conciliação-Mediação - Rito Comum - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"14\/07\/2016","descricao":"Petição Juntada   Nº Protocolo: WVNH.16.70011741-0 Tipo da Petição: Petições Diversas Data: 14\/07\/2016 14:42","anexo":"Não existe anexo"},{"data":"12\/07\/2016","descricao":"Certidão de Publicação Expedida   Relação :0750\/2016 Data da Disponibilização: 12\/07\/2016 Data da Publicação: 13\/07\/2016 Número do Diário: 2155 Página: 2774\/2776","anexo":"Não existe anexo"},{"data":"12\/07\/2016","descricao":"Certidão de Publicação Expedida   Relação :0750\/2016 Data da Disponibilização: 12\/07\/2016 Data da Publicação: 13\/07\/2016 Número do Diário: 2155 Página: 2774\/2776","anexo":"Não existe anexo"},{"data":"11\/07\/2016","descricao":"Remetido ao DJE   Relação: 0750\/2016 Teor do ato: (NOTA DO CARTÓRIO: Providencie a parte autora o recolhimento da taxa postal, de modo a viabilizar a expedição de carta de citação.) Advogados(s): Hassem Haluen (OAB 116953\/SP)","anexo":"Não existe anexo"},{"data":"11\/07\/2016","descricao":"Remetido ao DJE   Relação: 0750\/2016 Teor do ato: Vistos.1 - Para melhor adequação da pauta, fica a audiência redesignada para o dia 19 de outubro de 2016, às 13h30.2 - Publique-se com a máxima urgência.Int.Valinhos, 07 de julho de 2016.Daniella Aparecida Soriano Uccelli Juíza de Direito Advogados(s): Hassem Haluen (OAB 116953\/SP)","anexo":"Não existe anexo"},{"data":"08\/07\/2016","descricao":"Ato Ordinatório Praticado    (NOTA DO CARTÓRIO: Providencie a parte autora o recolhimento da taxa postal, de modo a viabilizar a expedição de carta de citação.)","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"08\/07\/2016","descricao":"Designada Audiência de Conciliação   Conciliação Data: 19\/10\/2016 Hora 13:30 Local: CEJUSC Situacão: Realizada","anexo":"Não existe anexo"},{"data":"07\/07\/2016","descricao":"Despacho    Vistos.1 - Para melhor adequação da pauta, fica a audiência redesignada para o dia 19 de outubro de 2016, às 13h30.2 - Publique-se com a máxima urgência.Int.Valinhos, 07 de julho de 2016.Daniella Aparecida Soriano Uccelli Juíza de Direito","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  VALINHOS\nFORO  DE VALINHOS\n2ª  VARA\nRUA  PROFESSOR  ATALIBA NOGUEIRA,  36, Valinhos -SP  - \nCEP  13270-660  \nProcesso nº 1001560-91.2016.8.26.0650  - p.  1\nDESPACHO\nProcesso  nº: 1001560-91.2016.8.26.0650\nClasse  – Assunto: Procedimento  Comum - Contratos  de Consumo\nRequerente :Luiz Carlos  dos Santos\nRequerido : Central Nacional  Unimed - Cooperativa  Central\nJu íza   de   Direito:   Dra.   Daniella   Aparecida   Soriano   Uccelli\nVistos.\n1  –  Para  melhor  adequação  da  pauta,  fica  a  audiência  redesignada  para  o  dia  \n19  de  outubro  de  2016,  às  13h30.\n2  –  Publique-se  com  a  máxima  urgência.\nInt.\nValinhos,  07  de  julho  de  2016 .\nDaniella  Aparecida  Soriano  Uccelli\n                Juíza  de Direito\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITA.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001560-91.2016.8.26.0650 e código 15D34D3. Este documento é cópia do original, assinado digitalmente por DANIELLA APARECIDA SORIANO UCCELLI, liberado nos autos em 07\/07\/2016 às 18:58 . fls. 80"}},{"data":"07\/07\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"06\/07\/2016","descricao":"Certidão de Publicação Expedida   Relação :0723\/2016 Data da Disponibilização: 06\/07\/2016 Data da Publicação: 07\/07\/2016 Número do Diário: 2151 Página: 2791\/2797","anexo":"Não existe anexo"},{"data":"05\/07\/2016","descricao":"Remetido ao DJE   Relação: 0723\/2016 Teor do ato: Vistos.1-Nos termos do artigo 300, \"caput\" e § 3º, do Código de Processo Civil, a tutela de urgência antecipada será concedida quando houver elementos que evidenciem a probabilidade do direito e o perigo de dano ou o risco ao resultado útil do processo, desde que não haja perigo de irreversibilidade dos efeitos da decisão.Ocorre que os documentos que instruem os autos não são suficientes para, neste momento, evidenciar a probabilidade do direito invocado pelo requerente, de modo que as alegações por ele apresentadas somente poderão ser analisadas de forma segura após a instauração do contraditório.Com efeito, o documento de fls. 43 confere plausibilidade à alegação de que o requerente é beneficiário de plano de saúde operado pela requerida pelo menos desde janeiro de 1997, quando já era funcionário do banco Unibanco, ao passo que o documento de fls. 29 revela que ele aposentou-se em 18.10.10 - motivo pelo qual, a princípio, faz jus à manutenção como beneficiário no plano coletivo, nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, desde que assuma o seu pagamento integral, na forma do artigo 31, \"caput\", da Lei nº 9.656\/98.No entanto, e por outro lado, não há nos autos qualquer elemento indicativo de que o valor que passou a ser cobrado pela requerida a titulo de mensalidade do plano de saúde, apontado a fls. 31, esteja incorreto, ou seja, não corresponda à somatória entre as cotas partes devidas pelo beneficiário e pelo antigo empregador.Aliás, depreende-se que o requerente não cuidou de instruir adequadamente o ofício de fls. 54\/55, o que inviabilizou a informação acerca de qual o valor da cota parte paga pelo antigo empregador, conforme se verifica a fls. 70.Outrossim, também não há nos autos nenhum elemento indicativo de que o requerente esteja impossibilitado de pagar os valores atualmente exigidos pela requerida - com relação aos quais, repita-se, não há nos autos, ao menos por ora, nenhum indício de irregularidade.Destarte, indefiro a tutela de urgência de natureza antecipada pleiteada pelo requerente, ressalvada a possibilidade de nova análise em momento oportuno, quando houver outros elementos de convicção nos autos.2-Como os pedidos principais já foram formulados pelo requerente é desnecessário aplicar o disposto no artigo 303, § 6º, do Código de Processo Civil.3-Cite-se a requerida para comparecer à audiência de mediação que, com fundamento no artigo 334 do Código de Processo Civil, designo para o dia 17 de agosto de 2016, às 13h, a se realizar no Centro Judiciário de Solução de Conflitos e Cidadania Cejusc, na avenida Independência, 842, Vila Olivo, Valinhos-SP. Eventual desinteresse na realização da audiência deverá ser comunicado pela requerida, por petição, com antecedência mínima de dez dias, nos termos do artigo 334, § 5º, do Código de Processo Civil.4-As partes ou os representantes por elas constituídos, por meio de procuração específica com poderes para negociar e transigir, deverão comparecer à audiência acompanhadas de seus advogados, nos termos do artigo 334, §§ 9º e 10, do Código de Processo Civil.Anota-se desde logo que, nos termos do artigo 334, § 8º, do Código de Processo Civil, \"o não comparecimento injustificado do autor ou do réu à audiência de conciliação é considerado ato atentatório à dignidade da justiça e será sancionado com multa de até dois por cento da vantagem econômica pretendida ou do valor da causa, revertida em favor da União ou do Estado\"; logo, a parte que manifestar interesse na designação da audiência e não comparecer ou não se fizer representar no ato estará sujeita a tais sanções.5-Caso não haja composição entre as partes a requerida poderá contestar o pedido no prazo de quinze dias úteis, contados da data da audiência, nos termos do artigo 335, I, do Código de Processo Civil.6-Contestado o pedido, intime-se o requerente, por intermédio de seu advogado, para se manifestar no prazo de quinze dias úteis sobre eventuais alegações apresentadas pela requerida na forma dos artigos 350 e 351 do Código de Processo Civil.7-Este processo tramita eletronicamente. A íntegra do processo (petição inicial, documentos e decisões) poderá ser visualizada na internet, sendo considerada vista pessoal (art. 9º, § 1º, da Lei Federal nº 11.419\/2006). Para visualização, acesse o site www.tjsp.jus.br, informe o número do processo e a senha anexa. Petições, procurações, defesas etc, devem ser trazidos ao Juízo por peticionamento eletrônico.Int.Valinhos, 04 de julho de 2016. Advogados(s): Hassem Haluen (OAB 116953\/SP)","anexo":"Não existe anexo"},{"data":"04\/07\/2016","descricao":"Não Concedida a Antecipação de tutela    Vistos.1-Nos termos do artigo 300, \"caput\" e § 3º, do Código de Processo Civil, a tutela de urgência antecipada será concedida quando houver elementos que evidenciem a probabilidade do direito e o perigo de dano ou o risco ao resultado útil do processo, desde que não haja perigo de irreversibilidade dos efeitos da decisão.Ocorre que os documentos que instruem os autos não são suficientes para, neste momento, evidenciar a probabilidade do direito invocado pelo requerente, de modo que as alegações por ele apresentadas somente poderão ser analisadas de forma segura após a instauração do contraditório.Com efeito, o documento de fls. 43 confere plausibilidade à alegação de que o requerente é beneficiário de plano de saúde operado pela requerida pelo menos desde janeiro de 1997, quando já era funcionário do banco Unibanco, ao passo que o documento de fls. 29 revela que ele aposentou-se em 18.10.10 - motivo pelo qual, a princípio, faz jus à manutenção como beneficiário no plano coletivo, nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, desde que assuma o seu pagamento integral, na forma do artigo 31, \"caput\", da Lei nº 9.656\/98.No entanto, e por outro lado, não há nos autos qualquer elemento indicativo de que o valor que passou a ser cobrado pela requerida a titulo de mensalidade do plano de saúde, apontado a fls. 31, esteja incorreto, ou seja, não corresponda à somatória entre as cotas partes devidas pelo beneficiário e pelo antigo empregador.Aliás, depreende-se que o requerente não cuidou de instruir adequadamente o ofício de fls. 54\/55, o que inviabilizou a informação acerca de qual o valor da cota parte paga pelo antigo empregador, conforme se verifica a fls. 70.Outrossim, também não há nos autos nenhum elemento indicativo de que o requerente esteja impossibilitado de pagar os valores atualmente exigidos pela requerida - com relação aos quais, repita-se, não há nos autos, ao menos por ora, nenhum indício de irregularidade.Destarte, indefiro a tutela de urgência de natureza antecipada pleiteada pelo requerente, ressalvada a possibilidade de nova análise em momento oportuno, quando houver outros elementos de convicção nos autos.2-Como os pedidos principais já foram formulados pelo requerente é desnecessário aplicar o disposto no artigo 303, § 6º, do Código de Processo Civil.3-Cite-se a requerida para comparecer à audiência de mediação que, com fundamento no artigo 334 do Código de Processo Civil, designo para o dia 17 de agosto de 2016, às 13h, a se realizar no Centro Judiciário de Solução de Conflitos e Cidadania Cejusc, na avenida Independência, 842, Vila Olivo, Valinhos-SP. Eventual desinteresse na realização da audiência deverá ser comunicado pela requerida, por petição, com antecedência mínima de dez dias, nos termos do artigo 334, § 5º, do Código de Processo Civil.4-As partes ou os representantes por elas constituídos, por meio de procuração específica com poderes para negociar e transigir, deverão comparecer à audiência acompanhadas de seus advogados, nos termos do artigo 334, §§ 9º e 10, do Código de Processo Civil.Anota-se desde logo que, nos termos do artigo 334, § 8º, do Código de Processo Civil, \"o não comparecimento injustificado do autor ou do réu à audiência de conciliação é considerado ato atentatório à dignidade da justiça e será sancionado com multa de até dois por cento da vantagem econômica pretendida ou do valor da causa, revertida em favor da União ou do Estado\"; logo, a parte que manifestar interesse na designação da audiência e não comparecer ou não se fizer representar no ato estará sujeita a tais sanções.5-Caso não haja composição entre as partes a requerida poderá contestar o pedido no prazo de quinze dias úteis, contados da data da audiência, nos termos do artigo 335, I, do Código de Processo Civil.6-Contestado o pedido, intime-se o requerente, por intermédio de seu advogado, para se manifestar no prazo de quinze dias úteis sobre eventuais alegações apresentadas pela requerida na forma dos artigos 350 e 351 do Código de Processo Civil.7-Este processo tramita eletronicamente. A íntegra do processo (petição inicial, documentos e decisões) poderá ser visualizada na internet, sendo considerada vista pessoal (art. 9º, § 1º, da Lei Federal nº 11.419\/2006). Para visualização, acesse o site www.tjsp.jus.br, informe o número do processo e a senha anexa. Petições, procurações, defesas etc, devem ser trazidos ao Juízo por peticionamento eletrônico.Int.Valinhos, 04 de julho de 2016.","anexo":{"label":"Não Concedida a Antecipação de tutela","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  VALINHOS\nFORO  DE VALINHOS\n2ª  VARA\nRUA  PROFESSOR  ATALIBA NOGUEIRA,  36, Valinhos -SP - CEP  \n13270-660  \nProcesso nº 1001560-91.2016.8.26.0650  - p.  1\nDECISÃO\nProcesso  nº: 1001560-91.2016.8.26.0650  \nClasse  - Assunto Procedimento Comum - Contratos  de Consumo\nRequerente : Luiz Carlos  dos Santos\nRequerido : Central Nacional  Unimed - Cooperativa  Central\nJuiz(a) de  Direito:  Dr(a).  Daniella  Aparecida  Soriano  Uccelli\nVistos.\n1-Nos termos  do  artigo  300,  \"caput\"  e  §  3º,  do  Código  de  Processo  Civil,  a  \ntutela de  urgência  antecipada  será  concedida  quando  houver  elementos  que  evidenciem  a  \nprobabilidade do  direito  e  o  perigo  de  dano  ou  o  risco  ao  resultado  útil  do  processo,  desde  \nque não  haja  perigo  de  irreversibilidade  dos  efeitos  da  decisão.\nOcorre que  os  documentos  que  instruem  os  autos  não  são  suficientes  para,  \nneste momento,  evidenciar  a  probabilidade  do  direito  invocado  pelo  requerente,  de  modo  \nque as  alegações  por  ele  apresentadas  somente  poderão  ser  analisadas  de  forma  segura  \napós a  instauração  do  contraditório.\nCom efeito,  o  documento  de  fls.  43  confere  plausibilidade  à  alegação  de  \nque o  requerente  é beneficiário  de  plano  de  saúde  operado  pela  requerida  pelo  menos  \ndesde janeiro  de  1997,  quando  já  era  funcionário  do  banco  Unibanco,  ao  passo  que  o  \ndocumento de  fls.  29  revela  que  ele  aposentou-se  em  18.10.10  –  motivo  pelo  qual,  a \nprincípio, faz  jus  à  manutenção  como  beneficiário  no  plano  coletivo,  nas  mesmas  \ncondições de  cobertura  assistencial  de  que  gozava  quando  da  vigência  do  contrato  de  \ntrabalho, desde  que  assuma  o  seu  pagamento  integral,  na  forma  do  artigo  31,  \"caput\",  da  \nLei nº  9.656\/98.\nNo entanto,  e  por  outro  lado,  não  há  nos  autos  qualquer  elemento  indicativo  \nde que  o  valor  que  passou  a  ser  cobrado  pela  requerida  a  titulo  de  mensalidade  do  plano  de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001560-91.2016.8.26.0650 e código 1595C7E. Este documento é cópia do original, assinado digitalmente por DANIELLA APARECIDA SORIANO UCCELLI, liberado nos autos em 04\/07\/2016 às 19:08 . fls. 72\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  VALINHOS\nFORO  DE VALINHOS\n2ª  VARA\nRUA  PROFESSOR  ATALIBA NOGUEIRA,  36, Valinhos -SP - CEP  \n13270-660  \nProcesso nº 1001560-91.2016.8.26.0650  - p.  2\nsaúde, apontado  a  fls.  31,  esteja  incorreto,  ou  seja,  não  corresponda  à  somatória  entre  as  \ncotas partes  devidas  pelo  beneficiário  e  pelo  antigo  empregador.\nAliás, depreende-se  que  o  requerente  não  cuidou  de  instruir  adequadamente  \no ofício  de  fls.  54\/55,  o  que  inviabilizou  a  informação  acerca  de  qual  o  valor  da  cota  parte  \npaga pelo  antigo  empregador,  conforme  se  verifica  a  fls.  70.\nOutrossim, também  não  há  nos  autos  nenhum  elemento  indicativo  de  que  o  \nrequerente esteja  impossibilitado  de  pagar  os  valores  atualmente  exigidos  pela  requerida  –  \ncom relação  aos  quais,  repita-se,  não  há  nos  autos,  ao  menos  por  ora,  nenhum  indício  de  \nirregularidade.\nDestarte, indefiro  a  tutela  de  urgência  de  natureza  antecipada  pleiteada  pelo  \nrequerente, ressalvada  a  possibilidade  de  nova  análise  em  momento  oportuno,  quando  \nhouver outros  elementos  de  convicção  nos  autos.\n2-Como os  pedidos  principais  já  foram  formulados  pelo  requerente  é \ndesnecessário aplicar  o  disposto  no  artigo  303,  §  6º,  do  Código  de  Processo  Civil.\n3-Cite-se a  requerida  para  comparecer  à  audiência  de  mediação  que,  com  \nfundamento no  artigo  334  do  Código  de  Processo  Civil,  designo  para  o  dia  17  de  agosto  \nde 2016,  às  13h,  a  se  realizar  no  Centro  Judiciário  de  Solução  de  Conflitos  e \nCidadania \n Cejusc,  na  avenida  Independência,  842,  Vila  Olivo,  Valinhos-SP.  Eventual  \ndesinteresse na  realização  da  audiência  deverá  ser  comunicado  pela  requerida,  por  petição,  \ncom antecedência  mínima  de  dez  dias,  nos  termos  do  artigo  334,  §  5º,  do  Código  de  \nProcesso Civil.\n4-As partes  ou  os  representantes  por  elas  constituídos,  por  meio  de  \nprocuração específica  com  poderes  para  negociar  e  transigir,  deverão  comparecer  à \naudiência acompanhadas  de  seus  advogados,  nos  termos  do  artigo  334,  §§  9º  e  10,  do  \nCódigo de  Processo  Civil.\nAnota-se desde  logo  que,  nos  termos  do  artigo  334,  §  8º,  do  Código  de  \nProcesso Civil,  \"o  não  comparecimento  injustificado  do  autor  ou  do  réu  à  audiência  de  \nconciliação é  considerado  ato  atentatório  à  dignidade  da  justiça  e  será  sancionado  com  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001560-91.2016.8.26.0650 e código 1595C7E. Este documento é cópia do original, assinado digitalmente por DANIELLA APARECIDA SORIANO UCCELLI, liberado nos autos em 04\/07\/2016 às 19:08 . fls. 73\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  VALINHOS\nFORO  DE VALINHOS\n2ª  VARA\nRUA  PROFESSOR  ATALIBA NOGUEIRA,  36, Valinhos -SP - CEP  \n13270-660  \nProcesso nº 1001560-91.2016.8.26.0650  - p.  3\nmulta de  até  dois  por  cento  da  vantagem  econômica  pretendida  ou  do  valor  da  causa,  \nrevertida em  favor  da  União  ou  do  Estado\" ;  logo,  a  parte  que  manifestar  interesse  na  \ndesignação da  audiência  e  não  comparecer  ou  não  se  fizer  representar  no  ato  estará  sujeita  \na tais  sanções.\n5-Caso não  haja  composição  entre  as  partes  a  requerida  poderá  contestar  o  \npedido no  prazo  de  quinze  dias  úteis,  contados  da  data  da  audiência,  nos  termos  do  artigo  \n335, I,  do  Código  de  Processo  Civil.\n6-Contestado o  pedido,  intime-se  o  requerente,  por  intermédio  de  seu  \nadvogado, para  se  manifestar  no  prazo  de  quinze  dias  úteis  sobre  eventuais  alegações  \napresentadas pela  requerida  na  forma  dos  artigos  350  e  351  do  Código  de  Processo  Civil.\n7-Este processo  tramita  eletronicamente.  A  íntegra  do  processo  (petição  \ninicial, documentos  e  decisões)  poderá  ser  visualizada  na  internet,  sendo  considerada  vista  \npessoal (art.  9º,  §  1º,  da  Lei  Federal  nº  11.419\/2006).  Para  visualização,  acesse  o  site  \nwww.tjsp.jus.br, informe  o  número  do  processo  e  a  senha  anexa.  Petições,  procurações,  \ndefesas etc,  devem  ser  trazidos  ao  Juízo  por  peticionamento  eletrônico.\nInt.\nValinhos, 04  de  julho  de  2016.\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001560-91.2016.8.26.0650 e código 1595C7E. Este documento é cópia do original, assinado digitalmente por DANIELLA APARECIDA SORIANO UCCELLI, liberado nos autos em 04\/07\/2016 às 19:08 . fls. 74"}},{"data":"30\/06\/2016","descricao":"Certidão de Publicação Expedida   Relação :0692\/2016 Data da Disponibilização: 30\/06\/2016 Data da Publicação: 01\/07\/2016 Número do Diário: 2147 Página: 3652\/3655","anexo":"Não existe anexo"},{"data":"30\/06\/2016","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"29\/06\/2016","descricao":"Remetido ao DJE   Relação: 0692\/2016 Teor do ato: Vistos.Certifique a serventia se o Banco Itaú Unibanco S\/A atendeu à determinação de fls. 54\/55, item 2.Após, tornem conclusos, com urgência.Int.Valinhos, 27 de junho de 2016. Advogados(s): Hassem Haluen (OAB 116953\/SP)","anexo":"Não existe anexo"},{"data":"29\/06\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"29\/06\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"28\/06\/2016","descricao":"Despacho    Vistos.Certifique a serventia se o Banco Itaú Unibanco S\/A atendeu à determinação de fls. 54\/55, item 2.Após, tornem conclusos, com urgência.Int.Valinhos, 27 de junho de 2016.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  VALINHOS\nFORO  DE VALINHOS\n2ª  VARA\nRUA  PROFESSOR  ATALIBA NOGUEIRA,  36, Valinhos -SP  - CEP  \n13270-660  \nProcesso nº 1001560-91.2016.8.26.0650  - p.  1\nDESPACHO\nProcesso  nº: 1001560-91.2016.8.26.0650\nClasse  – Assunto: Procedimento\n Comum - Contratos  de Consumo\nRequerente : Luiz Carlos  dos Santos\nRequerido : Central Nacional  Unimed - Cooperativa  Central\nJuiz(a)  de  Direito:  Dr(a).  Daniella  Aparecida  Soriano  Uccelli\nVistos.\nCertifique  a  serventia  se  o  Banco  Itaú  Unibanco  S\/A  atendeu  à \ndeterminação  de  fls.  54\/55,  item  2.\nApós,  tornem  conclusos,  com  urgência.\nInt.\nValinhos , 27  de  junho  de  2016 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001560-91.2016.8.26.0650 e código 15282E3. Este documento é cópia do original, assinado digitalmente por DANIELLA APARECIDA SORIANO UCCELLI, liberado nos autos em 28\/06\/2016 às 19:12 . fls. 67"}},{"data":"20\/06\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"17\/06\/2016","descricao":"Petição Juntada   Nº Protocolo: WVNH.16.70009631-6 Tipo da Petição: Petição Intermediária Data: 17\/06\/2016 12:05","anexo":"Não existe anexo"},{"data":"16\/06\/2016","descricao":"Petição Juntada   Nº Protocolo: WVNH.16.70009562-0 Tipo da Petição: Petição Intermediária Data: 16\/06\/2016 14:47","anexo":"Não existe anexo"},{"data":"14\/06\/2016","descricao":"Certidão de Publicação Expedida   Relação :0615\/2016 Data da Disponibilização: 14\/06\/2016 Data da Publicação: 15\/06\/2016 Número do Diário: 2135 Página: 2352\/2357","anexo":"Não existe anexo"},{"data":"13\/06\/2016","descricao":"Remetido ao DJE   Relação: 0615\/2016 Teor do ato: Vistos.1-Os documentos de fls. 51 e 52, isoladamente, não atendem à determinação de fls. 46, item 2, porque não vieram acompanhados das vias legíveis dos DARE correspondente - sem as quais não é possível aferir se foram atendidos os requisitos de preenchimento estabelecidos no artigo 1.093 das Normas de Serviço da Corregedoria Geral da Justiça de São Paulo.Ademais, é possível constatar, a partir do documento de fls. 52, que as custas processuais foram recolhidas a menor, se considerado o valor mínimo equivalente a cinco UFESP.Destarte, determino que o requerente cumpra a determinação de fls. 46, item 2, e, sem prejuízo, complemente o recolhimento da taxa judiciária, no prazo improrrogável de cinco dias úteis, sob pena de extinção do feito sem resolução de mérito.2-O ofício de fls. 47 não atende ao que foi determinado a fls. 33\/34, item 3, porque se limitou a informar qual era o valor da mensalidade do plano de saúde paga pelo requerente, quando a informação que se requisitou foi qual o valor que a instituição pagava mensalmente à requerida, no tocante ao plano de saúde do qual ele era beneficiário.Destarte, requisite-se novamente ao Itaú Unibanco S\/A, contratante do plano de saúde coletivo, informação sobre qual era o valor que pagava mensalmente à requerida para manutenção do aludido plano, do qual o requerente era um dos beneficiários. Sem prejuízo, a instituição deverá adicionalmente informar em qual data foi celebrado com a requerida o contrato de plano de saúde coletivo do qual o requerente era um dos beneficiários.A resposta deverá ser encaminhada a este juízo no prazo improrrogável de cinco dias úteis, sob pena de caracterização de crime de desobediência. Servirá a presente decisão, por cópia impressa, como OFÍCIO, a ser encaminhado pelo requerente, com as cópias que entender necessárias.3-Atendidas as determinações anteriores, tornem conclusos, com urgência.Int.Valinhos, 10 de junho de 2016. Advogados(s): Hassem Haluen (OAB 116953\/SP)","anexo":"Não existe anexo"},{"data":"12\/06\/2016","descricao":"Decisão Proferida    Vistos.1-Os documentos de fls. 51 e 52, isoladamente, não atendem à determinação de fls. 46, item 2, porque não vieram acompanhados das vias legíveis dos DARE correspondente - sem as quais não é possível aferir se foram atendidos os requisitos de preenchimento estabelecidos no artigo 1.093 das Normas de Serviço da Corregedoria Geral da Justiça de São Paulo.Ademais, é possível constatar, a partir do documento de fls. 52, que as custas processuais foram recolhidas a menor, se considerado o valor mínimo equivalente a cinco UFESP.Destarte, determino que o requerente cumpra a determinação de fls. 46, item 2, e, sem prejuízo, complemente o recolhimento da taxa judiciária, no prazo improrrogável de cinco dias úteis, sob pena de extinção do feito sem resolução de mérito.2-O ofício de fls. 47 não atende ao que foi determinado a fls. 33\/34, item 3, porque se limitou a informar qual era o valor da mensalidade do plano de saúde paga pelo requerente, quando a informação que se requisitou foi qual o valor que a instituição pagava mensalmente à requerida, no tocante ao plano de saúde do qual ele era beneficiário.Destarte, requisite-se novamente ao Itaú Unibanco S\/A, contratante do plano de saúde coletivo, informação sobre qual era o valor que pagava mensalmente à requerida para manutenção do aludido plano, do qual o requerente era um dos beneficiários. Sem prejuízo, a instituição deverá adicionalmente informar em qual data foi celebrado com a requerida o contrato de plano de saúde coletivo do qual o requerente era um dos beneficiários.A resposta deverá ser encaminhada a este juízo no prazo improrrogável de cinco dias úteis, sob pena de caracterização de crime de desobediência. Servirá a presente decisão, por cópia impressa, como OFÍCIO, a ser encaminhado pelo requerente, com as cópias que entender necessárias.3-Atendidas as determinações anteriores, tornem conclusos, com urgência.Int.Valinhos, 10 de junho de 2016.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  VALINHOS\nFORO  DE VALINHOS\n2ª  VARA\nRUA  PROFESSOR  ATALIBA NOGUEIRA,  36, Valinhos -SP  - CEP  \n13270-660  \nProcesso nº 1001560-91.2016.8.26.0650  - p.  1\nDECISÃO-OFÍCIO\nProcesso  nº: 1001560-91.2016.8.26.0650  \nClasse  - Assunto Procedimento Comum - Contratos  de Consumo\nRequerente : Luiz Carlos  dos Santos\nRequerido : Central Nacional  Unimed - Cooperativa  Central\nJuiz(a) de  Direito:  Dr(a).  Daniella  Aparecida  Soriano  Uccelli\nVistos.\n1-Os documentos  de  fls.  51  e  52,  isoladamente,  não  atendem  à \ndeterminação de  fls.  46,  item  2,  porque  não  vieram  acompanhados  das  vias  legíveis  dos  \nDARE correspondente  –  sem  as  quais  não  é  possível  aferir  se  foram  atendidos  os  \nrequisitos de  preenchimento  estabelecidos  no  artigo  1.093  das  Normas  de  Serviço  da  \nCorregedoria Geral  da  Justiça  de  São  Paulo.\nAdemais, é  possível  constatar,  a partir  do  documento  de  fls.  52,  que  as  \ncustas processuais  foram  recolhidas  a  menor,  se  considerado  o  valor  mínimo  equivalente  a  \ncinco UFESP.\nDestarte, determino  que  o  requerente  cumpra  a determinação  de  fls.  46,  \nitem 2,  e,  sem  prejuízo,  complemente  o  recolhimento  da  taxa  judiciária,  no  prazo  \nimprorrogável de  cinco  dias  úteis,  sob  pena  de  extinção  do  feito  sem  resolução  de  mérito.\n2-O ofício  de  fls.  47  não  atende  ao  que  foi  determinado  a  fls.  33\/34,  item  3,  \nporque se  limitou  a  informar  qual  era  o  valor  da  mensalidade  do  plano  de  saúde  paga  pelo  \nrequerente, quando  a  informação  que  se  requisitou  foi  qual  o  valor  que  a  instituição  \npagava mensalmente  à  requerida,  no  tocante  ao  plano  de  saúde  do  qual  ele  era  \nbeneficiário.\nDestarte, requisite-se  novamente  ao  Itaú  Unibanco  S\/A,  contratante  do  \nplano de  saúde  coletivo,  informação  sobre  qual  era  o  valor  que  pagava  mensalmente  à  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001560-91.2016.8.26.0650 e código 144FE71. Este documento é cópia do original, assinado digitalmente por DANIELLA APARECIDA SORIANO UCCELLI, liberado nos autos em 12\/06\/2016 às 22:45 . fls. 54\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  VALINHOS\nFORO  DE VALINHOS\n2ª  VARA\nRUA  PROFESSOR  ATALIBA NOGUEIRA,  36, Valinhos -SP  - CEP  \n13270-660  \nProcesso nº 1001560-91.2016.8.26.0650  - p.  2\nrequerida para  manutenção  do  aludido  plano,  do  qual  o  requerente  era  um  dos  \nbeneficiários. \nSem prejuízo,  a  instituição  deverá  adicionalmente  informar  em  qual  data  foi  \ncelebrado com  a  requerida  o  contrato  de  plano  de  saúde  coletivo  do  qual  o  requerente  era  \num dos  beneficiários.\nA resposta  deverá  ser  encaminhada  a  este  juízo  no  prazo  improrrogável  de  \ncinco dias  úteis,  sob  pena  de  caracterização  de  crime  de  desobediência.  Servirá  a \npresente decisão,  por  cópia  impressa,  como  OFÍCIO,  a  ser  encaminhado  pelo  \nrequerente, com  as  cópias  que  entender  necessárias.\n3-Atendidas as  determinações  anteriores,  tornem  conclusos,  com  urgência.\nInt.\nValinhos, 1 0 de  junho  de  2016.\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001560-91.2016.8.26.0650 e código 144FE71. Este documento é cópia do original, assinado digitalmente por DANIELLA APARECIDA SORIANO UCCELLI, liberado nos autos em 12\/06\/2016 às 22:45 . fls. 55"}},{"data":"31\/05\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"30\/05\/2016","descricao":"Certidão de Publicação Expedida   Relação :0550\/2016 Data da Disponibilização: 30\/05\/2016 Data da Publicação: 31\/05\/2016 Número do Diário: 2124 Página: 3278\/3281","anexo":"Não existe anexo"},{"data":"28\/05\/2016","descricao":"Petição Juntada   Nº Protocolo: WVNH.16.70008122-0 Tipo da Petição: Petição Intermediária Data: 27\/05\/2016 15:24","anexo":"Não existe anexo"},{"data":"25\/05\/2016","descricao":"AR Positivo Juntado","anexo":"Não existe anexo"},{"data":"25\/05\/2016","descricao":"Remetido ao DJE   Relação: 0550\/2016 Teor do ato: Vistos.1-Tendo em vista que o requerente efetuou o recolhimento da taxa judiciária, fica prejudicada a análise do pedido de gratuidade da Justiça.2-Considerando que os documentos de fls. 41\/42 estão ilegíveis, concedo ao requerente o prazo de cinco dias úteis para que comprove que efetivamente houve o recolhimento das taxas judiciária e de mandato em conformidade com o disposto no artigo 1.093 das Normas de Serviço da Corregedoria Geral da Justiça e, assim, que nas Guias DARE-SP constam os dados exigidos em tal dispositivo. 3-Recebo a manifestação de fls. 37\/40, e documento de fls. 43, como emenda da inicial; anote-se.4-Certifique a serventia se já houve o decurso do prazo concedido à Itaú Unibanco S\/A para o atendimento do determinado no item 3 de fls. 33\/34, haja vista que aos 09.05.2016 ocorreu o recebimento do ofício expedido por este juízo (fls. 44\/45).5-Com o atendimento do determinado nos itens 2 e 4, voltem os autos conclusos para análise, com urgência.6-Intime-se, com urgência.Valinhos, 24 de maio de 2016. Advogados(s): Hassem Haluen (OAB 116953\/SP)","anexo":"Não existe anexo"},{"data":"24\/05\/2016","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"24\/05\/2016","descricao":"Decisão Proferida    Vistos.1-Tendo em vista que o requerente efetuou o recolhimento da taxa judiciária, fica prejudicada a análise do pedido de gratuidade da Justiça.2-Considerando que os documentos de fls. 41\/42 estão ilegíveis, concedo ao requerente o prazo de cinco dias úteis para que comprove que efetivamente houve o recolhimento das taxas judiciária e de mandato em conformidade com o disposto no artigo 1.093 das Normas de Serviço da Corregedoria Geral da Justiça e, assim, que nas Guias DARE-SP constam os dados exigidos em tal dispositivo. 3-Recebo a manifestação de fls. 37\/40, e documento de fls. 43, como emenda da inicial; anote-se.4-Certifique a serventia se já houve o decurso do prazo concedido à Itaú Unibanco S\/A para o atendimento do determinado no item 3 de fls. 33\/34, haja vista que aos 09.05.2016 ocorreu o recebimento do ofício expedido por este juízo (fls. 44\/45).5-Com o atendimento do determinado nos itens 2 e 4, voltem os autos conclusos para análise, com urgência.6-Intime-se, com urgência.Valinhos, 24 de maio de 2016.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  VALINHOS\nFORO  DE VALINHOS\n2ª  VARA\nRUA  PROFESSOR  ATALIBA NOGUEIRA,  36, Valinhos -SP  - CEP  \n13270-660  \nProcesso nº 1001560-91.2016.8.26.0650  - p.  1\nDECISÃO\nProcesso  nº: 1001560-91.2016.8.26.0650  \nClasse  - Assunto Procedimento Comum - Contratos  de Consumo\nRequerente : Luiz Carlos  dos Santos\nRequerido : Central Nacional  Unimed - Cooperativa  Central\nJuiz(a) de  Direito:  Dr(a).  Daniella  Aparecida  Soriano  Uccelli\nVistos.\n1-Tendo   em   vista   que   o   requerente   efetuou   o   recolhimento   da   taxa  \njudiciária,   fica   prejudicada   a   análise   do   pedido   de   gratuidade   da   Justiça.\n2-Considerando   que   os   documentos   de   fls.   41\/42   estão   ilegíveis,   concedo  \nao   requerente   o   prazo   de   cinco   dias   úteis   para   que   comprove   que   efetivamente   houve   o  \nrecolhimento   das   taxas   judiciária   e   de   mandato   em   conformidade   com   o   disposto   no  artigo  \n1.093 das  Normas  de  Serviço  da  Corregedoria  Geral  da  Justiça  e,  assim,  que  nas  Guias  \nDARE-SP constam  os  dados  exigidos  em  tal  dispositivo.\n 3-Recebo  a  manifestação  de  fls.  37\/40,  e  documento  de  fls.  43,  como  \nemenda da  inicial;  anote-se.\n4-Certifique a  serventia  se  já  houve  o  decurso  do  prazo  concedido  à  Itaú  \nUnibanco S\/A  para  o  atendimento  do  determinado  no  item  3  de  fls.  33\/34,  haja  vista  que  \naos 09.05.2016  ocorreu  o  recebimento  do  ofício  expedido  por  este  juízo  (fls.  44\/45).\n5-Com  o  atendimento  do  determinado  nos  itens  2  e 4,  voltem  os  autos  \nconclusos  para  análise,  com  urgência.\n6-Intime-se, com  urgência.\nValinhos, 24  de  maio  de  2016 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001560-91.2016.8.26.0650 e código 1398816. Este documento é cópia do original, assinado digitalmente por DANIELLA APARECIDA SORIANO UCCELLI, liberado nos autos em 24\/05\/2016 às 10:41 . fls. 46"}},{"data":"19\/05\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"18\/05\/2016","descricao":"Emenda à Inicial Juntada   Nº Protocolo: WVNH.16.70007491-6 Tipo da Petição: Emenda à Inicial Data: 17\/05\/2016 21:13","anexo":"Não existe anexo"},{"data":"10\/05\/2016","descricao":"Certidão de Publicação Expedida   Relação :0468\/2016 Data da Disponibilização: 10\/05\/2016 Data da Publicação: 11\/05\/2016 Número do Diário: 2112 Página: 3061\/3064","anexo":"Não existe anexo"},{"data":"09\/05\/2016","descricao":"Remetido ao DJE   Relação: 0468\/2016 Teor do ato: Vistos.1-A fim de viabilizar a análise do requerimento de concessão dos benefícios da justiça gratuita, com fundamento no artigo 99, parágrafo 2º, do Código de Processo Civil, determino que, no mesmo prazo assinalado no item 1, o requerente faça prova de sua hipossuficiência mediante a apresentação da cópia completa de sua última declaração de imposto de renda e do último comprovante de recebimento de proventos de aposentadoria, sob pena de indeferimento do pleito.Alternativamente, e no mesmo prazo, o requerente poderá desde logo efetuar e comprovar nos autos o recolhimento da taxa judiciária.2-Sem prejuízo do contido no item 1, determino que o requerente emende a petição inicial, no prazo de quinze dias úteis, sob pena de indeferimento, na forma do artigo 321 do Código de Processo Civil, a fim de:A) indicar seu endereço eletrônico, bem como o da requerida, nos termos do artigo 319, II, do Código de Processo Civil;B) esclarecer se pretende ou não a realização da audiência de conciliação ou mediação a que alude o artigo 334 do Código de Processo Civil, nos termos do artigo 319, VII, do Código de Processo CivilC) informar e comprovar durante quanto tempo é beneficiário do plano de saúde em questão, notadamente ante o teor do disposto no artigo 31 da Lei nº 9656\/98.3-Também determino a expedição de ofício à Itaú Unibanco S\/A, antiga empregadora do requente, para que, no prazo de dez dias úteis, informe a este Juízo o valor que mensalmente pagava à requerida (sua quota parte), relativamente ao plano de saúde do autor e sua dependente.A presente decisão, por cópia impressa, servirá como OFÍCIO. 4-Com o atendimento das determinações supra, voltem os autos conclusos para análise, com urgência.Intime-se e cumpra-se, com urgência.Valinhos, 06 de maio de 2016. Advogados(s): Hassem Haluen (OAB 116953\/SP)","anexo":"Não existe anexo"},{"data":"06\/05\/2016","descricao":"Determinada a Emenda à Petição Inicial    Vistos.1-A fim de viabilizar a análise do requerimento de concessão dos benefícios da justiça gratuita, com fundamento no artigo 99, parágrafo 2º, do Código de Processo Civil, determino que, no mesmo prazo assinalado no item 1, o requerente faça prova de sua hipossuficiência mediante a apresentação da cópia completa de sua última declaração de imposto de renda e do último comprovante de recebimento de proventos de aposentadoria, sob pena de indeferimento do pleito.Alternativamente, e no mesmo prazo, o requerente poderá desde logo efetuar e comprovar nos autos o recolhimento da taxa judiciária.2-Sem prejuízo do contido no item 1, determino que o requerente emende a petição inicial, no prazo de quinze dias úteis, sob pena de indeferimento, na forma do artigo 321 do Código de Processo Civil, a fim de:A) indicar seu endereço eletrônico, bem como o da requerida, nos termos do artigo 319, II, do Código de Processo Civil;B) esclarecer se pretende ou não a realização da audiência de conciliação ou mediação a que alude o artigo 334 do Código de Processo Civil, nos termos do artigo 319, VII, do Código de Processo CivilC) informar e comprovar durante quanto tempo é beneficiário do plano de saúde em questão, notadamente ante o teor do disposto no artigo 31 da Lei nº 9656\/98.3-Também determino a expedição de ofício à Itaú Unibanco S\/A, antiga empregadora do requente, para que, no prazo de dez dias úteis, informe a este Juízo o valor que mensalmente pagava à requerida (sua quota parte), relativamente ao plano de saúde do autor e sua dependente.A presente decisão, por cópia impressa, servirá como OFÍCIO. 4-Com o atendimento das determinações supra, voltem os autos conclusos para análise, com urgência.Intime-se e cumpra-se, com urgência.Valinhos, 06 de maio de 2016.","anexo":{"label":"Determinada a Emenda à Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  VALINHOS\nFORO  DE VALINHOS\n2ª  VARA\nRUA  PROFESSOR  ATALIBA NOGUEIRA,  36, Valinhos -SP  - CEP  \n13270-660  \nProcesso nº 1001560-91.2016.8.26.0650  - p.  1\nDECISÃO-OFÍCIO\nProcesso  nº: 1001560-91.2016.8.26.0650  \nClasse  - Assunto Procedimento Comum - Contratos  de Consumo\nRequerente : Luiz Carlos  dos Santos , portador  do RG  nº 9.289.623  e CPF  nº \n981.494.078-04\nRequerido : Central Nacional  Unimed - Cooperativa  Central\nJuiz(a) de  Direito:  Dr(a).  Daniella  Aparecida  Soriano  Uccelli\nVistos.\n1-A fim  de  viabilizar  a  análise  do  requerimento  de  concessão  dos  benefícios  \nda justiça  gratuita,  com  fundamento  no  artigo  99,  parágrafo  2º,  do  Código  de  Processo  \nCivil, determino  que,  no  mesmo  prazo  assinalado  no  item  1,  o  requerente  faça  prova  de  \nsua hipossuficiência  mediante  a  apresentação  da  cópia  completa  de  sua  última  declaração  \nde imposto  de  renda  e  do  último  comprovante  de  recebimento  de  proventos  de  \naposentadoria, sob  pena  de  indeferimento  do  pleito.\nAlternativamente, e  no  mesmo  prazo,  o  requerente  poderá  desde  logo  \nefetuar e  comprovar  nos  autos  o  recolhimento  da  taxa  judiciária.\n2-Sem prejuízo  do  contido  no  item  1,  determino  que  o  requerente  emende  a  \npetição inicial,  no  prazo  de  quinze  dias  úteis,  sob  pena  de  indeferimento,  na  forma  do  \nartigo 321  do  Código  de  Processo  Civil,  a  fim  de:\nA) indicar  seu  endereço  eletrônico,  bem  como  o  da  requerida,  nos  termos  \ndo artigo  319,  II,  do  Código  de  Processo  Civil;\nB) esclarecer  se  pretende  ou  não  a  realização  da  audiência  de  conciliação  ou  \nmediação a  que  alude  o  artigo  334  do  Código  de  Processo  Civil,  nos  termos  do  artigo  319,  \nVII, do  Código  de  Processo  CivilPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001560-91.2016.8.26.0650 e código 12F0F76. Este documento é cópia do original, assinado digitalmente por DANIELLA APARECIDA SORIANO UCCELLI, liberado nos autos em 06\/05\/2016 às 19:27 . fls. 33\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  VALINHOS\nFORO  DE VALINHOS\n2ª  VARA\nRUA  PROFESSOR  ATALIBA NOGUEIRA,  36, Valinhos -SP  - CEP  \n13270-660  \nProcesso nº 1001560-91.2016.8.26.0650  - p.  2\nC) informar  e  comprovar  durante  quanto  tempo  é  beneficiário  do  plano  de  \nsaúde em  questão,  notadamente  ante  o  teor  do  disposto  no  artigo  31  da  Lei  nº  9656\/98.\n3-Também determino  a  expedição  de  ofício  à  Itaú  Unibanco  S\/A,  antiga  \nempregadora do  requente,  para  que,  no  prazo  de  dez  dias  úteis,  informe  a  este  Juízo  o  \nvalor que  mensalmente  pagava  à  requerida  (sua  quota  parte),  relativamente  ao  plano  de  \nsaúde do  autor  e  sua  dependente.\nA presente  decisão,  por  cópia  impressa,  servirá  como  OFÍCIO.  \n4-Com o  atendimento  das  determinações  supra,  voltem  os  autos  conclusos  \npara análise,  com  urgência.\nIntime-se e  cumpra-se,  com  urgência .\nValinhos, 06  de  maio  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001560-91.2016.8.26.0650 e código 12F0F76. Este documento é cópia do original, assinado digitalmente por DANIELLA APARECIDA SORIANO UCCELLI, liberado nos autos em 06\/05\/2016 às 19:27 . fls. 34"}},{"data":"29\/04\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"29\/04\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"17\/05\/2016","tipo":"Emenda à Inicial"},{"data":"27\/05\/2016","tipo":"Petição Intermediária"},{"data":"16\/06\/2016","tipo":"Petição Intermediária"},{"data":"17\/06\/2016","tipo":"Petição Intermediária"},{"data":"14\/07\/2016","tipo":"Petições Diversas"},{"data":"04\/08\/2016","tipo":"Petição Intermediária"},{"data":"12\/08\/2016","tipo":"Petição Intermediária"},{"data":"19\/10\/2016","tipo":"Petições Diversas"},{"data":"09\/12\/2016","tipo":"Petição Intermediária"},{"data":"12\/12\/2016","tipo":"Petições Diversas"},{"data":"24\/01\/2017","tipo":"Petição Intermediária"},{"data":"07\/04\/2017","tipo":"Petição Intermediária"},{"data":"08\/05\/2017","tipo":"Petição Intermediária"},{"data":"09\/05\/2017","tipo":"Petições Diversas"},{"data":"13\/09\/2017","tipo":"Embargos de Declaração"},{"data":"09\/10\/2017","tipo":"Razões de Apelação"}],"audiencias":[{"data":"","tipo":""},{"data":"19\/10\/2016","tipo":"Conciliação Realizada 5"}],"incidentes":null,"total_andamentos_retornados":91,"total_andamentos":91}],"publicacoes":[{"anoPublicacao":"2016","codPublicacao":"503816188","codPublicacaoOrigem":"894605009","dataDivulgacao":"Jun 30 2016 12:00:00:000AM","dataPublicacao":"Jul  1 2016 12:00:00:000AM","numero":"1001560-91.2016.8.26.0650","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2147","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"12","cadernoParteTotal":"12","cidadeComarcaDescricao":"VALINHOS","varaDescricao":"2ª VARA","conteudo":"Processo 1001560-91.2016.8.26.0650 - Procedimento Comum - Contratos de Consumo - Luiz Carlos dos Santos - Central Nacional Unimed - Cooperativa Central - Vistos.Certifique a serventia se o Banco Itaú Unibanco S\/A atendeu à determinação de fls. 54\/55, item 2.Após, tornem conclusos, com urgência.Int.Valinhos, 27 de junho de 2016. - ADV: HASSEM HALUEN (OAB 116953\/SP)","despacho":"Cível  RELAÇÃO Nº 0692\/2016\r\nJUÍZO DE DIREITO DA 2ª VARA JUIZ(A) DE DIREITO DANIELLA APARECIDA SORIANO UCCELLI ESCRIVÃ(O) JUDICIAL ADRIANA NICOLA DOS REIS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3653","paginaFinal":"3653","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"698652","buscaLoteAno":"2016","buscaLoteMes":"6","buscaLoteGrupo":"14059473","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"283173","usuarioCadastro":"elcio.junior","dataHoraCadastro":"Jun 29 2016 11:05:00:277PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001560-91.2016.8.26.0650","numeroAntigo":null,"numeroUnificado":"1001560-91.2016.8.26.0650","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"476164353","codPublicacaoOrigem":"863615232","dataDivulgacao":"May 10 2016 12:00:00:000AM","dataPublicacao":"May 11 2016 12:00:00:000AM","numero":"1001560-91.2016.8.26.0650","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2112","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"12","cadernoParteTotal":"12","cidadeComarcaDescricao":"VALINHOS","varaDescricao":"2ª VARA","conteudo":"Processo 1001560-91.2016.8.26.0650 - Procedimento Comum - Contratos de Consumo - Luiz Carlos dos Santos - Central Nacional Unimed - Cooperativa Central - Vistos.1-A fim de viabilizar a análise do requerimento de concessão dos benefícios da justiça gratuita, com fundamento no artigo 99, parágrafo 2º, do Código de Processo Civil, determino que, no mesmo prazo assinalado no item 1, o requerente faça prova de sua hipossuficiência mediante a apresentação da cópia completa de sua última declaração de imposto de renda e do último comprovante de recebimento de proventos de aposentadoria, sob pena de indeferimento do pleito.Alternativamente, e no mesmo prazo, o requerente poderá desde logo efetuar e comprovar nos autos o recolhimento da taxa judiciária.2-Sem prejuízo do contido no item 1, determino que o requerente emende a petição inicial, no prazo de quinze dias úteis, sob pena de indeferimento, na forma do artigo 321 do Código de Processo Civil, a fim de:A) indicar seu endereço eletrônico, bem como o da requerida, nos termos do artigo 319, II, do Código de Processo Civil;B) esclarecer se pretende ou não a realização da audiência de conciliação ou mediação a que alude o artigo 334 do Código de Processo Civil, nos termos do artigo 319, VII, do Código de Processo CivilC) informar e comprovar durante quanto tempo é beneficiário do plano de saúde em questão, notadamente ante o teor do disposto no artigo 31 da Lei nº 9656\/98.3-Também determino a expedição de ofício à Itaú Unibanco S\/A, antiga empregadora do requente, para que, no prazo de dez dias úteis, informe a este Juízo o valor que mensalmente pagava à requerida (sua quota parte), relativamente ao plano de saúde do autor e sua dependente.A presente decisão, por cópia impressa, servirá como OFÍCIO. 4-Com o atendimento das determinações supra, voltem os autos conclusos para análise, com urgência.Intime-se e cumpra-se, com urgência.Valinhos, 06 de maio de 2016. - ADV: HASSEM HALUEN (OAB 116953\/SP)","despacho":"Cível  RELAÇÃO Nº 0468\/2016\r\nJUÍZO DE DIREITO DA 2ª VARA JUIZ(A) DE DIREITO DANIELLA APARECIDA SORIANO UCCELLI ESCRIVÃ(O) JUDICIAL ADRIANA NICOLA DOS REIS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3063","paginaFinal":"3063","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"673606","buscaLoteAno":"2016","buscaLoteMes":"5","buscaLoteGrupo":"12900103","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"May  9 2016 09:43:34:653PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001560-91.2016.8.26.0650","numeroAntigo":null,"numeroUnificado":"1001560-91.2016.8.26.0650","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"486073138","codPublicacaoOrigem":"876450374","dataDivulgacao":"May 30 2016 12:00:00:000AM","dataPublicacao":"May 31 2016 12:00:00:000AM","numero":"1001560-91.2016.8.26.0650","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2124","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"12","cadernoParteTotal":"12","cidadeComarcaDescricao":"VALINHOS","varaDescricao":"2ª VARA","conteudo":"Processo 1001560-91.2016.8.26.0650 - Procedimento Comum - Contratos de Consumo - Luiz Carlos dos Santos - Central Nacional Unimed - Cooperativa Central - Vistos.1-Tendo em vista que o requerente efetuou o recolhimento da taxa judiciária, fica prejudicada a análise do pedido de gratuidade da Justiça.2-Considerando que os documentos de fls. 41\/42 estão ilegíveis, concedo ao requerente o prazo de cinco dias úteis para que comprove que efetivamente houve o recolhimento das taxas judiciária e de mandato em conformidade com o disposto no artigo 1.093 das Normas de Serviço da Corregedoria Geral da Justiça e, assim, que nas Guias DARE-SP constam os dados exigidos em tal dispositivo. 3-Recebo a manifestação de fls. 37\/40, e documento de fls. 43, como emenda da inicial; anote-se.4-Certifique a serventia se já houve o decurso do prazo concedido à Itaú Unibanco S\/A para o atendimento do determinado no item 3 de fls. 33\/34, haja vista que aos 09.05.2016 ocorreu o recebimento do ofício expedido por este juízo (fls. 44\/45).5-Com o atendimento do determinado nos itens 2 e 4, voltem os autos conclusos para análise, com urgência.6-Intime-se, com urgência.Valinhos, 24 de maio de 2016. - ADV: HASSEM HALUEN (OAB 116953\/SP)","despacho":"Cível  RELAÇÃO Nº 0550\/2016\r\nJUÍZO DE DIREITO DA 2ª VARA JUIZ(A) DE DIREITO DANIELLA APARECIDA SORIANO UCCELLI ESCRIVÃ(O) JUDICIAL ADRIANA NICOLA DOS REIS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3280","paginaFinal":"3280","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"681669","buscaLoteAno":"2016","buscaLoteMes":"5","buscaLoteGrupo":"13319531","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"May 26 2016 03:33:06:017AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001560-91.2016.8.26.0650","numeroAntigo":null,"numeroUnificado":"1001560-91.2016.8.26.0650","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"494547360","codPublicacaoOrigem":"885703529","dataDivulgacao":"Jun 14 2016 12:00:00:000AM","dataPublicacao":"Jun 15 2016 12:00:00:000AM","numero":"1001560-91.2016.8.26.0650","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2135","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"12","cadernoParteTotal":"12","cidadeComarcaDescricao":"VALINHOS","varaDescricao":"2ª VARA","conteudo":"Processo 1001560-91.2016.8.26.0650 - Procedimento Comum - Contratos de Consumo - Luiz Carlos dos Santos - Central Nacional Unimed - Cooperativa Central - Vistos.1-Os documentos de fls. 51 e 52, isoladamente, não atendem à determinação de fls. 46, item 2, porque não vieram acompanhados das vias legíveis dos DARE correspondente - sem as quais não é possível aferir se foram atendidos os requisitos de preenchimento estabelecidos no artigo 1.093 das Normas de Serviço da Corregedoria Geral da Justiça de São Paulo.Ademais, é possível constatar, a partir do documento de fls. 52, que as custas processuais foram recolhidas a menor, se considerado o valor mínimo equivalente a cinco UFESP.Destarte, determino que o requerente cumpra a determinação de fls. 46, item 2, e, sem prejuízo, complemente o recolhimento da taxa judiciária, no prazo improrrogável de cinco dias úteis, sob pena de extinção do feito sem resolução de mérito.2-O ofício de fls. 47 não atende ao que foi determinado a fls. 33\/34, item 3, porque se limitou a informar qual era o valor da mensalidade do plano de saúde paga pelo requerente, quando a informação que se requisitou foi qual o valor que a instituição pagava mensalmente à requerida, no tocante ao plano de saúde do qual ele era beneficiário.Destarte, requisite-se novamente ao Itaú Unibanco S\/A, contratante do plano de saúde coletivo, informação sobre qual era o valor que pagava mensalmente à requerida para manutenção do aludido plano, do qual o requerente era um dos beneficiários. Sem prejuízo, a instituição deverá adicionalmente informar em qual data foi celebrado com a requerida o contrato de plano de saúde coletivo do qual o requerente era um dos beneficiários.A resposta deverá ser encaminhada a este juízo no prazo improrrogável de cinco dias úteis, sob pena de caracterização de crime de desobediência. Servirá a presente decisão, por cópia impressa, como OFÍCIO, a ser encaminhado pelo requerente, com as cópias que entender necessárias.3-Atendidas as determinações anteriores, tornem conclusos, com urgência.Int.Valinhos, 10 de junho de 2016. - ADV: HASSEM HALUEN (OAB 116953\/SP)","despacho":"Cível  RELAÇÃO Nº 0615\/2016\r\nJUÍZO DE DIREITO DA 2ª VARA JUIZ(A) DE DIREITO DANIELLA APARECIDA SORIANO UCCELLI ESCRIVÃ(O) JUDICIAL ADRIANA NICOLA DOS REIS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2354","paginaFinal":"2354","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"690128","buscaLoteAno":"2016","buscaLoteMes":"6","buscaLoteGrupo":"13694312","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Jun 13 2016 10:13:35:020PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001560-91.2016.8.26.0650","numeroAntigo":null,"numeroUnificado":"1001560-91.2016.8.26.0650","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"657250883","codPublicacaoOrigem":"1125605675","dataDivulgacao":"Apr  6 2017 12:00:00:000AM","dataPublicacao":"Apr  7 2017 12:00:00:000AM","numero":"1001560-91.2016.8.26.0650","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2323","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"12","cadernoParteTotal":"12","cidadeComarcaDescricao":"VALINHOS","varaDescricao":"2ª VARA","conteudo":"Processo 1001560-91.2016.8.26.0650 - Procedimento Comum - Contratos de Consumo - Luiz Carlos dos Santos - Central Nacional Unimed - Cooperativa Central - Vistos.Da análise destes autos verifica-se que as determinações de fls. 33\/34, item 3, e de fls. 54\/55, item 2, não foram atendidas a contento pelo Itaú Unibanco S\/A, já que os documentos de fls. 47 e 70 não apresentam os esclarecimentos necessários.Assim, determino que, no prazo improrrogável de dez dias úteis, a aludida instituição financeira esclareça qual era o valor que pagava mensalmente à ré para manutenção do plano de saúde executivo I, do qual o autor era beneficiário, e em que data foi celebrado o contrato correspondente com a ré, sob pena de caracterização de crime de desobediência. Servirá a presente decisão, por cópia impressa, como OFÍCIO.Com a resposta, intimem-se as partes para que, caso queiram, manifestem-se no prazo comum de cinco dias úteis.Oportunamente, tornem conclusos.Int.Valinhos, 04 de abril de 2017. - ADV: MARCIO ANTONIO EBRAM VILELA (OAB 112922\/SP), HASSEM HALUEN (OAB 116953\/SP)","despacho":"Cível  RELAÇÃO Nº 0484\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA JUIZ(A) DE DIREITO DANIELLA APARECIDA SORIANO UCCELLI ESCRIVÃ(O) JUDICIAL ADRIANA NICOLA DOS REIS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3496","paginaFinal":"3496","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"858763","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"21528977","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"296580","usuarioCadastro":"andrey.frisselli","dataHoraCadastro":"Apr  5 2017 10:45:28:240PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001560-91.2016.8.26.0650","numeroAntigo":null,"numeroUnificado":"1001560-91.2016.8.26.0650","numeroInstancia":"1","emailCorrigido":"0"}]}