{"numero":"1001241-44.2017.8.26.0568","processos":[{"processo":"1001241-44.2017.8.26.0568","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Cartão de Crédito","outros_assuntos":"Indenização por Dano Moral","local_fisico":null,"distribuicao":"24\/03\/2017 às 10:44 - Livre\nVara do Juizado Especial Cível , Criminal e da Fazenda Pública - Foro de São João da Boa Vista","juiz":"Osmar Marcello Junior","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 30.000,00","partes":[{"tipo":"Reqte","nome":"Renato Rodrigues Aparecido"},{"tipo":"Reqte","nome":"Thaminne Guedes Trevisani Rodrigues"},{"tipo":"Reqdo","nome":"Itau Unibanco S\/A"}],"advogados":[{"tipo":"Advogado","nome":"BRUNO GONÇALVES BELIZÁRIO"},{"tipo":"Advogado","nome":"Matheus Grilo Cardinal"},{"tipo":"Advogada","nome":"Cristhiane Antinarelli Guimaraes"},{"tipo":"Preposto","nome":"Marcelo Scoassado"}],"andamentos":[{"data":"06\/10\/2017","descricao":"Contrarrazões Juntada   Nº Protocolo: WSJV.17.70039897-6 Tipo da Petição: Contrarrazões de Apelação Data: 06\/10\/2017 15:41","anexo":"Não existe anexo"},{"data":"02\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0614\/2017 Data da Disponibilização: 02\/10\/2017 Data da Publicação: 03\/10\/2017 Número do Diário: 2442 Página: 1612-1614","anexo":"Não existe anexo"},{"data":"28\/09\/2017","descricao":"Remetido ao DJE   Relação: 0614\/2017 Teor do ato: Tendo sido observado pela serventia que o recurso inominado de fls. 78\/83 encontra-se em termos conforme o contido no artigo 42 da Lei 9.099\/95, apresente o(a) recorrido(a) as contrarrazões.Após, subam os autos ao E. Colégio Recursal da 50ª Circunscrição Judiciária do Estado de São Paulo. Advogados(s): Cristhiane Antinarelli Guimaraes (OAB 354397\/SP), Matheus Grilo Cardinal (OAB 374178\/SP), BRUNO GONÇALVES BELIZÁRIO (OAB 374040\/SP)","anexo":"Não existe anexo"},{"data":"27\/09\/2017","descricao":"Ato Ordinatório - Publicável    Tendo sido observado pela serventia que o recurso inominado de fls. 78\/83 encontra-se em termos conforme o contido no artigo 42 da Lei 9.099\/95, apresente o(a) recorrido(a) as contrarrazões.Após, subam os autos ao E. Colégio Recursal da 50ª Circunscrição Judiciária do Estado de São Paulo.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"25\/09\/2017","descricao":"Recurso Interposto   Nº Protocolo: WSJV.17.70037874-6 Tipo da Petição: Recurso Inominado Data: 25\/09\/2017 17:47","anexo":"Não existe anexo"},{"data":"14\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WSJV.17.70036265-3 Tipo da Petição: Petições Diversas Data: 14\/09\/2017 17:31","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0577\/2017 Data da Disponibilização: 12\/09\/2017 Data da Publicação: 13\/09\/2017 Número do Diário: 2428 Página: 1829-1838","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Remetido ao DJE   Relação: 0577\/2017 Teor do ato: Vistos.Renato Rodrigues Aparecido e Thaminne Guedes Trevisani Rodrigues movem ação com pedido de indenização por danos morais em face de Itaú Unibanco S\/A.Sustentam os demandantes, basicamente, que: a) desbloquearam seus cartões de crédito perante o Banco requerido, a fim de utilizarem-nos em viagem no exterior; b) durante referida viagem, efetuaram compras com os cartões na França, Itália e Inglaterra, porém, na Islândia o cartão foi bloqueado; c) verificaram que no site do requerido constava que o cartão estaria liberado para uso na Islândia, bem como, possuíam saldo nas contas bancárias; d) tentaram contato com o Banco requerido por meio de chat online, sendo redirecionados para outro atendimento, de forma que nada fora resolvido; e) devido ao bloqueio do cartão de crédito, ficaram desamparados, sem dinheiro, hospedagem, chegando até mesmo a dormir dentro do carro, em temperatura de 2ºC negativos; f) dependeram de empréstimo de terceira pessoa; g) nos extratos das compras que tentavam realizar, constava o valor de \"0,00\", ou seja, não conseguiam comprar; h) recebiam normalmente as mensagens de que as compras estavam aprovadas, por meio de mensagens no telefone celular, mas não entravam na fatura; i) conseguiram realizar apenas três compras, no período de 07 a 15 de março. Pugnam pelo pagamento de indenização pelos danos morais sofridos, no importe de R$30.000,00 (trinta mil reais), sendo R$15.000,00 (quinze mil reais) para cada um dos autores. Documentos digitalizados às fls. 13\/28.A requerida foi devidamente citada e intimada às fls. 33.As partes compareceram à audiência de conciliação, que restou infrutífera (fls. 66).Alega a parte requerida, a seu passo: a) os autores não comprovam as alegações lançadas na peça vestibular, carecendo de verossimilhança; b) tentou resolver o conflito de forma extrajudicial, contudo, o acordo foi declinado; c) os fatos e as provas trazidas pelos autores não configuram dano moral, pois caracterizam mero aborrecimento; d) no caso em tela deve-se aplicar o princípio da razoabilidade na valoração do dano, sob pena de ser desvirtuada sua finalidade; e) não há que se falar em indenização por danos morais, já que em nada concorreu para a situação relatada. Pugna pela total improcedência da pretensão. Documentos digitalizados às fls. 65\/114. É o relatório.Fundamento e decido.De início, afasto a preliminar de ilegitimidade passiva suscitada pela parte requerida.Isso porque, o art. 14 do Código de Defesa do Consumidor estabelece regra de responsabilidade solidária entre os fornecedores de uma mesma cadeia de serviços, razão pela qual os bancos respondem solidariamente com as administradoras de cartão de crédito pelos danos decorrentes da má prestação de serviços. No mérito, a pretensão formulada pela parte autora merece parcial acolhimento.Inicialmente, útil ponderar que há inegável relação de consumo entre as partes. A demandada figura como fornecedora de serviços, sendo certo que a parte demandante é, inegavelmente, consumidora final de tal serviço. De tal modo, é aplicável à espécie o diploma protetivo dos direitos do consumidor (Lei nº 8.078\/90).A lide, portanto, deve ser solucionada nos termos do que determina referido diploma legal.Pois bem. Restou incontroverso nos autos que a parte autora efetuou o desbloqueio dos cartões de crédito perante o Banco requerido, antes de realizar a viagem ao exterior, conforme se depreende do documento constante às fls. 02, não impugnado pela parte requerida. Não há dúvidas, também, de que a parte demandada disponibilizara, em seu site, lista de países em que o uso do cartão de crédito estaria liberado, dentre os quais constava a Islândia (cf. fl. 03).Nada obstante, verifica-se das notas fiscais de fls. 04 que as tentativas de compras efetuadas pela parte requerente não puderam se concretizar, já que constava o valor de \"0,00\" no pagamento, embora fossem aprovadas pela parte requerida por meio de mensagens no telefone celular (fls. 21\/24).De igual modo, a fatura do cartão de crédito (fls. 27), emitida pela demandada, dá conta de que, de fato, fora possível utilizar o cartão de crédito na Islândia apenas para pagamento dos pedágios (\"spolur ehf\"), aluguel do carro (\"icerental 4x4\"), lanche no posto de gasolina (\"N1\") e hotel (\"Atlatic Apartments and\").Ainda, o demonstrativo do diálogo havido entre a parte autora e a parte requerida às fls. 18\/19, confere verossimilhança a todo o alegado na peça vestibular e, diante da ausência de impugnação pontual da demandada, os fatos devem ser tidos por comprovados.E neste contexto, é de ser acolhida a pretensão dos requerentes à condenação da requerida ao pagamento de indenização por danos morais.Não há dúvida de que ocorreu falha na prestação de serviço por parte do Banco demandado e a situação vivenciada pelos requerentes não pode ser configurada como mero aborrecimento.Com efeito, a frustração da utilização do cartão de crédito causa transtornos que extrapolam o ordinário, pois sujeitam o consumidor a situações como as expostas na petição inicial: privação da realização de compras e passeios planejados com antecedência, empréstimo de dinheiro e favores de terceiras pessoas.Ou seja, como não foi possível utilizar o cartão magnético, os autores vivenciaram inúmeros percalços, passando por dificuldades que o banco não refuta em peça contestatória. Em relação ao valor da indenização por ofensa moral, deve-se levar em conta o Princípio da proporcionalidade e razoabilidade. De um lado, deve proporcionar ao ofendido alguma compensação pelo abalo sofrido, inibindo a parte contrária de reiterar em referida prática, sem, contudo, provocar ao primeiro um enriquecimento sem causa. Assim, em atenção a esses parâmetros, fixo a indenização por danos morais em R$16.000,00 (dezesseis mil reais), sendo R$8.000,00 (oito mil reais) para cada um dos autores. Diante do exposto, com fundamento no art.487, inciso I, do Código de Processo Civil, julgo parcialmente procedente a pretensão formulada na inicial, para condenar a requerida ao pagamento de R$16.000,00 (dezesseis mil reais) a título de reparação pelos danos morais experimentados, sendo rateado R$8.000,00 (oito mil reais) para cada um dos autores, incidente correção monetária de acordo com a Tabela Prática de Atualização de Débitos Judiciais do Tribunal de Justiça de São Paulo desde a presente data (Súmula nº362 STJ), valor que deve ser acrescido de juros de mora de 1% ao mês, nos moldes do art.406, do Código Civil, incidente desde a data da citação;Sem custas e honorários nesta fase (art.55, caput, da Lei nº 9.099\/95).Apresente a parte autora cálculo atualizado do débito. No que se refere à condenação ao pagamento de quantia certa, tão logo transite em julgado a presente, deverá a requerida ser intimada para pagamento voluntário no prazo de 15 (quinze) dias corridos (Enunciado 74 do Fojesp), a contar da intimação, sob pena de pagamento do valor do débito acrescido da multa de 10% (dez por cento), na forma do art.523, § 1º do CPC (a segunda parte do referido dispositivo não é aplicável, sendo, portanto, indevidos honorários advocatícios de dez por cento Enunciado nº 70 do Fojesp). Decorrido o prazo, sem notícia do pagamento voluntário, independentemente de nova intimação, deverá a parte credora requerer por peticionamento eletrônico o cumprimento de sentença, ainda que os processos de conhecimento sejam físicos, conforme Comunicado CG nº 438\/2016; Provimento CG nº 16\/2016 e Comunicado CG nº 1632\/2015.Ficam as partes advertidas que não serão tolerados embargos de declaração e correlatos para fins de reconsideração do decisum. Virtual insurreição relativamente ao presente pronunciamento jurisdicional deve ser veiculada à superior instância mediante manejo de recurso adequado.Nos termos do Comunicado CG nº 916\/2016, as unidades judiciárias estão dispensadas do cálculo e da indicação do valor do preparo recursal, em conformidade com o disposto no artigo 1.010, § 3º do CPC e com a revogação do artigo 1.096 das NSCGJ (Provimento CG nº 17\/2016. Não havendo condenação, o valor do preparo corresponderá a 1% (um por cento) do valor da causa, observado o mínimo de 05 (cinco) Ufesps, somado ao montante de 4% (quatro por cento) do valor da causa (art. 4º, II, Lei 11.608\/2003, alterada pela Lei 15.855\/2015). Nas hipóteses de pedido condenatório, o valor do preparo será calculado sobre o valor fixado na sentença se for líquido, ou, se ilíquido, sobre o valor fixado pelo Juiz para esse fim, observando-se ainda o valor mínimo de 5 (cinco) UFESPs. É dispensado o recolhimento do porte de remessa e de retorno no processo em autos eletrônicos, nos termos do artigo 1.007, § 3°, do novo Código Processual Civil.P.R.I.C. Advogados(s): Cristhiane Antinarelli Guimaraes (OAB 354397\/SP), Matheus Grilo Cardinal (OAB 374178\/SP), BRUNO GONÇALVES BELIZÁRIO (OAB 374040\/SP)","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Julgada Procedente a Ação    Vistos.Renato Rodrigues Aparecido e Thaminne Guedes Trevisani Rodrigues movem ação com pedido de indenização por danos morais em face de Itaú Unibanco S\/A.Sustentam os demandantes, basicamente, que: a) desbloquearam seus cartões de crédito perante o Banco requerido, a fim de utilizarem-nos em viagem no exterior; b) durante referida viagem, efetuaram compras com os cartões na França, Itália e Inglaterra, porém, na Islândia o cartão foi bloqueado; c) verificaram que no site do requerido constava que o cartão estaria liberado para uso na Islândia, bem como, possuíam saldo nas contas bancárias; d) tentaram contato com o Banco requerido por meio de chat online, sendo redirecionados para outro atendimento, de forma que nada fora resolvido; e) devido ao bloqueio do cartão de crédito, ficaram desamparados, sem dinheiro, hospedagem, chegando até mesmo a dormir dentro do carro, em temperatura de 2ºC negativos; f) dependeram de empréstimo de terceira pessoa; g) nos extratos das compras que tentavam realizar, constava o valor de \"0,00\", ou seja, não conseguiam comprar; h) recebiam normalmente as mensagens de que as compras estavam aprovadas, por meio de mensagens no telefone celular, mas não entravam na fatura; i) conseguiram realizar apenas três compras, no período de 07 a 15 de março. Pugnam pelo pagamento de indenização pelos danos morais sofridos, no importe de R$30.000,00 (trinta mil reais), sendo R$15.000,00 (quinze mil reais) para cada um dos autores. Documentos digitalizados às fls. 13\/28.A requerida foi devidamente citada e intimada às fls. 33.As partes compareceram à audiência de conciliação, que restou infrutífera (fls. 66).Alega a parte requerida, a seu passo: a) os autores não comprovam as alegações lançadas na peça vestibular, carecendo de verossimilhança; b) tentou resolver o conflito de forma extrajudicial, contudo, o acordo foi declinado; c) os fatos e as provas trazidas pelos autores não configuram dano moral, pois caracterizam mero aborrecimento; d) no caso em tela deve-se aplicar o princípio da razoabilidade na valoração do dano, sob pena de ser desvirtuada sua finalidade; e) não há que se falar em indenização por danos morais, já que em nada concorreu para a situação relatada. Pugna pela total improcedência da pretensão. Documentos digitalizados às fls. 65\/114. É o relatório.Fundamento e decido.De início, afasto a preliminar de ilegitimidade passiva suscitada pela parte requerida.Isso porque, o art. 14 do Código de Defesa do Consumidor estabelece regra de responsabilidade solidária entre os fornecedores de uma mesma cadeia de serviços, razão pela qual os bancos respondem solidariamente com as administradoras de cartão de crédito pelos danos decorrentes da má prestação de serviços. No mérito, a pretensão formulada pela parte autora merece parcial acolhimento.Inicialmente, útil ponderar que há inegável relação de consumo entre as partes. A demandada figura como fornecedora de serviços, sendo certo que a parte demandante é, inegavelmente, consumidora final de tal serviço. De tal modo, é aplicável à espécie o diploma protetivo dos direitos do consumidor (Lei nº 8.078\/90).A lide, portanto, deve ser solucionada nos termos do que determina referido diploma legal.Pois bem. Restou incontroverso nos autos que a parte autora efetuou o desbloqueio dos cartões de crédito perante o Banco requerido, antes de realizar a viagem ao exterior, conforme se depreende do documento constante às fls. 02, não impugnado pela parte requerida. Não há dúvidas, também, de que a parte demandada disponibilizara, em seu site, lista de países em que o uso do cartão de crédito estaria liberado, dentre os quais constava a Islândia (cf. fl. 03).Nada obstante, verifica-se das notas fiscais de fls. 04 que as tentativas de compras efetuadas pela parte requerente não puderam se concretizar, já que constava o valor de \"0,00\" no pagamento, embora fossem aprovadas pela parte requerida por meio de mensagens no telefone celular (fls. 21\/24).De igual modo, a fatura do cartão de crédito (fls. 27), emitida pela demandada, dá conta de que, de fato, fora possível utilizar o cartão de crédito na Islândia apenas para pagamento dos pedágios (\"spolur ehf\"), aluguel do carro (\"icerental 4x4\"), lanche no posto de gasolina (\"N1\") e hotel (\"Atlatic Apartments and\").Ainda, o demonstrativo do diálogo havido entre a parte autora e a parte requerida às fls. 18\/19, confere verossimilhança a todo o alegado na peça vestibular e, diante da ausência de impugnação pontual da demandada, os fatos devem ser tidos por comprovados.E neste contexto, é de ser acolhida a pretensão dos requerentes à condenação da requerida ao pagamento de indenização por danos morais.Não há dúvida de que ocorreu falha na prestação de serviço por parte do Banco demandado e a situação vivenciada pelos requerentes não pode ser configurada como mero aborrecimento.Com efeito, a frustração da utilização do cartão de crédito causa transtornos que extrapolam o ordinário, pois sujeitam o consumidor a situações como as expostas na petição inicial: privação da realização de compras e passeios planejados com antecedência, empréstimo de dinheiro e favores de terceiras pessoas.Ou seja, como não foi possível utilizar o cartão magnético, os autores vivenciaram inúmeros percalços, passando por dificuldades que o banco não refuta em peça contestatória. Em relação ao valor da indenização por ofensa moral, deve-se levar em conta o Princípio da proporcionalidade e razoabilidade. De um lado, deve proporcionar ao ofendido alguma compensação pelo abalo sofrido, inibindo a parte contrária de reiterar em referida prática, sem, contudo, provocar ao primeiro um enriquecimento sem causa. Assim, em atenção a esses parâmetros, fixo a indenização por danos morais em R$16.000,00 (dezesseis mil reais), sendo R$8.000,00 (oito mil reais) para cada um dos autores. Diante do exposto, com fundamento no art.487, inciso I, do Código de Processo Civil, julgo parcialmente procedente a pretensão formulada na inicial, para condenar a requerida ao pagamento de R$16.000,00 (dezesseis mil reais) a título de reparação pelos danos morais experimentados, sendo rateado R$8.000,00 (oito mil reais) para cada um dos autores, incidente correção monetária de acordo com a Tabela Prática de Atualização de Débitos Judiciais do Tribunal de Justiça de São Paulo desde a presente data (Súmula nº362 STJ), valor que deve ser acrescido de juros de mora de 1% ao mês, nos moldes do art.406, do Código Civil, incidente desde a data da citação;Sem custas e honorários nesta fase (art.55, caput, da Lei nº 9.099\/95).Apresente a parte autora cálculo atualizado do débito. No que se refere à condenação ao pagamento de quantia certa, tão logo transite em julgado a presente, deverá a requerida ser intimada para pagamento voluntário no prazo de 15 (quinze) dias corridos (Enunciado 74 do Fojesp), a contar da intimação, sob pena de pagamento do valor do débito acrescido da multa de 10% (dez por cento), na forma do art.523, § 1º do CPC (a segunda parte do referido dispositivo não é aplicável, sendo, portanto, indevidos honorários advocatícios de dez por cento Enunciado nº 70 do Fojesp). Decorrido o prazo, sem notícia do pagamento voluntário, independentemente de nova intimação, deverá a parte credora requerer por peticionamento eletrônico o cumprimento de sentença, ainda que os processos de conhecimento sejam físicos, conforme Comunicado CG nº 438\/2016; Provimento CG nº 16\/2016 e Comunicado CG nº 1632\/2015.Ficam as partes advertidas que não serão tolerados embargos de declaração e correlatos para fins de reconsideração do decisum. Virtual insurreição relativamente ao presente pronunciamento jurisdicional deve ser veiculada à superior instância mediante manejo de recurso adequado.Nos termos do Comunicado CG nº 916\/2016, as unidades judiciárias estão dispensadas do cálculo e da indicação do valor do preparo recursal, em conformidade com o disposto no artigo 1.010, § 3º do CPC e com a revogação do artigo 1.096 das NSCGJ (Provimento CG nº 17\/2016. Não havendo condenação, o valor do preparo corresponderá a 1% (um por cento) do valor da causa, observado o mínimo de 05 (cinco) Ufesps, somado ao montante de 4% (quatro por cento) do valor da causa (art. 4º, II, Lei 11.608\/2003, alterada pela Lei 15.855\/2015). Nas hipóteses de pedido condenatório, o valor do preparo será calculado sobre o valor fixado na sentença se for líquido, ou, se ilíquido, sobre o valor fixado pelo Juiz para esse fim, observando-se ainda o valor mínimo de 5 (cinco) UFESPs. É dispensado o recolhimento do porte de remessa e de retorno no processo em autos eletrônicos, nos termos do artigo 1.007, § 3°, do novo Código Processual Civil.P.R.I.C.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  JOÃO  DA BOA  VISTA\nFORO  DE SÃO  JOÃO  DA BOA  VISTA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL , CRIMINAL  E DA  \nFAZENDA  PÚBLICA\nAVENIDA  DOUTOR OCTÁVIO  DA SILVA  BASTOS,  2150, São  João  \nda  Boa  Vista -SP  - CEP  13874-149\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nSENTENÇA\nProcesso  Digital nº: 1001241-44.2017.8.26.0568\nClasse  – Assunto: Procedimento do Juizado  Especial  Cível - Cartão  de Crédito\nRequerente : Renato Rodrigues  Aparecido  e outro\nRequerido : Itau Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   André   Acayaba   de   Rezende\nVistos.\nRenato  Rodrigues  Aparecido  e  Thaminne  Guedes  Trevisani  \nRodrigues  movem  ação  com  pedido  de  indenização  por  danos  morais  em  face  de  Itaú  \nUnibanco  S\/A.\nSustentam  os  demandantes,  basicamente,  que:  a)  desbloquearam  seus  \ncartões  de  crédito  perante  o  Banco  requerido,  a  fim  de  utilizarem-nos  em  viagem  no  \nexterior;  b)  durante  referida  viagem,  efetuaram  compras  com  os  cartões  na  França,  Itália  e  \nInglaterra,  porém,  na  Islândia  o  cartão  foi  bloqueado;  c)  verificaram  que  no  site  do  \nrequerido  constava  que  o  cartão  estaria  liberado  para  uso  na  Islândia,  bem  como,  possuíam  \nsaldo  nas  contas  bancárias;  d)  tentaram  contato  com  o  Banco  requerido  por  meio  de  chat  \nonline,  sendo  redirecionados  para  outro  atendimento,  de  forma  que  nada  fora  resolvido;  e)  \ndevido  ao  bloqueio  do  cartão  de  crédito,  ficaram  desamparados,  sem  dinheiro,  \nhospedagem,  chegando  até  mesmo  a  dormir  dentro  do  carro,  em  temperatura  de  2ºC  \nnegativos;  f)  dependeram  de  empréstimo  de  terceira  pessoa;  g)  nos  extratos  das  compras  \nque  tentavam  realizar,  constava  o  valor  de  “0,00”,  ou  seja,  não  conseguiam  comprar;  h)  \nrecebiam  normalmente  as  mensagens  de  que  as  compras  estavam  aprovadas,  por  meio  de  \nmensagens  no  telefone  celular,  mas  não  entravam  na  fatura;  i)  conseguiram  realizar  apenas  \ntrês  compras,  no  período  de  07  a  15  de  março.  Pugnam  pelo  pagamento  de  indenização  \npelos  danos  morais  sofridos,  no  importe  de  R$30.000,00  (trinta  mil  reais),  sendo  \nR$15.000,00  (quinze  mil  reais)  para  cada  um  dos  autores.  Documentos  digitalizados  às  fls.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001241-44.2017.8.26.0568 e código 1FC30D5. Este documento é cópia do original, assinado digitalmente por ANDRE ACAYABA DE REZENDE, liberado nos autos em 11\/09\/2017 às 10:04 . fls. 67\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  JOÃO  DA BOA  VISTA\nFORO  DE SÃO  JOÃO  DA BOA  VISTA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL , CRIMINAL  E DA  \nFAZENDA  PÚBLICA\nAVENIDA  DOUTOR OCTÁVIO  DA SILVA  BASTOS,  2150, São  João  \nda  Boa  Vista -SP  - CEP  13874-149\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\n13\/28. A requerida  foi  devidamente  citada  e  intimada  às  fls.  33.\nAs  partes  compareceram  à  audiência  de  conciliação,  que  restou  \ninfrutífera  (fls.  66).\nAlega  a  parte  requerida,  a  seu  passo:  a)  os  autores  não  comprovam  as  \nalegações  lançadas  na  peça  vestibular,  carecendo  de  verossimilhança;  b)  tentou  resolver  o  \nconflito  de  forma  extrajudicial,  contudo,  o  acordo  foi  declinado;  c)  os  fatos  e  as  provas  \ntrazidas  pelos  autores  não  configuram  dano  moral,  pois  caracterizam  mero  aborrecimento;  \nd)  no  caso  em  tela  deve-se  aplicar  o  princípio  da  razoabilidade  na  valoração  do  dano,  sob  \npena  de  ser  desvirtuada  sua  finalidade;  e)  não  há  que  se  falar  em  indenização  por  danos  \nmorais,  já  que  em  nada  concorreu  para  a  situação  relatada.  Pugna  pela  total  improcedência  \nda  pretensão.  Documentos  digitalizados  às  fls.  65\/114.  \nÉ  o  relatório.\nFundamento  e  decido.\nDe  início,  afasto  a  preliminar  de  ilegitimidade  passiva  suscitada  pela  \nparte  requerida.\nIsso porque,  o  art.  14  do  Código  de  Defesa  do  Consumidor  estabelece  \nregra  de  responsabilidade  solidária  entre  os  fornecedores  de  uma  mesma  cadeia  de  \nserviços,  razão  pela  qual  os  bancos  respondem  solidariamente  com  as  administradoras  de  \ncartão  de  crédito  pelos  danos  decorrentes  da  má  prestação  de  serviços.\n \nNo  mérito ,  a  pretensão  formulada  pela  parte  autora  merece  parcial  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001241-44.2017.8.26.0568 e código 1FC30D5. Este documento é cópia do original, assinado digitalmente por ANDRE ACAYABA DE REZENDE, liberado nos autos em 11\/09\/2017 às 10:04 . fls. 68\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  JOÃO  DA BOA  VISTA\nFORO  DE SÃO  JOÃO  DA BOA  VISTA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL , CRIMINAL  E DA  \nFAZENDA  PÚBLICA\nAVENIDA  DOUTOR OCTÁVIO  DA SILVA  BASTOS,  2150, São  João  \nda  Boa  Vista -SP  - CEP  13874-149\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nacolhimento. Inicialmente, útil  ponderar  que  há  inegável  relação  de  consumo  entre  \nas  partes.  A  demandada  figura  como  fornecedora  de  serviços,  sendo  certo  que  a  parte  \ndemandante  é,  inegavelmente,  consumidora  final  de  tal  serviço.  De  tal  modo,  é  aplicável  à  \nespécie  o  diploma  protetivo  dos  direitos  do  consumidor  (Lei  nº  8.078\/90).\nA  lide,  portanto,  deve  ser  solucionada  nos  termos  do  que  determina  \nreferido  diploma  legal.\nPois  bem.  \nRestou  incontroverso  nos  autos  que  a  parte  autora  efetuou  o \ndesbloqueio  dos  cartões  de  crédito  perante  o  Banco  requerido,  antes  de  realizar  a  viagem  \nao  exterior,  conforme  se  depreende  do  documento  constante  às  fls.  02,  não  impugnado  \npela  parte  requerida.  \nNão  há  dúvidas,  também,  de  que  a  parte  demandada  disponibilizara,  \nem  seu  site,  lista  de  países  em  que  o  uso  do  cartão  de  crédito  estaria  liberado,  dentre  os  \nquais  constava  a  Islândia  (cf.  fl.  03).\nNada  obstante,  verifica-se  das  notas  fiscais  de  fls.  04  que  as  tentativas  \nde  compras  efetuadas  pela  parte  requerente  não  puderam  se  concretizar,  já  que  constava  o  \nvalor  de  “0,00”  no  pagamento,  embora  fossem  aprovadas  pela  parte  requerida  por  meio  de  \nmensagens  no  telefone  celular  (fls.  21\/24).\nDe  igual  modo,  a  fatura  do  cartão  de  crédito  (fls.  27),  emitida  pela  \ndemandada,  dá  conta  de  que,  de  fato,  fora  possível  utilizar  o  cartão  de  crédito  na  Islândia  \napenas  para  pagamento  dos  pedágios  (“spolur  ehf”),  aluguel  do  carro  (“icerental  4x4”),  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001241-44.2017.8.26.0568 e código 1FC30D5. Este documento é cópia do original, assinado digitalmente por ANDRE ACAYABA DE REZENDE, liberado nos autos em 11\/09\/2017 às 10:04 . fls. 69\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  JOÃO  DA BOA  VISTA\nFORO  DE SÃO  JOÃO  DA BOA  VISTA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL , CRIMINAL  E DA  \nFAZENDA  PÚBLICA\nAVENIDA  DOUTOR OCTÁVIO  DA SILVA  BASTOS,  2150, São  João  \nda  Boa  Vista -SP  - CEP  13874-149\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nlanche no  posto  de  gasolina  (“N1”)  e  hotel  (“Atlatic  Apartments  and”).\nAinda,  o  demonstrativo  do  diálogo  havido  entre  a  parte  autora  e  a  \nparte  requerida  às  fls.  18\/19,  confere  verossimilhança  a  todo  o  alegado  na  peça  vestibular  \ne,  diante  da  ausência  de  impugnação  pontual  da  demandada,  os  fatos  devem  ser  tidos  por  \ncomprovados.\nE neste  contexto,  é  de  ser  acolhida  a  pretensão  dos  requerentes  à \ncondenação  da  requerida  ao  pagamento  de  indenização  por  danos  morais.\nNão  há  dúvida  de  que  ocorreu  falha  na  prestação  de  serviço  por  parte  \ndo  Banco  demandado  e  a  situação  vivenciada  pelos  requerentes  não  pode  ser  configurada  \ncomo  mero  aborrecimento.\nCom efeito,  a  frustração  da  utilização  do  cartão  de  crédito  causa  \ntranstornos  que  extrapolam  o  ordinário,  pois  sujeitam  o  consumidor  a  situações  como  as  \nexpostas  na  petição  inicial:  privação  da  realização  de  compras  e  passeios  planejados  com  \nantecedência,  empréstimo  de  dinheiro  e  favores  de  terceiras  pessoas.\nOu  seja,  como  não  foi  possível  utilizar  o  cartão  magnético,  os  autores  \nvivenciaram  inúmeros  percalços,  passando  por  dificuldades  que  o  banco  não  refuta  em  \npeça  contestatória.  \nEm  relação  ao  valor  da  indenização  por  ofensa  moral,  deve-se  levar  \nem  conta  o  Princípio  da  proporcionalidade  e  razoabilidade.  De  um  lado,  deve  proporcionar  \nao  ofendido  alguma  compensação  pelo  abalo  sofrido,  inibindo  a  parte  contrária  de  reiterar  \nem  referida  prática,  sem,  contudo,  provocar  ao  primeiro  um  enriquecimento  sem  causa.  \nAssim,  em  atenção  a  esses  parâmetros,  fixo  a  indenização  por  danos  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001241-44.2017.8.26.0568 e código 1FC30D5. Este documento é cópia do original, assinado digitalmente por ANDRE ACAYABA DE REZENDE, liberado nos autos em 11\/09\/2017 às 10:04 . fls. 70\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  JOÃO  DA BOA  VISTA\nFORO  DE SÃO  JOÃO  DA BOA  VISTA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL , CRIMINAL  E DA  \nFAZENDA  PÚBLICA\nAVENIDA  DOUTOR OCTÁVIO  DA SILVA  BASTOS,  2150, São  João  \nda  Boa  Vista -SP  - CEP  13874-149\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nmorais em  R$16.000,00  (dezesseis  mil  reais),  sendo  R$8.000,00  (oito  mil  reais)  para  cada  \num  dos  autores.  \nDiante  do  exposto,  com  fundamento  no  art.487,  inciso  I,  do  Código  \nde  Processo  Civil,  julgo  parcialmente  procedente  a  pretensão  formulada  na  inicial,  para  \ncondenar  a  requerida  ao  pagamento  de  R$16.000,00  (dezesseis  mil  reais)  a  título  de  \nreparação  pelos  danos  morais  experimentados,  sendo  rateado  R$8.000,00  (oito  mil  reais)  \npara  cada  um  dos  autores,  incidente  correção  monetária  de  acordo  com  a  Tabela  Prática  de  \nAtualização  de  Débitos  Judiciais  do  Tribunal  de  Justiça  de  São  Paulo  desde  a  presente  data  \n(Súmula  nº362  \n STJ 1\n),  valor  que  deve  ser  acrescido  de  juros  de  mora  de  1%  ao  mês,  nos  \nmoldes  do  art.406,  do  Código  Civil,  incidente  desde  a  data  da  citação;\nSem  custas  e  honorários  nesta  fase  (art.55,  caput,  da  Lei  nº  9.099\/95).\nApresente  a  parte  autora  cálculo  atualizado  do  débito.  \nNo  que  se  refere  à  condenação  ao  pagamento  de  quantia  certa,  tão  \nlogo  transite  em  julgado  a  presente,  deverá  a  requerida  ser  intimada  para  pagamento  \nvoluntário  no  prazo  de  15  (quinze)  dias  corridos\n (Enunciado  74  do  Fojesp ), a  contar  da  \nintimação,  sob  pena  de  pagamento  do  valor  do  débito  acrescido  da  multa  de  10%  (dez  por  \ncento),  na  forma  do  art.523,  §  1º  do  CPC  (a  segunda  parte  do  referido  dispositivo  não  é  \naplicável,  sendo,  portanto,  indevidos  honorários  advocatícios  de  dez  por  cento  \n \nEnunciado  nº  70  do  Fojesp ). Decorrido  o  prazo,  sem  notícia  do  pagamento  voluntário,  \nindependentemente  de  nova  intimação,  deverá  a  parte  credora  requerer  por  peticionamento  \neletrônico  o  cumprimento  de  sentença,  ainda  que  os  processos  de  conhecimento  sejam  \nfísicos,  conforme  Comunicado  CG  nº  438\/2016;  Provimento  CG  nº  16\/2016  e \nComunicado  CG  nº  1632\/2015.\n1  Súmula  STJ  nº  362  -  \"A  correção  monetária  do  valor  da  indenização  do  dano  moral  incide  desde  a  data  \ndo  arbitramento\".Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001241-44.2017.8.26.0568 e código 1FC30D5. Este documento é cópia do original, assinado digitalmente por ANDRE ACAYABA DE REZENDE, liberado nos autos em 11\/09\/2017 às 10:04 . fls. 71\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  JOÃO  DA BOA  VISTA\nFORO  DE SÃO  JOÃO  DA BOA  VISTA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL , CRIMINAL  E DA  \nFAZENDA  PÚBLICA\nAVENIDA  DOUTOR OCTÁVIO  DA SILVA  BASTOS,  2150, São  João  \nda  Boa  Vista -SP  - CEP  13874-149\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nFicam as  partes  advertidas  que  não  serão  tolerados  embargos  de  \ndeclaração  e  correlatos  para  fins  de  reconsideração  do  decisum .  Virtual  insurreição  \nrelativamente  ao  presente  pronunciamento  jurisdicional  deve  ser  veiculada  à  superior  \ninstância  mediante  manejo  de  recurso  adequado.\nNos  termos  do  Comunicado  CG  nº  916\/2016 2\n,  as  unidades  judiciárias  \nestão  dispensadas  do  cálculo  e  da  indicação  do  valor  do  preparo  recursal,  em  \nconformidade  com  o  disposto  no  artigo  1.010,  §  3º  do  CPC  e  com  a  revogação  do  artigo  \n1.096  das  NSCGJ  (Provimento  CG  nº  17\/2016 3\n.  Não  havendo  condenação,  o  valor  do  \npreparo  corresponderá  a  1%  (um  por  cento)  do  valor  da  causa,  observado  o  mínimo  de  05  \n(cinco)  Ufesps,  somado  ao  montante  de  4%  (quatro  por  cento)  do  valor  da  causa  (art.  4º,  \nII,  Lei  11.608\/2003,  alterada  pela  Lei  15.855\/2015).  Nas  hipóteses  de  pedido  \ncondenatório,  o  valor  do  preparo  será  calculado  sobre  o  valor  fixado  na  sentença  se  for  \nlíquido,  ou,  se  ilíquido,  sobre  o  valor  fixado  pelo  Juiz  para  esse  fim,  observando-se  ainda  o  \nvalor  mínimo  de  5  (cinco)  UFESPs.  É  dispensado  o  recolhimento  do  porte  de  remessa  e  de  \nretorno  no  processo  em  autos  eletrônicos,  nos  termos  do  artigo  1.007,  §  3°,  do  novo  \nCódigo  Processual  Civil.\nP.R.I.C.\nSão  João  da Boa  Vista , 06  de  setembro  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITA\n2  COMUNICADO  CG nº 916\/2016:  A  Corregedoria  Geral da Justiça  COMUNICA  aos  Magistrados,  \nEscrivães,  Servidores,  Advogados  e ao  público  em geral  que, em conformidade  com o disposto  no artigo  \n1.010,  § 3º  do  NCPC  e com  a revogação  do artigo  1.096 das NSCGJ  (Provimento  CG nº 17\/2016),  estão as \nunidades  judiciárias  dispensadas  do cálculo  e da  indicação  do valor  do preparo  recursal.\n3PROVIMENTO  CG  Nº  17\/2016:   (...)\nArt.  5º  -  São  revogados  os  seguintes  dispositivos:  §§  3º  e  4ª  do  art.  37,  §3º  do  art.  909,  art.  199,  art.  205,  art.  \n225,  art.  231,  art.  334,  art.  1.096\n, todos  das  Normas  de  Serviço  da  Corregedoria  Geral  da  Justiça.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001241-44.2017.8.26.0568 e código 1FC30D5. Este documento é cópia do original, assinado digitalmente por ANDRE ACAYABA DE REZENDE, liberado nos autos em 11\/09\/2017 às 10:04 . fls. 72"}},{"data":"03\/07\/2017","descricao":"Audiência Realizada    TERMO DE AUDIÊNCIA - CONCILIAÇÃO INFRUTÍFERAProcesso Digital nº:1001241-44.2017.8.26.0568 - 2017\/000662Classe - AssuntoProcedimento do Juizado Especial Cível - Cartão de CréditoRequerente:Renato Rodrigues Aparecido, CPF 383.148.138-50 e Thaminne Guedes Trevisani RodriguesDR. MATEUS GRILO CARDINALRequerido:Itau Unibanco S\/A, CNPJ 60.701.190\/0001-04Valor da causa: R$ 30.000,00Data e hora da audiência:29\/06\/2017 às 14:10hAos 29 de junho de 2017, às 14 horas e 10 minutos, na sala de audiências do Juizado Especial Cível desta comarca de São João da Boa Vista-SP, na presença do(a) conciliador(a) Dr(a). ADRIANA CAMPOS MESQUITA DA SILVA, sob a orientação do MM. Juiz de Direito, Dr. Osmar Marcello Junior, apregoadas constatou-se a presença dos autores e seu(ua) advogado(a) DR. MATEUS GRILO CARDINAL; presença do(a) requerido(a) na pessoa do(a) preposto(a) Marcelo Scoassado e a advogada substabelecida Dra. Rosângela Ciancaglio Scoassado. Iniciados os trabalhos, ocorreu o seguinte: 1) A Contestação sem preliminar(es) já foi digitalizada. 2) Uma vez que não houve acordo e considerando que as partes não possuem provas a serem produzidas, promova-se a conclusão dos autos para sentença. Publicada em audiência, saem os presentes intimados. Nada mais. Para constar, lavrei este termo que vai devidamente assinado. Eu,(Márcia Telini Estevam), escrevente, digitei e mandei imprimir.MM. JUIZ: assinatura digitalCONCILIADOR(A):Requerente: Renato Rodrigues AparecidoRequerente: Thaminne Guedes Trevisani RodriguesDr.(a) MATEUS GRILO CARDINALRequerido: Itau Unibanco S\/ADra. Rosângela","anexo":{"label":"Audiência Realizada","conteudo":"Auto com senha"}},{"data":"02\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR696752133TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Itau Unibanco S\/A Diligência : 22\/06\/2017","anexo":"Não existe anexo"},{"data":"30\/06\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"28\/06\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSJV.17.70023323-3 Tipo da Petição: Contestação Data: 28\/06\/2017 18:10","anexo":"Não existe anexo"},{"data":"14\/06\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"07\/04\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"29\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0160\/2017 Data da Disponibilização: 29\/03\/2017 Data da Publicação: 30\/03\/2017 Número do Diário: 2317 Página: 1949-1951","anexo":"Não existe anexo"},{"data":"28\/03\/2017","descricao":"Remetido ao DJE   Relação: 0160\/2017 Teor do ato: Fica designada audiência de tentativa de conciliação e oferecimento de contestação para o dia 29 de junho de 2017, às 14:10h horas.NOTA DE CARTÓRIO: Parte(s) intimado(a)(s) através de seu(s) procurador(es), nos termos dos arts.105 e 272 do NCPC, ficando os últimos responsáveis pelo comparecimento do(s)(as) primeiro(s)(as). Nos termos do art. 1.268 das NSCGJ, a contestação, pedido contraposto e eventuais documentos que devam ser apresentados em audiência serão objeto de peticionamento eletrônico prévio, se o advogado não dispuser de meios tecnológicos necessários para fazê-lo no momento de sua realização. Advirta-se a parte requerida que a única hipótese em que se aceitará a apresentação das peças, em audiência, em mídia eletrônica (pen drive) no formato PDF será a de imediata constatação de impossibilidade técnica de transmissão e cadastramento dos dados (v.g. queda de sinal de internet ou indisponibilidade momentânea do sistema SAJ), tudo sob pena de revelia. Não será aceita a apresentação física de contestação e documentos pela parte acompanhada de advogado nomeado\/constituído. Caso a parte requerida não possua advogado, será assistida por advogado plantonista na ocasião da audiência, que oferecerá contestação no ato, oralmente.Se houver a celebração de acordo, a contestação anteriormente apresentada será desconsiderada.Nada Mais. Advogados(s): BRUNO GONÇALVES BELIZÁRIO (OAB 374040\/SP)","anexo":"Não existe anexo"},{"data":"27\/03\/2017","descricao":"Ato Ordinatório - Publicável    Fica designada audiência de tentativa de conciliação e oferecimento de contestação para o dia 29 de junho de 2017, às 14:10h horas.NOTA DE CARTÓRIO: Parte(s) intimado(a)(s) através de seu(s) procurador(es), nos termos dos arts.105 e 272 do NCPC, ficando os últimos responsáveis pelo comparecimento do(s)(as) primeiro(s)(as). Nos termos do art. 1.268 das NSCGJ, a contestação, pedido contraposto e eventuais documentos que devam ser apresentados em audiência serão objeto de peticionamento eletrônico prévio, se o advogado não dispuser de meios tecnológicos necessários para fazê-lo no momento de sua realização. Advirta-se a parte requerida que a única hipótese em que se aceitará a apresentação das peças, em audiência, em mídia eletrônica (pen drive) no formato PDF será a de imediata constatação de impossibilidade técnica de transmissão e cadastramento dos dados (v.g. queda de sinal de internet ou indisponibilidade momentânea do sistema SAJ), tudo sob pena de revelia. Não será aceita a apresentação física de contestação e documentos pela parte acompanhada de advogado nomeado\/constituído. Caso a parte requerida não possua advogado, será assistida por advogado plantonista na ocasião da audiência, que oferecerá contestação no ato, oralmente.Se houver a celebração de acordo, a contestação anteriormente apresentada será desconsiderada.Nada Mais.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"27\/03\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 29\/06\/2017 Hora 14:10 Local: SALA DE AUDIÊNCIAS JEC\/JECRIM Situacão: Realizada","anexo":"Não existe anexo"},{"data":"24\/03\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"28\/06\/2017","tipo":"Contestação"},{"data":"14\/09\/2017","tipo":"Petições Diversas"},{"data":"25\/09\/2017","tipo":"Recurso Inominado"},{"data":"06\/10\/2017","tipo":"Contrarrazões de Apelação"}],"audiencias":[{"data":"","tipo":""},{"data":"29\/06\/2017","tipo":"Conciliação Realizada 1"}],"incidentes":null,"total_andamentos_retornados":20,"total_andamentos":20}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"651538093","codPublicacaoOrigem":"1119769110","dataDivulgacao":"Mar 29 2017 12:00:00:000AM","dataPublicacao":"Mar 30 2017 12:00:00:000AM","numero":"1001241-44.2017.8.26.0568","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2317","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO JOÃO DA BOA VISTA","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1001241-44.2017.8.26.0568 CLASSE :PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL REQTE : Renato Rodrigues Aparecido ADVOGADO : 374040\/SP - BRUNO GONÇALVES BELIZÁRIO REQDO : Itau Unibanco S\/A VARA :VARA DO JUIZADO ESPECIAL CÍVEL , CRIMINAL E DA FAZENDA PÚBLICA","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE SÃO JOÃO DA BOA VISTA EM 24\/03\/2017","paginaInicial":"1915","paginaFinal":"1915","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"855073","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"21152492","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Mar 28 2017 10:33:58:190PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001241-44.2017.8.26.0568","numeroAntigo":null,"numeroUnificado":"1001241-44.2017.8.26.0568","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"752494465","codPublicacaoOrigem":"1198634862","dataDivulgacao":"Sep 12 2017 12:00:00:000AM","dataPublicacao":"Sep 13 2017 12:00:00:000AM","numero":"1001241-44.2017.8.26.0568","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2428","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO JOÃO DA BOA VISTA","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1001241-44.2017.8.26.0568 - Procedimento do Juizado Especial Cível - Cartão de Crédito - Renato Rodrigues Aparecido - - Thaminne Guedes Trevisani Rodrigues - Itau Unibanco S\/A - Vistos.Renato Rodrigues Aparecido e Thaminne Guedes Trevisani Rodrigues movem ação com pedido de indenização por danos morais em face de Itaú Unibanco S\/A.Sustentam os demandantes, basicamente, que: a) desbloquearam seus cartões de crédito perante o Banco requerido, a fim de utilizaremnos em viagem no exterior; b) durante referida viagem, efetuaram compras com os cartões na França, Itália e Inglaterra, porém, na Islândia o cartão foi bloqueado; c) verificaram que no site do requerido constava que o cartão estaria liberado para uso na Islândia, bem como, possuíam saldo nas contas bancárias; d) tentaram contato com o Banco requerido por meio de chat online, sendo redirecionados para outro atendimento, de forma que nada fora resolvido; e) devido ao bloqueio do cartão de crédito, ficaram desamparados, sem dinheiro, hospedagem, chegando até mesmo a dormir dentro do carro, em temperatura de 2ºC negativos; f) dependeram de empréstimo de terceira pessoa; g) nos extratos das compras que tentavam realizar, constava o valor de \"0,00\", ou seja, não conseguiam comprar; h) recebiam normalmente as mensagens de que as compras estavam aprovadas, por meio de mensagens no telefone celular, mas não entravam na fatura; i) conseguiram realizar apenas três compras, no período de 07 a 15 de março. Pugnam pelo pagamento de indenização pelos danos morais sofridos, no importe de R$30.000,00 (trinta mil reais), sendo R$15.000,00 (quinze mil reais) para cada um dos autores. Documentos digitalizados às fls. 13\/28.A requerida foi devidamente citada e intimada às fls. 33.As partes compareceram à audiência de conciliação, que restou infrutífera (fls. 66).Alega a parte requerida, a seu passo: a) os autores não comprovam as alegações lançadas na peça vestibular, carecendo de verossimilhança; b) tentou resolver o conflito de forma extrajudicial, contudo, o acordo foi declinado; c) os fatos e as provas trazidas pelos autores não configuram dano moral, pois caracterizam mero aborrecimento; d) no caso em tela deve-se aplicar o princípio da razoabilidade na valoração do dano, sob pena de ser desvirtuada sua finalidade; e) não há que se falar em indenização por danos morais, já que em nada concorreu para a situação relatada. Pugna pela total improcedência da pretensão. Documentos digitalizados às fls. 65\/114. É o relatório.Fundamento e decido.De início, afasto a preliminar de ilegitimidade passiva suscitada pela parte requerida.Isso porque, o art. 14 do Código de Defesa do Consumidor estabelece regra de responsabilidade solidária entre os fornecedores de uma mesma cadeia de serviços, razão pela qual os bancos respondem solidariamente com as administradoras de cartão de crédito pelos danos decorrentes da má prestação de serviços. No mérito, a pretensão formulada pela parte autora merece parcial acolhimento.Inicialmente, útil ponderar que há inegável relação de consumo entre as partes. A demandada figura como fornecedora de serviços, sendo certo que a parte demandante é, inegavelmente, consumidora final de tal serviço. De tal modo, é aplicável à espécie o diploma protetivo dos direitos do consumidor (Lei nº 8.078\/90).A lide, portanto, deve ser solucionada nos termos do que determina referido diploma legal.Pois bem. Restou incontroverso nos autos que a parte autora efetuou o desbloqueio dos cartões de crédito perante o Banco requerido, antes de realizar a viagem ao exterior, conforme se depreende do documento constante às fls. 02, não impugnado pela parte requerida. Não há dúvidas, também, de que a parte demandada disponibilizara, em seu site, lista de países em que o uso do cartão de crédito estaria liberado, dentre os quais constava a Islândia (cf. fl. 03).Nada obstante, verifica-se das notas fiscais de fls. 04 que as tentativas de compras efetuadas pela parte requerente não puderam se concretizar, já que constava o valor de \"0,00\" no pagamento, embora fossem aprovadas pela parte requerida por meio de mensagens no telefone celular (fls. 21\/24).De igual modo, a fatura do cartão de crédito (fls. 27), emitida pela demandada, dá conta de que, de fato, fora possível utilizar o cartão de crédito na Islândia apenas para pagamento dos pedágios (\"spolur ehf\"), aluguel do carro (\"icerental 4x4\"), lanche no posto de gasolina (\"N1\") e hotel (\"Atlatic Apartments and\").Ainda, o demonstrativo do diálogo havido entre a parte autora e a parte requerida às fls. 18\/19, confere verossimilhança a todo o alegado na peça vestibular e, diante da ausência de impugnação pontual da demandada, os fatos devem ser tidos por comprovados.E neste contexto, é de ser acolhida a pretensão dos requerentes à condenação da requerida ao pagamento de indenização por danos morais.Não há dúvida de que ocorreu falha na prestação de serviço por parte do Banco demandado e a situação vivenciada pelos requerentes não pode ser configurada como mero aborrecimento.Com efeito, a frustração da utilização do cartão de crédito causa transtornos que extrapolam o ordinário, pois sujeitam o consumidor a situações como as expostas na petição inicial: privação da realização de compras e passeios planejados com antecedência, empréstimo de dinheiro e favores de terceiras pessoas.Ou seja, como não foi possível utilizar o cartão magnético, os autores vivenciaram inúmeros percalços, passando por dificuldades que o banco não refuta em peça contestatória. Em relação ao valor da indenização por ofensa moral, deve-se levar em conta o Princípio da proporcionalidade e razoabilidade. De um lado, deve proporcionar ao ofendido alguma compensação pelo abalo sofrido, inibindo a parte contrária de reiterar em referida prática, sem, contudo, provocar ao primeiro um enriquecimento sem causa. Assim, em atenção a esses parâmetros, fixo a indenização por danos morais em R$16.000,00 (dezesseis mil reais), sendo R$8.000,00 (oito mil reais) para cada um dos autores. Diante do exposto, com fundamento no art.487, inciso I, do Código de Processo Civil, julgo parcialmente procedente a pretensão formulada na inicial, para condenar a requerida ao pagamento de R$16.000,00 (dezesseis mil reais) a título de reparação pelos danos morais experimentados, sendo rateado R$8.000,00 (oito mil reais) para cada um dos autores, incidente correção monetária de acordo com a Tabela Prática de Atualização de Débitos Judiciais do Tribunal de Justiça de São Paulo desde a presente data (Súmula nº362 STJ), valor que deve ser acrescido de juros de mora de 1% ao mês, nos moldes do art.406, do Código Civil, incidente desde a data da citação;Sem custas e honorários nesta fase (art.55, caput, da Lei nº 9.099\/95).Apresente a parte autora cálculo atualizado do débito. No que se refere à condenação ao pagamento de quantia certa, tão logo transite em julgado a presente, deverá a requerida ser intimada para pagamento voluntário no prazo de 15 (quinze) dias corridos (Enunciado 74 do Fojesp), a contar da intimação, sob pena de pagamento do valor do débito acrescido da multa de 10% (dez por cento), na forma do art.523, § 1º do CPC (a segunda parte do referido dispositivo não é aplicável, sendo, portanto, indevidos honorários advocatícios de dez por cento Enunciado nº 70 do Fojesp). Decorrido o prazo, sem notícia do pagamento voluntário, independentemente de nova intimação, deverá a parte credora requerer por peticionamento eletrônico o cumprimento de sentença, ainda que os processos de conhecimento sejam físicos, conforme Comunicado CG nº 438\/2016; Provimento CG nº 16\/2016 e Comunicado CG nº 1632\/2015.Ficam as partes advertidas que não serão tolerados embargos de declaração e correlatos para fins de reconsideração do decisum. Virtual insurreição relativamente ao presente pronunciamento jurisdicional deve ser veiculada à superior instância mediante manejo de recurso adequado.Nos termos do Comunicado CG nº 916\/2016, as unidades judiciárias estão dispensadas do cálculo e da indicação do valor do preparo recursal, em conformidade com o disposto no artigo 1.010, § 3º do CPC e com a revogação do artigo 1.096 das NSCGJ (Provimento CG nº 17\/2016. Não havendo condenação, o valor do preparo corresponderá a 1% (um por cento) do valor da causa, observado o mínimo de 05 (cinco) Ufesps, somado ao montante de 4% (quatro por cento) do valor da causa (art. 4º, II, Lei 11.608\/2003, alterada pela Lei 15.855\/2015). Nas hipóteses de pedido condenatório, o valor do preparo será calculado sobre o valor fixado na sentença se for líquido, ou, se ilíquido, sobre o valor fixado pelo Juiz para esse fim, observando-se ainda o valor mínimo de 5 (cinco) UFESPs. É dispensado o recolhimento do porte de remessa e de retorno no processo em autos eletrônicos, nos termos do artigo 1.007, § 3°, do novo Código Processual Civil.P.R.I.C. - ADV: MATHEUS GRILO CARDINAL (OAB 374178\/SP), BRUNO GONÇALVES BELIZÁRIO (OAB 374040\/SP), CRISTHIANE ANTINARELLI GUIMARAES (OAB 354397\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0577\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL , CRIMINAL E DA FAZENDA PÚBLICA JUIZ(A) DE DIREITO OSMAR MARCELLO JUNIOR ESCRIVÃ(O) JUDICIAL MOACIR TEIXEIRA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1830","paginaFinal":"1830","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"923944","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26123302","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"573812","usuarioCadastro":"pedro.alves","dataHoraCadastro":"Sep 11 2017 11:35:25:423PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001241-44.2017.8.26.0568","numeroAntigo":"16\/2016","numeroUnificado":"1001241-44.2017.8.26.0568|16\/2016","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"767330880","codPublicacaoOrigem":"1207911492","dataDivulgacao":"Oct  2 2017 12:00:00:000AM","dataPublicacao":"Oct  3 2017 12:00:00:000AM","numero":"1001241-44.2017.8.26.0568","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2442","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO JOÃO DA BOA VISTA","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1001241-44.2017.8.26.0568 - Procedimento do Juizado Especial Cível - Cartão de Crédito - Renato Rodrigues Aparecido - - Thaminne Guedes Trevisani Rodrigues - Itau Unibanco S\/A - Tendo sido observado pela serventia que o recurso inominado de fls. 78\/83 encontra-se em termos conforme o contido no artigo 42 da Lei 9.099\/95, apresente o(a) recorrido(a) as contrarrazões.Após, subam os autos ao E. Colégio Recursal da 50ª Circunscrição Judiciária do Estado de São Paulo. - ADV: BRUNO GONÇALVES BELIZÁRIO (OAB 374040\/SP), CRISTHIANE ANTINARELLI GUIMARAES (OAB 354397\/SP), MATHEUS GRILO CARDINAL (OAB 374178\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0614\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL , CRIMINAL E DA FAZENDA PÚBLICA JUIZ(A) DE DIREITO OSMAR MARCELLO JUNIOR ESCRIVÃ(O) JUDICIAL MOACIR TEIXEIRA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1612","paginaFinal":"1612","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"932258","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"26760707","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Oct  2 2017 11:42:01:983AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001241-44.2017.8.26.0568","numeroAntigo":null,"numeroUnificado":"1001241-44.2017.8.26.0568","numeroInstancia":"1","emailCorrigido":"0"}]}