{"numero":"1001610-69.2017.8.26.0008","processos":[{"processo":"1001610-69.2017.8.26.0008    Extinto","classe":"Arrolamento Comum","classe_area":"Cível","assunto":"Inventário e Partilha","outros_assuntos":null,"local_fisico":null,"distribuicao":"08\/02\/2017 às 18:06 - Livre\n1ª Vara da Família e Sucessões - Foro Regional VIII - Tatuapé","juiz":"Luís Eduardo Scarabelli","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 1.000,00","partes":[{"tipo":"Reqte","nome":"Ricardo Santa Clara Lavigne"},{"tipo":"Herdeiro","nome":"Fabio Santa Clara Lavigne"},{"tipo":"Herdeiro","nome":"Antonio Roque de Queiroz Lavigne"},{"tipo":"Reqda","nome":"Rosita Santa Clara Lavigne"}],"advogados":[{"tipo":"Advogada","nome":"Sonia Regina Monteiro Marcondes Rodrigues"}],"andamentos":[{"data":"04\/10\/2017","descricao":"Arquivado Definitivamente   04\/10\/2017","anexo":"Não existe anexo"},{"data":"04\/10\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que tendo sido cumprida a r sentença de fls. 75\/76, procedi anotações no SAJ (extinção) do processo, a seguir o seu arquivamento. Nada Mais. São Paulo, 04 de outubro de 2017.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"25\/09\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que remeti o ofício para a FESP (fl.84), via malote, com as cópias pertinentes, conforme determinado na r sentença de fls. 75\/76. Nada Mais. São Paulo, 25 de setembro de 2017","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"25\/09\/2017","descricao":"Ofício Expedido    Ofício - Genérico","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"25\/09\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que expedi o ofício para FESP, determinado na r sentença, não tendo sido expedido ainda. Nada Mais. São Paulo, 25 de setembro de 2017","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"14\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0688\/2017 Data da Disponibilização: 14\/09\/2017 Data da Publicação: 15\/09\/2017 Número do Diário: 2430 Página: 3044\/3047","anexo":"Não existe anexo"},{"data":"14\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0688\/2017 Data da Disponibilização: 14\/09\/2017 Data da Publicação: 15\/09\/2017 Número do Diário: 2430 Página: 3044\/3047","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Remetido ao DJE   Relação: 0688\/2017 Teor do ato: Providencie o interessado a impressão do alvará expedido (fl.79), no próprio site do Tribunal de Justiça.Oportunamente, arquivem-se estes autos findos, com as anotações pertinentes. Fazenda do Estado Advogados(s): Sonia Regina Monteiro Marcondes Rodrigues (OAB 74082\/SP)","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Remetido ao DJE   Relação: 0688\/2017 Teor do ato: Primeiramente, quanto ao recolhimento do imposto estadual (ITCMD), anoto que, em se tratando de arrolamento, descabe conhecer ou apreciar qualquer questão relativa ao seu lançamento ou mesmo ao seu pagamento (artigo 662, caput, do Código de Processo Civil).De fato, a jurisprudência acerca do tema assentou que \"(...) Nos inventários processados sob a forma de arrolamento não cabem ser conhecidas ou apreciadas questões relativas ao lançamento, ao pagamento ou a aquisição de taxas judiciárias e de tributos incidentes sobre a transmissão da propriedade dos bens do espólio, remetendo-se a Fazenda, na forma do paragrafo 2º do mesmo artigo, à via administrativa, para satisfação de eventuais créditos\" (STJ REsp 36758\/SP RT 718:267).Em se tratando de partilha apenas de bem móvel, a Fazenda Pública Estadual será cientificada da presente sentença, para adoção das medidas administrativas cabíveis, em relação a eventual recolhimento de ITCMD. No mais, tendo em vista a regularidade formal das declarações e dos documentos apresentados, HOMOLOGO, por sentença, para que produza seus jurídicos e efeitos legais, o termo de renúncia, bem como a partilha de fls. 48\/52, aditada à fl. 63, destes autos de arrolamento dos bens deixados pelo falecimento de Rosita Santa Clara Lavigne, o que faço para atribuir a cada um dos herdeiros o seu respectivo quinhão, ressalvados erros, omissões ou direitos de terceiros, especialmente das Fazendas Públicas.Ante a evidente falta de interesse recursal, certifique-se desde logo o trânsito em julgado desta sentença, expeça-se alvará, com prazo de validade indeterminado, autorizando o inventariante Ricardo Santa Clara Lavigne, junto ao órgão competente a vender, receber\/transferir o veículo Renault\/Megane GT DYN 20A 2007\/2008, em nome da falecida, desde que haja anuência da financeira a que se encontra alienado (fl.36).Consigno, por fim, que o autorizado deverá repassar a parte cabente ao viúvo (Antonio Roque de Queiroz Lavigne), nos termos da partilha, sob pena de responsabilização civil e criminal.No mais, oficie-se a FESP, encaminhando-se as cópias pertinentes.Custas processuais, verificadas à fl. 67 e complementadas à fl. 72. Anoto, por oportuno que o alvará deverá ser impressos, pelo próprio interessado, diretamente no site do Tribunal de Justiça.P. I. C, arquivando-se os autos oportunamente, com as anotações pertinentes. Fazenda do Estado Advogados(s): Sonia Regina Monteiro Marcondes Rodrigues (OAB 74082\/SP)","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Ato Ordinatório Praticado    Providencie o interessado a impressão do alvará expedido (fl.79), no próprio site do Tribunal de Justiça.Oportunamente, arquivem-se estes autos findos, com as anotações pertinentes. Fazenda do Estado","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"12\/09\/2017","descricao":"Alvará Expedido    Alvará - Genérico","anexo":{"label":"Alvará Expedido","conteudo":"Auto com senha"}},{"data":"12\/09\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que em atenção à r sentença de fls. 75\/76, expedi o alvará (veículo). Nada Mais. São Paulo, 12 de setembro de 2017.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"06\/09\/2017","descricao":"Julgada Procedente a Ação    Primeiramente, quanto ao recolhimento do imposto estadual (ITCMD), anoto que, em se tratando de arrolamento, descabe conhecer ou apreciar qualquer questão relativa ao seu lançamento ou mesmo ao seu pagamento (artigo 662, caput, do Código de Processo Civil).De fato, a jurisprudência acerca do tema assentou que \"(...) Nos inventários processados sob a forma de arrolamento não cabem ser conhecidas ou apreciadas questões relativas ao lançamento, ao pagamento ou a aquisição de taxas judiciárias e de tributos incidentes sobre a transmissão da propriedade dos bens do espólio, remetendo-se a Fazenda, na forma do paragrafo 2º do mesmo artigo, à via administrativa, para satisfação de eventuais créditos\" (STJ REsp 36758\/SP RT 718:267).Em se tratando de partilha apenas de bem móvel, a Fazenda Pública Estadual será cientificada da presente sentença, para adoção das medidas administrativas cabíveis, em relação a eventual recolhimento de ITCMD. No mais, tendo em vista a regularidade formal das declarações e dos documentos apresentados, HOMOLOGO, por sentença, para que produza seus jurídicos e efeitos legais, o termo de renúncia, bem como a partilha de fls. 48\/52, aditada à fl. 63, destes autos de arrolamento dos bens deixados pelo falecimento de Rosita Santa Clara Lavigne, o que faço para atribuir a cada um dos herdeiros o seu respectivo quinhão, ressalvados erros, omissões ou direitos de terceiros, especialmente das Fazendas Públicas.Ante a evidente falta de interesse recursal, certifique-se desde logo o trânsito em julgado desta sentença, expeça-se alvará, com prazo de validade indeterminado, autorizando o inventariante Ricardo Santa Clara Lavigne, junto ao órgão competente a vender, receber\/transferir o veículo Renault\/Megane GT DYN 20A 2007\/2008, em nome da falecida, desde que haja anuência da financeira a que se encontra alienado (fl.36).Consigno, por fim, que o autorizado deverá repassar a parte cabente ao viúvo (Antonio Roque de Queiroz Lavigne), nos termos da partilha, sob pena de responsabilização civil e criminal.No mais, oficie-se a FESP, encaminhando-se as cópias pertinentes.Custas processuais, verificadas à fl. 67 e complementadas à fl. 72. Anoto, por oportuno que o alvará deverá ser impressos, pelo próprio interessado, diretamente no site do Tribunal de Justiça.P. I. C, arquivando-se os autos oportunamente, com as anotações pertinentes. Fazenda do Estado","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n1ª  VARA  DA FAMÍLIA  E SUCESSÕES\nRUA  SANTA  MARIA  Nº 257 , São  Paulo  - SP  - CEP  03085-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001610-69.2017.8.26.0008 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1001610-69.2017.8.26.0008\nClasse  - Assunto Arrolamento Comum - Inventário  e Partilha\nRequerente  e Herdeiro :Ricardo  Santa Clara Lavigne  e outros\nRequerido : Rosita Santa Clara Lavigne\nJuiz   de   Direito:   Dr.   Luís   Eduardo   Scarabelli\nVistos.\nTrata-se  do  Arrolamento  dos  bens  deixados,  em  herança,  por  força  do  \nfalecimento  de  Rosita  Santa  Clara  Lavigne,  ocorrido  aos  09\/01\/2017  (fl.5),  casada ,  no  regime  da  \ncomunhão  parcial  de  bens  (fl.  7),  com  Antonio  Roque  de  Queiroz  Lavigne  (viúvo),  ora  \nrequerente,  tendo,  ainda,  a autora  da  herança  deixado  os  herdeiros-filhos  Ricardo  Santa  Clara  \nLavigne  e  Fabio  Santa  Clara  Lavigne  (fls.  11  e  73).\nPela  decisão  d e fls.  27\/28,  foi  determinado  o  prosseguimento  dos  autos  pelo  rito  \ndo  arrolamento  comum.  Na  mesma  oportunidade,  foi  nomeado  ao  cargo  de  inventariante  \nRicardo  Santa  Clara  Lavigne  (herdeiro-filho),  independentemente  de  compromisso.\nO  inventariante  apresentou  as  primeiras  declarações  da  falecida  (fls.  30\/33),  \ncertidão  de  inexistência  de  testamento  da  falecida  (Prov.  CNJ  nº  56\/2016),  assim  como  a \ncertidão  negativa  de  débito  f ederal  da  mesma  falecida  (fls.  34\/35  e  37).\nO  Juízo  recebeu  a  manifestação  de  fls.  48\/52,  aditada  à  fl.  63,  em  substituição  \nàs  primeiras  declarações  apresentadas  e,  igualmente,  como  plano  de  partilha  da  falecida,  \nbem  como  termo  de  renúncia  do  herdeiro  Fabio  Santa  Clara  Lavigne ,  devidamente  \nrepresentado  por  advogado,  com  poderes  específicos  para  o  ato .\nAs  custas  processuais  foram  verificadas  à  fl.  67,  apurando-se  o  valor  de  R$  \n125,35,  equivalente  a  5  Ufesp's,  a  complementar.\nO  Partidor  Judicial  certificou  que  a  partilha  elaborada  às  fls.  48\/52,  aditada  à  fl.  \n63,  encontra-se  correta  (fl.  68).  \nO  monte  mor  consiste  apenas  no  bem  móvel\n:  um  veículo  Renault\/Megane  GT  \nDYN  20A  2007\/2008 , que  se  encontra  alienado  junto  ao  Itaú\/Unibanco  S\/A  (fl.  36).  \nÉ  o  r ela tó rio .\nF undam en to  e  d ecid o.\nPrimeiramente,  quanto  ao  recolhimento  do  imposto  estadual  (ITCMD) ,  anoto  que,  \nem  se  tratando  de  arrolamento,  descabe  conhecer  ou  apreciar  qualquer  questão  relativa  ao  seu  \nlançamento  ou  mesmo  ao  seu  pagamento  (artigo  662,  caput , do  Código  de  Processo  Civil).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001610-69.2017.8.26.0008 e código 49ADE3A. Este documento é cópia do original, assinado digitalmente por LUIS EDUARDO SCARABELLI, liberado nos autos em 06\/09\/2017 às 16:00 . fls. 75\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n1ª  VARA  DA FAMÍLIA  E SUCESSÕES\nRUA  SANTA  MARIA  Nº 257 , São  Paulo  - SP  - CEP  03085-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001610-69.2017.8.26.0008 - lauda  2\nDe\n fato,  a  jurisprudência  acerca  do  tema  assentou  que  \"(...)  Nos  inventários  \nprocessados  sob  a  forma  de  arrolamento  não  cabem  ser  conhecidas  ou  apreciadas  questões  \nrelativas  ao  lançamento,  ao  pagamento  ou  a  aquisição  de  taxas  judiciárias  e  de  tributos  \nincidentes  sobre  a  transmissão  da  propriedade  dos  bens  do  espólio,  remetendo-se  a  Fazenda,  \nna  forma  do  paragrafo  2º  do  mesmo  artigo,  à  via  administrativa,  para  satisfação  de  eventuais  \ncréditos \" (STJ  \n REsp  36758\/SP  \n RT  718:267).\nEm  se  tratando  de  partilha  apenas  de  bem  móvel,  a  Fazenda  Pública  Estadual  será  \ncientificada  da  presente  sentença,  para  adoção  das  medidas  administrativas  cabíveis,  em  relação  a  \neventual  recolhimento  de  ITCMD.  \nNo mais,  tendo  em  vista  a  regularidade  formal  das  declarações  e  dos  documentos  \napresentados, HOMOLOGO ,  por  sentença,  para  que  produza  seus  jurídicos  e  efeitos  legais,  o  \ntermo de  renúncia,  bem  como  a partilha  de  fls.  48\/52,  aditada  à fl.  63 ,  destes  autos  de  \narrolamento dos  bens  deixados  pelo  falecimento  de  Rosita  Santa  Clara  Lavigne ,  o  que  faço  \npara atribuir  a  cada  um  dos  herdeiros  o  seu  respectivo  quinhão,  ressalvados  erros,  omissões  ou  \ndireitos de  terceiros,  especialmente  das  Fazendas  Públicas.\nAnte  a  evidente  falta  de  interesse  recursal,  certifique-se  desde  logo  o  trânsito  \nem julgado  desta  sentença\n, \nexpeça-se  alvará ,  com  prazo  de  validade  indeterminado,  autorizando  \no   inventariante  Ricardo  Santa  Clara  Lavigne,  junto  ao  órgão  competente  a  vender,  \nreceber\/transferir  o  veículo  Renault\/Megane  GT  DYN  20A   2007\/2008,  em  nome  da  falecida,  \ndesde  que  haja  anuência  da  financeira  a  que  se  encontra  alienado  (fl.36).\nConsigno,  por  fim,  que  o  autorizado  deverá  repassar  a parte  cabente  ao  viúvo  \n(Antonio  Roque  de  Queiroz  Lavigne),  nos  termos  da  partilha,  sob  pena  de  responsabilização  \ncivil  e  criminal.\nNo mais,  oficie-se  a  FESP,  encaminhando-se  as  cópias  pertinentes.\nCustas  processuais,  verificadas  à  fl.  67  e  complementadas  à  fl.  72.  \nAnoto,  por  oportuno  que  o  alvará  deverá  ser  impressos,  pelo  próprio  interessado,  \ndiretamente  no  site  do  Tribunal  de  Justiça.\nP.  I.  C,  arquivando-se  os  autos  oportunamente,  com  as  anotações  pertinentes.\nSão  Paulo , 06  de  setembro  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001610-69.2017.8.26.0008 e código 49ADE3A. Este documento é cópia do original, assinado digitalmente por LUIS EDUARDO SCARABELLI, liberado nos autos em 06\/09\/2017 às 16:00 . fls. 76"}},{"data":"06\/09\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento    Certifico e dou fé que a r. sentença de fls. 75\/76 transitou em julgado em 06\/09\/2017. Nada Mais.","anexo":{"label":"Trânsito em Julgado às partes - Proc. em Andamento","conteudo":"Auto com senha"}},{"data":"01\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WTAT.17.70118653-0 Tipo da Petição: Petições Diversas Data: 31\/08\/2017 22:52","anexo":"Não existe anexo"},{"data":"23\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0637\/2017 Data da Disponibilização: 23\/08\/2017 Data da Publicação: 24\/08\/2017 Número do Diário: 2416 Página: 3366\/3369","anexo":"Não existe anexo"},{"data":"22\/08\/2017","descricao":"Remetido ao DJE   Relação: 0637\/2017 Teor do ato: 1. Primeiramente, deverá o inventariante no prazo de 05 dias, juntar a certidão de nascimento, RG\/CPF do herdeiro renunciante Fabio Santa Clara Lavigne, conforme determinado no item 5 alínea \"d\", da decisão exarada às fls. 27\/28.2. Sem prejuízo, cientifique-se o inventariante:a.quanto à verificação das custas processuais apontada à fl. 67, no valor de R$ 125,35 = 5 Ufesp's - código de arrecadação 230-6, devendo tal montante ser recolhido até a data do trânsito em julgado da oportuna homologação da partilha, sob pena de inscrição na dívida ativa;b.informação do Sr. Partidor Judicial (fl.68)3. Oportunamente, voltem os autos conclusos para sentença. Fazenda do Estado Advogados(s): Sonia Regina Monteiro Marcondes Rodrigues (OAB 74082\/SP)","anexo":"Não existe anexo"},{"data":"22\/08\/2017","descricao":"Ato Ordinatório Praticado    1. Primeiramente, deverá o inventariante no prazo de 05 dias, juntar a certidão de nascimento, RG\/CPF do herdeiro renunciante Fabio Santa Clara Lavigne, conforme determinado no item 5 alínea \"d\", da decisão exarada às fls. 27\/28.2. Sem prejuízo, cientifique-se o inventariante:a.quanto à verificação das custas processuais apontada à fl. 67, no valor de R$ 125,35 = 5 Ufesp's - código de arrecadação 230-6, devendo tal montante ser recolhido até a data do trânsito em julgado da oportuna homologação da partilha, sob pena de inscrição na dívida ativa;b.informação do Sr. Partidor Judicial (fl.68)3. Oportunamente, voltem os autos conclusos para sentença. Fazenda do Estado","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"14\/08\/2017","descricao":"Recebidos os Autos do Partidor","anexo":"Não existe anexo"},{"data":"14\/08\/2017","descricao":"Realizada a Informação da Partidoria","anexo":"Não existe anexo"},{"data":"14\/08\/2017","descricao":"Remetidos os Autos para o Partidor","anexo":"Não existe anexo"},{"data":"14\/08\/2017","descricao":"Realizado cálculo de custas","anexo":"Não existe anexo"},{"data":"14\/08\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que em atenção à r decisão de fl. 64, procedi a verificação das custas finais, observando o recolhimento de fl.17, cujo cálculo segue, a complementar pela inventariante, o valor de R$ 125,35, (código de arrecadação 230-6), até a data do trânsito em julgada da oportuna sentença, sob pena de inscrição da dívida. Nada Mais. São Paulo, 14 de agosto de 2017.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"07\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0594\/2017 Data da Disponibilização: 07\/08\/2017 Data da Publicação: 08\/08\/2017 Número do Diário: 2404 Página: 2783\/2784","anexo":"Não existe anexo"},{"data":"04\/08\/2017","descricao":"Remetido ao DJE   Relação: 0594\/2017 Teor do ato: Vistos.1. Recebo fls. 48\/52, aditada à fl.63, em substituição às primeiras declarações apresentadas e, igualmente, como plano de partilha da falecida, assim como termo de renúncia do herdeiro Fabio Santa Clara Lavigne, devidamente representado por advogado, com poderes específicos para o ato (fl. 44), independentemente de qualquer outra formalidade nos termos do artigo 188 do novo Código de Processo Civil.2. No mais, verifique a serventia as custas processuais, observando-se o recolhimento de fl. 17, e remetam-se os autos ao Partidor para conferência da partilha. 3. Oportunamente, voltem os autos conclusos, para homologação da partilha e não mais adjudicação.Int. Fazenda do Estado Advogados(s): Sonia Regina Monteiro Marcondes Rodrigues (OAB 74082\/SP)","anexo":"Não existe anexo"},{"data":"03\/08\/2017","descricao":"Decisão Proferida    Vistos.1. Recebo fls. 48\/52, aditada à fl.63, em substituição às primeiras declarações apresentadas e, igualmente, como plano de partilha da falecida, assim como termo de renúncia do herdeiro Fabio Santa Clara Lavigne, devidamente representado por advogado, com poderes específicos para o ato (fl. 44), independentemente de qualquer outra formalidade nos termos do artigo 188 do novo Código de Processo Civil.2. No mais, verifique a serventia as custas processuais, observando-se o recolhimento de fl. 17, e remetam-se os autos ao Partidor para conferência da partilha. 3. Oportunamente, voltem os autos conclusos, para homologação da partilha e não mais adjudicação.Int. Fazenda do Estado","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n1ª  VARA  DA FAMÍLIA  E SUCESSÕES\nRua  Santa  Maria  nº 257,  Sala 103,  Parque  São Jorge  - CEP  03085-000,  \nFone:  (11) 2293-3279,  São Paulo-SP  - E-mail:  tatuape1fam@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1001610-69.2017.8.26.0008  \nClasse  - Assunto Arrolamento Comum - Inventário  e Partilha\nRequerente  e Herdeiro :Ricardo  Santa Clara Lavigne  e outros\nRequerido : Rosita Santa Clara Lavigne\nJuiz   de   Direito:   Dr.   Luís   Eduardo   Scarabelli\nVistos.\n1.   Recebo   fls.   48\/52,   aditada   à   fl.63,   em   substituição   às   primeiras   declarações  \napresentadas   e,   igualmente,   como   plano   de   partilha   da   falecida,   assim   como  termo  de  renúncia  do  \nherdeiro Fabio  Santa  Clara  Lavigne,  devidamente  representado  por  advogado ,  com  poderes  \nespecíficos para  o  ato  (fl.  44),  independentemente  de  qualquer  outra  formalidade  nos  termos  do  \nartigo  188  do  novo  Código  de  Processo  Civil.\n2.  No  mais,  verifique  a  serventia  as  custas  processuais,  observando-se  o \nrecolhimento de  fl.  17 , e  remetam-se  os  autos  ao  Partidor  para  conferência  da  partilha.  \n3. Oportunamente,  voltem  os  autos  conclusos,  para  homologação  da  partilha  e  \nnão mais  adjudicação.\nInt.\nSão  Paulo , 03  de  agosto  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001610-69.2017.8.26.0008 e código 46B98BA. Este documento é cópia do original, assinado digitalmente por LUIS EDUARDO SCARABELLI, liberado nos autos em 03\/08\/2017 às 13:21 . fls. 64"}},{"data":"03\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"31\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WTAT.17.70100003-8 Tipo da Petição: Petições Diversas Data: 31\/07\/2017 15:11","anexo":"Não existe anexo"},{"data":"20\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0543\/2017 Data da Disponibilização: 20\/07\/2017 Data da Publicação: 21\/07\/2017 Número do Diário: 2392 Página: 3129\/3131","anexo":"Não existe anexo"},{"data":"19\/07\/2017","descricao":"Remetido ao DJE   Relação: 0543\/2017 Teor do ato: Vistos.Ante a certidão retro, aguarde-se, por mais 20 dias, o cumprimento da determinação de fl. 58 pelo inventariante.No silêncio, cumpra a serventia o § 1º do artigo 485 do CPC. Intime-se. Fazenda do Estado Advogados(s): Sonia Regina Monteiro Marcondes Rodrigues (OAB 74082\/SP)","anexo":"Não existe anexo"},{"data":"18\/07\/2017","descricao":"Decisão Proferida    Vistos.Ante a certidão retro, aguarde-se, por mais 20 dias, o cumprimento da determinação de fl. 58 pelo inventariante.No silêncio, cumpra a serventia o § 1º do artigo 485 do CPC. Intime-se. Fazenda do Estado","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n1ª  VARA  DA FAMÍLIA  E SUCESSÕES\nRua  Santa  Maria  nº 257,  Sala 103,  Parque  São Jorge  - CEP  03085-000,  \nFone:  (11) 2293-3279,  São Paulo-SP  - E-mail:  tatuape1fam@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1001610-69.2017.8.26.0008  \nClasse  - Assunto Arrolamento Comum - Inventário  e Partilha\nRequerente  e Herdeiro :Ricardo  Santa Clara Lavigne  e outros\nRequerido : Rosita Santa Clara Lavigne\nJuiz   de   Direito:   Dr.   Luís   Eduardo   Scarabelli\nVistos.\nAnte a  certidão  retro,  aguarde-se,  por  mais  20  dias,  o  cumprimento  da  \ndeterminação de  fl.  58  pelo  inventariante.\nNo silêncio,  cumpra  a  serventia  o  §  1º  do  artigo  485  do  CPC.\n \nIntime-se.\nSão  Paulo , 18  de  julho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001610-69.2017.8.26.0008 e código 454883A. Este documento é cópia do original, assinado digitalmente por LUIS EDUARDO SCARABELLI, liberado nos autos em 18\/07\/2017 às 15:51 . fls. 61"}},{"data":"18\/07\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"18\/07\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que decorreu o prazo de 10 dias fixado no ato ordinatório de fl.58, sem manifestação por parte do inventariante. Nada Mais. São Paulo, 18 de julho de 2017.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"27\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0479\/2017 Data da Disponibilização: 27\/06\/2017 Data da Publicação: 28\/06\/2017 Número do Diário: 2375 Página: 2315","anexo":"Não existe anexo"},{"data":"26\/06\/2017","descricao":"Remetido ao DJE   Relação: 0479\/2017 Teor do ato: Deverá o inventariante no prazo de 10 dias, aditar as novas declarações assim como o plano de partilha apresentados às fls.48\/52, para declarar o regime de casamento da autora da herança. Oportunamente, voltem os autos conclusos para sentença. Fazenda do Estado Advogados(s): Sonia Regina Monteiro Marcondes Rodrigues (OAB 74082\/SP)","anexo":"Não existe anexo"},{"data":"26\/06\/2017","descricao":"Ato Ordinatório Praticado    Deverá o inventariante no prazo de 10 dias, aditar as novas declarações assim como o plano de partilha apresentados às fls.48\/52, para declarar o regime de casamento da autora da herança. Oportunamente, voltem os autos conclusos para sentença. Fazenda do Estado","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"15\/06\/2017","descricao":"Emenda à Inicial Juntada   Nº Protocolo: WTAT.17.70075500-0 Tipo da Petição: Emenda à Inicial Data: 13\/06\/2017 14:50","anexo":"Não existe anexo"},{"data":"31\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0407\/2017 Data da Disponibilização: 31\/05\/2017 Data da Publicação: 01\/06\/2017 Número do Diário: 2358 Página: 3673\/3675","anexo":"Não existe anexo"},{"data":"30\/05\/2017","descricao":"Remetido ao DJE   Relação: 0407\/2017 Teor do ato: Vistos.1. Deixo de receber fls. 30\/33 como primeiras declarações da falecida, por apresentar inconsistências, no tocante à \"renúncia à herança\", descrita à fl. 32, item 6, eis que o viúvo não é herdeiro (fl. 45). Logo, não pode renunciar.Assim, deverá o inventariante, no prazo de 15 dias:a. apresentar novamente as primeiras declarações da falecida, a ser elaborada nos termos do art 620 do CPC, corrigindo-se o valor atribuído à causa, bem como o plano de partilha, nos termos do art. 653 do CPC, consignando-se a doação da meação pelo viúvo e não renúncia;b. apresentar nova procuração ad judicia, a ser outorgada pelo viúvo, com poderes especiais para doar a meação, ou, então, apresentar instrumento público, nos termos do artigo 1.793 do Código Civil, conforme já deliberado anteriormente (fl. 38).2. Anoto, por oportuno, que o herdeiro Fabio regularizou a sua procuração de renúncia (fl. 44). 3. A seguir, verifique a serventia as custas processuais, observando-se o recolhimento de fl. 17, sendo desnecessária a remessa dos autos ao Partidor, para conferência da partilha.4. Oportunamente, voltem os autos conclusos, para homologação da partilha, para adjudicar ao herdeiro Ricardo o único bem (veículo).Int. Fazenda do Estado Advogados(s): Sonia Regina Monteiro Marcondes Rodrigues (OAB 74082\/SP)","anexo":"Não existe anexo"},{"data":"29\/05\/2017","descricao":"Decisão Proferida    Vistos.1. Deixo de receber fls. 30\/33 como primeiras declarações da falecida, por apresentar inconsistências, no tocante à \"renúncia à herança\", descrita à fl. 32, item 6, eis que o viúvo não é herdeiro (fl. 45). Logo, não pode renunciar.Assim, deverá o inventariante, no prazo de 15 dias:a. apresentar novamente as primeiras declarações da falecida, a ser elaborada nos termos do art 620 do CPC, corrigindo-se o valor atribuído à causa, bem como o plano de partilha, nos termos do art. 653 do CPC, consignando-se a doação da meação pelo viúvo e não renúncia;b. apresentar nova procuração ad judicia, a ser outorgada pelo viúvo, com poderes especiais para doar a meação, ou, então, apresentar instrumento público, nos termos do artigo 1.793 do Código Civil, conforme já deliberado anteriormente (fl. 38).2. Anoto, por oportuno, que o herdeiro Fabio regularizou a sua procuração de renúncia (fl. 44). 3. A seguir, verifique a serventia as custas processuais, observando-se o recolhimento de fl. 17, sendo desnecessária a remessa dos autos ao Partidor, para conferência da partilha.4. Oportunamente, voltem os autos conclusos, para homologação da partilha, para adjudicar ao herdeiro Ricardo o único bem (veículo).Int. Fazenda do Estado","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n1ª  VARA  DA FAMÍLIA  E SUCESSÕES\nRua  Santa  Maria  nº 257,  Sala 103,  Parque  São Jorge  - CEP  03085-000,  \nFone:  (11) 2293-3279,  São Paulo-SP  - E-mail:  tatuape1fam@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1001610-69.2017.8.26.0008  \nClasse  - Assunto Arrolamento Comum - Inventário  e Partilha\nRequerente  e Herdeiro :Ricardo  Santa Clara Lavigne  e outros\nRequerido : Rosita Santa Clara Lavigne\nJuiz   de   Direito:   Dr.   Luís   Eduardo   Scarabelli\nVistos.\n1.   Deixo   de   receber   fls.   30\/33   como   primeiras   declarações   da   falecida,   por  \napresentar   inconsistências,   no   tocante   à   \"renúncia   à   herança\",   descrita   à   fl.   32,   item   6,   eis   que  o  \nviúvo não  é  herdeiro  (fl.  45).  Logo,  não  pode  renunciar .\nAssim, deverá  o  inventariante,  no  prazo  de  15  dias:\na. apresentar  novamente  as  primeiras  declarações  da  falecida,  a  ser  elaborada  nos  \ntermos do  art  620  do  CPC,  corrigindo-se  o  valor  atribuído  à  causa,  bem  como  o  plano  de  partilha,  \nnos termos  do  art.  653  do  CPC,  consignando-se  a  doação  da  meação  pelo  viúvo  e  não  renúncia;\nb. apresentar  nova  procuração  ad  judicia ,  a  ser  outorgada  pelo  viúvo,  com  poderes  \nespeciais para  doar  a  meação ,  ou,  então,  apresentar  instrumento  público,  nos  termos  do  artigo  \n1.793 do  Código  Civil,  conforme  já  deliberado  anteriormente  (fl.  38).\n2. Anoto,  por  oportuno , \nque   o   herdeiro   Fabio   regularizou   a   sua   procuração   de  \nrenúncia   (fl.   44).  \n3. A  seguir,  verifique  a  serventia  as  custas  processuais,  observando-se  o \nrecolhimento de  fl.  17,  sendo  desnecessária  a  remessa  dos  autos  ao  Partidor,  para  conferência  da  \npartilha.\n4. Oportunamente,  voltem  os  autos  conclusos,  para  homologação  da  partilha,  para  \nadjudicar ao  herdeiro  Ricardo  o  único  bem  (veículo).\nInt .\nSão  Paulo , 29  de  maio  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001610-69.2017.8.26.0008 e código 4063891. Este documento é cópia do original, assinado digitalmente por LUIS EDUARDO SCARABELLI, liberado nos autos em 29\/05\/2017 às 15:06 . fls. 46"}},{"data":"29\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"22\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WTAT.17.70063172-7 Tipo da Petição: Petições Diversas Data: 22\/05\/2017 11:35","anexo":"Não existe anexo"},{"data":"16\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0359\/2017 Data da Disponibilização: 16\/05\/2017 Data da Publicação: 17\/05\/2017 Número do Diário: 2347 Página: 1858\/1860","anexo":"Não existe anexo"},{"data":"12\/05\/2017","descricao":"Remetido ao DJE   Relação: 0359\/2017 Teor do ato: Ante a certidão retro, aguarde-se, por mais 15 dias, o cumprimento da determinação de fl. 38 pelo inventariante.No silêncio, cumpra a serventia o § 1º do artigo 485 do CPC.Intime-se. Fazenda do Estado Advogados(s): Sonia Regina Monteiro Marcondes Rodrigues (OAB 74082\/SP)","anexo":"Não existe anexo"},{"data":"10\/05\/2017","descricao":"Decisão Proferida    Ante a certidão retro, aguarde-se, por mais 15 dias, o cumprimento da determinação de fl. 38 pelo inventariante.No silêncio, cumpra a serventia o § 1º do artigo 485 do CPC.Intime-se. Fazenda do Estado","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n1ª  VARA  DA FAMÍLIA  E SUCESSÕES\nRua  Santa  Maria  nº 257,  Sala 103,  Parque  São Jorge  - CEP  03085-000,  \nFone:  (11) 2293-3279,  São Paulo-SP  - E-mail:  tatuape1fam@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1001610-69.2017.8.26.0008  \nClasse  - Assunto Arrolamento Comum - Inventário  e Partilha\nRequerente  e Herdeiro :Ricardo  Santa Clara Lavigne  e outros\nRequerido : Rosita Santa Clara Lavigne\nJuiz   de   Direito:   Dr.   Luís   Eduardo   Scarabelli\nVistos.\nAnte a  certidão  retro,  aguarde-se,  por  mais  15  dias,  o  cumprimento  da  \ndeterminação de  fl.  38  pelo  inventariante.\nNo silêncio,  cumpra  a  serventia  o  §  1º  do  artigo  485  do  CPC.\nIntime-se.\nSão  Paulo , 10  de  maio  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001610-69.2017.8.26.0008 e código 3EAB5A4. Este documento é cópia do original, assinado digitalmente por LUIS EDUARDO SCARABELLI, liberado nos autos em 10\/05\/2017 às 17:42 . fls. 41"}},{"data":"10\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"10\/05\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que decorreu o prazo de 15 dias fixado na r decisão de fl. 38, sem manifestação por parte do inventariante. Nada Mais. São Paulo, 10 de maio de 2017.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"05\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0255\/2017 Data da Disponibilização: 05\/04\/2017 Data da Publicação: 06\/04\/2017 Número do Diário: 2322 Página: 3289\/3290","anexo":"Não existe anexo"},{"data":"04\/04\/2017","descricao":"Remetido ao DJE   Relação: 0255\/2017 Teor do ato: Fls. 30\/33: Deverá o inventariante, no prazo de 15 dias, apresentar novas procurações ad judicia, a serem outorgadas pelo viúvo e pelo herdeiro-renunciante, com poderes especiais para, respectivamente, doar a meação e renunciar à herança ou, então, apresentar instrumento público, nos termos do artigo 1.793 do Código Civil.Oportunamente, voltem os autos conclusos.Int. Advogados(s): Sonia Regina Monteiro Marcondes Rodrigues (OAB 74082\/SP)","anexo":"Não existe anexo"},{"data":"03\/04\/2017","descricao":"Decisão Proferida    Fls. 30\/33: Deverá o inventariante, no prazo de 15 dias, apresentar novas procurações ad judicia, a serem outorgadas pelo viúvo e pelo herdeiro-renunciante, com poderes especiais para, respectivamente, doar a meação e renunciar à herança ou, então, apresentar instrumento público, nos termos do artigo 1.793 do Código Civil.Oportunamente, voltem os autos conclusos.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n1ª  VARA  DA FAMÍLIA  E SUCESSÕES\nRua  Santa  Maria  nº 257,  Sala 103,  Parque  São Jorge  - CEP  03085-000,  \nFone:  (11) 2293-3279,  São Paulo-SP  - E-mail:  tatuape1fam@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1001610-69.2017.8.26.0008  \nClasse  - Assunto Arrolamento Comum - Inventário  e Partilha\nRequerente  e Herdeiro :Ricardo  Santa Clara Lavigne  e outros\nRequerido : Rosita Santa Clara Lavigne\nJuiz   de   Direito:   Dr.   Luís   Eduardo   Scarabelli\nVistos.\nFls. 30\/33 :  D everá  o  inventariante ,  no  prazo  de  15  dias,  apresentar  novas  \nprocurações ad  judicia ,  a  serem  outorgadas  pelo  viúvo  e  pelo  herdeiro -renunciante,  com  poderes  \nespeciais para,  respectivamente,  doar  a  meação  e  ren unciar  à  herança  ou ,  então,  apresentar  \ninstrumento p úblico , nos  termos  do  art igo  1.793  do  Código  Civil.\nOportunamente,  voltem  os  autos  conclusos.\nInt .\nSão  Paulo , 03  de  abril  de  2017.\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001610-69.2017.8.26.0008 e código 3B4C0AE. Este documento é cópia do original, assinado digitalmente por LUIS EDUARDO SCARABELLI, liberado nos autos em 03\/04\/2017 às 11:22 . fls. 38"}},{"data":"03\/04\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"28\/03\/2017","descricao":"Petição Juntada   Nº Protocolo: WTAT.17.70036043-0 Tipo da Petição: Petições Diversas Data: 28\/03\/2017 14:26","anexo":"Não existe anexo"},{"data":"01\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0139\/2017 Data da Disponibilização: 01\/03\/2017 Data da Publicação: 02\/03\/2017 Número do Diário: 2297 Página: 2977\/1978","anexo":"Não existe anexo"},{"data":"24\/02\/2017","descricao":"Remetido ao DJE   Relação: 0139\/2017 Teor do ato: 1. Regularizadas as representações processuais de Fabio Santa Clara Lavigne (herdeiro-filho - fl. 23) e de Antonio Roque de Queiroz Lavigne (cônjuge - fl. 24), imperativo o prosseguimento do feito.2. Sendo assim, diante da inexistência de litígio entre o cônjuge e os herdeiros, bem como se considerando que todos são maiores e capazes, estando representados pelos mesmos advogados, prossiga-se sob o rito do arrolamento comum.3. Para o cargo de inventariante do procedimento sucessório relativo à sucessão de Rosita Santa Clara Lavigne - casada, falecida aos 09\/01\/2017, portadora do RG:37.719.104-8 e do CPF:392.493.875-04 -, nos termos do art. 617, II, do CPC, nomeio Ricardo Santa Clara Lavigne (herdeiro-filho), brasileiro, portador do RG: 34.265.943-1 e do CPF: 315.913.988-35, independentemente de compromisso, valendo esta decisão, assinada digitalmente, como certidão de inventariante, para todos os fins de direito.4. Considerando o posicionamento deste Juízo no sentido de que, no arrolamento, não serão discutidas quaisquer questões relativas a tributos, nos termos do § 2º art. 662, anoto que o recolhimento do ITCMD, bem como a certidão negativa de débitos federais da falecida, deverão ser apresentados apenas na ocasião do registro do formal de partilha, a ser, futuramente, expedido, se o caso, observando-se que o cálculo do ITCMD é feito mediante procedimento administrativo próprio, junto ao Órgão Fazendário, sendo desnecessária qualquer homologação de cálculo ou intervenção judicial.5. Deverá o inventariante no prazo de trinta dias:a. apresentar as primeiras declarações a serem elaboradas nos termos do artigo 620 do CPC, comprovando documentalmente a propriedade, quando exigido, e devendo o valor dos imóveis corresponder ao valor venal indicado no lançamento fiscal relativo ao ano do óbito;b. corrigir o valor atribuído à causa, que deverá corresponder ao valor do monte mor;c. juntar matrícula atualizada de eventuais imóveis;d. juntar via da certidão de nascimento, RG\/CPF do herdeiro Fabio; e. juntar certidão de inexistência de testamento (Prov. CNJ nº 56\/2016)f. apresentar o plano de partilha, a ser elaborado nos termos do art. 653 do CPC.6. A seguir, verifique a serventia as custas processuais, observando-se o recolhimento de fl. 17, remetendo, após, os autos ao Partidor, para conferência da partilha. 7. Oportunamente, voltem os autos conclusos, para homologação da partilha.8. Não havendo cumprimento desta decisão e não sendo requerido novo prazo, cumpra a serventia o § 1º do artigo 485 do CPC. Int. Fazenda do Estado Advogados(s): Sonia Regina Monteiro Marcondes Rodrigues (OAB 74082\/SP)","anexo":"Não existe anexo"},{"data":"23\/02\/2017","descricao":"Decisão Proferida    1. Regularizadas as representações processuais de Fabio Santa Clara Lavigne (herdeiro-filho - fl. 23) e de Antonio Roque de Queiroz Lavigne (cônjuge - fl. 24), imperativo o prosseguimento do feito.2. Sendo assim, diante da inexistência de litígio entre o cônjuge e os herdeiros, bem como se considerando que todos são maiores e capazes, estando representados pelos mesmos advogados, prossiga-se sob o rito do arrolamento comum.3. Para o cargo de inventariante do procedimento sucessório relativo à sucessão de Rosita Santa Clara Lavigne - casada, falecida aos 09\/01\/2017, portadora do RG:37.719.104-8 e do CPF:392.493.875-04 -, nos termos do art. 617, II, do CPC, nomeio Ricardo Santa Clara Lavigne (herdeiro-filho), brasileiro, portador do RG: 34.265.943-1 e do CPF: 315.913.988-35, independentemente de compromisso, valendo esta decisão, assinada digitalmente, como certidão de inventariante, para todos os fins de direito.4. Considerando o posicionamento deste Juízo no sentido de que, no arrolamento, não serão discutidas quaisquer questões relativas a tributos, nos termos do § 2º art. 662, anoto que o recolhimento do ITCMD, bem como a certidão negativa de débitos federais da falecida, deverão ser apresentados apenas na ocasião do registro do formal de partilha, a ser, futuramente, expedido, se o caso, observando-se que o cálculo do ITCMD é feito mediante procedimento administrativo próprio, junto ao Órgão Fazendário, sendo desnecessária qualquer homologação de cálculo ou intervenção judicial.5. Deverá o inventariante no prazo de trinta dias:a. apresentar as primeiras declarações a serem elaboradas nos termos do artigo 620 do CPC, comprovando documentalmente a propriedade, quando exigido, e devendo o valor dos imóveis corresponder ao valor venal indicado no lançamento fiscal relativo ao ano do óbito;b. corrigir o valor atribuído à causa, que deverá corresponder ao valor do monte mor;c. juntar matrícula atualizada de eventuais imóveis;d. juntar via da certidão de nascimento, RG\/CPF do herdeiro Fabio; e. juntar certidão de inexistência de testamento (Prov. CNJ nº 56\/2016)f. apresentar o plano de partilha, a ser elaborado nos termos do art. 653 do CPC.6. A seguir, verifique a serventia as custas processuais, observando-se o recolhimento de fl. 17, remetendo, após, os autos ao Partidor, para conferência da partilha. 7. Oportunamente, voltem os autos conclusos, para homologação da partilha.8. Não havendo cumprimento desta decisão e não sendo requerido novo prazo, cumpra a serventia o § 1º do artigo 485 do CPC. Int. Fazenda do Estado","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n1ª  VARA  DA FAMÍLIA  E SUCESSÕES\nRua  Santa  Maria  nº 257,  Sala 103,  Parque  São Jorge  - CEP  03085-000,  \nFone:  (11) 2293-3279,  São Paulo-SP  - E-mail:  tatuape1fam@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1001610-69.2017.8.26.0008  \nClasse  - Assunto Arrolamento Comum - Inventário  e Partilha\nRequerente  e Herdeiro :Ricardo  Santa Clara Lavigne  e outros\nRequerido : Rosita Santa Clara Lavigne\nJuiz   de   Direito:   Dr.   Luís   Eduardo   Scarabelli\nVistos.\n1. R egularizadas  as  representações  processuais  de  Fabio  Santa  Clara  Lavigne  \n(herdeiro-filho –  fl.  23)  e  de  Antonio  Roque  de  Queiroz  Lavigne  (cônjuge  –  fl.  24),  imperativo  o  \nprosseguimento do  feito .\n2.  Sendo  assim,  d iante  da  inexistência  de  litígio  entre  o  cônjuge  e  os  herdeiros , \nbem como  se  considerando  que  todos  são  maiores  e  capazes,  estando  representados  pelos  mesmos  \nadvogados, prossiga-se  sob  o  rito  do  arrolamento  comum.\n3 .   P ara o  cargo  de  inventariante  do  procedimento  sucessório  relativo  à  sucessão  de  \nRosita Santa  Clara  Lavigne  –  casada,  falecida  aos  09\/01\/2017,  portadora  do  RG:37.719.104-8  e  \ndo CPF:392.493.875-04  –,  nos  termos  do  art.  617,  II,  do  CPC,  nomeio  Ricardo  Santa  Clara  \nLavigne (herdeiro-filho) , \nbrasileiro,   portador   do   RG:   34.265.943-1 e do  CPF:  315.913.988-35,  \nindependentemente de  compromisso,  valendo  esta  decisão,  assinada  digitalmente,  como  \ncertidão de  inventariante,  para  todos  os  fins  de  direito.\n4. Considerando  o  posicionamento  deste  Juízo  no  sentido  de  que,  no  arrolamento,  \nnão serão  discutidas  quaisquer  questões  relativas  a  tributos,  nos  termos  do  §  2º  art.  662,  anoto  que  \no recolhimento  do  ITCMD,  bem  como  a  certidão  negativa  de  débitos  federais  da  falecida,  deverão  \nser apresentados  apenas  na  ocasião  do  registro  do  formal  de  partilha ,  a  ser,  futuramente,  \nexpedido, se  o  caso,  observando-se  que  o  cálculo  do  ITCMD  é  feito  mediante  procedimento  \nadministrativo próprio,  junto  ao  Órgão  Fazendário,  sendo  desnecessária  qualquer  homologação  de  \ncálculo ou  intervenção  judicial.\n5. Deverá  o  inventariante  no  prazo  de  trinta  dias:\na.  apresentar  as  primeiras  declarações  a  serem  elaboradas  nos  termos  do  artigo  620  \ndo CPC,  comprovando  documentalmente  a  propriedade,  quando  exigido,  e  devendo  o  valor  dos  \nimóveis corresponder  ao  valor  venal  indicado  no  lançamento  fiscal  relativo  ao  ano  do  óbito;\nb. corrigir  o  valor  atribuído  à  causa,  que  deverá  corresponder  ao  valor  do  monte  \nmor;Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001610-69.2017.8.26.0008 e código 37D1133. Este documento é cópia do original, assinado digitalmente por LUIS EDUARDO SCARABELLI, liberado nos autos em 23\/02\/2017 às 17:22 . fls. 27\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n1ª  VARA  DA FAMÍLIA  E SUCESSÕES\nRua  Santa  Maria  nº 257,  Sala 103,  Parque  São Jorge  - CEP  03085-000,  \nFone:  (11) 2293-3279,  São Paulo-SP  - E-mail:  tatuape1fam@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nc. juntar  matrícula  atualizada  de  eventuais  imóveis;\nd. j untar  via  da  certidão  de  nascimento,  RG\/CPF  do  herdeiro  Fabio;  \ne. juntar  certidão  de  inexistência  de  testamento  (Prov.  CNJ  nº  56\/2016)\nf. apresentar  o  plano  de  partilha,  a  ser  elaborado  nos  termos  do  art.  653  do  CPC.\n6. A  seguir,  verifique  a  serventia  as  custas  processuais,  observando-se  o \nrecolhimento de  fl.  17 , remetendo,  após,  os  autos  ao  Partidor , para  conferência  da  partilha.\n \n7.  Oportunamente,  voltem  os  autos  conclusos,  para  homologação  da  partilha.\n8. Não  havendo  cumprimento  desta  decisão  e  não  sendo  requerido  novo  prazo,  \ncumpra a  serventia  \no   §   1º   do   artigo   485   do   CPC.\n \nInt.\nSão  Paulo , 23  de  fevereiro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001610-69.2017.8.26.0008 e código 37D1133. Este documento é cópia do original, assinado digitalmente por LUIS EDUARDO SCARABELLI, liberado nos autos em 23\/02\/2017 às 17:22 . fls. 28"}},{"data":"23\/02\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"22\/02\/2017","descricao":"Petição Juntada   Nº Protocolo: WTAT.17.70019388-6 Tipo da Petição: Petições Diversas Data: 22\/02\/2017 15:22","anexo":"Não existe anexo"},{"data":"20\/02\/2017","descricao":"Certidão de Publicação Expedida   Relação :0116\/2017 Data da Disponibilização: 20\/02\/2017 Data da Publicação: 21\/02\/2017 Número do Diário: 2292 Página: 3088\/3090","anexo":"Não existe anexo"},{"data":"17\/02\/2017","descricao":"Remetido ao DJE   Relação: 0116\/2017 Teor do ato: Primeiramente, verifico que o requerente realizou o recolhimento das custas iniciais (fl. 17) e prestou os esclarecimentos, no tocante à nomeação como inventariante, conforme determinada na decisão exarada à fl. 13.No mais, aguarde-se o decurso do prazo concedido naquela decisão. A seguir, voltem os autos conclusos, para apreciação do pedido de dilação de prazo pleiteado pelo requerente às fls. 15\/16. Int. Fazenda do Estado Advogados(s): Sonia Regina Monteiro Marcondes Rodrigues (OAB 74082\/SP)","anexo":"Não existe anexo"},{"data":"16\/02\/2017","descricao":"Decisão Proferida    Primeiramente, verifico que o requerente realizou o recolhimento das custas iniciais (fl. 17) e prestou os esclarecimentos, no tocante à nomeação como inventariante, conforme determinada na decisão exarada à fl. 13.No mais, aguarde-se o decurso do prazo concedido naquela decisão. A seguir, voltem os autos conclusos, para apreciação do pedido de dilação de prazo pleiteado pelo requerente às fls. 15\/16. Int. Fazenda do Estado","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n1ª  VARA  DA FAMÍLIA  E SUCESSÕES\nRua  Santa  Maria  nº 257,  Sala 103,  Parque  São Jorge  - CEP  03085-000,  \nFone:  (11) 2293-3279,  São Paulo-SP  - E-mail:  tatuape1fam@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1001610-69.2017.8.26.0008  \nClasse  - Assunto Arrolamento Comum - Inventário  e Partilha\nRequerente  e Herdeiro :Ricardo  Santa Clara Lavigne  e outros\nRequerido : Rosita Santa Clara Lavigne\nJuiz   de   Direito:   Dr.   Luís   Eduardo   Scarabelli\nVistos.\nPrimeiramente,   verifico   que   o   requerente   realizou   o   recolhimento   das   custas  \niniciais   (fl.   17)   e   prestou   os   esclarecimentos,   no   tocante   à   nomeação   como   inventariante,   conforme  \ndeterminada     na   decisão   exarada   à   fl.   13.\nNo   mais,   aguarde-se   o   decurso   do   prazo   concedido   naquela   decisão.  \nA   seguir,   voltem   os   autos   conclusos ,   para   apreciação   do   pedido   de   dilação   de   prazo  \npleiteado   pelo   requerente   às   fls.   15\/16.  \nInt.\nSão  Paulo , 16  de  fevereiro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001610-69.2017.8.26.0008 e código 373E079. Este documento é cópia do original, assinado digitalmente por LUIS EDUARDO SCARABELLI, liberado nos autos em 16\/02\/2017 às 15:43 . fls. 20"}},{"data":"16\/02\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"14\/02\/2017","descricao":"Certidão de Publicação Expedida   Relação :0100\/2017 Data da Disponibilização: 14\/02\/2017 Data da Publicação: 15\/02\/2017 Número do Diário: 2228 Página: 2975\/2976","anexo":"Não existe anexo"},{"data":"13\/02\/2017","descricao":"Petição Juntada   Nº Protocolo: WTAT.17.70013928-8 Tipo da Petição: Petições Diversas Data: 13\/02\/2017 15:50","anexo":"Não existe anexo"},{"data":"13\/02\/2017","descricao":"Remetido ao DJE   Relação: 0100\/2017 Teor do ato: 1. Inicialmente, processe-se, pelo rito de Arrolamento Comum (art. 664 do CPC), anotando-se, ainda, a inclusão do nome da falecida Rosita Santa Clara Lavigne (fl. 5) no SAJ. 2. Providencie o requerente, no prazo de quinze dias, o recolhimento das custas iniciais (taxa judiciária), conforme artigo 4º, inciso I, § 1º, da Lei nº 11.608\/03, sob pena de cancelamento da distribuição, nos termos do artigo 290 do Código de Processo Civil.3. Verifico que este procedimento sucessório foi promovido por Ricardo Santa Clara Lavigne, herdeiro-filho da autora da herança Rosita Santa Clara Lavigne, que faleceu no estado civil de casada, tendo esta deixado dois filhos o requerente e Fabio Santa Clara Lavigne (fl.5).4. Sem prejuízo, em igual prazo de 15 dias:a. regularizar as representações processuais do herdeiro Fabio Santa Clara Lavigne (fl.5), inclusive a do cônjuge da falecida (Antonio Roque Queiroz Lavigne), sob pena de modificação do rito para inventário e necessidade de citação dos mesmos. b. esclarecer o motivo do requerimento para nomeação de inventariante, tendo em vista a ordem de vocação hereditária, porquanto o cônjuge Antonio Roque Queiroz Lavigne possui preferência na ordem de nomeação ao cargo de inventariante, nos termos do artigo 617, inciso I, do CPC, independentemente do regime de casamento. 5. Decorrido o prazo assinalado, com ou sem cumprimento das determinações acima, tornem os autos conclusos para nova deliberação.Intime-se. Fazenda do Estado Advogados(s): Sonia Regina Monteiro Marcondes Rodrigues (OAB 74082\/SP)","anexo":"Não existe anexo"},{"data":"13\/02\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que em atenção à r decisão de fl. 13, procedi anotações no SAJ (processamento pelo rito de arrolamento comum e a inclusão do nome da falecida Rosita Snata Clara Lavigne). Nada Mais. São Paulo, 13 de fevereiro de 2017","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"13\/02\/2017","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"10\/02\/2017","descricao":"Decisão Proferida    1. Inicialmente, processe-se, pelo rito de Arrolamento Comum (art. 664 do CPC), anotando-se, ainda, a inclusão do nome da falecida Rosita Santa Clara Lavigne (fl. 5) no SAJ. 2. Providencie o requerente, no prazo de quinze dias, o recolhimento das custas iniciais (taxa judiciária), conforme artigo 4º, inciso I, § 1º, da Lei nº 11.608\/03, sob pena de cancelamento da distribuição, nos termos do artigo 290 do Código de Processo Civil.3. Verifico que este procedimento sucessório foi promovido por Ricardo Santa Clara Lavigne, herdeiro-filho da autora da herança Rosita Santa Clara Lavigne, que faleceu no estado civil de casada, tendo esta deixado dois filhos o requerente e Fabio Santa Clara Lavigne (fl.5).4. Sem prejuízo, em igual prazo de 15 dias:a. regularizar as representações processuais do herdeiro Fabio Santa Clara Lavigne (fl.5), inclusive a do cônjuge da falecida (Antonio Roque Queiroz Lavigne), sob pena de modificação do rito para inventário e necessidade de citação dos mesmos. b. esclarecer o motivo do requerimento para nomeação de inventariante, tendo em vista a ordem de vocação hereditária, porquanto o cônjuge Antonio Roque Queiroz Lavigne possui preferência na ordem de nomeação ao cargo de inventariante, nos termos do artigo 617, inciso I, do CPC, independentemente do regime de casamento. 5. Decorrido o prazo assinalado, com ou sem cumprimento das determinações acima, tornem os autos conclusos para nova deliberação.Intime-se. Fazenda do Estado","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n1ª  VARA  DA FAMÍLIA  E SUCESSÕES\nRua  Santa  Maria  nº 257,  Sala 103,  Parque  São Jorge  - CEP  03085-000,  \nFone:  (11) 2293-3279,  São Paulo-SP  - E-mail:  tatuape1fam@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1001610-69.2017.8.26.0008  \nClasse  - Assunto Arrolamento Sumário - Inventário  e Partilha\nRequerente  e Herdeiro :Ricardo  Santa Clara Lavigne  e outros\nJuiz   de   Direito:   Dr.   Luís   Eduardo   Scarabelli\nVistos.\n1.   Inicialmente,   processe-se,   pelo   rito   de   Arrolamento   Comum   (art.   664   do   CPC),  \nanotando-se,   ainda,   a   inclusão   do   nome   da   falecida   Rosita   Santa   Clara   Lavigne   (fl.   5)   no\n  SAJ.\n   \n2.   Providencie   o   requerente,   no   prazo   de   quinze   dias,   o   recolhimento   das   custas  \niniciais   (taxa   judiciária),   conforme   artigo   4º,   inciso   I,   §   1º,   da   Lei   nº   11.608\/03,   sob   pena   de  \ncancelamento   da   distribuição,   nos   termos   do   artigo   290   do   Código   de   Processo   Civil.\n3.   Verifico   que   este   procedimento   sucessório   foi   promovido   por   Ricardo   Santa  \nClara   Lavigne,   herdeiro-filho   da   autora   da   herança   Rosita   Santa   Clara   Lavigne,   que   faleceu   no  \nestado   civil   de   casada,  tendo  esta  deixado  dois  filhos  o  requerente  e  Fabio  Santa  Clara  Lavigne  \n(fl.5).\n4.   Sem   prejuízo,   em   igual   prazo   de   15   dias:\na. regularizar  as  representações  processuais  do  herdeiro  Fabio  Santa  Clara  Lavigne  \n(fl.5),   inclusive   a   do   cônjuge   da   falecida   (Antonio  Roque  Queiroz  Lavigne\n),  sob  pena  de  \nmodificação do  rito  para  inventário  e  necessidade  de  citação  dos  mesmos . \nb.   esclarecer   o   motivo   do   requerimento   para   nomeação   de   inventariante,   tendo   em  \nvista   a   ordem   de   vocação   hereditária,   porquanto  o  cônjuge  Antonio  Roque  Queiroz  Lavigne  possui  \npreferência na  ordem  de  nomeação  ao  cargo  de  inventariante,  nos  termos  do  artigo  617,  inciso  I,  do  \nCPC, independentemente  do  regime  de  casamento.  \n5. Decorrido  o  prazo  assinalado,  com  ou  sem  cumprimento  das  determinações  \nacima, tornem  os  autos  conclusos  para  nova  deliberação .\nIntime-se.\nSão  Paulo , 10  de  fevereiro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001610-69.2017.8.26.0008 e código 36C1564. Este documento é cópia do original, assinado digitalmente por LUIS EDUARDO SCARABELLI, liberado nos autos em 10\/02\/2017 às 15:23 . fls. 13"}},{"data":"10\/02\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"08\/02\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"13\/02\/2017","tipo":"Petições Diversas"},{"data":"22\/02\/2017","tipo":"Petições Diversas"},{"data":"28\/03\/2017","tipo":"Petições Diversas"},{"data":"22\/05\/2017","tipo":"Petições Diversas"},{"data":"13\/06\/2017","tipo":"Emenda à Inicial"},{"data":"31\/07\/2017","tipo":"Petições Diversas"},{"data":"31\/08\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":70,"total_andamentos":70}],"publicacoes":[]}