{"numero":"1001432-26.2016.8.26.0374","processos":[{"processo":"1001432-26.2016.8.26.0374","classe":"Monitória","classe_area":"Cível","assunto":"Cheque","outros_assuntos":null,"local_fisico":null,"distribuicao":"14\/10\/2016 às 19:04 - Livre\nVara Única - Foro de Morro Agudo","juiz":"João Carlos Saud Abdala Filho","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 4.911,14","partes":[{"tipo":"Reqte","nome":"Adilson Batista Guimarães"},{"tipo":"Reqdo","nome":"Jose Aparecido Liporini Junior"},{"tipo":"Reqdo","nome":"José Reginaldo Rossi"}],"advogados":[{"tipo":"Advogado","nome":"Pedro Henrique Franchi"},{"tipo":"Advogado","nome":"Jose Aparecido Liporini Junior"}],"andamentos":[{"data":"11\/10\/2017","descricao":"Remetido ao DJE   Relação: 0459\/2017 Teor do ato: Manifeste a parte contrária sobre os EMBARGOS DE DECLARAÇÃO interpostos. Int. Advogados(s): Jose Aparecido Liporini Junior (OAB 230994\/SP), Pedro Henrique Franchi (OAB 283434\/SP)","anexo":"Não existe anexo"},{"data":"09\/10\/2017","descricao":"Ato Ordinatório Praticado   Manifeste a parte contrária sobre os EMBARGOS DE DECLARAÇÃO interpostos. Int.","anexo":"Não existe anexo"},{"data":"02\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0444\/2017 Data da Disponibilização: 02\/10\/2017 Data da Publicação: 03\/10\/2017 Número do Diário: 2442 Página: 2342\/2351","anexo":"Não existe anexo"},{"data":"02\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0444\/2017 Data da Disponibilização: 02\/10\/2017 Data da Publicação: 03\/10\/2017 Número do Diário: 2442 Página: 2342\/2351","anexo":"Não existe anexo"},{"data":"02\/10\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WMGD.17.70008301-0 Tipo da Petição: Embargos de Declaração Data: 02\/10\/2017 11:54","anexo":"Não existe anexo"},{"data":"27\/09\/2017","descricao":"Remetido ao DJE   Relação: 0444\/2017 Teor do ato: Ante o exposto, JULGO IMPROCEDENTES os EMBARGOS MONITÓRIOS por consequência, PROCEDENTE a AÇÃO MONITÓRIA, para a constituição de título executivo judicial, na forma do artigo 700, I, do CPC, no montante de R$ 4.911,14 (planilha de valores corrigidos- fls. 02), com acréscimos de juros de mora de 1% ao mês e correção monetária desde a data do ajuizamento da ação (setembro\/2016), prosseguindo-se a demanda na forma prevista no art. 515 e seguintes do CPC. Sucumbente, condeno o embargante ao pagamento de custas, despesas processuais e honorários advocatícios que fixo em 10% sobre o valor atualizado da dívida.P.R.I.C. Advogados(s): Jose Aparecido Liporini Junior (OAB 230994\/SP), Pedro Henrique Franchi (OAB 283434\/SP)","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Julgada improcedente a ação    Ante o exposto, JULGO IMPROCEDENTES os EMBARGOS MONITÓRIOS por consequência, PROCEDENTE a AÇÃO MONITÓRIA, para a constituição de título executivo judicial, na forma do artigo 700, I, do CPC, no montante de R$ 4.911,14 (planilha de valores corrigidos- fls. 02), com acréscimos de juros de mora de 1% ao mês e correção monetária desde a data do ajuizamento da ação (setembro\/2016), prosseguindo-se a demanda na forma prevista no art. 515 e seguintes do CPC. Sucumbente, condeno o embargante ao pagamento de custas, despesas processuais e honorários advocatícios que fixo em 10% sobre o valor atualizado da dívida.P.R.I.C.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MORRO  AGUDO\nFORO  DE MORRO  AGUDO\nVARA  ÚNICA\nRUA  BASÍLIO  OTÁVIO,  313, Morro  Agudo  - SP  - CEP  14640-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001432-26.2016.8.26.0374 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1001432-26.2016.8.26.0374\nClasse  - Assunto Monitória - Cheque\nRequerente : Adilson Batista Guimarães\nRequerido : Jose Aparecido  Liporini Junior e outro\nJustiça Gratuita\nCONCLUSÃO\nAos  2 9 de  agosto  de  201 7,  faço  estes  autos  conclusos  ao  Dr.  João  Carlos  \nSaud  Abdala  Filho,  MM.  Juiz  de  Direito  da  Comarca  de  Morro  Agudo-SP.\nO  Escrevente__________________\nJuiz(a)   de   Direito:   Dr(a).   João   Carlos   Saud   Abdala   Filho\nVistos.\nADILSON  BATISTA  GUIMARÃES,  qualificado  na  inicial,  propõe  ação  \nmonitória  em  face  de  JOSÉ  APARECIDO  LIPORINI  JÚNIOR  e  JOSÉ  REGINALDO  \nROSSI.  A  parte  autora  alega  que  é  credor  dos  requeridos  na  quantia  de  R$  4.000,00,  representada  \npelo  cheque  nº  000043,  da  agência  0470,  conta  nº  03000-8,  do  Banco  Itaú  o  qual,  emitido  pelo  \nprimeiro  requerido  e  avalizado  pelo  segundo  requerido,  o  qual,  apresentado  para  compensação  foi  \ndevolvido  pelo  banco  sacado  porque  sustado  o  pagamento.  Requer  que  seja  julgada  totalmente  \nprocedente  a  ação,  condenando  os  requeridos  ao  pagamento  da  quantia  de  R$  4.911,14  (quatro  mil,  \nnovecentos  e  onze  reais  e  quatorze  centavos),  devidamente  atualizada  (fls.  01\/03).\nDespacho  inicial  concedendo  os  benefícios  da  assistência  judiciária  gratuita  ao  \nrequerente,  designando  audiência  no  Cejusc  e  determinando  a  citação  dos  requeridos  (fls.  16\/17).\nRealizada  audiência,  a  conciliação  restou  frustrada  (fls.  20\/21).\nO  primeiro  requerido  apresentou  Embargos  aduzindo  litispendência  porque  a  \ncártula  que  embasa  a  presente  ação  foi  objeto  de  ação  de  execução  (feito  nº  1000655-41.2016),  \ntendo  sido  interpostos  Embargos  à  Execução  (feito  nº  1000923-95.2016).  Alega  relação  de  \nconsumo,  já  que  contratou  o  segundo  réu  para  realizar  a  restauração  de  um  veículo  e  os  cheques  \neram  meras  garantias  de  pagamento,  que  só  poderiam  circular  após  a  finalização  do  serviço,  o  que  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001432-26.2016.8.26.0374 e código 2136C38. Este documento é cópia do original, assinado digitalmente por JOAO CARLOS SAUD ABDALA FILHO, liberado nos autos em 11\/09\/2017 às 13:22 . fls. 254\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MORRO  AGUDO\nFORO  DE MORRO  AGUDO\nVARA  ÚNICA\nRUA  BASÍLIO  OTÁVIO,  313, Morro  Agudo  - SP  - CEP  14640-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001432-26.2016.8.26.0374 - lauda  2\naté\n a  presente  data  não  ocorreu;  que  não  pode  ser  obrigado  a  cumprir  sua  obrigação  sem  a \nrespectiva  contrapartida,  tanto  que  fez  oposição  ao  pagamento.  Refere  que  recusou  o  pagamento  \nporque  o  verdadeiro  portador  que  endossou  a  cártula  não  cumpriu  com  sua  parte  contratual.  Refere  \nque  contratou  com  José  Reginaldo  Rossi  Me,  o  qual  deve  ser  incluído  no  polo  passivo  pelo  \nchamamento  ao  processo.  No  mérito,  refere  que  já  efetuou  o  pagamento  do  cheque  ao  segundo  \nrequerido.  Requer  a  procedência  dos  embargos  (fls.  22\/43).\nRéplica  (fls.  250\/251).\nRelatado  o  processo  e  autorizado  pelo  artigo  355,  I,  do  CPC.,  DECIDO.\nA  preliminar  de  falta  de  interesse  de  agir  por  litispendência  deve  ser  afastada.\nDe  fato,  é  incontroverso  que  a  cártula  que  lastreia  a  presente  ação  monitória  \n(cheque  nº  000043,  no  valor  de  R$  4.000,00)  é  também  objeto  da  ação  executiva  nº  \n1000655-41.2016,  tendo  sido  opostos  Embargos  à  Execução,  feito  registrado  sob  nº \n1000912-66.2016.\nEfetuando pesquisas  no  sítio  do  Tribunal  de  Justiça  SP  verifico,  entretanto  que  \nos  embargos  à  execução  nº  1000912-66.2016.8.26.0374  foram  julgados  parcialmente  procedentes,  \nreconhecendo  a  prescrição  do  referido  cheque  nº  000043,  não  tendo  sido  apresentado  recurso  por  \nparte  do  embargado.  O  que  também  foi  esclarecido  pelo  embargado,  ora  requerente,  às  fl.  250\/251.\nAssim,  não  há  que  se  falar  em  litispendência,  pois,  reconhecida  a  prescrição  do  \ncheque  nº  000043  para  a  ação  executiva,  o  requerente,  lança  mão  da  medida  adequada,  ajuizando  a  \npresente  ação  monitória.\nIndefiro  o  pedido  de  chamamento  ao  processo  de  José  Reginaldo  Rossi  Me,  por  \nentender  desnecessária  e  que  apenas  atravancaria  o  processamento  do  feito,  já  que  o  endossante  da  \ncártula,  Sr.  José  Reginaldo  Rossi,  já  é  réu  no  presente  feito  e  tratando-se  de  Micro  Empresa,  o  \npatrimônio  da  empresa  e  do  empresário  se  confunde.   \nAs  demais  preliminares  serão  analisadas  conjuntamente  com  o  mérito.\nOs  embargos  não  podem  prosperar.\nPrimeiramente,  cabe  considerar  que  o  cheque  consiste  em  uma  ordem  de  \npagamento  à  vista  ao  portador,  ostentando  natureza  jurídica  de  título  de  crédito.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001432-26.2016.8.26.0374 e código 2136C38. Este documento é cópia do original, assinado digitalmente por JOAO CARLOS SAUD ABDALA FILHO, liberado nos autos em 11\/09\/2017 às 13:22 . fls. 255\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MORRO  AGUDO\nFORO  DE MORRO  AGUDO\nVARA  ÚNICA\nRUA  BASÍLIO  OTÁVIO,  313, Morro  Agudo  - SP  - CEP  14640-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001432-26.2016.8.26.0374 - lauda  3\nNo\n caso  dos  autos,  o  autor  demonstrou  documentalmente  o  crédito,  \nconsubstanciado  pelo  cheque  nº  000043,  da  agência  0470,  conta  nº  03000-8,  do  Banco  Itaú,  \nemitido  pelo  primeiro  requerido  e  endossado  pelo  segundo,  bem  como  que  o  mesmo  perdeu  sua  \nforça  executiva,  face  ao  decurso  do  tempo.  O  que,  repito,  foi  reconhecido  por  força  de  sentença  \nproferida  nos  autos  de  embargos  à  execução  nº1000912-66.2016.8.26.0374.\nDestaco  que  a  discussão  sobre  a  origem  do  crédito  sequer  é  necessária  ante  a  \nnão  causalidade  do  cheque,  ou  seja,  a  desvinculação  do  título  ao  negócio  que  lhe  deu  origem.  \nNeste  sentido,  já  se  posicionou  o  Egrégio  Tribunal  de  Justiça  do  Estado  de  São  \nPaulo:\nCHEQUE PRESCRITO  -  Ação  monitória-  Irrelevância  da  discussão  acerca  da  \ncausa  debendi  Independência  e  autonomia  da  obrigação  contraída  na  cártula  \n(artigo  13  da  Lei  nº  7.357\/85)  Ausência  de  prova  inequívoca  da  ocorrência  de  \ncausa  modificativa,  impeditiva  ou  extintiva  do  direito  reclamado  Título  em  \npoder  da  portadora.  Procedência  decretada  nesta  instância  ad  quem.  Recurso  \nprovido.-  g.n.\nAgravo  Regimental.  Recurso  especial.  Ação  monitória.  Cheque  prescrito.  \nCausa  debendi.  1.  A  ação  monitória  instruída  com  cheque  prescrito  dispensa  \ndemonstração  da  causa  de  sua  emissão,  de  acordo  com  a  jurisprudência  mais  \nrecente,  considerando  a  perda  da  natureza  executiva  em  face  do  transcurso  \ndo  prazo  prescricional.  2.  Contradição  e  omissão  inexistentes  no  Acórdão  da  \napelação.  3.  Agravo  regimental  desprovido  (AgRg  no  Resp  nº  450.231-MT,  \nMin.  Carlos  Alberto  Menezes  Direito)-  g.n.\nNesse  contexto,  vale  destacar  o  entendimento  do  STJ:\n“Em  razão  da  abstração  e  da  autonomia  do  cheque  é  inviável  discutir,  em  \nprincípio,  a  sua  causa  debendi,  a  não  ser  que  estejam  presentes  sérios  \nindícios  de  que  a  obrigação  foi  constituída  em  flagrante  desrespeito  ao  \nsistema  jurídico”  (Rec.  Esp.  37.686-0,  RS,  4ª  Turma,  Rel.  Ministro  Sálvio  de  \nFigueiredo,  in  Boletim  do  Superior  Tribunal  de  Justiça,  14\/03\/1997).\nNo  caso  em  tela,  o  embargante  não  nega  a  emissão  do  cheque,  tampouco  vício  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001432-26.2016.8.26.0374 e código 2136C38. Este documento é cópia do original, assinado digitalmente por JOAO CARLOS SAUD ABDALA FILHO, liberado nos autos em 11\/09\/2017 às 13:22 . fls. 256\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MORRO  AGUDO\nFORO  DE MORRO  AGUDO\nVARA  ÚNICA\nRUA  BASÍLIO  OTÁVIO,  313, Morro  Agudo  - SP  - CEP  14640-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001432-26.2016.8.26.0374 - lauda  4\nneste\n ato  ou  má-fé  do  portador.  Entretanto,  refere  que  o  fez  apenas  em  garantia,  em  decorrência  de  \nnegócio  entabulado  com  o  segundo  requerido,  Sr.  José  Reginaldo  Rossi  e  não  tendo  este  cumprido  \nsua  parte  no  avençado  apresentou  “oposição”  ao  pagamento  do  cheque  junto  ao  banco  sacado.\nPois  bem,  ainda  que  o  cheque  tenha  sido  emitido  em  garantia,  como  pretende  \nfazer  crer  o  embargante,  ainda  assim,  ele  não  teria  perdido  sua  eficácia,  pois  continua  sendo  ordem  \nde  pagamento  à  vista,  não  perdendo  sua  natureza  cambiária.\nÉ  a  jurisprudência:\nMonitória.  Cheques.  Embargos  a  mandado  monitório.  Sentença  de  \nimprocedência.  Decisão  mantida.  .  Títulos  formalmente  em  ordem.  Emissão  \nem  garantia  que  não  os  desnatura.  Recurso  desprovido. (TJSP;  Apelação  \n1001558-69.2016.8.26.0344;  Relator  (a): Campos  Mello;  Órgão  Julgador:  22ª  \nCâmara  de  Direito  Privado;  Foro  de  Marília  - 1ª  Vara  Cível;  Data  do  \nJulgamento:  10\/08\/2017;  Data  de  Registro:  24\/08\/2017)\nAdemais, \nsustenta,   ainda,   o   embargante   que   o   cheque   não   poderia   ser   pago  \ndevido   à   revogação   do   pagamento   do   cheque,   que   foi   devolvido   com   o   código   21,   ou   seja,  \ndesacordo   comercial.\nCom   efeito,   a   revogação   ou   oposição   ao   pagamento   impede   o   pagamento   do  \ncheque   pelo   sacado,   mas   não   lhe   retira   a   natureza   cambiária   de   título   de   crédito,   permitindo   ao  \nlegítimo   portador   exigir   o   pagamento   do   emitente,   de   forma   judicial   inclusive,   bem   como   dos  \ndemais   coobrigados,   no   caso   o   endossante.\nAssim,  devidamente  comprovado  o  crédito  do  autor,  consubstanciado  pelo  \ndocumento  de  fl.  07,  e  não  tendo  a  embargante  se  desincumbido  do  ônus  de  provar  fato  \nimpeditivo,  modificativo  ou  extintivo  do  direito  do  autor,  a  improcedência  dos  presentes  embargos  \né  medida  que  se  impõe.\nNesse  sentido  é  a  jurisprudência  de  nosso  Tribunal  de  Justiça:\nAÇÃO  MONITÓRIA.  Cheques.  Título  de  crédito  que  circulou  mediante  \nendosso.  CERCEAMENTO  DE  DEFESA.  Inocorrência.  Matéria  \nexclusivamente  de  direito.  Dispensável  a  realização  de  dilação  probatória.  \nPreliminar  afastada.  Apelante  que  não  se  desincumbiu  do  ônus  de  provar  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001432-26.2016.8.26.0374 e código 2136C38. Este documento é cópia do original, assinado digitalmente por JOAO CARLOS SAUD ABDALA FILHO, liberado nos autos em 11\/09\/2017 às 13:22 . fls. 257\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MORRO  AGUDO\nFORO  DE MORRO  AGUDO\nVARA  ÚNICA\nRUA  BASÍLIO  OTÁVIO,  313, Morro  Agudo  - SP  - CEP  14640-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001432-26.2016.8.26.0374 - lauda  5\nfatos\n constitutivos  de  seu  direito.  Inteligência  do  art.  373,  II,  do  Código  de  \nProcesso  Civil,  tampouco  negou  a  emissão  das  cártulas  ou  questionou  as  \nassinaturas.  Desnecessidade  de  menção  ao  negócio  jurídico  subjacente.  \nSúmula  nº  531  do  STJ  aplicável  in  casu.  Sentença  mantida.  Recurso  \ndesprovido.  (Relator(a):  Marcos  Gozzo;  Comarca:  Boituva;  Órgão  julgador:  \n38ª  Câmara  de  Direito  Privado;  Data  do  julgamento:  08\/03\/2017;  Data  de  \nregistro:  09\/03\/2017)\nO  embargante,  por  sua  vez,  também  não  questionou  o  valor  da  dívida,  \napresentando  planilha  de  débitos,  portanto,  não  impugnado,  o  valor  cobrado  apresenta-se  correto.  \nAnte  o  exposto,  JULGO  IMPROCEDENTES  os  EMBARGOS  \nMONITÓRIOS  por  consequência,  PROCEDENTE  a  AÇÃO MONITÓRIA ,  para  a  constituição  \nde  título  executivo  judicial,  na  forma  do  artigo  700,  I,  do  CPC,  no  montante  de  R$  4.911,14  \n(planilha  de  valores  corrigidos-  fls.  02),  com  acréscimos  de  juros  de  mora  de  1%  ao  mês  e \ncorreção  monetária  desde  a  data  do  ajuizamento  da  ação  (setembro\/2016),  prosseguindo-se  a \ndemanda  na  forma  prevista  no  art.  515  e  seguintes  do  CPC.  \nSucumbente,  condeno  o  embargante  ao  pagamento  de  custas,  despesas  \nprocessuais  e  honorários  advocatícios  que  fixo  em  10%  sobre  o  valor  atualizado  da  dívida.\nP.R.I.C.\nMorro  Agudo , 29  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001432-26.2016.8.26.0374 e código 2136C38. Este documento é cópia do original, assinado digitalmente por JOAO CARLOS SAUD ABDALA FILHO, liberado nos autos em 11\/09\/2017 às 13:22 . fls. 258"}},{"data":"25\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"25\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WMGD.17.70005583-1 Tipo da Petição: Petições Diversas Data: 25\/07\/2017 15:45","anexo":"Não existe anexo"},{"data":"19\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0317\/2017 Data da Disponibilização: 19\/07\/2017 Data da Publicação: 20\/07\/2017 Número do Diário: 2391 Página: 2088\/2090","anexo":"Não existe anexo"},{"data":"19\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0317\/2017 Data da Disponibilização: 19\/07\/2017 Data da Publicação: 20\/07\/2017 Número do Diário: 2391 Página: 2088\/2090","anexo":"Não existe anexo"},{"data":"18\/07\/2017","descricao":"Remetido ao DJE   Relação: 0317\/2017 Teor do ato: Autos com vista a arte autora. Int. Advogados(s): Jose Aparecido Liporini Junior (OAB 230994\/SP), Pedro Henrique Franchi (OAB 283434\/SP)","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Ato Ordinatório Praticado   Autos com vista a arte autora. Int.","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que decorreu o prazo e apenas uma das partes apresentou EMBARGOS MONITÓRIOS. Nada Mais.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"14\/07\/2017","descricao":"AR Positivo Juntado","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"AR Positivo Juntado","anexo":"Não existe anexo"},{"data":"16\/05\/2017","descricao":"Embargos Monitórios Juntados   Nº Protocolo: WMGD.17.70003389-7 Tipo da Petição: Embargos Monitórios Data: 16\/05\/2017 11:49","anexo":"Não existe anexo"},{"data":"10\/05\/2017","descricao":"Recebidos os Autos do Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"10\/05\/2017","descricao":"Termo de Audiência Digitalizado","anexo":"Não existe anexo"},{"data":"10\/05\/2017","descricao":"Audiência Realizada Inexitosa    Termo de Audiência - Sem Acordo - Intransigência das Partes - CEJUSC MA","anexo":{"label":"Audiência Realizada Inexitosa","conteudo":"Auto com senha"}},{"data":"03\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0099\/2017 Data da Disponibilização: 03\/03\/2017 Data da Publicação: 06\/03\/2017 Número do Diário: 2299 Página: 2219\/2230","anexo":"Não existe anexo"},{"data":"02\/03\/2017","descricao":"Remetido ao DJE   Relação: 0099\/2017 Teor do ato: Vistos. Defiro ao autor os benefícios da assistência judiciária gratuita. Anote-se. Para a audiência de conciliação designo o dia 26\/04\/2017, às 15h30. Citem-se os réus e intimem-se as partes. As audiências deste juízo realizam-se no Centro Judiciário de Solução de Conflitos e Cidadania (CEJUSC), no endereço: Rua Basílio Otávio, 313, José Benedetti, nesta. Fiquem as partes cientes de que o comparecimento na audiência é obrigatório (pessoalmente ou por intermédio de representante, por meio de procuração específica, com outorga de poderes para negociar e transigir). A ausência injustificada é considerada ato atentatório à dignidade da justiça, sendo sancionada com multa de até dois por cento da vantagem econômica pretendida ou do valor da causa. As partes devem estar acompanhadas de seus advogados. Não havendo acordo, os requeridos deverão, no prazo de 15 (quinze) dias após a audiência, proceder ao pagamento da quantia especificada na petição inicial, com honorários advocatícios em 5% do valor, isento de custas, se ocorrer o pagamento neste momento; advertindo-o(a), ainda, a respeito da preclusão e imediata constituição do título executivo judicial, caso permaneça inerte. Igualmente, será informado(a) de que, no mesmo prazo, poderá apresentar embargos ao mandado monitório.O autor fica intimado da audiência por meio de seu advogado.Servirá o presente, por cópia digitada, como carta de citação e intimação, ficando, ainda, ciente de que o recibo que a acompanha valerá como comprovante de que esta citação\/intimação se efetivaram. Cumpra-se na forma e sob as penas da Lei.Intimem-se. Advogados(s): Pedro Henrique Franchi (OAB 283434\/SP)","anexo":"Não existe anexo"},{"data":"24\/02\/2017","descricao":"Recebida a Petição Inicial - Citação Por Carta AR    Vistos. Defiro ao autor os benefícios da assistência judiciária gratuita. Anote-se. Para a audiência de conciliação designo o dia 26\/04\/2017, às 15h30. Citem-se os réus e intimem-se as partes. As audiências deste juízo realizam-se no Centro Judiciário de Solução de Conflitos e Cidadania (CEJUSC), no endereço: Rua Basílio Otávio, 313, José Benedetti, nesta. Fiquem as partes cientes de que o comparecimento na audiência é obrigatório (pessoalmente ou por intermédio de representante, por meio de procuração específica, com outorga de poderes para negociar e transigir). A ausência injustificada é considerada ato atentatório à dignidade da justiça, sendo sancionada com multa de até dois por cento da vantagem econômica pretendida ou do valor da causa. As partes devem estar acompanhadas de seus advogados. Não havendo acordo, os requeridos deverão, no prazo de 15 (quinze) dias após a audiência, proceder ao pagamento da quantia especificada na petição inicial, com honorários advocatícios em 5% do valor, isento de custas, se ocorrer o pagamento neste momento; advertindo-o(a), ainda, a respeito da preclusão e imediata constituição do título executivo judicial, caso permaneça inerte. Igualmente, será informado(a) de que, no mesmo prazo, poderá apresentar embargos ao mandado monitório.O autor fica intimado da audiência por meio de seu advogado.Servirá o presente, por cópia digitada, como carta de citação e intimação, ficando, ainda, ciente de que o recibo que a acompanha valerá como comprovante de que esta citação\/intimação se efetivaram. Cumpra-se na forma e sob as penas da Lei.Intimem-se.","anexo":{"label":"Recebida a Petição Inicial - Citação Por Carta AR","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Morro  Agudo\nFORO  DE MORRO  AGUDO\nVARA  ÚNICA\nRUA  BASÍLIO  OTÁVIO,  313, MORRO  AGUDO -SP  - CEP  14640-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\/CARTA\nProcesso  Digital nº: 1001432-26.2016.8.26.0374\nClasse  – Assunto: Monitória - Cheque\nRequerente : Adilson Batista Guimarães\nRequerido : Jose Aparecido  Liporini Junior e outro\nPessoa  a ser  citada  e \nintimada: José\n Reginaldo  Rossi, CPF 076.180.728-41\nJose  Aparecido  Liporini Junior, CPF 099.472.508-65\nAo  Ilmo  Sr.:\nJosé  Reginaldo  Rossi\nRua  Capitão  Francisco  José Garcia,  180\n14640-000 Morro Agudo\/SP\nAo  Ilmo.  Sr. \nJose  Aparecido  Liporini Junior\nRua  Claudino  Marques Pereira, 131\n14640-000 Morro Agudo\nJuiz(a)   de   Direito:   Dr(a).   João   Carlos   Saud   Abdala   Filho\nVistos.  \nDefiro  ao autor  os benefícios  da assistência  judiciária gratuita. Anote-se.  \nPara  a  audiência  de  conciliação  designo  o  dia  26\/04\/2017 ,  às  15h30.  Citem-se  os  réus  \ne   intimem-se  as  partes.  As  audiências  deste  juízo  realizam-se  no  Centro  Judiciário  de  Solução  de  \nConflitos  e  Cidadania  (CEJUSC),  no  endereço:  Rua  Basílio  Otávio,  313,  José  Benedetti,  nesta.  \nFiquem  as  partes  cientes  de  que  o  comparecimento  na  audiência  é  obrigatório  \n(pessoalmente  ou  por  intermédio  de  representante,  por  meio  de  procuração  específica,  com  outorga  de  \npoderes  para  negociar  e  transigir).  A  ausência  injustificada  é  considerada  ato  atentatório  à  dignidade  da  \njustiça,  sendo  sancionada  com  multa  de  até  dois  por  cento  da  vantagem  econômica  pretendida  ou  do  \nvalor  da  causa.  As  partes  devem  estar  acompanhadas  de  seus  advogados.  \nNão  havendo  acordo,  os  requeridos  deverão,  no  prazo  de  15  (quinze)  dias  após  a \naudiência,  proceder  ao  pagamento  da  quantia  especificada  na  petição  inicial,  com  honorários  \nadvocatícios  em  5%  do  valor,  isento  de  custas,  se  ocorrer  o  pagamento  neste  momento;  advertindo-\no(a),  ainda,  a  respeito  da  preclusão  e  imediata  constituição  do  título  executivo  judicial,  caso  permaneça  \ninerte.  Igualmente,  será  informado(a)  de  que,  no  mesmo  prazo,  poderá  apresentar  embargos  ao  \nmandado  monitório.\nO autor  fica  intimado  da  audiência  por  meio  de  seu  advogado.\nServirá  o  presente,  por  cópia  digitada,  como  carta  de  citação  e  intimação , \nficando,  ainda,  ciente  de  que  o  recibo  que  a  acompanha  valerá  como  comprovante  de  que  esta  \ncitação\/intimação  se  efetivaram.  Cumpra-se  na  forma  e  sob  as  penas  da  Lei.\nIntimem-se.\nMorro  Agudo , 21  de  fevereiro  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001432-26.2016.8.26.0374 e código 1715018. Este documento é cópia do original, assinado digitalmente por JOAO CARLOS SAUD ABDALA FILHO, liberado nos autos em 24\/02\/2017 às 14:29 . fls. 16\n\nCECOMPROVAÇÃO\n DE ENTREGA\n REMESSA  LOCAL AGÊNCIA\n e\nDATA  DE POSTAGEM  \n                              TRIBUNAL\n                                       DE\n                                  JUSTIÇA\nDESTINATÁRIO\nJosé  Reginaldo  Rossi\nRua  Capitão  Francisco  José Garcia,  180\n14640-000 Morro Agudo\/SP CARIMBO\n   UNIDADE  DE ENTREGA\nENDEREÇO  PARA DEVOLUÇÃO  DO CE\nForo  de Morro  Agudo - Cartório  da Vara  Única\nRua  Basílio  Otávio,  313\n14640-000      Morro  Agudo  -SP\nTENTATIVAS  DE ENTREGA\n 1º  ____\/____\/________          _____:_____h\n 2º  ____\/____\/________          _____:_____h\n 3º  ____\/____\/________          _____:_____h MOTIVOS\n DE DEVOLUÇÃO\n (1)  Mudou-se                         (4)  Desconhecido       (7)  Ausente\n (2)  Endereço  insuficiente      (5)  Recusado             (8)  Falecido\n (3)  Não  existe  o número        (6)  Não  procurado    (9)  Outros:________________ RUBRICA\n E MATRÍCULA  \nDO  CARTEIRO\nATENÇÃO:\nApós  3(três)  tentativas  de entrega,  devolver  o \nobjet o.  \n  (    )  Informação  prestada pelo porteiro  ou síndico.     (    )  Reintegrado  ao Serviço  Postal em ____\/____\/_______.\n Uso  exclusivo  do Cliente:  PROCESSO  Nº 1001432-26.2016.8.26.0374\nASSINATURA  DO RECEBEDOR DATA DA ENTREGA\nNOME  LEGÍVEL  DO RECEBEDOR\n_____\/_____\/__________\nAR  \n AVISO  DE RECEBIMENTO\n  AGÊNCIA\n e\nDATA  DE POSTAGEM Reservado\n espaço à \nmenção  MP\nDESTINATÁRIO\nJose  Aparecido  Liporini Junior\nRua  Claudino  Marques Pereira, 131\n14640-000 Morro Agudo CARIMBO\nUNIDADE  DE ENTREGA\nENDEREÇO  PARA DEVOLUÇÃO  DO AR\nForo  de Morro  Agudo - Cartório  da Vara  Única\nRua  Basílio  Otávio,  313\n14640-000        Morro  Agudo -SP\nTENTATIVAS  DE ENTREGA\n 1º  ____\/____\/________         _____:_____h\n 2º  ____\/____\/________         _____:_____h\n 3º  ____\/____\/________         _____:_____h\nATENÇÃO:\nApós  3 (três)  tentativas  de entrega,  \ndevolver  o objeto.  \nUso  exclusivo  do  Cliente:  PROC.  Nº  1001432-26.2016.8.26.0374 RUBRICA\n E MATRÍCULA  \nDO  CARTEIRO\nMOTIVOS  DE DEVOLUÇÃO\n (1)  Mudou-se                            (4)  Desconhecido        (7)  Ausente\n (2)  Endereço  insuficiente        (5)  Recusado               (8)  Falecido\n (3)  Não  existe  o número          (6)  Não  procurado       (9)  Outros:  \n_______________\n(   )  Informação  prestada pelo porteiro  ou síndico.    (    )  Reintegrado  ao Serviço  Postal em \n____\/____\/_______.\nASSINATURA  DO RECEBEDOR DATA DA ENTREGA\n_____\/_____\/__________\nNOME  LEGÍVEL  DO RECEBEDOR\nNº DO  DOCUMENTO  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001432-26.2016.8.26.0374 e código 1715018. Este documento é cópia do original, assinado digitalmente por JOAO CARLOS SAUD ABDALA FILHO, liberado nos autos em 24\/02\/2017 às 14:29 . fls. 17"}},{"data":"23\/02\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 26\/04\/2017 Hora 15:30 Local: Sala 01 Situacão: Realizada","anexo":"Não existe anexo"},{"data":"23\/02\/2017","descricao":"Remetidos os Autos para o Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"21\/02\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"27\/10\/2016","descricao":"Petição Juntada   Nº Protocolo: WMGD.16.70005549-0 Tipo da Petição: Petições Diversas Data: 27\/10\/2016 21:43","anexo":"Não existe anexo"},{"data":"26\/10\/2016","descricao":"Certidão de Publicação Expedida   Relação :0519\/2016 Data da Disponibilização: 26\/10\/2016 Data da Publicação: 27\/10\/2016 Número do Diário: 2229 Página: 2196\/2200","anexo":"Não existe anexo"},{"data":"25\/10\/2016","descricao":"Remetido ao DJE   Relação: 0519\/2016 Teor do ato: Emende-se a inicial, no prazo de 15 (quinze) dias, juntando-se aos autos comprovante de residência atualizado e em nome do autor, ou declaração do proprietário do imóvel, com firma reconhecida, confirmando que a parte reside no endereço indicado.Intimem-se. Advogados(s): Pedro Henrique Franchi (OAB 283434\/SP)","anexo":"Não existe anexo"},{"data":"20\/10\/2016","descricao":"Determinada a Emenda à Petição Inicial    Emende-se a inicial, no prazo de 15 (quinze) dias, juntando-se aos autos comprovante de residência atualizado e em nome do autor, ou declaração do proprietário do imóvel, com firma reconhecida, confirmando que a parte reside no endereço indicado.Intimem-se.","anexo":{"label":"Determinada a Emenda à Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MORRO  AGUDO\nFORO  DE MORRO  AGUDO\nVARA  ÚNICA\nRUA  BASÍLIO  OTÁVIO,  313, Morro  Agudo -SP  - CEP  14640-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1001432-26.2016.8.26.0374\nClasse  – Assunto: Monitória - Cheque\nRequerente : Adilson Batista Guimarães\nRequerido : Jose Aparecido  Liporini Junior e outro\nJuiz(a)   de   Direito:   Dr(a).   João   Carlos   Saud   Abdala   Filho\nVistos.\nEmende-se  a  inicial,  no  prazo  de  15  (quinze)  dias,  juntando-se  aos  autos  \ncomprovante  de  residência  atualizado  e  em  nome  do  autor,  ou  declaração  do  proprietário  do  \nimóvel,  com  firma  reconhecida\n, confirmando  que  a  parte  reside  no  endereço  indicado.\nIntimem-se.\nMorro  Agudo , 18  de  outubro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001432-26.2016.8.26.0374 e código 1315FA2. Este documento é cópia do original, assinado digitalmente por JOAO CARLOS SAUD ABDALA FILHO, liberado nos autos em 20\/10\/2016 às 18:39 . fls. 12"}},{"data":"18\/10\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"14\/10\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"27\/10\/2016","tipo":"Petições Diversas"},{"data":"16\/05\/2017","tipo":"Embargos Monitórios"},{"data":"25\/07\/2017","tipo":"Petições Diversas"},{"data":"02\/10\/2017","tipo":"Embargos de Declaração"}],"audiencias":[{"data":"","tipo":""},{"data":"26\/04\/2017","tipo":"Conciliação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":32,"total_andamentos":32}],"publicacoes":[]}