{"numero":"1001106-59.2016.8.26.0538","processos":[{"processo":"1001106-59.2016.8.26.0538","classe":"Busca e Apreensão em Alienação Fiduciária","classe_area":"Cível","assunto":"Alienação Fiduciária","outros_assuntos":"Liminar","local_fisico":null,"distribuicao":"30\/08\/2016 às 16:38 - Livre\nVara Única - Foro de Santa Cruz das Palmeiras","juiz":"Jean Thiago Vilbert Pereira","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 168.141,70","partes":[{"tipo":"Reqte","nome":"Banco Itau - Unibanco S\/A"},{"tipo":"Reqdo","nome":"Izadir Aparecida Liberato de Camargo & Cia Ltda ME"}],"advogados":[{"tipo":"Advogado","nome":"Francisco Duque Dabus"},{"tipo":"Advogado","nome":"Jose Martins"},{"tipo":"Advogado","nome":"Carlos Eduardo Collet E Silva"}],"andamentos":[{"data":"04\/10\/2017","descricao":"Embargos de Declaração Não-Acolhidos    3. Portanto, CONHEÇO destes embargos de declaração, pois tempestivos, mas, à míngua dos requisitos legais, os REJEITO.4. Nos termos do artigo 1.026, § 2º, do Código de processo Civil: \"quando manifestamente protelatórios os embargos de declaração, o juiz ou o tribunal, em decisão fundamentada, condenará o embargante a pagar ao embargado multa não excedente a dois por cento sobre o valor atualizado da causa\".Segundo a jurisprudência, jurisprudência: \"é protelatória a conduta processual que [...] visam modificar os fundamentos da decisão embargada\" (STJ, EDcl-EDcl no REsp nº 859.997, Rel. Min. Eliana Calmon, j. 08\/09\/2009). É o caso dos autos, já que houve reiterada rediscussão do mérito, com o claro objetivo de fazer imperar o entendimento da parte, atentando contra os princípios da boa-fé (CPC, art. 5º) e da resolução integral do mérito em tempo razoável (CPC, art. 4º).Assim, CONDENO a parte embargante ao pagamento de multa no patamar de 1% sobre o valor atualizado da causa.5. Publique-se. Intimem-se.","anexo":{"label":"Embargos de Declaração Não-Acolhidos","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTA  CRUZ DAS PALMEIRAS\nFORO  DE SANTA  CRUZ DAS PALMEIRAS\nVARA  ÚNICA\nProcesso nº 1001106-59.2016.8.26.0538  -  Lauda  1  de  2\nProcesso\n Digital nº 1001106-59.2016.8.26.0538\nClasse  - Assunto:  Busca  e Apreensão  Em Alienação  Fiduciária  - Alienação  Fiduciária\nRequerente : Banco  Itau - Unibanco  S\/A\nRequerido : Izadir  Aparecida  Liberato de Camargo  & Cia  Ltda  ME\nDECISÃO\n1.  Trata-se  de  \ne mbargos   de   declaração   opostos   por\/pelo(a)  \nIzadir   Aparecida   Liberato   de   Camargo   &   Cia   Ltda   ME   imputando   a   existência   de  \ndefeito   na   decisão   proferida nestes  autos.\n2.  A  rigor,  o  ser  humano  tem  uma  natural  irresignação  aos  \nentendimentos  contrários  a  seus  interesses,  o  que  é  compreensível.  Contudo,  na  via  \njurisdicional,  tais  inconformismos  não  podem  ser  livremente  deduzidos,  mas  veiculados  \npelos  instrumentos  processuais  adequados.  \nE  na  espécie,  têm-se  embargos  declaratórios  que,  na  prática,  \nrediscutem  a  matéria  decidida  pelo  Juízo,  pretendendo  amoldá-la  ao  entendimento  da  parte  \nembargante.  \nAcontece   que   os   fundamentos   fático-jurídicos   encampados   e   o   teor   do  \ndispositivo   estão   bem   delineados   na   decisão   atacada   –   ainda   que   a   parte   discorde   do  \ndedidido,   não   há   obscuridade,   omissão   ou   contradição   a   ser   suprida.   A   este   respeito,   confira-\nse:   “Embargos que  não  se  prestam  para  veicular  inconformismo  \nda  parte  com  o  decidido,  não  podendo  ser  considerada  omissa,  obscura  ou  \ncontraditória  a  decisão,  apenas  porque  reflete  entendimento  contrário  ao  \ndefendido  pelo  embargante  Embargos  de  declaração  com  nítido  caráter  \ninfringente  ao  julgado  Embargos  rejeitados.  [...]  A  finalidade  dos  \nembargos  de  declaração  é  a  de  completar  a  decisão  omissa  ou  de  aclará-la  \ndiante  de  eventuais  obscuridades  ou  contradições  ou,  ainda,  sanar  \neventual  erro  material.  Em  outras  palavras,  os  embargos  de  declaração  são  \nadmissíveis  somente  quando  destinados  a  atacar  um  dos  vícios  apontados  \nno  artigo  1.022,  do  novo  Código  de  Processo  Civil  ou  para  corrigir  erro  \nmanifesto  de  tempestividade  do  recurso  ou  do  preparo  (nesse  sentido:  \nNelson  Nery  Júnior  e  Rosa  Maria  de  Andrade  Nery,  Código  de  Processo  \nCivil  Comentado,  Ed.  Revista  dos  Tribunais,  10ª  ed.,  p.  908).  Por  outro  \nlado,  a  contradição  que  enseja  embargos  de  declaração  é  a  do  julgado  com  \nele  mesmo,  interior,  aquela  existente  no  corpo  da  decisão  embargada,  \nentre  os  seus  fundamentos.  Não  a  exterior  que  decorre  de  confronto  do  \njulgado  com  a  legislação,  com  outros  julgados,  com  a  decisão  apelada,  \ncom  argumentos  ou  documentos  produzidos  pelas  partes”  (TJSP,  EDcl  nº  \n1000032-54.2016.8.26.0219\/50000,  Des.  Rel.  Rebouças  de  Carvalho, 9ª  \nCâmara  de  Direito  Público, j.  06\/06\/2017).\nVeja-se   que   a   sentença,   em   seu   item   4,   expressamente   afastou  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001106-59.2016.8.26.0538 e código 22DBE72. Este documento é cópia do original, assinado digitalmente por JEAN THIAGO VILBERT PEREIRA, liberado nos autos em 04\/10\/2017 às 12:09 . fls. 208\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTA  CRUZ DAS PALMEIRAS\nFORO  DE SANTA  CRUZ DAS PALMEIRAS\nVARA  ÚNICA\nProcesso nº 1001106-59.2016.8.26.0538  -  Lauda  2  de  2\na   inconstitucionalidade   alegada.   Ora,   se   a   sentença   assentou   a   constitucionalidade,  \nclaramente   não   há   que   falar   em   suspensão   do   feito.\nEm   suma,   se   assim   entender   pertinente,   a   parte   embargante  \ndeve   buscar   a   reforma   do   decisum   pelo   meio   recursal   apropriado,   que   não   é   o   aqui  \ninterposto,   haja   vista   cabível   apenas   e   tão   somente   nas   hipóteses   previstas   no   artigo   1.022  \nda   lei   adjetiva.   Eventual   error   in   judicando ,   decorrente   da   suscitada   má   condução   do  \nprocesso   ou   da   errônea   apreciação   dos   pedidos   e   das   provas,   não   é   sanável   por   meio   da   via  \naclaratória.\n3.   Portanto,  CONHEÇO  destes  embargos  de  declaração,  pois  \ntempestivos,  mas,  à  míngua  dos  requisitos  legais,  os  REJEITO .\n4.  Nos  termos  do  artigo  1.026,  §  2º,  do  Código  de  processo  \nCivil:  “quando  manifestamente  protelatórios  os  embargos  de  declaração,  o  juiz  ou  o \ntribunal,  em  decisão  fundamentada,  condenará  o  embargante  a  pagar  ao  embargado  multa  \nnão  excedente  a  dois  por  cento  sobre  o  valor  atualizado  da  causa”.\nSegundo  a  jurisprudência,  jurisprudência:  “é  protelatória  a \nconduta  processual  que  [...]  visam  modificar  os  fundamentos  da  decisão  embargada”  (STJ,  \nEDcl-EDcl  no  REsp  nº  859.997,  Rel.  Min.  Eliana  Calmon,  j.  08\/09\/2009).  É  o  caso  dos  \nautos,  já  que  houve  reiterada  rediscussão  do  mérito,  com  o  claro  objetivo  de  fazer  imperar  o  \nentendimento  da  parte,  atentando  contra  os  princípios  da  boa-fé  (CPC,  art.  5º)  e  da  \nresolução  integral  do  mérito  em  tempo  razoável  (CPC,  art.  4º).\nAssim,  CONDENO  a  parte  embargante  ao  pagamento  de  \nmulta  no  patamar  de  1%  sobre  o  valor  atualizado  da  causa.\n5.  Publique-se.  Intimem-se.\nSanta  Cruz Das Palmeiras , 04  de  outubro  de 2017 .\nJean  Thiago  Vilbert  Pereira\nJuiz  de  Direito\nDocumento assinado digitalmente  nos termos  da Lei  nº 11.419\/2006,  conforme impressão  à margem  direita.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001106-59.2016.8.26.0538 e código 22DBE72. Este documento é cópia do original, assinado digitalmente por JEAN THIAGO VILBERT PEREIRA, liberado nos autos em 04\/10\/2017 às 12:09 . fls. 209"}},{"data":"03\/10\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"26\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WSCZ.17.70008000-3 Tipo da Petição: Embargos de Declaração Data: 26\/09\/2017 13:52","anexo":"Não existe anexo"},{"data":"19\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0455\/2017 Data da Disponibilização: 19\/09\/2017 Data da Publicação: 20\/09\/2017 Número do Diário: 2433 Página: 603\/608","anexo":"Não existe anexo"},{"data":"18\/09\/2017","descricao":"Remetido ao DJE   Relação: 0455\/2017 Teor do ato: Ante o exposto, com fulcro no artigo 3º do Decreto-Lei nº 911\/69, JULGO PROCEDENTE o pedido formulado nesta ação de busca e apreensão, consolidando nas mãos do credor fiduciário o domínio e a posse plena e exclusiva do bem objeto desta ação (Marca Man; Modelo Chassi com Motor e Cabine p\/ Caminhão VW 31.330; Ano 2014\/2014, Chassi 9536Y8261ER446367), cuja apreensão torno definitiva.CONDENO a parte ré ao pagamento das custas processuais e dos honorários advocatícios, estes últimos arbitrados em 10% do valor atualizado da causa, a teor do artigo 85, §§ 2º e 8º, do Código de Processo Civil.DETERMINO a baixa de eventual bloqueio administrativo ou via Renajud.DECLARO, por fim, resolvido o mérito do processo, o que faço com fundamento no artigo 487, inciso I, do Código de Processo Civil.Publique-se. Intimem-se. Dispensado o registro (Provimento CG nº 27\/2016). Advogados(s): Francisco Duque Dabus (OAB 248505\/SP), Jose Martins (OAB 84314\/SP), Carlos Eduardo Collet E Silva (OAB 98202\/SP)","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Julgada Procedente a Ação    Ante o exposto, com fulcro no artigo 3º do Decreto-Lei nº 911\/69, JULGO PROCEDENTE o pedido formulado nesta ação de busca e apreensão, consolidando nas mãos do credor fiduciário o domínio e a posse plena e exclusiva do bem objeto desta ação (Marca Man; Modelo Chassi com Motor e Cabine p\/ Caminhão VW 31.330; Ano 2014\/2014, Chassi 9536Y8261ER446367), cuja apreensão torno definitiva.CONDENO a parte ré ao pagamento das custas processuais e dos honorários advocatícios, estes últimos arbitrados em 10% do valor atualizado da causa, a teor do artigo 85, §§ 2º e 8º, do Código de Processo Civil.DETERMINO a baixa de eventual bloqueio administrativo ou via Renajud.DECLARO, por fim, resolvido o mérito do processo, o que faço com fundamento no artigo 487, inciso I, do Código de Processo Civil.Publique-se. Intimem-se. Dispensado o registro (Provimento CG nº 27\/2016).","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTA  CRUZ DAS PALMEIRAS\nFORO  DE SANTA  CRUZ DAS PALMEIRAS\nVARA  ÚNICA\n      \nProcesso nº 1001106-59.2016.8.26.0538  -  Lauda  1  de  3\nProcesso\n Digital nº 1001106-59.2016.8.26.0538\nClasse  - Assunto:  Busca  e Apreensão  Em Alienação  Fiduciária  - Alienação  Fiduciária\nRequerente : Banco  Itau - Unibanco  S\/A\nRequerido : Izadir  Aparecida  Liberato de Camargo  & Cia  Ltda  ME\nSENTENÇA\nI  –  RELATÓRIO\nBanco  Itau  -  Unibanco  S\/A  ajuizou  a  presente  ação  em  face  \nde  Izadir  Aparecida  Liberato  de  Camargo  &  Cia  Ltda  ME , narrando  que.\nA  liminar  foi  deferida.\nDevidamente  citada,  a  parte  ré  respondeu  à  ação  na  forma  de  \ncontestação,  na  qual  sustentou:  (a)  inconstitucionalidade  da  Lei  nº  13.043\/14;  (b)  aplicação  \ndas  regras  consumeristas  para  assentar  a  abusividade  das  cláusulas  contratuais;  (c)  \ninviabilidade  da  rescisão  unilateral  com  vencimento  antecipado  da  dívida.\nHouve  réplica.\nO  bem  foi  apreendido.\nÉ  o  relatório.\nII  \n FUNDAMENTAÇÃO\n1.  O  processo  está  pronto  para  julgamento  no  estado  em  que  \nse  encontra.  É  dispensável  a  produção  probatória  adicional  (em  audiência)  para  fins  de  \nresolução  da  causa,  apresentando-se  como  um  poder-dever  do  magistrado  dar  imediata  \nsolução  à  contenda  quando  possível  fazê-lo  sem  maiores  delongas,  forte  no  artigo  355,  I,  \ndo  Código  de  Processo  Civil,  em  última  instância  dando  fiel  cumprimento  ao  comando  \nconstitucional  da  razoável  duração  do  processo  (art.  5º  LXXVIII,  da  Constituição  Federal).  \nPasso,  portanto,  ao  julgamento  imediato  do  mérito.\n2.  Os  documentos  acostados  à  inicial  revelam  que  a  parte  \nrequerida  firmou  contrato  com  o  Banco  requerente,  oferecendo  em  alienação  fiduciária  o  \nbem  identificado  nos  autos.  Além  disso,  foi  regularmente  constituída  em  mora,  havendo  \ndiligências  suficientes  em  seu  endereço  (art.  2º,§  2º  do  Decreto-Lei  nº  911\/69,  com  redação  \ndada  pela  Lei  n°  13.043\/2014  e  TJSP,  AI  nº  2055840-39.2015.8.26.0000,  36ª  Câmara  de  \nDireito  Privado,  Rel.  Des.  Pedro  Baccarat,  j.  16\/04\/2015).  Em  suma,  a\n  parte   ré   foi  \ndevidamente   constituída   em   mora,   sendo   certo   o   inadimplemento   do   contrato   de  \nfinanciamento.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001106-59.2016.8.26.0538 e código 2134C95. Este documento é cópia do original, assinado digitalmente por JEAN THIAGO VILBERT PEREIRA, liberado nos autos em 29\/08\/2017 às 13:04 . fls. 197\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTA  CRUZ DAS PALMEIRAS\nFORO  DE SANTA  CRUZ DAS PALMEIRAS\nVARA  ÚNICA\n      \nProcesso nº 1001106-59.2016.8.26.0538  -  Lauda  2  de  3\n3.\n Segundo  a  jurisprudência  bandeirante,  “no  âmbito  da  ação  \nde  busca  e  apreensão  não  se  admite  a  discussão  das  cláusulas  do  contrato”  (TJSP,  AC  nº  \n0004170-82.2010.8.26.0028,  26ª  Câmara  de  Direito  Privado,  Rel.  Des.  Antonio  \nNascimento,  j.  28\/11\/2012).  Em  boa  hora,  é  de  se  anotar  que  o  CDC  não  é  panaceia  \njurídica,  permitindo  que  a  parte  firme  contrato  e,  apenas  ela,  não  o  cumpra.  A  ideia  diretriz  \ndo  Código  de  Defesa  do  Consumidor  não  é,  nem  pode  ser,  um  “favorecimento”  \nindiscriminado  ao  consumidor,  mas  intervenções  práticas  e  pontuais  para  evitar  um  \n“desfavorecimento”  do  consumidor.  Daí  a  previsão  expressa,  com  o  auxílio  de  conceitos  \nindeterminados  (CDC,  art.  51,  IV),  que  considera  iníqua,  abusiva,  qualquer  cláusula  que  \nestabeleça  obrigação  que  coloque  o  consumidor  “em  desvantagem  exagerada”  ou  sejam  \nincompatíveis  com  a  boa-fé  ou  a  equidade.  Desvantagem  exagerada  significa  quebra  \nostensiva  de  equilíbrio  contratual.  Não  se  pode,  sob  tal  pálio,  extrair  da  tutela  criada  para  \nevitar  a  inferioridade  de  uma  das  partes  em  face  da  outra  uma  total  imunidade  aos  efeitos  \nobrigacionais  por  ela  assumidos,  causando  prejuízos  para  todos.  Conforme  adverte  Orlando  \nGomes:  “a  exagerada  tendência  para  negar  força  obrigatória  às  cláusulas  impressas  é  de  \ntodo  condenável  até  porque  não  deve  o  juiz  esquecer  que  certas  cláusulas  rigorosas  são  \nnecessárias  à  consumação  dos  fins  perseguidos  pelos  contratos  de  adesão  em  série”  \n(Contratos.  9.  ed.,  p.  139).\n4. A  alegada  de  inconstitucionalidade  (Lei  nº  10.931\/04)  está  \nlonge  de  poder  dar  arrimo  à  tese  da  parte.  Trata-se,  ao  contrário,  de  entendimento  \nsumulado  por  este  Tribunal  de  Justiça  (Súmula  14),  reconhecendo  a  constitucionalidade  da  \nreferida.  Veja-se:  “a  cédula  de  crédito  bancário  regida  pela  Lei  nº  10.931\/04  é  título  \nexecutivo  extrajudicial”  (TJSP,  AC  nº  0006704-65.2010.8.26.0297,  18ª  Câmara  de  Direito  \nPrivado,  Rel.  Des.  William  Marinho,  j.  11\/06\/2014).  Não  há  que  falar  em  suspensão,  mas  \nsim  em  necessidade  de  pagamento,  o  que  não  parece  ser  a  intenção  da  devedora  (ocultou  os  \nbens  dados  em  garantia).\n5. Nada  há  de  ilegal  na  rescisão  unilateral  do  contrato  e  no  \nvencimento  antecipado  da  dívida,  ao  contrário,  tem-se,  na  espécie,  cumprimento  exato  das  \ndisposições  legais  aplicáveis  ao  caso.  Na  voz  da  jurisprudência  paulista:  “ação  de  busca  e  \napreensão  julgada  procedente  –  Apelante  que  se  insurge  contra  procedência  da  ação,  \ninsistindo  nas  teses  de  cerceamento  de  defesa,  inexistência  de  mora  e  procedência  de  \npedido  contraposto  de  indenização  por  danos  causados  por  equívoco  e  posterior  demora  na  \nregularização  administrativa  do  veículo  e  pela  rescisão  unilateral  do  contrato,  com  o \nindevido  vencimento  antecipado  do  débito  [...].  Rescisão  do  contrato  que  é  mera  \nconsequência  da  inadimplência  –  Pedido  contraposto  não  conhecido  –  Questão  estranha  às  \nobrigações  contratuais  ligadas  ao  mútuo  -  Mora  demonstrada  –  Sentença  de  procedência  \nmantida”  (TJSP,  AC  nº  1000194-03.2016.8.26.0493,  Rel.  Des. José  Augusto  Genofre  \nMartins,  31ª  Câmara  de  Direito  Privado,  j.  27\/06\/2017).\nEm  suma,  o  que  ocorre  na  hipótese  é  mera  inadimplência  que  \nleva  à  procedência  do  pedido  inicial.  Nada  mais.\nÉ  a  decisão.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001106-59.2016.8.26.0538 e código 2134C95. Este documento é cópia do original, assinado digitalmente por JEAN THIAGO VILBERT PEREIRA, liberado nos autos em 29\/08\/2017 às 13:04 . fls. 198\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTA  CRUZ DAS PALMEIRAS\nFORO  DE SANTA  CRUZ DAS PALMEIRAS\nVARA  ÚNICA\n      \nProcesso nº 1001106-59.2016.8.26.0538  -  Lauda  3  de  3\nIII\n \n DISPOSITIVO\nAnte   o   exposto,   com   fulcro   no   artigo   3º   do   Decreto-Lei   nº  \n911\/69,   JULGO   PROCEDENTE   o   pedido   formulado   nesta   ação   de   busca   e   apreensão ,  \nconsolidando   nas   mãos   do   credor   fiduciário   o   domínio   e   a   posse   plena   e   exclusiva   do   bem  \nobjeto   desta   ação   (Marca  Man;  Modelo  Chassi  com  Motor  e  Cabine  p\/  Caminhão  VW  \n31.330;  Ano  2014\/2014\n,  Chassi  9536Y8261ER446367\n),   cuja   apreensão   torno   definitiva.\nCONDENO  a  parte  ré  ao  pagamento  das  custas  processuais  e  \ndos  honorários  advocatícios,  estes  últimos  arbitrados  em  10%  do  valor  atualizado  da  causa,  \na  teor  do  artigo  85,  §§  2º  e  8º,  do  Código  de  Processo  Civil.\nDETERMINO  a  baixa  de  eventual  bloqueio  administrativo  \nou  via  Renajud.\nDECLARO,  por  fim,  resolvido  o  mérito  do  processo,  o  que  \nfaço  com  fundamento  no  artigo  487,  inciso  I,  do  Código  de  Processo  Civil.\nPublique-se. Intimem-se.  \nDispensado o  registro  (Provimento  CG  nº  27\/2016).\nSanta  Cruz Das Palmeiras , 29  de  agosto  de 2017 .\nJean  Thiago  Vilbert  Pereira\nJuiz  de  Direito\nDocumento assinado digitalmente  nos termos  da Lei  nº 11.419\/2006,  conforme impressão  à margem  direita.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001106-59.2016.8.26.0538 e código 2134C95. Este documento é cópia do original, assinado digitalmente por JEAN THIAGO VILBERT PEREIRA, liberado nos autos em 29\/08\/2017 às 13:04 . fls. 199"}},{"data":"25\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"25\/08\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"18\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WSCZ.17.70006647-7 Tipo da Petição: Petições Diversas Data: 18\/08\/2017 16:50","anexo":"Não existe anexo"},{"data":"07\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0364\/2017 Data da Disponibilização: 07\/08\/2017 Data da Publicação: 08\/08\/2017 Número do Diário: 2404 Página: 554\/556","anexo":"Não existe anexo"},{"data":"04\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WSCZ.17.70006206-4 Tipo da Petição: Petições Diversas Data: 04\/08\/2017 17:50","anexo":"Não existe anexo"},{"data":"04\/08\/2017","descricao":"Remetido ao DJE   Relação: 0364\/2017 Teor do ato: 4. Portanto, CONHEÇO destes embargos de declaração, pois tempestivos, mas, à míngua dos requisitos legais, os REJEITO. Verificado o intuito procrastinatório, CONDENO a parte embargante ao pagamento de multa no patamar de 1% sobre o valor atualizado da causa.5. Publique-se. Intimem-se. Advogados(s): Francisco Duque Dabus (OAB 248505\/SP), Jose Martins (OAB 84314\/SP), Carlos Eduardo Collet E Silva (OAB 98202\/SP)","anexo":"Não existe anexo"},{"data":"01\/08\/2017","descricao":"Embargos de Declaração Não-Acolhidos    4. Portanto, CONHEÇO destes embargos de declaração, pois tempestivos, mas, à míngua dos requisitos legais, os REJEITO. Verificado o intuito procrastinatório, CONDENO a parte embargante ao pagamento de multa no patamar de 1% sobre o valor atualizado da causa.5. Publique-se. Intimem-se.","anexo":{"label":"Embargos de Declaração Não-Acolhidos","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTA  CRUZ DAS PALMEIRAS\nFORO  DE SANTA  CRUZ DAS PALMEIRAS\nVARA  ÚNICA\nProcesso nº 1001106-59.2016.8.26.0538  -  Lauda  1  de  2\nProcesso\n Digital nº 1001106-59.2016.8.26.0538\nClasse  - Assunto:  Busca  e Apreensão  Em Alienação  Fiduciária  - Alienação  Fiduciária\nRequerente : Banco  Itau - Unibanco  S\/A\nRequerido : Izadir  Aparecida  Liberato de Camargo  & Cia  Ltda  ME\nDECISÃO\n1.  Trata-se  de  \ne mbargos   de   declaração   opostos   por   Izadir  \nAparecida   Liberato   de   Camargo   &   Cia   Ltda   ME   acoimando   de   omissa   a   decisão  \nproferida nestes  autos.\n2.   Conforme   a   jurisprudência   do   bandeirante:\n“Embargos  que  não  se  prestam  para  veicular  inconformismo  \nda  parte  com  o  decidido,  não  podendo  ser  considerada  omissa,  obscura  ou  \ncontraditória  a  decisão,  apenas  porque  reflete  entendimento  contrário  ao  \ndefendido  pelo  embargante  Embargos  de  declaração  com  nítido  caráter  \ninfringente  ao  julgado  Embargos  rejeitados.  [...]  A  finalidade  dos  \nembargos  de  declaração  é  a  de  completar  a  decisão  omissa  ou  de  aclará-la  \ndiante  de  eventuais  obscuridades  ou  contradições  ou,  ainda,  sanar  \neventual  erro  material.  Em  outras  palavras,  os  embargos  de  declaração  são  \nadmissíveis  somente  quando  destinados  a  atacar  um  dos  vícios  apontados  \nno  artigo  1.022,  do  novo  Código  de  Processo  Civil  ou  para  corrigir  erro  \nmanifesto  de  tempestividade  do  recurso  ou  do  preparo  (nesse  sentido:  \nNelson  Nery  Júnior  e  Rosa  Maria  de  Andrade  Nery,  Código  de  Processo  \nCivil  Comentado,  Ed.  Revista  dos  Tribunais,  10ª  ed.,  p.  908).  Por  outro  \nlado,  a  contradição  que  enseja  embargos  de  declaração  é  a  do  julgado  com  \nele  mesmo,  interior,  aquela  existente  no  corpo  da  decisão  embargada,  \nentre  os  seus  fundamentos.  Não  a  exterior  que  decorre  de  confronto  do  \njulgado  com  a  legislação,  com  outros  julgados,  com  a  decisão  apelada,  \ncom  argumentos  ou  documentos  produzidos  pelas  partes”  (TJSP,  EDcl  nº  \n1000032-54.2016.8.26.0219\/50000,  Des.  Rel.  Rebouças  de  Carvalho, 9ª  \nCâmara  de  Direito  Público, j.  06\/06\/2017).\nAliás,   isso   já   foi   reiteradamente   afirmado   pelo   Juízo   –   a  \ncontestação   apresentada   antes   é   intempestiva   e   não   pode   ser   analisada.\n3.  Nos  termos  do  artigo  1.026,  §  2º,  do  Código  de  processo  \nCivil:  “quando  manifestamente  protelatórios  os  embargos  de  declaração,  o  juiz  ou  o \ntribunal,  em  decisão  fundamentada,  condenará  o  embargante  a  pagar  ao  embargado  multa  \nnão  excedente  a  dois  por  cento  sobre  o  valor  atualizado  da  causa”.\nSegundo  a  jurisprudência,  jurisprudência:  “é  protelatória  a \nconduta  processual  que  [...]  não  apontam  nenhuma  omissão  ou  vício  no  julgamento  \nanterior,  iii)  visam  modificar  os  fundamentos  da  decisão  embargada”  (STJ,  EDcl-EDcl  no  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001106-59.2016.8.26.0538 e código 1FEAC0C. Este documento é cópia do original, assinado digitalmente por JEAN THIAGO VILBERT PEREIRA, liberado nos autos em 01\/08\/2017 às 15:39 . fls. 191\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTA  CRUZ DAS PALMEIRAS\nFORO  DE SANTA  CRUZ DAS PALMEIRAS\nVARA  ÚNICA\nProcesso nº 1001106-59.2016.8.26.0538  -  Lauda  2  de  2\nREsp\n nº  859.997,  Rel.  Min.  Eliana  Calmon,  j.  08\/09\/2009).  É  o  caso  dos  autos,  já  que  há  \nmera  rediscussão  do  mérito,  com  o  claro  objetivo  de  procrastinar  a resolução  do  feito,  \natentando  contra  os  princípios  da  boa-fé  (CPC,  art.  5º)  e  da  resolução  integral  do  mérito  em  \ntempo  razoável  (CPC,  art.  4º).\n4.   Portanto,  CONHEÇO  destes  embargos  de  declaração,  pois  \ntempestivos,  mas,  à  míngua  dos  requisitos  legais,  os  REJEITO .  Verificado  o  intuito  \nprocrastinatório,  CONDENO  a  parte  embargante  ao  pagamento  de  multa  no  patamar  de  1%  \nsobre  o  valor  atualizado  da  causa.\n5. Publique-se.  Intimem-se.\nSanta  Cruz Das Palmeiras , 01  de  agosto  de 2017 .\nJean  Thiago  Vilbert  Pereira\nJuiz  de  Direito\nDocumento assinado digitalmente  nos termos  da Lei  nº 11.419\/2006,  conforme impressão  à margem  direita.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001106-59.2016.8.26.0538 e código 1FEAC0C. Este documento é cópia do original, assinado digitalmente por JEAN THIAGO VILBERT PEREIRA, liberado nos autos em 01\/08\/2017 às 15:39 . fls. 192"}},{"data":"01\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"01\/08\/2017","descricao":"Auto Digitalizado","anexo":"Não existe anexo"},{"data":"01\/08\/2017","descricao":"Mandado Devolvido Cumprido Positivo    Certidão - Oficial de Justiça - Mandado Cumprido Positivo","anexo":{"label":"Mandado Devolvido Cumprido Positivo","conteudo":"Auto com senha"}},{"data":"01\/08\/2017","descricao":"Mandado Juntado","anexo":"Não existe anexo"},{"data":"28\/07\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WSCZ.17.70005909-8 Tipo da Petição: Embargos de Declaração Data: 28\/07\/2017 17:55","anexo":"Não existe anexo"},{"data":"26\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0338\/2017 Data da Disponibilização: 26\/07\/2017 Data da Publicação: 27\/07\/2017 Número do Diário: 2396 Página: 617\/627","anexo":"Não existe anexo"},{"data":"25\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WSCZ.17.70005767-2 Tipo da Petição: Petições Diversas Data: 25\/07\/2017 16:26","anexo":"Não existe anexo"},{"data":"25\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WSCZ.17.70005759-1 Tipo da Petição: Petições Diversas Data: 25\/07\/2017 13:45","anexo":"Não existe anexo"},{"data":"25\/07\/2017","descricao":"Remetido ao DJE   Relação: 0338\/2017 Teor do ato: Vistas dos autos ao autor para:( X ) outros: Providenciar os meios necessários para cumprimento do Mandado de Busca e Apreensão. Advogados(s): Francisco Duque Dabus (OAB 248505\/SP), Jose Martins (OAB 84314\/SP), Carlos Eduardo Collet E Silva (OAB 98202\/SP)","anexo":"Não existe anexo"},{"data":"24\/07\/2017","descricao":"Ato Ordinatório - Publicável    Vistas dos autos ao autor para:( X ) outros: Providenciar os meios necessários para cumprimento do Mandado de Busca e Apreensão.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"24\/07\/2017","descricao":"Mandado Urgente Expedido    Mandado nº: 538.2017\/002373-1 Situação: Cumprido - Ato positivo em 28\/07\/2017 Local: Cartório da Vara Única","anexo":{"label":"Mandado Urgente Expedido","conteudo":"Auto com senha"}},{"data":"20\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0325\/2017 Data da Disponibilização: 20\/07\/2017 Data da Publicação: 21\/07\/2017 Número do Diário: 2392 Página: 583\/588","anexo":"Não existe anexo"},{"data":"20\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0325\/2017 Data da Disponibilização: 20\/07\/2017 Data da Publicação: 21\/07\/2017 Número do Diário: 2392 Página: 583\/588","anexo":"Não existe anexo"},{"data":"19\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WSCZ.17.70005598-0 Tipo da Petição: Petições Diversas Data: 19\/07\/2017 15:38","anexo":"Não existe anexo"},{"data":"19\/07\/2017","descricao":"Remetido ao DJE   Relação: 0325\/2017 Teor do ato: Vista dos autos ao autor para manifestar-se, em 05 dias, ante a informação de endereço da requerida às fls. 39. Advogados(s): Francisco Duque Dabus (OAB 248505\/SP), Jose Martins (OAB 84314\/SP), Carlos Eduardo Collet E Silva (OAB 98202\/SP)","anexo":"Não existe anexo"},{"data":"19\/07\/2017","descricao":"Remetido ao DJE   Relação: 0325\/2017 Teor do ato: 1. Trata-se de embargos de declaração opostos por Izadir Aparecida Liberato de Camargo & Cia Ltda ME acoimando de omissa\/contraditória a decisão\/sentença proferida nestes autos.2. A rigor, o ser humano tem uma natural irresignação aos entendimentos contrários a seus interesses, o que é compreensível. Contudo, na via jurisdicional, tais inconformismos não podem ser livremente deduzidos, mas veiculados pelos instrumentos processuais adequados. E na espécie, têm-se embargos declaratórios que, na prática, rediscutem a matéria decidida pelo Juízo, pretendendo amoldá-la ao entendimento da parte embargante. Acontece que os fundamentos fático-jurídicos encampados pela autoridade judiciária estão bem delineados na decisão atacada - ainda que a parte discorde do teor do dedidido, não há obscuridade, omissão ou contradição a ser suprida.Em suma, a parte embargante deve buscar a reforma do decisum pelo meio recursal apropriado, que não é o aqui interposto, haja vista cabível apenas e tão somente nas hipóteses previstas no artigo 535, incisos I e II, da lei adjetiva. Eventual error in judicando, decorrente da má condução do processo ou da errônea apreciação dos pedidos e das provas, não é sanável por meio da via aclaratória.Aliás, as teses suscitadas pela embargante são as normalmente trazidas aos autos em casos deste jaez, não se apresentando suficientes a afastar aplicação da lei. Ao contrário, tendo a parte ciência desta ação, deverá indicar o local em que se encontra o veículo a ser apreendido, sob pena de ato atentatório à dignidade da justiça (CPC, art. 77, IV c\/c §§ 1º e 2º).3. Portanto, CONHEÇO destes embargos de declaração, pois tempestivos, mas, à míngua dos requisitos legais, os REJEITO.4. Publique-se. Intimem-se. Advogados(s): Francisco Duque Dabus (OAB 248505\/SP), Jose Martins (OAB 84314\/SP), Carlos Eduardo Collet E Silva (OAB 98202\/SP)","anexo":"Não existe anexo"},{"data":"17\/07\/2017","descricao":"Ato Ordinatório - Publicável    Vista dos autos ao autor para manifestar-se, em 05 dias, ante a informação de endereço da requerida às fls. 39.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"14\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WSCZ.17.70005491-6 Tipo da Petição: Petições Diversas Data: 14\/07\/2017 09:05","anexo":"Não existe anexo"},{"data":"28\/06\/2017","descricao":"Embargos de Declaração Não-Acolhidos    1. Trata-se de embargos de declaração opostos por Izadir Aparecida Liberato de Camargo & Cia Ltda ME acoimando de omissa\/contraditória a decisão\/sentença proferida nestes autos.2. A rigor, o ser humano tem uma natural irresignação aos entendimentos contrários a seus interesses, o que é compreensível. Contudo, na via jurisdicional, tais inconformismos não podem ser livremente deduzidos, mas veiculados pelos instrumentos processuais adequados. E na espécie, têm-se embargos declaratórios que, na prática, rediscutem a matéria decidida pelo Juízo, pretendendo amoldá-la ao entendimento da parte embargante. Acontece que os fundamentos fático-jurídicos encampados pela autoridade judiciária estão bem delineados na decisão atacada - ainda que a parte discorde do teor do dedidido, não há obscuridade, omissão ou contradição a ser suprida.Em suma, a parte embargante deve buscar a reforma do decisum pelo meio recursal apropriado, que não é o aqui interposto, haja vista cabível apenas e tão somente nas hipóteses previstas no artigo 535, incisos I e II, da lei adjetiva. Eventual error in judicando, decorrente da má condução do processo ou da errônea apreciação dos pedidos e das provas, não é sanável por meio da via aclaratória.Aliás, as teses suscitadas pela embargante são as normalmente trazidas aos autos em casos deste jaez, não se apresentando suficientes a afastar aplicação da lei. Ao contrário, tendo a parte ciência desta ação, deverá indicar o local em que se encontra o veículo a ser apreendido, sob pena de ato atentatório à dignidade da justiça (CPC, art. 77, IV c\/c §§ 1º e 2º).3. Portanto, CONHEÇO destes embargos de declaração, pois tempestivos, mas, à míngua dos requisitos legais, os REJEITO.4. Publique-se. Intimem-se.","anexo":{"label":"Embargos de Declaração Não-Acolhidos","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTA  CRUZ DAS PALMEIRAS\nFORO  DE SANTA  CRUZ DAS PALMEIRAS\nVARA  ÚNICA\nProcesso nº 1001106-59.2016.8.26.0538  -  Folha  1  de  1\nProcesso\n Digital nº 1001106-59.2016.8.26.0538\nClasse  - Assunto:  Busca  e Apreensão  Em Alienação  Fiduciária  - Alienação  Fiduciária\nRequerente : Banco  Itau - Unibanco  S\/A\nRequerido : Izadir  Aparecida  Liberato de Camargo  & Cia  Ltda  ME\nDECISÃO\n1.  Trata-se  de  \nembargos   de   declaração   opostos   por  Izadir  \nAparecida  Liberato  de  Camargo  &  Cia  Ltda  ME\n  acoimando   de   omissa\/contraditória   a  \ndecisão\/sentença   proferida nestes  autos.\n2.  A  rigor,  o  ser  humano  tem  uma  natural  irresignação  aos  \nentendimentos  contrários  a  seus  interesses,  o  que  é  compreensível.  Contudo,  na  via  \njurisdicional,  tais  inconformismos  não  podem  ser  livremente  deduzidos,  mas  veiculados  pelos  \ninstrumentos  processuais  adequados.  \nE  na  espécie,  têm-se  embargos  declaratórios  que,  na  prática,  \nrediscutem  a  matéria  decidida  pelo  Juízo,  pretendendo  amoldá-la  ao  entendimento  da  parte  \nembargante.  \nAcontece   que   os   fundamentos   fático-jurídicos   encampados   pela   autoridade  \njudiciária   estão   bem   delineados   na   decisão   atacada   –   ainda   que   a   parte   discorde   do   teor   do  \ndedidido,   não   há   obscuridade,   omissão   ou   contradição   a   ser   suprida.\nEm   suma,   a   parte   embargante   deve   buscar   a   reforma   do   decisum  \npelo   meio   recursal   apropriado,   que   não   é   o   aqui   interposto,   haja   vista   cabível   apenas   e   tão  \nsomente   nas   hipóteses   previstas   no   artigo   535,   incisos   I   e   II,   da   lei   adjetiva.   Eventual   error   in  \njudicando ,   decorrente   da   má   condução   do   processo   ou   da   errônea   apreciação   dos   pedidos   e   das  \nprovas,   não   é   sanável   por   meio   da   via   aclaratória.\nAliás,   as   teses   suscitadas   pela   embargante   são   as   normalmente  \ntrazidas   aos   autos   em   casos   deste   jaez,   não   se   apresentando   suficientes   a   afastar   aplicação   da  \nlei.   Ao   contrário,   tendo   a   parte   ciência   desta   ação,  deverá  indicar  o  local  em  que  se  encontra  o  \nveículo a  ser  apreendido,  sob  pena  de  ato  atentatório  à  dignidade  da  justiça\n (CPC,  art.  77,  IV  \nc\/c  §§  1º  e  2º).\n3.   Portanto,  CONHEÇO  destes  embargos  de  declaração,  pois  \ntempestivos,  mas,  à  míngua  dos  requisitos  legais,  os  REJEITO .\n4.  Publique-se.  Intimem-se.\nSanta  Cruz Das Palmeiras , 28  de  junho  de 2017 .\nJean  Thiago  Vilbert  Pereira\nJuiz  de  Direito\nDocumento assinado digitalmente  nos termos  da Lei  nº 11.419\/2006,  conforme impressão  à margem  direita.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001106-59.2016.8.26.0538 e código 1DDFA52. Este documento é cópia do original, assinado digitalmente por JEAN THIAGO VILBERT PEREIRA, liberado nos autos em 28\/06\/2017 às 20:16 . fls. 168"}},{"data":"27\/06\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"13\/06\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WSCZ.17.70004551-8 Tipo da Petição: Embargos de Declaração Data: 13\/06\/2017 21:22","anexo":"Não existe anexo"},{"data":"06\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0238\/2017 Data da Disponibilização: 06\/06\/2017 Data da Publicação: 07\/06\/2017 Número do Diário: 2362 Página: 582\/585","anexo":"Não existe anexo"},{"data":"05\/06\/2017","descricao":"Remetido ao DJE   Relação: 0238\/2017 Teor do ato: 1. Trata-se de ação de busca e apreensão em que, ainda não tendo sido cumprida a liminar, o réu apresentou contestação.2. Segundo a jurisprudência bandeirante, \"na ação de busca e apreensão de bem objeto de alienação fiduciária em garantia, em razão do disposto no Dec. Lei 911\/69, art. 3º, § 3º, somente após a execução da liminar é que o réu será citado para ofertar contestação, não podendo ser recebida a peça ofertada precipitadamente. Presentes os requisitos legais para concessão da liminar, deve esta ser mantida, e somente após sua execução, citado o réu\" (TJSP, AI nº 2177770-24.2015.8.26.0000, 31ª Câmara de Direito Privado, Rel. Des. Paulo Ayrosa, j. 15\/09\/2015).Diante disso, considero a contestação prematura, situação que, ante a regulamentação específica, não se alterou pelo advento do art. 218, § 4º, do Código de Processo Civil, pelo que, por ora, deixo de ponderar seus fundamentos. As alegações suscitadas serão objeto de análise logo após a apreensão do veículo.3. MANTENHO a liminar deferida. CUMPRA-SE.4. Em contato com o Oficial de Justiça, o réu deverá indicar o local em que se encontra o veículo a ser apreendido, sob pena de ato atentatório à dignidade da justiça (CPC, art. 77, IV c\/c §§ 1º e 2º).5. INTIMEM-SE. Nota de cartório: Fica a parte autora intimada para, manifestar-se em 05 dias, sobre a certidão de fls. 161. Advogados(s): Francisco Duque Dabus (OAB 248505\/SP), Jose Martins (OAB 84314\/SP), Carlos Eduardo Collet E Silva (OAB 98202\/SP)","anexo":"Não existe anexo"},{"data":"02\/06\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"11\/05\/2017","descricao":"Decisão Proferida    1. Trata-se de ação de busca e apreensão em que, ainda não tendo sido cumprida a liminar, o réu apresentou contestação.2. Segundo a jurisprudência bandeirante, \"na ação de busca e apreensão de bem objeto de alienação fiduciária em garantia, em razão do disposto no Dec. Lei 911\/69, art. 3º, § 3º, somente após a execução da liminar é que o réu será citado para ofertar contestação, não podendo ser recebida a peça ofertada precipitadamente. Presentes os requisitos legais para concessão da liminar, deve esta ser mantida, e somente após sua execução, citado o réu\" (TJSP, AI nº 2177770-24.2015.8.26.0000, 31ª Câmara de Direito Privado, Rel. Des. Paulo Ayrosa, j. 15\/09\/2015).Diante disso, considero a contestação prematura, situação que, ante a regulamentação específica, não se alterou pelo advento do art. 218, § 4º, do Código de Processo Civil, pelo que, por ora, deixo de ponderar seus fundamentos. As alegações suscitadas serão objeto de análise logo após a apreensão do veículo.3. MANTENHO a liminar deferida. CUMPRA-SE.4. Em contato com o Oficial de Justiça, o réu deverá indicar o local em que se encontra o veículo a ser apreendido, sob pena de ato atentatório à dignidade da justiça (CPC, art. 77, IV c\/c §§ 1º e 2º).5. INTIMEM-SE. Nota de cartório: Fica a parte autora intimada para, manifestar-se em 05 dias, sobre a certidão de fls. 161.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTA  CRUZ DAS PALMEIRAS\nFORO  DE SANTA  CRUZ DAS PALMEIRAS\nVARA  ÚNICA\nProcesso nº 1001106-59.2016.8.26.0538  -  Lauda  1\nProcesso\n Digital nº 1001106-59.2016.8.26.0538\nClasse  - Assunto:  Busca  e Apreensão  Em Alienação  Fiduciária  - Alienação  Fiduciária\nRequerente : Banco  Itau - Unibanco  S\/A\nRequerido : Izadir  Aparecida  Liberato de Camargo  & Cia  Ltda  ME\nDECISÃO\n1.  Trata-se  de  ação  de  busca  e  apreensão  em  que,  ainda  não  \ntendo  sido  cumprida  a  liminar,  o  réu  apresentou  contestação.\n2.  Segundo  a  jurisprudência  bandeirante,  “na  ação  de  busca  e  \napreensão  de  bem  objeto  de  alienação  fiduciária  em  garantia,  em  razão  do  disposto  no  Dec.  \nLei  911\/69,  art.  3º,  §  3º,  somente  após  a  execução  da  liminar  é  que  o  réu  será  citado  para  \nofertar  contestação,  não  podendo  ser  recebida  a  peça  ofertada  precipitadamente.  Presentes  \nos  requisitos  legais  para  concessão  da  liminar,  deve  esta  ser  mantida,  e  somente  após  sua  \nexecução,  citado  o  réu”  (TJSP,  AI  nº  2177770-24.2015.8.26.0000,  31ª  Câmara  de  Direito  \nPrivado,  Rel.  Des.  Paulo  Ayrosa,  j.  15\/09\/2015).\nDiante  disso,  considero  a  contestação  prematura,  situação  que,  \nante  a  regulamentação  específica,  não  se  alterou  pelo  advento  do  art.  218,  §  4º,  do  Código  \nde  Processo  Civil,  pelo  que,  por  ora,  deixo  de  ponderar  seus  fundamentos.  As  alegações  \nsuscitadas  serão  objeto  de  análise  logo  após  a  apreensão  do  veículo.\n3.  MANTENHO  a  liminar  deferida.  CUMPRA-SE .\n4.  Em  contato  com  o  Oficial  de  Justiça,  o  réu  deverá  indicar  o  \nlocal  em  que  se  encontra  o  veículo  a  ser  apreendido,  sob  pena  de  ato  atentatório  à  dignidade  \nda  justiça  (CPC,  art.  77,  IV  c\/c  §§  1º  e  2º).\n5.  INTIMEM-SE .\nSanta  Cruz Das Palmeiras , 11  de  maio  de 2017 .\nJean  Thiago  Vilbert  Pereira\nJuiz  de  Direito\nDocumento assinado digitalmente  nos termos  da Lei  nº 11.419\/2006,  conforme impressão  à margem  direita.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001106-59.2016.8.26.0538 e código 1AA4241. Este documento é cópia do original, assinado digitalmente por JEAN THIAGO VILBERT PEREIRA, liberado nos autos em 11\/05\/2017 às 14:47 . fls. 160"}},{"data":"28\/04\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"28\/11\/2016","descricao":"Petição Juntada   Nº Protocolo: WSCZ.16.70005731-0 Tipo da Petição: Petição Intermediária Data: 28\/11\/2016 19:26","anexo":"Não existe anexo"},{"data":"28\/11\/2016","descricao":"Especificação de Provas Juntada   Nº Protocolo: WSCZ.16.70005730-2 Tipo da Petição: Indicação de Provas Data: 28\/11\/2016 19:19","anexo":"Não existe anexo"},{"data":"22\/11\/2016","descricao":"Petição Juntada   Nº Protocolo: WSCZ.16.70005604-7 Tipo da Petição: Petições Diversas Data: 22\/11\/2016 13:17","anexo":"Não existe anexo"},{"data":"18\/11\/2016","descricao":"Certidão de Publicação Expedida   Relação :0500\/2016 Data da Disponibilização: 18\/11\/2016 Data da Publicação: 21\/11\/2016 Número do Diário: 2242 Página: 591\/593","anexo":"Não existe anexo"},{"data":"17\/11\/2016","descricao":"Remetido ao DJE   Relação: 0500\/2016 Teor do ato: Vistas dos autos para:(X) outros: cientificação do réu acerca do oferecimento de réplica pelo autor, intimando-se as partes, no mesmo ato, para especificarem provas que pretendem produzir, no prazo de 05 dias, justificando sua pertinência. Advogados(s): Francisco Duque Dabus (OAB 248505\/SP), Jose Martins (OAB 84314\/SP), Carlos Eduardo Collet E Silva (OAB 98202\/SP)","anexo":"Não existe anexo"},{"data":"11\/11\/2016","descricao":"Ato Ordinatório Praticado    Vistas dos autos para:(X) outros: cientificação do réu acerca do oferecimento de réplica pelo autor, intimando-se as partes, no mesmo ato, para especificarem provas que pretendem produzir, no prazo de 05 dias, justificando sua pertinência.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"08\/11\/2016","descricao":"Réplica Juntada   Nº Protocolo: WSCZ.16.70005372-2 Tipo da Petição: Manifestação Sobre a Contestação Data: 08\/11\/2016 08:56","anexo":"Não existe anexo"},{"data":"18\/10\/2016","descricao":"Certidão de Publicação Expedida   Relação :0444\/2016 Data da Disponibilização: 18\/10\/2016 Data da Publicação: 19\/10\/2016 Número do Diário: 2223 Página: 537\/540","anexo":"Não existe anexo"},{"data":"17\/10\/2016","descricao":"Remetido ao DJE   Relação: 0444\/2016 Teor do ato: Vistos.Fls. 106\/130: anote-se.Sem prejuízo, manifeste-se o autor, no prazo legal, sobre a contestação e documentos apresentados.Int. Advogados(s): Francisco Duque Dabus (OAB 248505\/SP), Carlos Eduardo Collet E Silva (OAB 98202\/SP)","anexo":"Não existe anexo"},{"data":"17\/10\/2016","descricao":"Mandado Devolvido Cumprido Negativo    Certidão - Oficial de Justiça - Mandado Cumprido Negativo","anexo":{"label":"Mandado Devolvido Cumprido Negativo","conteudo":"Auto com senha"}},{"data":"11\/10\/2016","descricao":"Despacho    Vistos.Fls. 106\/130: anote-se.Sem prejuízo, manifeste-se o autor, no prazo legal, sobre a contestação e documentos apresentados.Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTA  CRUZ DAS PALMEIRAS\nFORO  DE SANTA  CRUZ DAS PALMEIRAS\nVARA  ÚNICA\nAVENIDA  DO CAFÉ,  Nº 665 , Santa  Cruz Das Palmeiras -SP  - CEP  \n13650-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1001106-59.2016.8.26.0538\nClasse  – Assunto: Busca e Apreensão  Em Alienação  Fiduciária  - Alienação  Fiduciária\nRequerente : Banco Itau - Unibanco  S\/A\nRequerido : Izadir Aparecida  Liberato de Camargo  & Cia  Ltda  ME\nC  O  N C L U  S Ã  O\nEm 11  de  outubro  de  2016 ,  faço  conclusão  destes  autos  ao  MM.  \nJuiz(a)   de   Direito:   Dr(a).   Jose  \nAlfredo   de   Andrade   Filho\nEu,  ___,  Rosangela  Medeiro  Neves  Cavalmoretti , Escrevente  Técnico  Judiciário , subscrevi.\nVistos.\nFls.  106\/130:  anote-se.\nSem  prejuízo,  manifeste-se  o  autor,  no  prazo  legal,  sobre  a  contestação  e \ndocumentos  apresentados.\nInt.\nSanta  Cruz  Das  Palmeiras , 11  de  outubro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001106-59.2016.8.26.0538 e código 12DC863. Este documento é cópia do original, assinado digitalmente por JOSE ALFREDO DE ANDRADE FILHO, liberado nos autos em 11\/10\/2016 às 15:44 . fls. 131"}},{"data":"11\/10\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"27\/09\/2016","descricao":"Petição Juntada   Nº Protocolo: WSCZ.16.70004590-8 Tipo da Petição: Petição Juntando Cópia do Agravo (Art. 526, do CPC) Data: 26\/09\/2016 22:46","anexo":"Não existe anexo"},{"data":"27\/09\/2016","descricao":"Contestação Juntada   Nº Protocolo: WSCZ.16.70004581-9 Tipo da Petição: Contestação Data: 26\/09\/2016 21:38","anexo":"Não existe anexo"},{"data":"26\/09\/2016","descricao":"Certidão de Publicação Expedida   Relação :0411\/2016 Data da Disponibilização: 26\/09\/2016 Data da Publicação: 27\/09\/2016 Número do Diário: 2208 Página: 482\/486","anexo":"Não existe anexo"},{"data":"23\/09\/2016","descricao":"Remetido ao DJE   Relação: 0411\/2016 Teor do ato: Vistos.Considerando o julgamento definitivo do REsp nº 1.418.593-MS, passo a apreciar o pedido inicial. Comprovada a mora, defiro a liminar, com fundamento no artigo 3º, caput, do Decreto-lei nº 911\/69. Nos termos do julgado mencionado, \"Para fins do art. 543-C do Código de Processo Civil: \"Nos contratos firmados na vigência da Lei n. 10.931\/2004, compete ao devedor, no prazo de 5 (cinco) dias após a execução da liminar na ação de busca e apreensão, pagar a integralidade da dívida - entendida esta como os valores apresentados e comprovados pelo credor na inicial -, sob pena de consolidação da propriedade do bem móvel objeto de alienação fiduciária\", e apresentar defesa, no prazo de 15 (quinze) dias, sob pena de presunção de verdade do fato alegado pelo autor, tudo conforme cópia que segue em anexo, nos termos do artigo 285 do Código de Processo Civil. Com o novo entendimento do Colendo Superior Tribunal de Justiça, o devedor só escapa da busca e apreensão pagando o valor integral do saldo do contrato, isto é, quitando integralmente o valor total do contrato.Servirá o presente, por cópia digitada, como mandado. Cumpra-se na forma e sob as penas da Lei.Intime-se. Advogados(s): Francisco Duque Dabus (OAB 248505\/SP)","anexo":"Não existe anexo"},{"data":"22\/09\/2016","descricao":"Mandado Expedido    Mandado nº: 538.2016\/003695-4 Situação: Cumprido - Ato negativo em 13\/10\/2016 Local: Cartório da Vara Única","anexo":{"label":"Mandado Expedido","conteudo":"Auto com senha"}},{"data":"13\/09\/2016","descricao":"Recebida a Petição Inicial    Vistos.Considerando o julgamento definitivo do REsp nº 1.418.593-MS, passo a apreciar o pedido inicial. Comprovada a mora, defiro a liminar, com fundamento no artigo 3º, caput, do Decreto-lei nº 911\/69. Nos termos do julgado mencionado, \"Para fins do art. 543-C do Código de Processo Civil: \"Nos contratos firmados na vigência da Lei n. 10.931\/2004, compete ao devedor, no prazo de 5 (cinco) dias após a execução da liminar na ação de busca e apreensão, pagar a integralidade da dívida - entendida esta como os valores apresentados e comprovados pelo credor na inicial -, sob pena de consolidação da propriedade do bem móvel objeto de alienação fiduciária\", e apresentar defesa, no prazo de 15 (quinze) dias, sob pena de presunção de verdade do fato alegado pelo autor, tudo conforme cópia que segue em anexo, nos termos do artigo 285 do Código de Processo Civil. Com o novo entendimento do Colendo Superior Tribunal de Justiça, o devedor só escapa da busca e apreensão pagando o valor integral do saldo do contrato, isto é, quitando integralmente o valor total do contrato.Servirá o presente, por cópia digitada, como mandado. Cumpra-se na forma e sob as penas da Lei.Intime-se.","anexo":{"label":"Recebida a Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Santa  Cruz das Palmeiras\nFORO  DE SANTA  CRUZ DAS PALMEIRAS\nVARA  ÚNICA\nAvenida  do Café,  nº 665  - Santa  Cruz Das Palmeiras -SP  - CEP  13650-000\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nDECISÃO-MANDADO\nProcesso  Digital nº: 1001106-59.2016.8.26.0538\nClasse  - Assunto Busca e Apreensão  Em Alienação  Fiduciária  - Alienação  Fiduciária\nRequerente : Banco Itau - Unibanco  S\/A\nPessoa  a ser  citada: Izadir Aparecida  Liberato de Camargo  & Cia  Ltda  ME, Rua José  \nAugusto  Mazotti,  143, Jardim  São Carlos  - CEP  13650-000,  Santa Cruz \nDas  Palmeiras-SP,  CNPJ 08.347.093\/0001-37 \nC  O  N C L U  S Ã  O\nEm 12  de  setembro  de  2016 ,  faço  conclusão  destes  autos  ao  MM.  \nJuiz(a)   de   Direito:   Dr(a).   Jose  \nAlfredo   de   Andrade   Filho\nEu,  ___,  Renata  Tezzei  Talamoni , Chefe  de Seção  Judiciário , subscrevi. .\nVistos.\nConsiderando  o  julgamento  definitivo  do  REsp  nº  1.418.593-MS,   passo  a  apreciar  o  \npedido  inicial.  \nComprovada  a  mora,  defiro  a  liminar,  com  fundamento  no  artigo  3º,  caput,  do  \nDecreto-lei  nº  911\/69.  Nos  termos  do  julgado  mencionado,  \"Para  fins  do  art.  543-C  do  Código  de  \nProcesso  Civil:  \"Nos  contratos  firmados  na  vigência  da  Lei  n.  10.931\/2004,  compete  ao  devedor,  no  prazo  de  5  \n(cinco)  dias  após  a  execução  da  liminar  na  ação  de  busca  e  apreensão,  pagar  a  integralidade  da  dívida  - \nentendida  esta  como  os  valores  apresentados  e  comprovados  pelo  credor  na  inicial  -,  sob  pena  de  consolidação  \nda  propriedade  do  bem  móvel  objeto  de  alienação  fiduciária\" ,  e  apresentar  defesa,  no  prazo  de  15  (quinze)  \ndias,  sob  pena  de  presunção  de  verdade  do  fato  alegado  pelo  autor,  tudo  conforme  cópia  que  segue  em  \nanexo,  nos  termos  do  artigo  285  do  Código  de  Processo  Civil.  \nCom  o  novo  entendimento  do  Colendo  Superior  Tribunal  de  Justiça,  o  devedor  só  \nescapa  da  busca  e  apreensão  pagando  o  valor  integral  do  saldo  do  contrato,  isto  é,  quitando  \nintegralmente  o  valor  total  do  contrato.\nServirá  o  presente,  por  cópia  digitada,  como  mandado.  Cumpra-se  na  forma  e  \nsob  as  penas  da  Lei.\nIntime-se.\nSanta  Cruz  Das  Palmeiras , 12  de  setembro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO À MARGEM  DIREITA\nA  CÓPIA  DA INICIAL  SEGUE ANEXA  E FICA  FAZENDO  PARTE INTEGRANTE  DESTA\nADVERTÊNCIA:  Este  processo  tramita  eletronicamente.  A  íntegra  do  processo  (Petição  inicial,  documentos  e  decisões)  \npoderá  ser  visualizada  na  internet,  sendo  considerada  vista  pessoal  (art.  9º,  §  1º  da  Lei  Federal  nº  11.419\/2006)  que  desobriga  \na  anexação.  Para  visualização,  acesse  o  site  www.tjsp.jus.br\n,  informe  o  número  do  processo  e  a  senha  de  acesso  (em  anexo).  \nPetições,  procurações,  defesas  etc,  devem  ser  trazidos  ao  Juízo  por  peticionamento  eletrônico\nITENS  4  e  5  DO  CAPÍTULO  VI  DAS  NORMAS  DE  SERVIÇO  DA  EGRÉGIA  CORREGEDORIA  GERAL  DA  JUSTIÇA,  TOMO  I\nNos  termos  do  Prov.  3\/2001  da  CGJ,  fica  constando  o  seguinte:  “ 4.  É  vedado  ao  oficial  de  justiça  o  recebimento  de  qualquer  numerário  diretamente  da  parte.  4.1.  As  despesas  em  \ncaso  de  transporte  e  depósito  de  bens  e  outras  necessárias  ao  cumprimento  de  mandados,  ressalvadas  aquelas  relativas  à  condução,  serão  adiantadas  pela  parte  mediante  depósito  \ndo  valor  indicado  pelo  oficial  de  justiça  nos  autos,  em  conta  corrente  à  disposição  do  juízo.  4.2.  Vencido  o  prazo  para  cumprimento  do  mandado  sem  que  efetuado  o  depósito  (4.1.),  o  \noficial  de  justiça  o  devolverá,  certificando  a  ocorrência.  4.3.  Quando  o  interessado  oferecer  meios  para  o  cumprimento  do  mandado  (4.1.),  deverá  desde  logo  especificá-los,  \nindicando  dia,  hora  e  local  em  que  estarão  à  disposição,  não  havendo  nesta  hipótese  depósito  para  tais  diligências.  5.  A  identificação  do  oficial  de  justiça,  no  desempenho  de  suas  \nfunções,  será  feita  mediante  apresentação  de  carteira  funcional,  obrigatória  em  todas  as  diligências.”  Texto  extraído  do  Cap.  VI,  das  Normas  de  Serviço  da  Corregedoria  Geral  de  \nJustiça.\nAdvertência:  Opor-se  à  execução  de  ato  legal,  mediante  violência  ou  ameaça  a  funcionário  competente  para  executá-lo  ou  a  quem  lhe  esteja  prestando  auxilio:  Pena  \n detenção,  de  2  \n(dois)  meses  a  2  (dois)  anos,  Desacatar  funcionário  público  no  exercício  da  função  ou  em  razão  dela:  Pena  \n detenção,  de  6  (seis)  meses  a  2  (dois)  anos,  ou  multa.  “Texto  extraído  \ndo  Código  Penal,  artigos  329  “caput”  e  331.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001106-59.2016.8.26.0538 e código 11D7CD6. Este documento é cópia do original, assinado digitalmente por JOSE ALFREDO DE ANDRADE FILHO, liberado nos autos em 13\/09\/2016 às 19:47 . fls. 35\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Santa  Cruz das Palmeiras\nFORO  DE SANTA  CRUZ DAS PALMEIRAS\nVARA  ÚNICA\nAvenida  do Café,  nº 665  - Santa  Cruz Das Palmeiras -SP  - CEP  13650-000\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00minPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001106-59.2016.8.26.0538 e código 11D7CD6. Este documento é cópia do original, assinado digitalmente por JOSE ALFREDO DE ANDRADE FILHO, liberado nos autos em 13\/09\/2016 às 19:47 . fls. 36"}},{"data":"12\/09\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"30\/08\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"26\/09\/2016","tipo":"Contestação"},{"data":"26\/09\/2016","tipo":"Petição Juntando Cópia do Agravo (Art. 526, do CPC)"},{"data":"08\/11\/2016","tipo":"Manifestação Sobre a Contestação"},{"data":"22\/11\/2016","tipo":"Indicação de Provas"},{"data":"28\/11\/2016","tipo":"Indicação de Provas"},{"data":"28\/11\/2016","tipo":"Petições Diversas"},{"data":"13\/06\/2017","tipo":"Embargos de Declaração"},{"data":"14\/07\/2017","tipo":"Petições Diversas"},{"data":"19\/07\/2017","tipo":"Petições Diversas"},{"data":"25\/07\/2017","tipo":"Petições Diversas"},{"data":"25\/07\/2017","tipo":"Petições Diversas"},{"data":"28\/07\/2017","tipo":"Embargos de Declaração"},{"data":"04\/08\/2017","tipo":"Petições Diversas"},{"data":"18\/08\/2017","tipo":"Petições Diversas"},{"data":"26\/09\/2017","tipo":"Embargos de Declaração"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":59,"total_andamentos":59}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"757846247","codPublicacaoOrigem":"1201932111","dataDivulgacao":"Sep 19 2017 12:00:00:000AM","dataPublicacao":"Sep 20 2017 12:00:00:000AM","numero":"1001106-59.2016.8.26.0538","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2433","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTA CRUZ DAS PALMEIRAS","varaDescricao":"1ª VARA","conteudo":"Processo 1001106-59.2016.8.26.0538 - Busca e Apreensão em Alienação Fiduciária - Alienação Fiduciária - Banco Itau - Unibanco S\/A - Izadir Aparecida Liberato de Camargo & Cia Ltda ME - Ante o exposto, com fulcro no artigo 3º do Decreto-Lei nº 911\/69, JULGO PROCEDENTE o pedido formulado nesta ação de busca e apreensão, consolidando nas mãos do credor fiduciário o domínio e a posse plena e exclusiva do bem objeto desta ação (Marca Man; Modelo Chassi com Motor e Cabine p\/Caminhão VW 31.330; Ano 2014\/2014, Chassi 9536Y8261ER446367), cuja apreensão torno definitiva.CONDENO a parte ré ao pagamento das custas processuais e dos honorários advocatícios, estes últimos arbitrados em 10% do valor atualizado da causa, a teor do artigo 85, §§ 2º e 8º, do Código de Processo Civil.DETERMINO a baixa de eventual bloqueio administrativo ou via Renajud.DECLARO, por fim, resolvido o mérito do processo, o que faço com fundamento no artigo 487, inciso I, do Código de Processo Civil.Publique-se. Intimem-se. Dispensado o registro (Provimento CG nº 27\/2016). - ADV: FRANCISCO DUQUE DABUS (OAB 248505\/SP), JOSE MARTINS (OAB 84314\/SP), CARLOS EDUARDO COLLET E SILVA (OAB 98202\/SP)","despacho":"Cível  RELAÇÃO Nº 0455\/2017\r\nJUÍZO DE DIREITO DA VARA ÚNICA JUIZ(A) DE DIREITO JEAN THIAGO VILBERT PEREIRA ESCRIVÃ(O) JUDICIAL RENATA TEZZEI TALAMONI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"606","paginaFinal":"606","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"926896","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26350479","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575938","usuarioCadastro":"matheus.dessunti","dataHoraCadastro":"Sep 19 2017 12:59:37:337AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001106-59.2016.8.26.0538","numeroAntigo":"2014\/2014","numeroUnificado":"1001106-59.2016.8.26.0538|2014\/2014","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"717753928","codPublicacaoOrigem":"1175610794","dataDivulgacao":"Jul 20 2017 12:00:00:000AM","dataPublicacao":"Jul 21 2017 12:00:00:000AM","numero":"1001106-59.2016.8.26.0538","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2392","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTA CRUZ DAS PALMEIRAS","varaDescricao":"1ª VARA","conteudo":"Processo 1001106-59.2016.8.26.0538 - Busca e Apreensão em Alienação Fiduciária - Alienação Fiduciária - Banco Itau - Unibanco S\/A - Izadir Aparecida Liberato de Camargo & Cia Ltda ME - 1. Trata-se de embargos de declaração opostos por Izadir Aparecida Liberato de Camargo Cia Ltda ME acoimando de omissa\/contraditória a decisão\/sentença proferida nestes autos.2. A rigor, o ser humano tem uma natural irresignação aos entendimentos contrários a seus interesses, o que é compreensível. Contudo, na via jurisdicional, tais inconformismos não podem ser livremente deduzidos, mas veiculados pelos instrumentos processuais adequados. E na espécie, têm-se embargos declaratórios que, na prática, rediscutem a matéria decidida pelo Juízo, pretendendo amoldá-la ao entendimento da parte embargante. Acontece que os fundamentos fático-jurídicos encampados pela autoridade judiciária estão bem delineados na decisão atacada - ainda que a parte discorde do teor do dedidido, não há obscuridade, omissão ou contradição a ser suprida.Em suma, a parte embargante deve buscar a reforma do decisum pelo meio recursal apropriado, que não é o aqui interposto, haja vista cabível apenas e tão somente nas hipóteses previstas no artigo 535, incisos I e II, da lei adjetiva. Eventual error in judicando, decorrente da má condução do processo ou da errônea apreciação dos pedidos e das provas, não é sanável por meio da via aclaratória.Aliás, as teses suscitadas pela embargante são as normalmente trazidas aos autos em casos deste jaez, não se apresentando suficientes a afastar aplicação da lei. Ao contrário, tendo a parte ciência desta ação, deverá indicar o local em que se encontra o veículo a ser apreendido, sob pena de ato atentatório à dignidade da justiça (CPC, art. 77, IV c\/c §§ 1º e 2º).3. Portanto, CONHEÇO destes embargos de declaração, pois tempestivos, mas, à míngua dos requisitos legais, os REJEITO.4. Publique-se. Intimem-se. - ADV: JOSE MARTINS (OAB 84314\/SP), CARLOS EDUARDO COLLET E SILVA (OAB 98202\/SP), FRANCISCO DUQUE DABUS (OAB 248505\/SP)","despacho":"Cível  RELAÇÃO Nº 0325\/2017\r\nJUÍZO DE DIREITO DA VARA ÚNICA JUIZ(A) DE DIREITO JEAN THIAGO VILBERT PEREIRA ESCRIVÃ(O) JUDICIAL RENATA TEZZEI TALAMONI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"587","paginaFinal":"587","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"902931","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24386592","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Jul 19 2017 10:57:39:963PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001106-59.2016.8.26.0538","numeroAntigo":null,"numeroUnificado":"1001106-59.2016.8.26.0538","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"717753931","codPublicacaoOrigem":"1175610795","dataDivulgacao":"Jul 20 2017 12:00:00:000AM","dataPublicacao":"Jul 21 2017 12:00:00:000AM","numero":"1001106-59.2016.8.26.0538","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2392","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTA CRUZ DAS PALMEIRAS","varaDescricao":"1ª VARA","conteudo":"Processo 1001106-59.2016.8.26.0538 - Busca e Apreensão em Alienação Fiduciária - Alienação Fiduciária - Banco Itau - Unibanco S\/A - Izadir Aparecida Liberato de Camargo & Cia Ltda ME - Vista dos autos ao autor para manifestar-se, em 05 dias, ante a informação de endereço da requerida às fls. 39. - ADV: CARLOS EDUARDO COLLET E SILVA (OAB 98202\/SP), JOSE MARTINS (OAB 84314\/SP), FRANCISCO DUQUE DABUS (OAB 248505\/SP)","despacho":"Cível  RELAÇÃO Nº 0325\/2017\r\nJUÍZO DE DIREITO DA VARA ÚNICA JUIZ(A) DE DIREITO JEAN THIAGO VILBERT PEREIRA ESCRIVÃ(O) JUDICIAL RENATA TEZZEI TALAMONI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"588","paginaFinal":"588","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"902931","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24386592","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Jul 19 2017 10:57:39:967PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001106-59.2016.8.26.0538","numeroAntigo":null,"numeroUnificado":"1001106-59.2016.8.26.0538","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"729365907","codPublicacaoOrigem":"1182946890","dataDivulgacao":"Aug  7 2017 12:00:00:000AM","dataPublicacao":"Aug  8 2017 12:00:00:000AM","numero":"1001106-59.2016.8.26.0538","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2404","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTA CRUZ DAS PALMEIRAS","varaDescricao":"1ª VARA","conteudo":"Processo 1001106-59.2016.8.26.0538 - Busca e Apreensão em Alienação Fiduciária - Alienação Fiduciária - Banco Itau - Unibanco S\/A - Izadir Aparecida Liberato de Camargo & Cia Ltda ME - 4. Portanto, CONHEÇO destes embargos de declaração, pois tempestivos, mas, à míngua dos requisitos legais, os REJEITO. Verificado o intuito procrastinatório, CONDENO a parte embargante ao pagamento de multa no patamar de 1% sobre o valor atualizado da causa.5. Publique-se. Intimem-se. - ADV: CARLOS EDUARDO COLLET E SILVA (OAB 98202\/SP), JOSE MARTINS (OAB 84314\/SP), FRANCISCO DUQUE DABUS (OAB 248505\/SP)","despacho":"Cível  RELAÇÃO Nº 0364\/2017\r\nJUÍZO DE DIREITO DA VARA ÚNICA JUIZ(A) DE DIREITO FÁBIO PANDO DE MATOS ESCRIVÃ(O) JUDICIAL RENATA TEZZEI TALAMONI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"556","paginaFinal":"556","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"909689","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"24997039","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Aug  7 2017 10:10:16:353AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001106-59.2016.8.26.0538","numeroAntigo":null,"numeroUnificado":"1001106-59.2016.8.26.0538","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"588722642","codPublicacaoOrigem":"1026179865","dataDivulgacao":"Nov 18 2016 12:00:00:000AM","dataPublicacao":"Nov 21 2016 12:00:00:000AM","numero":"1001106-59.2016.8.26.0538","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2242","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTA CRUZ DAS PALMEIRAS","varaDescricao":"1ª VARA","conteudo":"Processo 1001106-59.2016.8.26.0538 - Busca e Apreensão em Alienação Fiduciária - Alienação Fiduciária - Banco Itau - Unibanco S\/A - Izadir Aparecida Liberato de Camargo & Cia Ltda ME - Vistas dos autos para:(X) outros: cientificação do réu acerca do oferecimento de réplica pelo autor, intimando-se as partes, no mesmo ato, para especificarem provas que pretendem produzir, no prazo de 05 dias, justificando sua pertinência. - ADV: FRANCISCO DUQUE DABUS (OAB 248505\/SP), JOSE MARTINS (OAB 84314\/SP), CARLOS EDUARDO COLLET E SILVA (OAB 98202\/SP)","despacho":"Cível  RELAÇÃO Nº 0500\/2016\r\nJUÍZO DE DIREITO DA VARA ÚNICA JUIZ(A) DE DIREITO JOSE ALFREDO DE ANDRADE FILHO ESCRIVÃ(O) JUDICIAL RENATA TEZZEI TALAMONI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"592","paginaFinal":"592","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"785010","buscaLoteAno":"2016","buscaLoteMes":"11","buscaLoteGrupo":"17537581","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Nov 17 2016 11:00:49:990PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001106-59.2016.8.26.0538","numeroAntigo":null,"numeroUnificado":"1001106-59.2016.8.26.0538","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"720961507","codPublicacaoOrigem":"1177930024","dataDivulgacao":"Jul 26 2017 12:00:00:000AM","dataPublicacao":"Jul 27 2017 12:00:00:000AM","numero":"1001106-59.2016.8.26.0538","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2396","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTA CRUZ DAS PALMEIRAS","varaDescricao":"1ª VARA","conteudo":"Processo 1001106-59.2016.8.26.0538 - Busca e Apreensão em Alienação Fiduciária - Alienação Fiduciária - Banco Itau - Unibanco S\/A - Izadir Aparecida Liberato de Camargo & Cia Ltda ME - Vistas dos autos ao autor para:( X ) outros: Providenciar os meios necessários para cumprimento do Mandado de Busca e Apreensão. - ADV: FRANCISCO DUQUE DABUS (OAB 248505\/ SP), JOSE MARTINS (OAB 84314\/SP), CARLOS EDUARDO COLLET E SILVA (OAB 98202\/SP)","despacho":"Cível  RELAÇÃO Nº 0338\/2017\r\nJUÍZO DE DIREITO DA VARA ÚNICA JUIZ(A) DE DIREITO JEAN THIAGO VILBERT PEREIRA ESCRIVÃ(O) JUDICIAL RENATA TEZZEI TALAMONI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"616","paginaFinal":"616","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"905239","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24552083","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"67939","usuarioCadastro":"alessandra.sandoval","dataHoraCadastro":"Jul 26 2017 08:49:37:057AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001106-59.2016.8.26.0538","numeroAntigo":null,"numeroUnificado":"1001106-59.2016.8.26.0538","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"720961512","codPublicacaoOrigem":"1177930093","dataDivulgacao":"Jul 26 2017 12:00:00:000AM","dataPublicacao":"Jul 27 2017 12:00:00:000AM","numero":"1001106-59.2016.8.26.0538","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2396","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTA CRUZ DAS PALMEIRAS","varaDescricao":"1ª VARA","conteudo":"Processo 1001106-59.2016.8.26.0538 - Busca e Apreensão em Alienação Fiduciária - Alienação Fiduciária - Banco Itau - Unibanco S\/A - Izadir Aparecida Liberato de Camargo & Cia Ltda ME - Vistas dos autos ao autor para:( X ) outros: Providenciar os meios necessários para cumprimento do Mandado de Busca e Apreensão. - ADV: FRANCISCO DUQUE DABUS (OAB 248505\/ SP), JOSE MARTINS (OAB 84314\/SP), CARLOS EDUARDO COLLET E SILVA (OAB 98202\/SP)","despacho":"Cível  RELAÇÃO Nº 0338\/2017\r\nJUÍZO DE DIREITO DA VARA ÚNICA JUIZ(A) DE DIREITO JEAN THIAGO VILBERT PEREIRA ESCRIVÃ(O) JUDICIAL RENATA TEZZEI TALAMONI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"625","paginaFinal":"625","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"905239","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24552083","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"67939","usuarioCadastro":"alessandra.sandoval","dataHoraCadastro":"Jul 26 2017 08:49:37:057AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001106-59.2016.8.26.0538","numeroAntigo":null,"numeroUnificado":"1001106-59.2016.8.26.0538","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"541244960","codPublicacaoOrigem":"948372139","dataDivulgacao":"Sep  6 2016 12:00:00:000AM","dataPublicacao":"Sep  8 2016 12:00:00:000AM","numero":"1001106-59.2016.8.26.0538","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2195","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTA CRUZ DAS PALMEIRAS","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1001106-59.2016.8.26.0538 CLASSE :BUSCA E APREENSÃO EM ALIENAÇÃO FIDUCIÁRIA REQTE : Banco Itau - Unibanco S\/A ADVOGADO : 248505\/SP - Francisco Duque Dabus REQDO : Izadir Aparecida Liberato de Camargo & Cia Ltda ME VARA :VARA ÚNICA","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE SANTA CRUZ DAS PALMEIRAS EM 30\/08\/2016","paginaInicial":"510","paginaFinal":"510","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"736780","buscaLoteAno":"2016","buscaLoteMes":"9","buscaLoteGrupo":"15561144","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Sep  5 2016 10:21:19:843PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001106-59.2016.8.26.0538","numeroAntigo":null,"numeroUnificado":"1001106-59.2016.8.26.0538","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"570354109","codPublicacaoOrigem":"996460856","dataDivulgacao":"Oct 18 2016 12:00:00:000AM","dataPublicacao":"Oct 19 2016 12:00:00:000AM","numero":"1001106-59.2016.8.26.0538","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2223","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTA CRUZ DAS PALMEIRAS","varaDescricao":"1ª VARA","conteudo":"Processo 1001106-59.2016.8.26.0538 - Busca e Apreensão em Alienação Fiduciária - Alienação Fiduciária - Banco Itau - Unibanco S\/A - Izadir Aparecida Liberato de Camargo & Cia Ltda ME - Vistos.Fls. 106\/130: anote-se.Sem prejuízo, manifestese o autor, no prazo legal, sobre a contestação e documentos apresentados.Int. - ADV: FRANCISCO DUQUE DABUS (OAB 248505\/SP), CARLOS EDUARDO COLLET E SILVA (OAB 98202\/SP)","despacho":"Cível  RELAÇÃO Nº 0444\/2016\r\nJUÍZO DE DIREITO DA VARA ÚNICA JUIZ(A) DE DIREITO GUSTAVO DE CASTRO CAMPOS ESCRIVÃ(O) JUDICIAL RENATA TEZZEI TALAMONI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"540","paginaFinal":"540","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"760607","buscaLoteAno":"2016","buscaLoteMes":"10","buscaLoteGrupo":"16722394","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Oct 17 2016 10:12:09:700PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001106-59.2016.8.26.0538","numeroAntigo":null,"numeroUnificado":"1001106-59.2016.8.26.0538","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"691409640","codPublicacaoOrigem":"1154973054","dataDivulgacao":"Jun  6 2017 12:00:00:000AM","dataPublicacao":"Jun  7 2017 12:00:00:000AM","numero":"1001106-59.2016.8.26.0538","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2362","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTA CRUZ DAS PALMEIRAS","varaDescricao":"1ª VARA","conteudo":"Processo 1001106-59.2016.8.26.0538 - Busca e Apreensão em Alienação Fiduciária - Alienação Fiduciária - Banco Itau - Unibanco S\/A - Izadir Aparecida Liberato de Camargo & Cia Ltda ME - 1. Trata-se de ação de busca e apreensão em que, ainda não tendo sido cumprida a liminar, o réu apresentou contestação.2. Segundo a jurisprudência bandeirante, \"na ação de busca e apreensão de bem objeto de alienação fiduciária em garantia, em razão do disposto no Dec. Lei 911\/69, art. 3º, § 3º, somente após a execução da liminar é que o réu será citado para ofertar contestação, não podendo ser recebida a peça ofertada precipitadamente. Presentes os requisitos legais para concessão da liminar, deve esta ser mantida, e somente após sua execução, citado o réu\" (TJSP, AI nº 2177770-24.2015.8.26.0000, 31ª Câmara de Direito Privado, Rel. Des. Paulo Ayrosa, j. 15\/09\/2015).Diante disso, considero a contestação prematura, situação que, ante a regulamentação específica, não se alterou pelo advento do art. 218, § 4º, do Código de Processo Civil, pelo que, por ora, deixo de ponderar seus fundamentos. As alegações suscitadas serão objeto de análise logo após a apreensão do veículo.3. MANTENHO a liminar deferida. CUMPRASE. 4. Em contato com o Oficial de Justiça, o réu deverá indicar o local em que se encontra o veículo a ser apreendido, sob pena de ato atentatório à dignidade da justiça (CPC, art. 77, IV c\/c §§ 1º e 2º).5. INTIMEM-SE. Nota de cartório: Fica a parte autora intimada para, manifestar-se em 05 dias, sobre a certidão de fls. 161. - ADV: FRANCISCO DUQUE DABUS (OAB 248505\/SP), JOSE MARTINS (OAB 84314\/SP), CARLOS EDUARDO COLLET E SILVA (OAB 98202\/SP)","despacho":"Cível  RELAÇÃO Nº 0238\/2017\r\nJUÍZO DE DIREITO DA VARA ÚNICA JUIZ(A) DE DIREITO JEAN THIAGO VILBERT PEREIRA ESCRIVÃ(O) JUDICIAL RENATA TEZZEI TALAMONI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"585","paginaFinal":"585","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"883605","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23177841","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Jun  5 2017 10:55:45:763PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001106-59.2016.8.26.0538","numeroAntigo":null,"numeroUnificado":"1001106-59.2016.8.26.0538|2177770-24.2015.8.26.0000","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"554412686","codPublicacaoOrigem":"976421920","dataDivulgacao":"Sep 26 2016 12:00:00:000AM","dataPublicacao":"Sep 27 2016 12:00:00:000AM","numero":"1001106-59.2016.8.26.0538","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2208","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTA CRUZ DAS PALMEIRAS","varaDescricao":"1ª VARA","conteudo":"Processo 1001106-59.2016.8.26.0538 - Busca e Apreensão em Alienação Fiduciária - Alienação Fiduciária - Banco Itau - Unibanco S\/A - Izadir Aparecida Liberato de Camargo & Cia Ltda ME - Vistos.Considerando o julgamento definitivo do REsp nº 1.418.593-MS, passo a apreciar o pedido inicial. Comprovada a mora, defiro a liminar, com fundamento no artigo 3º, caput, do Decreto-lei nº 911\/69. Nos termos do julgado mencionado, \"Para fins do art. 543-C do Código de Processo Civil: \"Nos contratos firmados na vigência da Lei n. 10.931\/2004, compete ao devedor, no prazo de 5 (cinco) dias após a execução da liminar na ação de busca e apreensão, pagar a integralidade da dívida - entendida esta como os valores apresentados e comprovados pelo credor na inicial -, sob pena de consolidação da propriedade do bem móvel objeto de alienação fiduciária\", e apresentar defesa, no prazo de 15 (quinze) dias, sob pena de presunção de verdade do fato alegado pelo autor, tudo conforme cópia que segue em anexo, nos termos do artigo 285 do Código de Processo Civil. Com o novo entendimento do Colendo Superior Tribunal de Justiça, o devedor só escapa da busca e apreensão pagando o valor integral do saldo do contrato, isto é, quitando integralmente o valor total do contrato.Servirá o presente, por cópia digitada, como mandado. Cumpra-se na forma e sob as penas da Lei. Intime-se. - ADV: FRANCISCO DUQUE DABUS (OAB 248505\/SP)","despacho":"Cível  RELAÇÃO Nº 0411\/2016\r\nJUÍZO DE DIREITO DA VARA ÚNICA JUIZ(A) DE DIREITO JOSE ALFREDO DE ANDRADE FILHO ESCRIVÃ(O) JUDICIAL RENATA TEZZEI TALAMONI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"485","paginaFinal":"485","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"747590","buscaLoteAno":"2016","buscaLoteMes":"9","buscaLoteGrupo":"16182576","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"804","usuarioCadastro":"dayane.ribeiro","dataHoraCadastro":"Sep 26 2016 07:16:23:837AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001106-59.2016.8.26.0538","numeroAntigo":"1.418.593","numeroUnificado":"1001106-59.2016.8.26.0538|1.418.593|911\/69","numeroInstancia":"1","emailCorrigido":"0"}]}