{"numero":"1001319-31.2017.8.26.0441","processos":[{"processo":"1001319-31.2017.8.26.0441","classe":"Alvará Judicial - Lei 6858\/80","classe_area":"Cível","assunto":"Levantamento de Valor","outros_assuntos":null,"local_fisico":null,"distribuicao":"05\/05\/2017 às 14:08 - Livre\n2ª Vara - Foro de Peruíbe","juiz":"Wilson Julio Zanluqui","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 1.000,00","partes":[{"tipo":"Reqte","nome":"Ednilson Tadeu Minatti"},{"tipo":"Reqda","nome":"Maria Aparecida Avelar Minatti"}],"advogados":[{"tipo":"Advogado","nome":"Ademar Garuli Junior"}],"andamentos":[{"data":"06\/10\/2017","descricao":"Petição Juntada   Nº Protocolo: WPUE.17.70023379-9 Tipo da Petição: Petições Diversas Data: 06\/10\/2017 15:50","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0615\/2017 Data da Disponibilização: 04\/09\/2017 Data da Publicação: 05\/09\/2017 Número do Diário: 2424 Página: 3896","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Remetido ao DJE   Relação: 0615\/2017 Teor do ato: Considerando a documentação apresentada, que demonstra a procedência do pedido, DEFIRO a expedição do alvará, autorizando o requerente a proceder ao levantamento do saldo residual de benefício previdenciário em nome da \"de cujus\", podendo, para tanto, assinar o que se fizer necessário. Sem custas diante da gratuidade concedida. Sem honorários posto que incabível na espécie. Com o trânsito em julgado, expeça-se o alvará e arquivem-se os autos, procedendo-se às devidas anotações. P.I.C. Advogados(s): Ademar Garuli Junior (OAB 161789\/SP)","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Julgada Procedente a Ação    Considerando a documentação apresentada, que demonstra a procedência do pedido, DEFIRO a expedição do alvará, autorizando o requerente a proceder ao levantamento do saldo residual de benefício previdenciário em nome da \"de cujus\", podendo, para tanto, assinar o que se fizer necessário. Sem custas diante da gratuidade concedida. Sem honorários posto que incabível na espécie. Com o trânsito em julgado, expeça-se o alvará e arquivem-se os autos, procedendo-se às devidas anotações. P.I.C.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PERUÍBE\nFORO  DE PERUÍBE\n2ª  VARA\nAvenida   São   João,   664 ,   Sala   03   -   Centro\nCEP:   11750-000   -   Peruíbe   -   SP\nTelefone:   (13)   3455-3629   -   E-mail:   peruibe2@tjsp.jus.br      \n1001319-31.2017.8.26.0441 - lauda  1\nSENTENÇA\nProcesso  nº: 1001319-31.2017.8.26.0441\nClasse  - Assunto Alvará Judicial  - Lei  6858\/80  - Levantamento  de Valor\nRequerente : Ednilson Tadeu Minatti\nRequerido : Maria Aparecida  Avelar Minatti\n*\nJuiz(a)  de  Direito:  Dr(a).  Christiene  Avelar  Barros  Cobra\nVistos.  \nEdnilson  Tadeu  Minatti  ajuizou  ação  visando  a  expedição  de  Alvará  para  \nlevantamento  dos  valores  pela  requerida  Maria  Aparecida  Avelar  Minatti ,  falecida  em  06  de  \nmarço  de  2017,  junto  a  instituições  bancárias.  \nProcedidas  as  pesquisas  necessárias,  verificou-se  a  existência  de  valores  a  serem  \nlevantados  referentes  a  saldo  residual  de  benefício  previdenciário  de  titularidade  da  “de  cujus”,  \njunto  ao  Banco  Itaú  (fls.  28\/29).  \nÉ  o  breve  relato.  \nFundamento  e  Decido.  \nConsiderando  a  documentação  apresentada,  que  demonstra  a  procedência  do  \npedido,  DEFIRO  a  expedição  do  alvará,  autorizando  o  requerente  a  proceder  ao  levantamento  do  \nsaldo  residual  de  benefício  previdenciário  em  nome  da  “de  cujus” ,  podendo,  para  tanto,  assinar  o  \nque  se  fizer  necessário.  \nSem  custas  diante  da  gratuidade  concedida.  \nSem  honorários  posto  que  incabível  na  espécie.  \nCom  o  trânsito  em  julgado,  expeça-se  o  alvará  e  arquivem-se  os  autos,  procedendo-\nse  às  devidas  anotações.  \nP.I.C.  \nPeruíbe , 31  de  agosto  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001319-31.2017.8.26.0441 e código 233831B. Este documento é cópia do original, assinado digitalmente por CHRISTIENE AVELAR BARROS COBRA, liberado nos autos em 31\/08\/2017 às 19:47 . fls. 30"}},{"data":"31\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"02\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WPUE.17.70017100-9 Tipo da Petição: Petições Diversas Data: 02\/08\/2017 15:35","anexo":"Não existe anexo"},{"data":"30\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0436\/2017 Data da Disponibilização: 30\/06\/2017 Data da Publicação: 03\/07\/2017 Número do Diário: 2378 Página: 2805","anexo":"Não existe anexo"},{"data":"28\/06\/2017","descricao":"Remetido ao DJE   Relação: 0436\/2017 Teor do ato: Vistos. Diante dos documentos juntados aos autos, concedo ao requerente os benefícios da Justiça Gratuita. Anote-se no SAJ. O alvará dispensa a abertura de inventário ou arrolamento, haja vista a natureza dos bens deixados à sucessão ou seu reduzido valor. Sua previsão encontra-se na Lei 6.858\/80. Por intermédio dele são levantadas as seguintes quantias: a) quantias devidas pelos empregadores e pelas pessoas jurídicas de direito público e suas autarquias (saldo de salário); b) saldos de contas individuais de FGTS Fundo de Garantia por Tempo de Serviço e do PIS-PASEP; c) restituição de imposto de renda e demais tributos; d) saldos de contas bancárias, cadernetas de poupança e fundos de investimento, desde que não ultrapassem 500 ORTNs e não existam na sucessão outros bens sujeitos a inventário. As primeiras três importâncias elencadas são pagas prioritariamente aos dependentes (entenda-se pessoas habilitadas como beneficiárias perante a Previdência Social) do falecido, mesmo que hajam outros bens sujeitos a inventário, em cotas iguais, tendo eles precedência em relação aos sucessores previstos na ordem de vocação hereditária. Já com relação aos saldos de contas bancárias, poupança e fundos, somente cabem aos dependentes quando não existam outros bens sujeitos a inventário. Na falta de dependentes habilitados perante a Previdência Social, farão jus ao recebimento dos valores os sucessores do titular, previstos na lei civil, mediante Alvará Judicial. Neste cenário, intime-se o requerente para que, no prazo de trinta dias, demonstre: I) sua condição de dependente habilitado como beneficiário perante a Previdência Social mediante certidão desta Autarquia Previdenciária e II) no caso de pedido de levantamento de saldo de contas bancárias, cadernetas de poupança e fundos de investimento, dos respectivos extratos bancários. Anote-se que tais providências cabem às partes, ainda que beneficiárias da assistência jurídica gratuita. No silêncio, o feito será extinto na forma do artigo 485, I, do Código de Processo Civil. Com a vinda dos documentos, venham conclusos para sentença. Intime-se. Advogados(s): Ademar Garuli Junior (OAB 161789\/SP)","anexo":"Não existe anexo"},{"data":"22\/06\/2017","descricao":"Decisão Proferida    Vistos. Diante dos documentos juntados aos autos, concedo ao requerente os benefícios da Justiça Gratuita. Anote-se no SAJ. O alvará dispensa a abertura de inventário ou arrolamento, haja vista a natureza dos bens deixados à sucessão ou seu reduzido valor. Sua previsão encontra-se na Lei 6.858\/80. Por intermédio dele são levantadas as seguintes quantias: a) quantias devidas pelos empregadores e pelas pessoas jurídicas de direito público e suas autarquias (saldo de salário); b) saldos de contas individuais de FGTS Fundo de Garantia por Tempo de Serviço e do PIS-PASEP; c) restituição de imposto de renda e demais tributos; d) saldos de contas bancárias, cadernetas de poupança e fundos de investimento, desde que não ultrapassem 500 ORTNs e não existam na sucessão outros bens sujeitos a inventário. As primeiras três importâncias elencadas são pagas prioritariamente aos dependentes (entenda-se pessoas habilitadas como beneficiárias perante a Previdência Social) do falecido, mesmo que hajam outros bens sujeitos a inventário, em cotas iguais, tendo eles precedência em relação aos sucessores previstos na ordem de vocação hereditária. Já com relação aos saldos de contas bancárias, poupança e fundos, somente cabem aos dependentes quando não existam outros bens sujeitos a inventário. Na falta de dependentes habilitados perante a Previdência Social, farão jus ao recebimento dos valores os sucessores do titular, previstos na lei civil, mediante Alvará Judicial. Neste cenário, intime-se o requerente para que, no prazo de trinta dias, demonstre: I) sua condição de dependente habilitado como beneficiário perante a Previdência Social mediante certidão desta Autarquia Previdenciária e II) no caso de pedido de levantamento de saldo de contas bancárias, cadernetas de poupança e fundos de investimento, dos respectivos extratos bancários. Anote-se que tais providências cabem às partes, ainda que beneficiárias da assistência jurídica gratuita. No silêncio, o feito será extinto na forma do artigo 485, I, do Código de Processo Civil. Com a vinda dos documentos, venham conclusos para sentença. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PERUÍBE\nFORO  DE PERUÍBE\n2ª  VARA\nAvenida  São João,  664, Sala 03, Centro  - CEP  11750-000,  Fone: (13) \n3455-3629,  Peruíbe-SP  - E-mail:  peruibe2@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nDECISÃO\nProcesso  Digital nº: 1001319-31.2017.8.26.0441  \nClasse  - Assunto Alvará Judicial  - Lei  6858\/80  - Levantamento  de Valor\nRequerente : Ednilson Tadeu Minatti\nRequerido : Maria Aparecida  Avelar Minatti\n*\nJuiz(a)   de   Direito:   Dr(a).   Juliana   Pitelli   da   Guia\nVistos. \nDiante  dos  documentos  juntados  aos  autos,  concedo  ao  requerente  os  benefícios  da  \nJustiça  Gratuita.  Anote-se  no  SAJ . \nO  alvará  dispensa  a  abertura  de  inventário  ou  arrolamento,  haja  vista  a  natureza  dos  \nbens  deixados  à  sucessão  ou  seu  reduzido  valor.  Sua  previsão  encontra-se  na  Lei  6.858\/80.  Por  \nintermédio  dele  são  levantadas  as  seguintes  quantias:  \na)  quantias  devidas  pelos  empregadores  e  pelas  pessoas  jurídicas  de  direito  público  \ne  suas  autarquias  (saldo  de  salário);  \nb)  saldos  de  contas  individuais  de  FGTS  \n Fundo  de  Garantia  por  Tempo  de  \nServiço  \n e  do  PIS-PASEP;  \nc)  restituição  de  imposto  de  renda  e  demais  tributos;  \nd)  saldos  de  contas  bancárias,  cadernetas  de  poupança  e  fundos  de  investimento,  \ndesde  que  não  ultrapassem  500  ORTNs  e  não  existam  na  sucessão  outros  bens  sujeitos  a \ninventário.  \nAs primeiras  três  importâncias  elencadas  são  pagas  prioritariamente  aos  \ndependentes  (entenda-se  pessoas  habilitadas  como  beneficiárias  perante  a  Previdência  Social)  do  \nfalecido,  mesmo  que  hajam  outros  bens  sujeitos  a  inventário,  em  cotas  iguais,  tendo  eles  \nprecedência  em  relação  aos  sucessores  previstos  na  ordem  de  vocação  hereditária.  Já  com  relação  \naos  saldos  de  contas  bancárias,  poupança  e  fundos,  somente  cabem  aos  dependentes  quando  não  \nexistam  outros  bens  sujeitos  a  inventário.  \nNa  falta  de  dependentes  habilitados  perante  a  Previdência  Social,  farão  jus  ao  \nrecebimento  dos  valores  os  sucessores  do  titular , previstos  na  lei  civil,  mediante  Alvará  Judicial.  \nNeste  cenário,  intime-se  o  requerente  para  que,  no  prazo  de  trinta  dias,  demonstre : \nI)  sua  condição  de  dependente  habilitado  como  beneficiário  perante  a  Previdência  Social  mediante  \ncertidão  desta  Autarquia  Previdenciária  e  II)   no  caso  de  pedido  de  levantamento  de  saldo  de  contas  \nbancárias,  cadernetas  de  poupança  e  fundos  de  investimento,  dos  respectivos  extratos  bancários.  \nAnote-se  que  tais  providências  cabem  às  partes,  ainda  que  beneficiárias  da  assistência  jurídica  \ngratuita.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001319-31.2017.8.26.0441 e código 1EF564A. Este documento é cópia do original, assinado digitalmente por JULIANA PITELLI DA GUIA, liberado nos autos em 22\/06\/2017 às 15:48 . fls. 21\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PERUÍBE\nFORO  DE PERUÍBE\n2ª  VARA\nAvenida  São João,  664, Sala 03, Centro  - CEP  11750-000,  Fone: (13) \n3455-3629,  Peruíbe-SP  - E-mail:  peruibe2@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nNo silêncio,  o  feito  será  extinto  na  forma  do  artigo  485,  I,  do  Código  de  Processo  \nCivil.  \nCom a  vinda  dos  documentos,  venham  conclusos  para  sentença.  \nIntime-se.\nPeruíbe , 21  de  junho  de  2017 .\nJULIANA  PITELLI  DA  GUIA\n             Juíza  de  Direito\n           (assinatura  digital)\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001319-31.2017.8.26.0441 e código 1EF564A. Este documento é cópia do original, assinado digitalmente por JULIANA PITELLI DA GUIA, liberado nos autos em 22\/06\/2017 às 15:48 . fls. 22"}},{"data":"21\/06\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"22\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WPUE.17.70010311-9 Tipo da Petição: Petições Diversas Data: 22\/05\/2017 11:03","anexo":"Não existe anexo"},{"data":"22\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0336\/2017 Data da Disponibilização: 22\/05\/2017 Data da Publicação: 23\/05\/2017 Número do Diário: 2351 Página: 2915","anexo":"Não existe anexo"},{"data":"19\/05\/2017","descricao":"Remetido ao DJE   Relação: 0336\/2017 Teor do ato: Vistos. O pedido de gratuidade de justiça não traduz presunção absoluta de que o requerente apresenta hipossuficiência econômica a justificar a concessão dos benefícios da gratuidade, mormente porque o artigo 5º, inciso LXXIV, da Constituição Federal é expresso no sentido de que a gratuidade deve ser concedida aos que comprovem insuficiência de recursos, nos seguintes termos \"o Estado prestará assistência jurídica integral e gratuita aos que comprovarem insuficiência de recursos\". Portanto, condiciono o pedido de assistência judiciária gratuita à efetiva comprovação de necessidade do postulante, devendo o mesmo providenciar a juntada de CTPS, comprovantes de rendimento, de INSS ou declaração de imposto de renda, bem como de qualquer outro documento apto a demonstrar que faz jus ao benefício, no prazo de 15 (quinze) dias, nos termos do artigo 99, § 2º, do Código de Processo Civil. Em caso de não atendimento, deverá, dentro do prazo acima estabelecido, recolher as custas e despesas processuais, sob pena de cancelamento da distribuição, nos termos do artigo 290 do Código de Processo Civil. Por derradeiro, destaco que o custo da prestação jurisdicional é suportado pelos efetivos usuários do sistema judiciário, mediante pagamento das referidas \"custas processuais\", e pelo Estado. Dessa forma, a concessão irrestrita da Assistência Judiciária Gratuita a quem dela não necessita, faz com que o custo do aparato judiciário seja transferido para todos os cidadãos brasileiros por meio do pagamento de tributos. Intime-se. Advogados(s): Ademar Garuli Junior (OAB 161789\/SP)","anexo":"Não existe anexo"},{"data":"11\/05\/2017","descricao":"Despacho    Vistos. O pedido de gratuidade de justiça não traduz presunção absoluta de que o requerente apresenta hipossuficiência econômica a justificar a concessão dos benefícios da gratuidade, mormente porque o artigo 5º, inciso LXXIV, da Constituição Federal é expresso no sentido de que a gratuidade deve ser concedida aos que comprovem insuficiência de recursos, nos seguintes termos \"o Estado prestará assistência jurídica integral e gratuita aos que comprovarem insuficiência de recursos\". Portanto, condiciono o pedido de assistência judiciária gratuita à efetiva comprovação de necessidade do postulante, devendo o mesmo providenciar a juntada de CTPS, comprovantes de rendimento, de INSS ou declaração de imposto de renda, bem como de qualquer outro documento apto a demonstrar que faz jus ao benefício, no prazo de 15 (quinze) dias, nos termos do artigo 99, § 2º, do Código de Processo Civil. Em caso de não atendimento, deverá, dentro do prazo acima estabelecido, recolher as custas e despesas processuais, sob pena de cancelamento da distribuição, nos termos do artigo 290 do Código de Processo Civil. Por derradeiro, destaco que o custo da prestação jurisdicional é suportado pelos efetivos usuários do sistema judiciário, mediante pagamento das referidas \"custas processuais\", e pelo Estado. Dessa forma, a concessão irrestrita da Assistência Judiciária Gratuita a quem dela não necessita, faz com que o custo do aparato judiciário seja transferido para todos os cidadãos brasileiros por meio do pagamento de tributos. Intime-se.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PERUÍBE\nFORO  DE PERUÍBE\n2ª  VARA\nAvenida  São  João,  664 ,   Sala  03  -   Centro\nCEP:   11750-000  -   Peruíbe  -   SP\nTelefone:   (13)  3455-3629  -  E-mail:   peruibe2@tjsp.jus.br\nProcesso nº 1001319-31.2017.8.26.0441  - p.  1\nDESPACHO\nProcesso  nº: 1001319-31.2017.8.26.0441\nClasse  – Assunto: Alvará\n Judicial  - Lei  6858\/80  - Levantamento  de Valor\nRequerente : Ednilson Tadeu Minatti\nRequerido : Maria Aparecida  Avelar Minatti\n*\nJuiz(a)   de   Direito:   Dr(a).   Juliana   Pitelli   da   Guia\nVistos.  \nO  pedido  de  gratuidade  de  justiça  não  traduz  presunção  absoluta  de  que  o \nrequerente  apresenta  hipossuficiência  econômica  a  justificar  a  concessão  dos  benefícios  da  \ngratuidade,  mormente  porque  o  artigo  5º,  inciso  LXXIV,  da  Constituição  Federal  é  expresso  no  \nsentido  de  que  a  gratuidade  deve  ser  concedida  aos  que  comprovem  insuficiência  de  recursos,  nos  \nseguintes  termos  “ o  Estado  prestará  assistência  jurídica  integral  e  gratuita  aos  que  comprovarem  \ninsuficiência  de  recursos” . \nPortanto,  condiciono  o  pedido  de  assistência  judiciária  gratuita  à  efetiva  \ncomprovação  de  necessidade  do  postulante,  devendo  o  mesmo  providenciar  a  juntada  de  CTPS,  \ncomprovantes  de  rendimento,  de  INSS  ou  declaração  de  imposto  de  renda ,  bem  como  de  qualquer  \noutro  documento  apto  a  demonstrar  que  faz  jus  ao  benefício,  no  prazo  de  15  (quinze)  dias\n,  nos  \ntermos  do  artigo  99,  §  2º,  do  Código  de  Processo  Civil.  \nEm  caso  de  não  atendimento,  deverá,  dentro  do  prazo  acima  estabelecido,  recolher  \nas  custas  e  despesas  processuais,  sob  pena  de  cancelamento  da  distribuição,  nos  termos  do  artigo  \n290  do  \nCódigo   de   Processo   Civil. \nPor  derradeiro,  destaco  que  o  custo  da  prestação  jurisdicional  é  suportado  pelos  \nefetivos  usuários  do  sistema  judiciário,  mediante  pagamento  das  referidas  “custas  processuais”,  e  \npelo  Estado.  Dessa  forma,  a  concessão  irrestrita  da  Assistência  Judiciária  Gratuita  a  quem  dela  não  \nnecessita,  faz  com  que  o  custo  do  aparato  judiciário  seja  transferido  para  todos  os  cidadãos  \nbrasileiros  por  meio  do  pagamento  de  tributos.  \nIntime-se.\nPeruíbe , 09  de  maio  de  2017 .\nJULIANA  PITELLI  DA  GUIA\n             Juíza  de  Direito\n           (assinatura  digital)\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001319-31.2017.8.26.0441 e código 1C10CE2. Este documento é cópia do original, assinado digitalmente por JULIANA PITELLI DA GUIA, liberado nos autos em 11\/05\/2017 às 11:02 . fls. 17"}},{"data":"09\/05\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"05\/05\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"22\/05\/2017","tipo":"Petições Diversas"},{"data":"02\/08\/2017","tipo":"Petições Diversas"},{"data":"06\/10\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":16,"total_andamentos":16}],"publicacoes":[]}