{"numero":"1002652-56.2017.8.26.0590","processos":[{"processo":"1002652-56.2017.8.26.0590","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Indenização por Dano Material","outros_assuntos":"Indenização por Dano Moral","local_fisico":null,"distribuicao":"09\/03\/2017 às 17:13 - Livre\n3ª Vara Cível - Foro de São Vicente","juiz":"Thiago Gonçalves Alvarez","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 30.000,00","partes":[{"tipo":"Reqte","nome":"Marcia Regina Gonçalves Machado"},{"tipo":"Reqdo","nome":"Financeira Itaú Cbd Crédito, Financiamento e Investimentos"},{"tipo":"Reqdo","nome":"Itau Unibanco S.a."},{"tipo":"Reqdo","nome":"BANCO BRADESCO S\/A"},{"tipo":"Reqdo","nome":"Mastecard Brasil Soluções de Pagamento Ltda"},{"tipo":"Reqdo","nome":"BANCO SANTANDER ( BRASIL ) S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Wagner Pinto Rodrigues"},{"tipo":"Advogado","nome":"Paulo Roberto Joaquim dos Reis"},{"tipo":"Advogado","nome":"Bruno Henrique Goncalves"},{"tipo":"Advogada","nome":"Vanessa Guazzelli Braga"},{"tipo":"Advogada","nome":"Telma Cecilia Torrano"},{"tipo":"Advogado","nome":"Armando Miceli Filho"}],"andamentos":[{"data":"17\/10\/2017","descricao":"Ato Ordinatório - Publicável    Apresente(m) o(s) requerido(s) suas contrarrazões, em 15 (quinze) dias, ante a interposição de apelação(ões) pelo(s) autor(es).","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"16\/10\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WSVC.17.70129301-9 Tipo da Petição: Razões de Apelação Data: 16\/10\/2017 23:14","anexo":"Não existe anexo"},{"data":"22\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0345\/2017 Data da Disponibilização: 22\/09\/2017 Data da Publicação: 25\/09\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"20\/09\/2017","descricao":"Remetido ao DJE   Relação: 0345\/2017 Teor do ato: Vistos.Fls. 558\/561: considerando o gozo de férias regulamentares pela MM. Juíza prolatora da sentença de fls. 544\/549, passor a apreciar e decidir os embargos de declaração interpostos.E, nesse passo, o recurso não pode ser admitido, porque todas as questões foram decididas e o interesse da parte é o de apenas questionar a correção do julgado.Não há necessidade de apreciação de todos os argumentos suscitados se pelo menos um ou um conjunto deles serviu de fundamento para o exercício da tutela jurisdicional, pois \"o juiz não está obrigado a responder todas as alegações das partes, quando já tenha encontrado motivo suficiente para fundar a decisão, nem se obriga a ater-se aos fundamentos indicados por elas e tampouco responder um a um todos os seus argumentos\" (RJTJESP 115\/207).A parte embargante não demonstrou, de mais a mais, o prejuízo processual suportado em razão da não abertura de oportunidade para manifestação sobre o não cumprimento, pelos réus, da determinação que lhes foi imposta por ocasião do saneamento do feito.Se o entendimento veiculado é ou não o correto, à parte só resta, agora, interpor o recurso cabível no prazo legal.Inexiste, portanto, qualquer ponto a ser aclarado ou modificado, não sendo possível, nessa hipótese, atribuir caráter infringente ao recurso, pois, conforme já se decidiu, \"doutrina e jurisprudência têm admitido o uso de embargos declaratórios com efeito infringente do julgado, mas apenas em caráter excepcional, quando manifesto o equívoco e não existindo no sistema legal outro recurso para a correção do erro cometido (STJ - 4ª Turma, REsp. 1.757-SP, rel. Min. Sálvio de Figueiredo, j. 13.3.90, DJU de 9.4.90, p. 2.745).Ausente a configuração de situação excepcional, REJEITO os embargos de declaração interpostos.Intime-se. Advogados(s): Bruno Henrique Goncalves (OAB 131351\/SP), Wagner Pinto Rodrigues (OAB 187260\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Telma Cecilia Torrano (OAB 284888\/SP), Vanessa Guazzelli Braga (OAB 284889\/SP), Armando Miceli Filho (OAB 369267\/SP)","anexo":"Não existe anexo"},{"data":"19\/09\/2017","descricao":"Embargos de Declaração Não-Acolhidos    Vistos.Fls. 558\/561: considerando o gozo de férias regulamentares pela MM. Juíza prolatora da sentença de fls. 544\/549, passor a apreciar e decidir os embargos de declaração interpostos.E, nesse passo, o recurso não pode ser admitido, porque todas as questões foram decididas e o interesse da parte é o de apenas questionar a correção do julgado.Não há necessidade de apreciação de todos os argumentos suscitados se pelo menos um ou um conjunto deles serviu de fundamento para o exercício da tutela jurisdicional, pois \"o juiz não está obrigado a responder todas as alegações das partes, quando já tenha encontrado motivo suficiente para fundar a decisão, nem se obriga a ater-se aos fundamentos indicados por elas e tampouco responder um a um todos os seus argumentos\" (RJTJESP 115\/207).A parte embargante não demonstrou, de mais a mais, o prejuízo processual suportado em razão da não abertura de oportunidade para manifestação sobre o não cumprimento, pelos réus, da determinação que lhes foi imposta por ocasião do saneamento do feito.Se o entendimento veiculado é ou não o correto, à parte só resta, agora, interpor o recurso cabível no prazo legal.Inexiste, portanto, qualquer ponto a ser aclarado ou modificado, não sendo possível, nessa hipótese, atribuir caráter infringente ao recurso, pois, conforme já se decidiu, \"doutrina e jurisprudência têm admitido o uso de embargos declaratórios com efeito infringente do julgado, mas apenas em caráter excepcional, quando manifesto o equívoco e não existindo no sistema legal outro recurso para a correção do erro cometido (STJ - 4ª Turma, REsp. 1.757-SP, rel. Min. Sálvio de Figueiredo, j. 13.3.90, DJU de 9.4.90, p. 2.745).Ausente a configuração de situação excepcional, REJEITO os embargos de declaração interpostos.Intime-se.","anexo":{"label":"Embargos de Declaração Não-Acolhidos","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\n3ª  VARA  CÍVEL\nRua  Jacob  Emerich,  1367, Sala 02, Parque  Bitarú - CEP  11310-906,  Fone: (13) \n3467-6650,  São Vicente-SP  - E-mail:  saovicente3cv@tjsp.jus.br\nProcesso nº 1002652-56.2017.8.26.0590  - p.  1\nDECISÃO\nProcesso  nº: 1002652-56.2017.8.26.0590  \nClasse  - Assunto Procedimento Comum - Indenização  por Dano  Material\nRequerente : Marcia Regina  Gonçalves  Machado\nRequerido : Financeira Itaú Cbd  Crédito,  Financiamento  e Investimentos  e \noutros\nJustiça Gratuita\nVistos.\nFls. 558\/561:  considerando  o  gozo  de  férias  regulamentares  pela  MM.  Juíza  \nprolatora da  sentença  de  fls.  544\/549,  passor  a  apreciar  e  decidir  os  embargos  de  \ndeclaração interpostos.\nE, nesse  passo,  o  recurso  não  pode  ser  admitido,  porque  todas  as  questões  \nforam  decididas  e  o  interesse  da  parte  é  o  de  apenas  questionar  a  correção  do  julgado.\nNão  há  necessidade  de  apreciação  de  todos  os  argumentos  suscitados  se  \npelo  menos  um  ou  um  conjunto  deles  serviu  de  fundamento  para  o  exercício  da  tutela  \njurisdicional,  pois  “o  juiz  não  está  obrigado  a  responder  todas  as  alegações  das  partes,  \nquando  já  tenha  encontrado  motivo  suficiente  para  fundar  a  decisão,  nem  se  obriga  a  ater-\nse  aos  fundamentos  indicados  por  elas  e  tampouco  responder  um  a  um  todos  os  seus  \nargumentos”  (RJTJESP  115\/207).\nA  parte  embargante  não  demonstrou,  de  mais  a  mais,  o  prejuízo  processual  \nsuportado  em  razão  da  não  abertura  de  oportunidade  para  manifestação  sobre  o não  \ncumprimento,  pelos  réus,  da  determinação  que  lhes  foi  imposta  por  ocasião  do  saneamento  \ndo  feito.\nSe o  entendimento  veiculado  é  ou  não  o  correto,  à  parte  só  resta,  agora,  \ninterpor  o  recurso  cabível  no  prazo  legal.\nInexiste,  portanto,  qualquer  ponto  a  ser  aclarado  ou  modificado,  não  sendo  \npossível,  nessa  hipótese,  atribuir  caráter  infringente  ao  recurso,  pois,  conforme  já  se  \ndecidiu,  “doutrina  e  jurisprudência  têm  admitido  o  uso  de  embargos  declaratórios  com  \nefeito  infringente  do  julgado,  mas  apenas  em  caráter  excepcional,  quando  manifesto  o  \nequívoco  e  não  existindo  no  sistema  legal  outro  recurso  para  a  correção  do  erro  cometido  \n(STJ  -  4ª  Turma,  REsp.  1.757-SP,  rel.  Min.  Sálvio  de  Figueiredo,  j.  13.3.90,  DJU  de  \n9.4.90,  p.  2.745).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002652-56.2017.8.26.0590 e código 18A2421. Este documento é cópia do original, assinado digitalmente por THIAGO GONCALVES ALVAREZ, liberado nos autos em 19\/09\/2017 às 17:55 . fls. 562\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\n3ª  VARA  CÍVEL\nRua  Jacob  Emerich,  1367, Sala 02, Parque  Bitarú - CEP  11310-906,  Fone: (13) \n3467-6650,  São Vicente-SP  - E-mail:  saovicente3cv@tjsp.jus.br\nProcesso nº 1002652-56.2017.8.26.0590  - p.  2\nAusente\n a  configuração  de  situação  excepcional,  REJEITO  os  embargos  \nde  declaração  interpostos.\nIntime-se.\nSão  Vicente , 19  de  setembro  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002652-56.2017.8.26.0590 e código 18A2421. Este documento é cópia do original, assinado digitalmente por THIAGO GONCALVES ALVAREZ, liberado nos autos em 19\/09\/2017 às 17:55 . fls. 563"}},{"data":"18\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"18\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WSVC.17.70116185-6 Tipo da Petição: Embargos de Declaração Data: 18\/09\/2017 07:42","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0325\/2017 Data da Disponibilização: 06\/09\/2017 Data da Publicação: 11\/09\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0325\/2017 Data da Disponibilização: 06\/09\/2017 Data da Publicação: 11\/09\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Remetido ao DJE   Relação: 0325\/2017 Teor do ato: Vistos.Marcia Regina Gonçalves Machado, qualificada na inicial, ajuizou \"ação declaratória de inexigibilidade de débitos c\/c ordinária de reparação por danos materiais e morais com tutela de urgência de natureza antecipada\" em face de Administradora de Cartão de Crédito Itaucard Mastercard (Financeira Itaú CBD S.A. Crédito, Financiamento e Investimento), Banco Itaú Unibanco S.A., Banco Bradesco S.A. (HSBC Bank S.A. Incorporado), Banco Santander Brasil S.A. e Mastercard Brasil Administradora de Cartões de Crédito Ltda., também qualificados. Aduz a autora, em síntese, que é cliente dos requeridos, sendo portadora do cartão de crédito \"Itaucard Cartões de Crédito\/Mastercard S.A.\" de nº 5593.XXXX.XXXX.6749. Relata que os réus estão a efetuar cobranças na fatura do cartão por produtos bancários não solicitados, a saber: (i) taxas\/tarifas seguro, nos valores mensais de R$ 13,20; R$ 18,20 e R$ 24,00; (ii) taxas\/tarifas de encargos, nos valores mensais de R$ 110,28 e R$ 110,26; (iii) taxas\/tarifas de anuidade, em duplicidade, nos valores mensais de R$ 5,50, R$ 10,40, R$ 11,07, R$ 27,00, R$ 28,35, R$ 10,85, R$ 10,85, R$ 26,00, R$ 27,00, R$ 29,34, R$ 22,00, R$ 29,33 e R$ 10,86. Afirma que jamais solicitou os serviços ou autorizou tais cobranças, as quais reputa indevidas e abusivas. Refere que tais cobranças indevidas geraram transtornos e frustração, o que lhe causou danos morais. Aduz que as condutas dos réus configuram falha na prestação do serviço, em violação às normas consumeristas. Pugna, ao final, pela procedência do pedido, para que seja declarada a inexistência dos débitos em questão e para que sejam os requeridos condenados à restituição em dobro dos valores cobrados indevidamente, além de condenados a lhe pagar indenização a título de danos morais no valor total de R$ 30.000,00 (trinta mil reais). Requer, ainda, a antecipação dos efeitos da tutela para que seja determinado aos réus que suspendam, de imediato, as cobranças referentes aos débitos em questão, pena de multa, bem como a concessão dos benefícios da assistência judiciária gratuita e a inversão do ônus da prova por incidência da legislação consumerista (fls. 01\/15). Com a inicial, vieram os documentos de fls. 16\/179.Por decisão de fls. 180, concedidos à autora os benefícios da assistência judiciária gratuita. Na oportunidade, determinado à requerente que apresentasse a cobrança de cada taxa\/tarifa de seguro e de encargos, nos valores apontados, bem como a alegada anuidade em duplicidade, especificamente a qual mês se referem.Manifestação da autora às fls. 183\/184, com juntada de documentos às fls. 185\/191.Por decisão de fls. 192\/193, indeferido o pedido da autora de antecipação dos efeitos da tutela.Citada (fls. 200), a corré Mastercard Brasil Soluções de Pagamento Ltda. apresentou contestação. Aventou, preliminarmente, sua ilegitimidade passiva. No mérito, referiu à impossibilidade de inversão do ônus da prova por ausência de verossimilhança das alegações da autora. Ressaltou que não possui qualquer relação jurídica com o usuário do cartão de crédito, eis que apenas cede sua marca para o uso de outras empresas, em geral instituições financeiras, razão pela qual não efetua cobranças. Quanto à repetição do indébito, sublinhou que não cobrou nem recebeu da autora quaisquer valores, de tal sorte que não pode ser instada à restituição de quaisquer valores. Salientou a inexistência de danos morais e a ausência de sua responsabilidade de indenizar. Destacou que, em caso de eventual condenação, deverá a indenização atinente aos danos extrapatrimoniais ser fixada à luz dos princípios da proporcionalidade e razoabilidade. Pugnou, ao final, pelo acolhimento da preliminar arguida, com a consequente extinção do processo sem julgamento de mérito e, subsidiariamente, pela improcedência do pedido (fls. 203\/236). Com a contestação, vieram os documentos de fls. 237\/250.Citado (fls. 201), o corréu Banco Bradesco S\/A apresentou contestação. Arguiu, preliminarmente, sua ilegitimidade passiva e a inépcia da inicial. No mérito, apontou a ocorrência de prescrição da pretensão da autora. Asseverou que apenas emite os boletos do cartão de crédito da autora e que não figura como beneficiário dos pagamentos, não configurada, portanto, qualquer falha na prestação de serviço. Referiu à inexistência de danos morais, salientando que eventual indenização a tal título deverá ser fixada de forma moderada. Disse que incabível restituição de valores em dobro à autora, vez que não recebeu quaisquer pagamentos, e que, em caso de eventual condenação, os juros de mora deverão incidir somente a partir da data de prolação da sentença. Refutou os pedidos da autora acerca da antecipação dos efeitos da tutela e da inversão do ônus da prova. Pugnou, ao final, pelo acolhimento das preliminares arguidas, com a consequente extinção do processo sem julgamento de mérito e, subsidiariamente, pela improcedência do pedido (fls. 251\/264). Com a contestação, vieram os documentos de fls. 265\/296.Citado (fls. 202), o corréu Banco Itaúcard S.A. apresentou contestação. Aventou, preliminarmente, a inépcia da inicial, além da configuração da prescrição da pretensão da autora. No mérito, afirmou que regulares as cobranças apontadas pela autora, eis que todas estão atreladas a produtos e serviços contratados pela requerente, com sua plena ciência. Referiu à regularidade da incidência de encargos em caso de atraso no pagamento das faturas, além da inexistência de dúvidas quanto à contratação de seguro (que só à demandante beneficia). Ressaltou, a propósito, que a relação entre as partes perdura desde 1999, não sendo crível tenha a autora admitido a realização indevida de descontos, sem qualquer reclamação ou oposição, por tanto tempo. Aduziu que não praticou qualquer abusividade e que inexistem danos materiais e morais a serem indenizados, impugnando, ainda, o valor indenizatório pretendido pela autora. Salientou a demora da requerente em ajuizar a presente demanda, o que poderia ter sido feito muito antes, minimizando a extensão do dano e o agravamento da situação. Sublinhou a impossibilidade de inversão do ônus da prova, pugnando, ao final, pela improcedência do pedido (fls. 298\/304). Com a contestação, vieram os documentos de fls. 305\/330.Manifestação do correú Banco Itaucard às fls. 335\/336, com juntada de documentos às fls. 337\/451.Citado (fls. 334), o corréu Banco Santander Brasil S\/A apresentou contestação. Arguiu, preliminarmente, falta de interesse de agir da autora e sua ilegitimidade passiva. No mérito, referiu à impossibilidade de indenização por danos materiais, aos quais não deu causa. Destacou a inexistência de danos morais e a impossibilidade de inversão do ônus da prova. Pugnou, ao final, pelo acolhimento das preliminares arguidas, com a consequente extinção do processo sem julgamento de mérito e, subsidiariamente, pela improcedência do pedido (fls. 455\/463). Com a contestação, vieram os documentos de fls. 464\/499.Réplica às fls. 507\/512, a qual veio com o documento de fls. 513\/522.Por decisão de fls. 523\/528, deferida a substituição dos réus Financeira Itaú CBD S\/A, Crédito Financiamento e Investimento e Itaú Unibanco S\/A pelo Banco Itaucard S\/A. Na oportunidade, acolhidas as preliminares de ilegitimidade passiva aventadas pelos réus Banco Santander e Banco Bradesco, afastadas as demais preliminares suscitadas pelos requeridos em suas peças de defesa. Foi, então, na ocasião, declarado saneado o processo. Indeferida, na ocasião, a inversão do ônus da prova, determinada aos réus, contudo, a exibição do contrato celebrado com a autora e de documentos que comprovassem a ciência da demandante quanto à tarifa de anuidade e da contratação do seguro. Alertado à autora, ainda, lhe incumbiria a demonstração, com exclusividade, dos fatos constitutivos de seu direito.Manifestação da Financeira Itaú CBD S\/A, Crédito Financiamento e Investimento às fls. 535\/536.Manifestação da corré Mastercard Brasil Soluções de Pagamento Ltda. às fls. 537\/539.Em face da decisão de fls. 523\/528, o Banco Bradesco S\/A opôs Embargos de declaração (fls. 540\/541), os quais apreciados nesta data. É o relatório do necessário.Fundamento e decido. O feito comporta julgamento no estão, nos moldes do art. 355, I do CPC, vez que os elementos carreados aos autos são suficientes para a formação de um juízo de certeza quanto à melhor solução a ser dada ao litígio, sendo desnecessária maior dilação probatória.As preliminares aventadas pelos réus em suas peças de defesa já foram afastadas pela decisão de fls. 523\/528, a qual ora reiterada por seus próprios fundamentos. Não vislumbrada, no mais, prescrição, vez que aplicável o prazo decenal pois almejada na presente a reparação dos danos causados por cobrança reputada indevida.Passo à análise da questão de fundo propriamente dita.Aduz a autora que possui o cartão de crédito \"Itaucard Cartões de Crédito\/Mastercard S.A.\" de nº 5593.XXXX.XXXX.6749 e que os réus estão a efetuar cobranças na fatura do aludido cartão por produtos bancários não solicitados, a saber: (i) taxas\/tarifas seguro, nos valores mensais de R$ 13,20; R$ 18,20 e R$ 24,00; (ii) taxas\/tarifas de encargos, nos valores mensais de R$ 110,28 e R$ 110,26; (iii) taxas\/tarifas de anuidade, em duplicidade, nos valores mensais de R$ 5,50, R$ 10,40, R$ 11,07, R$ 27,00, R$ 28,35, R$ 10,85, R$ 10,85, R$ 26,00, R$ 27,00, R$ 29,34, R$ 22,00, R$ 29,33 e R$ 10,86. Afirma que jamais solicitou os serviços ou autorizou tais cobranças, as quais reputa indevidas e abusivas, e que tal situação lhe causou danos morais. Pugna pela procedência do pedido, para que seja declarada a inexistência dos débitos em questão e para que sejam os requeridos condenados à restituição em dobro dos valores cobrados indevidamente, além de condenados a lhe pagar indenização a título de danos morais no valor total de R$ 30.000,00 (trinta mil reais).No mérito, o pedido é improcedente.Do conjunto probatório amealhado e do quanto alegado nos autos, não vislumbradas práticas abusivas e cobranças indevidas pelos requeridos.Com efeito, os documentos trazidos aos autos pela autora não são suficientes para demonstrar a realização de cobranças abusivas e indevidas atreladas a serviços e produtos não contratados, nos termos aduzidos na exordial. Ao contrário do informado pela requerente no petitório de fls. 184, diversos dos valores apontados como cobrados indevidamente não constam das respectivas faturas indicadas, tais como o valor de R$ 13,20, apontado como cobrado na fatura de fls. 99; o valor de R$ 24,00, apontado como cobrado na fatura de fls. 109; o valor de R$ 41,50, apontado como cobrado na fatura de fls. 64; o valor de R$ 50,25, apontado como cobrado na fatura de fls. 70 e o valor de R$ 51,45, apontado como valor cobrado na fatura de fls. 66. Todos os demais valores indicados na manifestação de fls. 184 constam da cobrança de seguro em caso de parcelamento da fatura.Ainda, não se vislumbra, das faturas acostadas, cobrança em duplicidade atinente à anuidade, mas, sim, que efetuado o pagamento da fatura relativo à anuidade de forma parcelada, razão pela qual tal desconto aparece em mais de uma fatura a cada ano.Saliente-se, no particular, que a autora, muito embora tenha trazido aos autos faturas de seu cartão de crédito que remontam ao início de 2012, com afirmação de que perpetradas cobranças indevidas, ajuizou a presente demanda apenas em março de 2017, permanecendo pois, por cinco anos, pagando por valores ora afirmados indevidos inclusive a título de anuidade, v.g. fls. 37, não havendo notícias de tentativa de cancelamento do cartão em data anterior ou, ainda, indicativos de contratação com vício de vontade.Além disso, ao permanecer por significativo tempo na posse e uso do cartão, tenho que inviável o questionamento do pagamento das anuidades, com pedido de reparação de danos materiais e morais (não vislumbrada, a propósito, violação à direitos da personalidade da autora).Tudo está a indicar, portanto, que carecem de verossimilhança as alegações trazidas pela autora na exordial.Neste cenário, tenho que não logrou a autora colacionar aos autos conjunto probatório sólido e apto a comprovar os fatos constituidores de seu direito, não atendendo, destarte, ao disposto no artigo 373, I do Código de Processo Civil. É dizer: do contexto extraído do quanto afirmado e dos documentos colacionados aos autos, não se observa, à míngua de elementos aptos a demonstrar o contrário, a prática de ato ilício ou falha na prestação do serviço dos réus.Em que pese a aplicação da legislação consumerista no caso, não se evidencia fundamento suficiente para o julgamento da causa com a inversão do ônus da prova, de acordo com o art. 6º, VIII, do CDC. Tratando-se de produção de prova, a inversão, em caso de relação de consumo, não é automática, cabendo ao Magistrado a apreciação dos aspectos de verossimilhança da alegação do consumidor ou de sua hipossuficiência (art. 6º, VIII, do CDC), justificada a sua aplicação nos casos em que o fornecedor possui maior facilidade na obtenção das fontes de prova do caso questionado.Assim já decidiu o STJ:\"Não ocorre a inversão automática do ônus da prova na hipótese de relação jurídica regida pelo CDC, uma vez que é indispensável a verossimilhança das alegações do consumidor ou sua hipossuficiência, não bastando apenas o fato de a relação ser consumerista, pois a facilitação da defesa dos direitos do consumidor não significa facilitar a procedência dos seus pedidos, mas a elucidação dos fatos por ele narrados, transferindo o ônus da prova a quem, em tese, possua melhores condições de fazê-lo, em razão da assimetria técnica e informacional existente entre as partes em litígio.\" (REsp 927.457\/SP, Rel. Ministro LUIS FELIPE SALOMÃO, QUARTA TURMA, julgado em 13\/12\/2011, DJe 01\/02\/2012).No caso, não pode a autora se valer da inversão do ônus da prova para acolhimento de seu pedido, por não demonstrada a verossimilhança de suas alegações, do que resulta o reconhecimento do regime ordinário de distribuição do ônus da prova.Portanto, a despeito de não terem os réus colacionado aos autos a cópia do contrato celebrado com a autora, conforme determinado pela decisão de fls. 523\/528, tenho que deixou a autora de desincumbir-se do ônus de comprovar os fatos constituidores de seu direito, tal como determinado, não trazendo, assim, indícios de cobranças indevidas ou abusivas pelos requeridos. Em um quadro tal, portanto, improcede, de todo, o pedido formulado.Ante o exposto, julgo improcedente o pedido, e o faço com resolução de mérito, nos termos do artigo 487, I do Código de Processo Civil.Por sucumbente, condeno a autora ao pagamento das custas e despesas processuais, bem como honorários advocatícios em favor dos patronos das partes contrárias no montante de R$ 800,00 (oitocentos reais) para cada qual, atualizado a partir desta data, considerados os parâmetros estabelecidos no art. 85, § 8º, do CPC. Sendo a autora beneficiária da Justiça Gratuita, a exigibilidade da verba da sucumbência a ela imposta está sujeita à condição suspensiva a que alude o art. 98, § 3º do CPC.Transitada em julgado, em nada mais sendo requerido, arquivem-se os autos, observadas as formalidades legais.P.R.I.C. Advogados(s): Bruno Henrique Goncalves (OAB 131351\/SP), Wagner Pinto Rodrigues (OAB 187260\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Telma Cecilia Torrano (OAB 284888\/SP), Vanessa Guazzelli Braga (OAB 284889\/SP), Armando Miceli Filho (OAB 369267\/SP)","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Remetido ao DJE   Relação: 0325\/2017 Teor do ato: Vistos.Cuida-se de embargos de declaração opostos por Banco Bradesco S.A. em face da decisão de fls. 523\/528, ao fundamento de que, pese o decidido quanto à sua ilegitimidade, não extinto o feito no particular. Requer, assim, seja sanada a omissão apontada. É o relato.Fundamento e decido. Conheço os embargos opostos porquanto tempestivos. No mérito, comportam acolhida.De fato, omissa a decisão de fls. 523\/528, eis que, ante o acolhimento das preliminares de ilegitimidade passiva aventadas pelos corréus Banco Santander Brasil S\/A e Banco Bradesco S\/A, de rigor a extinção do processo, com relação ao embargante e também ao Banco Santander (questão esta de ordem pública), sem julgamento de mérito, com base no artigo 485, inciso VI do CPC. E, por consequência, com a imposição da verba sucumbencial à embargada.Ante o exposto, conheço e acolho os embargos opostos a fim de sanar a omissão da decisão de fls. 523\/528, para que dela passe a constar o acolhimento das preliminares aventadas pelo Banco Santander Brasil S\/A e Banco Bradesco S\/A, com a extinção do processo, em relação a ambos, sem julgamento de mérito, com base no artigo 485, inciso VI do CPC.Ante a sucumbência, fica a embargada condenada ao pagamento das custas e despesas processuais, bem como honorários advocatícios, os quais arbitrados em R$ 800,00 (oitocentos reais) para cada requerido. Sendo a embargada beneficiária da Justiça Gratuita, a exigibilidade da verba da sucumbência a ela imposta está sujeita à condição suspensiva a que alude o art. 98, § 3º do CPC.Fica, no mais, mantida a decisão tal como lançada. Intimem-se. Advogados(s): Bruno Henrique Goncalves (OAB 131351\/SP), Wagner Pinto Rodrigues (OAB 187260\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Telma Cecilia Torrano (OAB 284888\/SP), Vanessa Guazzelli Braga (OAB 284889\/SP), Armando Miceli Filho (OAB 369267\/SP)","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Julgada improcedente a ação    Vistos.Marcia Regina Gonçalves Machado, qualificada na inicial, ajuizou \"ação declaratória de inexigibilidade de débitos c\/c ordinária de reparação por danos materiais e morais com tutela de urgência de natureza antecipada\" em face de Administradora de Cartão de Crédito Itaucard Mastercard (Financeira Itaú CBD S.A. Crédito, Financiamento e Investimento), Banco Itaú Unibanco S.A., Banco Bradesco S.A. (HSBC Bank S.A. Incorporado), Banco Santander Brasil S.A. e Mastercard Brasil Administradora de Cartões de Crédito Ltda., também qualificados. Aduz a autora, em síntese, que é cliente dos requeridos, sendo portadora do cartão de crédito \"Itaucard Cartões de Crédito\/Mastercard S.A.\" de nº 5593.XXXX.XXXX.6749. Relata que os réus estão a efetuar cobranças na fatura do cartão por produtos bancários não solicitados, a saber: (i) taxas\/tarifas seguro, nos valores mensais de R$ 13,20; R$ 18,20 e R$ 24,00; (ii) taxas\/tarifas de encargos, nos valores mensais de R$ 110,28 e R$ 110,26; (iii) taxas\/tarifas de anuidade, em duplicidade, nos valores mensais de R$ 5,50, R$ 10,40, R$ 11,07, R$ 27,00, R$ 28,35, R$ 10,85, R$ 10,85, R$ 26,00, R$ 27,00, R$ 29,34, R$ 22,00, R$ 29,33 e R$ 10,86. Afirma que jamais solicitou os serviços ou autorizou tais cobranças, as quais reputa indevidas e abusivas. Refere que tais cobranças indevidas geraram transtornos e frustração, o que lhe causou danos morais. Aduz que as condutas dos réus configuram falha na prestação do serviço, em violação às normas consumeristas. Pugna, ao final, pela procedência do pedido, para que seja declarada a inexistência dos débitos em questão e para que sejam os requeridos condenados à restituição em dobro dos valores cobrados indevidamente, além de condenados a lhe pagar indenização a título de danos morais no valor total de R$ 30.000,00 (trinta mil reais). Requer, ainda, a antecipação dos efeitos da tutela para que seja determinado aos réus que suspendam, de imediato, as cobranças referentes aos débitos em questão, pena de multa, bem como a concessão dos benefícios da assistência judiciária gratuita e a inversão do ônus da prova por incidência da legislação consumerista (fls. 01\/15). Com a inicial, vieram os documentos de fls. 16\/179.Por decisão de fls. 180, concedidos à autora os benefícios da assistência judiciária gratuita. Na oportunidade, determinado à requerente que apresentasse a cobrança de cada taxa\/tarifa de seguro e de encargos, nos valores apontados, bem como a alegada anuidade em duplicidade, especificamente a qual mês se referem.Manifestação da autora às fls. 183\/184, com juntada de documentos às fls. 185\/191.Por decisão de fls. 192\/193, indeferido o pedido da autora de antecipação dos efeitos da tutela.Citada (fls. 200), a corré Mastercard Brasil Soluções de Pagamento Ltda. apresentou contestação. Aventou, preliminarmente, sua ilegitimidade passiva. No mérito, referiu à impossibilidade de inversão do ônus da prova por ausência de verossimilhança das alegações da autora. Ressaltou que não possui qualquer relação jurídica com o usuário do cartão de crédito, eis que apenas cede sua marca para o uso de outras empresas, em geral instituições financeiras, razão pela qual não efetua cobranças. Quanto à repetição do indébito, sublinhou que não cobrou nem recebeu da autora quaisquer valores, de tal sorte que não pode ser instada à restituição de quaisquer valores. Salientou a inexistência de danos morais e a ausência de sua responsabilidade de indenizar. Destacou que, em caso de eventual condenação, deverá a indenização atinente aos danos extrapatrimoniais ser fixada à luz dos princípios da proporcionalidade e razoabilidade. Pugnou, ao final, pelo acolhimento da preliminar arguida, com a consequente extinção do processo sem julgamento de mérito e, subsidiariamente, pela improcedência do pedido (fls. 203\/236). Com a contestação, vieram os documentos de fls. 237\/250.Citado (fls. 201), o corréu Banco Bradesco S\/A apresentou contestação. Arguiu, preliminarmente, sua ilegitimidade passiva e a inépcia da inicial. No mérito, apontou a ocorrência de prescrição da pretensão da autora. Asseverou que apenas emite os boletos do cartão de crédito da autora e que não figura como beneficiário dos pagamentos, não configurada, portanto, qualquer falha na prestação de serviço. Referiu à inexistência de danos morais, salientando que eventual indenização a tal título deverá ser fixada de forma moderada. Disse que incabível restituição de valores em dobro à autora, vez que não recebeu quaisquer pagamentos, e que, em caso de eventual condenação, os juros de mora deverão incidir somente a partir da data de prolação da sentença. Refutou os pedidos da autora acerca da antecipação dos efeitos da tutela e da inversão do ônus da prova. Pugnou, ao final, pelo acolhimento das preliminares arguidas, com a consequente extinção do processo sem julgamento de mérito e, subsidiariamente, pela improcedência do pedido (fls. 251\/264). Com a contestação, vieram os documentos de fls. 265\/296.Citado (fls. 202), o corréu Banco Itaúcard S.A. apresentou contestação. Aventou, preliminarmente, a inépcia da inicial, além da configuração da prescrição da pretensão da autora. No mérito, afirmou que regulares as cobranças apontadas pela autora, eis que todas estão atreladas a produtos e serviços contratados pela requerente, com sua plena ciência. Referiu à regularidade da incidência de encargos em caso de atraso no pagamento das faturas, além da inexistência de dúvidas quanto à contratação de seguro (que só à demandante beneficia). Ressaltou, a propósito, que a relação entre as partes perdura desde 1999, não sendo crível tenha a autora admitido a realização indevida de descontos, sem qualquer reclamação ou oposição, por tanto tempo. Aduziu que não praticou qualquer abusividade e que inexistem danos materiais e morais a serem indenizados, impugnando, ainda, o valor indenizatório pretendido pela autora. Salientou a demora da requerente em ajuizar a presente demanda, o que poderia ter sido feito muito antes, minimizando a extensão do dano e o agravamento da situação. Sublinhou a impossibilidade de inversão do ônus da prova, pugnando, ao final, pela improcedência do pedido (fls. 298\/304). Com a contestação, vieram os documentos de fls. 305\/330.Manifestação do correú Banco Itaucard às fls. 335\/336, com juntada de documentos às fls. 337\/451.Citado (fls. 334), o corréu Banco Santander Brasil S\/A apresentou contestação. Arguiu, preliminarmente, falta de interesse de agir da autora e sua ilegitimidade passiva. No mérito, referiu à impossibilidade de indenização por danos materiais, aos quais não deu causa. Destacou a inexistência de danos morais e a impossibilidade de inversão do ônus da prova. Pugnou, ao final, pelo acolhimento das preliminares arguidas, com a consequente extinção do processo sem julgamento de mérito e, subsidiariamente, pela improcedência do pedido (fls. 455\/463). Com a contestação, vieram os documentos de fls. 464\/499.Réplica às fls. 507\/512, a qual veio com o documento de fls. 513\/522.Por decisão de fls. 523\/528, deferida a substituição dos réus Financeira Itaú CBD S\/A, Crédito Financiamento e Investimento e Itaú Unibanco S\/A pelo Banco Itaucard S\/A. Na oportunidade, acolhidas as preliminares de ilegitimidade passiva aventadas pelos réus Banco Santander e Banco Bradesco, afastadas as demais preliminares suscitadas pelos requeridos em suas peças de defesa. Foi, então, na ocasião, declarado saneado o processo. Indeferida, na ocasião, a inversão do ônus da prova, determinada aos réus, contudo, a exibição do contrato celebrado com a autora e de documentos que comprovassem a ciência da demandante quanto à tarifa de anuidade e da contratação do seguro. Alertado à autora, ainda, lhe incumbiria a demonstração, com exclusividade, dos fatos constitutivos de seu direito.Manifestação da Financeira Itaú CBD S\/A, Crédito Financiamento e Investimento às fls. 535\/536.Manifestação da corré Mastercard Brasil Soluções de Pagamento Ltda. às fls. 537\/539.Em face da decisão de fls. 523\/528, o Banco Bradesco S\/A opôs Embargos de declaração (fls. 540\/541), os quais apreciados nesta data. É o relatório do necessário.Fundamento e decido. O feito comporta julgamento no estão, nos moldes do art. 355, I do CPC, vez que os elementos carreados aos autos são suficientes para a formação de um juízo de certeza quanto à melhor solução a ser dada ao litígio, sendo desnecessária maior dilação probatória.As preliminares aventadas pelos réus em suas peças de defesa já foram afastadas pela decisão de fls. 523\/528, a qual ora reiterada por seus próprios fundamentos. Não vislumbrada, no mais, prescrição, vez que aplicável o prazo decenal pois almejada na presente a reparação dos danos causados por cobrança reputada indevida.Passo à análise da questão de fundo propriamente dita.Aduz a autora que possui o cartão de crédito \"Itaucard Cartões de Crédito\/Mastercard S.A.\" de nº 5593.XXXX.XXXX.6749 e que os réus estão a efetuar cobranças na fatura do aludido cartão por produtos bancários não solicitados, a saber: (i) taxas\/tarifas seguro, nos valores mensais de R$ 13,20; R$ 18,20 e R$ 24,00; (ii) taxas\/tarifas de encargos, nos valores mensais de R$ 110,28 e R$ 110,26; (iii) taxas\/tarifas de anuidade, em duplicidade, nos valores mensais de R$ 5,50, R$ 10,40, R$ 11,07, R$ 27,00, R$ 28,35, R$ 10,85, R$ 10,85, R$ 26,00, R$ 27,00, R$ 29,34, R$ 22,00, R$ 29,33 e R$ 10,86. Afirma que jamais solicitou os serviços ou autorizou tais cobranças, as quais reputa indevidas e abusivas, e que tal situação lhe causou danos morais. Pugna pela procedência do pedido, para que seja declarada a inexistência dos débitos em questão e para que sejam os requeridos condenados à restituição em dobro dos valores cobrados indevidamente, além de condenados a lhe pagar indenização a título de danos morais no valor total de R$ 30.000,00 (trinta mil reais).No mérito, o pedido é improcedente.Do conjunto probatório amealhado e do quanto alegado nos autos, não vislumbradas práticas abusivas e cobranças indevidas pelos requeridos.Com efeito, os documentos trazidos aos autos pela autora não são suficientes para demonstrar a realização de cobranças abusivas e indevidas atreladas a serviços e produtos não contratados, nos termos aduzidos na exordial. Ao contrário do informado pela requerente no petitório de fls. 184, diversos dos valores apontados como cobrados indevidamente não constam das respectivas faturas indicadas, tais como o valor de R$ 13,20, apontado como cobrado na fatura de fls. 99; o valor de R$ 24,00, apontado como cobrado na fatura de fls. 109; o valor de R$ 41,50, apontado como cobrado na fatura de fls. 64; o valor de R$ 50,25, apontado como cobrado na fatura de fls. 70 e o valor de R$ 51,45, apontado como valor cobrado na fatura de fls. 66. Todos os demais valores indicados na manifestação de fls. 184 constam da cobrança de seguro em caso de parcelamento da fatura.Ainda, não se vislumbra, das faturas acostadas, cobrança em duplicidade atinente à anuidade, mas, sim, que efetuado o pagamento da fatura relativo à anuidade de forma parcelada, razão pela qual tal desconto aparece em mais de uma fatura a cada ano.Saliente-se, no particular, que a autora, muito embora tenha trazido aos autos faturas de seu cartão de crédito que remontam ao início de 2012, com afirmação de que perpetradas cobranças indevidas, ajuizou a presente demanda apenas em março de 2017, permanecendo pois, por cinco anos, pagando por valores ora afirmados indevidos inclusive a título de anuidade, v.g. fls. 37, não havendo notícias de tentativa de cancelamento do cartão em data anterior ou, ainda, indicativos de contratação com vício de vontade.Além disso, ao permanecer por significativo tempo na posse e uso do cartão, tenho que inviável o questionamento do pagamento das anuidades, com pedido de reparação de danos materiais e morais (não vislumbrada, a propósito, violação à direitos da personalidade da autora).Tudo está a indicar, portanto, que carecem de verossimilhança as alegações trazidas pela autora na exordial.Neste cenário, tenho que não logrou a autora colacionar aos autos conjunto probatório sólido e apto a comprovar os fatos constituidores de seu direito, não atendendo, destarte, ao disposto no artigo 373, I do Código de Processo Civil. É dizer: do contexto extraído do quanto afirmado e dos documentos colacionados aos autos, não se observa, à míngua de elementos aptos a demonstrar o contrário, a prática de ato ilício ou falha na prestação do serviço dos réus.Em que pese a aplicação da legislação consumerista no caso, não se evidencia fundamento suficiente para o julgamento da causa com a inversão do ônus da prova, de acordo com o art. 6º, VIII, do CDC. Tratando-se de produção de prova, a inversão, em caso de relação de consumo, não é automática, cabendo ao Magistrado a apreciação dos aspectos de verossimilhança da alegação do consumidor ou de sua hipossuficiência (art. 6º, VIII, do CDC), justificada a sua aplicação nos casos em que o fornecedor possui maior facilidade na obtenção das fontes de prova do caso questionado.Assim já decidiu o STJ:\"Não ocorre a inversão automática do ônus da prova na hipótese de relação jurídica regida pelo CDC, uma vez que é indispensável a verossimilhança das alegações do consumidor ou sua hipossuficiência, não bastando apenas o fato de a relação ser consumerista, pois a facilitação da defesa dos direitos do consumidor não significa facilitar a procedência dos seus pedidos, mas a elucidação dos fatos por ele narrados, transferindo o ônus da prova a quem, em tese, possua melhores condições de fazê-lo, em razão da assimetria técnica e informacional existente entre as partes em litígio.\" (REsp 927.457\/SP, Rel. Ministro LUIS FELIPE SALOMÃO, QUARTA TURMA, julgado em 13\/12\/2011, DJe 01\/02\/2012).No caso, não pode a autora se valer da inversão do ônus da prova para acolhimento de seu pedido, por não demonstrada a verossimilhança de suas alegações, do que resulta o reconhecimento do regime ordinário de distribuição do ônus da prova.Portanto, a despeito de não terem os réus colacionado aos autos a cópia do contrato celebrado com a autora, conforme determinado pela decisão de fls. 523\/528, tenho que deixou a autora de desincumbir-se do ônus de comprovar os fatos constituidores de seu direito, tal como determinado, não trazendo, assim, indícios de cobranças indevidas ou abusivas pelos requeridos. Em um quadro tal, portanto, improcede, de todo, o pedido formulado.Ante o exposto, julgo improcedente o pedido, e o faço com resolução de mérito, nos termos do artigo 487, I do Código de Processo Civil.Por sucumbente, condeno a autora ao pagamento das custas e despesas processuais, bem como honorários advocatícios em favor dos patronos das partes contrárias no montante de R$ 800,00 (oitocentos reais) para cada qual, atualizado a partir desta data, considerados os parâmetros estabelecidos no art. 85, § 8º, do CPC. Sendo a autora beneficiária da Justiça Gratuita, a exigibilidade da verba da sucumbência a ela imposta está sujeita à condição suspensiva a que alude o art. 98, § 3º do CPC.Transitada em julgado, em nada mais sendo requerido, arquivem-se os autos, observadas as formalidades legais.P.R.I.C.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\n3ª  VARA  CÍVEL\nRUA  JACOB  EMERICH,  1367, São  Vicente  - SP  - CEP  11310-906\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1002652-56.2017.8.26.0590 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1002652-56.2017.8.26.0590\nClasse  - Assunto Procedimento Comum - Indenização  por Dano  Material\nRequerente : Marcia Regina  Gonçalves  Machado\nRequerido : Financeira Itaú Cbd  Crédito,  Financiamento  e Investimentos  e outros\nJustiça  Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Débora   Thaís   de   Melo\nVistos.\nMarcia  Regina  Gonçalves  Machado ,  qualificada  na  inicial,  ajuizou  “ação  \ndeclaratória  de  inexigibilidade  de  débitos  c\/c  ordinária  de  reparação  por  danos  materiais  e  morais  \ncom  tutela  de  urgência  de  natureza  antecipada”  em  face  de  Administradora  de  Cartão  de  \nCrédito  Itaucard  Mastercard  (Financeira  Itaú  CBD  S.A.  Crédito,  Financiamento  e \nInvestimento),  Banco  Itaú  Unibanco  S.A.,  Banco  Bradesco  S.A.  (HSBC  Bank  S.A.  \n \nIncorporado),  Banco  Santander  Brasil  S.A.  e  Mastercard  Brasil  Administradora  de  Cartões  \nde  Crédito  Ltda. ,  também  qualificados.  Aduz  a  autora,  em  síntese,  que  é  cliente  dos  requeridos,  \nsendo  portadora  do  cartão  de  crédito  “Itaucard  Cartões  de  Crédito\/Mastercard  S.A.”  de  nº  \n5593.XXXX.XXXX.6749.  Relata  que  os  réus  estão  a  efetuar  cobranças  na  fatura  do  cartão  por  \nprodutos  bancários  não  solicitados,  a  saber:  (i)  taxas\/tarifas  seguro,  nos  valores  mensais  de  R$  \n13,20;  R$  18,20  e  R$  24,00;  (ii)  taxas\/tarifas  de  encargos,  nos  valores  mensais  de  R$  110,28  e  R$  \n110,26;  (iii)  taxas\/tarifas  de  anuidade,  em  duplicidade,  nos  valores  mensais  de  R$  5,50,  R$  10,40,  \nR$  11,07,  R$  27,00,  R$  28,35,  R$  10,85,  R$  10,85,  R$  26,00,  R$  27,00,  R$  29,34,  R$  22,00,  R$  \n29,33  e  R$  10,86.  Afirma  que  jamais  solicitou  os  serviços  ou  autorizou  tais  cobranças,  as  quais  \nreputa  indevidas  e  abusivas.  Refere  que  tais  cobranças  indevidas  geraram  transtornos  e  frustração,  \no  que  lhe  causou  danos  morais.  Aduz  que  as  condutas  dos  réus  configuram  falha  na  prestação  do  \nserviço,  em  violação  às  normas  consumeristas.  Pugna,  ao  final,  pela  procedência  do  pedido,  para  \nque  seja  declarada  a  inexistência  dos  débitos  em  questão  e  para  que  sejam  os  requeridos  \ncondenados  à  restituição  em  dobro  dos  valores  cobrados  indevidamente,  além  de  condenados  a  lhe  \npagar  indenização  a  título  de  danos  morais  no  valor  total  de  R$  30.000,00  (trinta  mil  reais).  \nRequer,  ainda,  a  antecipação  dos  efeitos  da  tutela  para  que  seja  determinado  aos  réus  que  \nsuspendam,  de  imediato,  as  cobranças  referentes  aos  débitos  em  questão,  pena  de  multa,  bem  \ncomo  a  concessão  dos  benefícios  da  assistência  judiciária  gratuita  e  a  inversão  do  ônus  da  prova  \npor  incidência  da  legislação  consumerista  (fls.  01\/15).  Com  a  inicial,  vieram  os  documentos  de  fls.  \n16\/179.\nPor decisão  de  fls.  180,  concedidos  à  autora  os  benefícios  da  assistência  judiciária  \ngratuita.  Na  oportunidade,  determinado  à  requerente  que  apresentasse  a  cobrança  de  cada  \ntaxa\/tarifa  de  seguro  e  de  encargos,  nos  valores  apontados,  bem  como  a  alegada  anuidade  em  \nduplicidade,  especificamente  a  qual  mês  se  referem.\nManifestação  da  autora  às  fls.  183\/184,  com  juntada  de  documentos  às  fls.  \n185\/191.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002652-56.2017.8.26.0590 e código 180830C. Este documento é cópia do original, assinado digitalmente por DEBORA THAIS DE MELO, liberado nos autos em 01\/09\/2017 às 10:14 . fls. 544\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\n3ª  VARA  CÍVEL\nRUA  JACOB  EMERICH,  1367, São  Vicente  - SP  - CEP  11310-906\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1002652-56.2017.8.26.0590 - lauda  2\nPor\n decisão  de  fls.  192\/193,  indeferido  o  pedido  da  autora  de  antecipação  dos  \nefeitos  da  tutela.\nCitada  (fls.  200),  a  corré  Mastercard  Brasil  Soluções  de  Pagamento  Ltda.  \napresentou  contestação.  Aventou,  preliminarmente,  sua  ilegitimidade  passiva.  No  mérito,  referiu  à  \nimpossibilidade  de  inversão  do  ônus  da  prova  por  ausência  de  verossimilhança  das  alegações  da  \nautora.  Ressaltou  que  não  possui  qualquer  relação  jurídica  com  o  usuário  do  cartão  de  crédito,  eis  \nque  apenas  cede  sua  marca  para  o  uso  de  outras  empresas,  em  geral  instituições  financeiras,  razão  \npela  qual  não  efetua  cobranças.  Quanto  à  repetição  do  indébito,  sublinhou  que  não  cobrou  nem  \nrecebeu  da  autora  quaisquer  valores,  de  tal  sorte  que  não  pode  ser  instada  à  restituição  de  \nquaisquer  valores.  Salientou  a  inexistência  de  danos  morais  e  a  ausência  de  sua  responsabilidade  \nde  indenizar.  Destacou  que,  em  caso  de  eventual  condenação,  deverá  a  indenização  atinente  aos  \ndanos  extrapatrimoniais  ser  fixada  à  luz  dos  princípios  da  proporcionalidade  e  razoabilidade.  \nPugnou,  ao  final,  pelo  acolhimento  da  preliminar  arguida,  com  a  consequente  extinção  do  processo  \nsem  julgamento  de  mérito  e,  subsidiariamente,  pela  improcedência  do  pedido  (fls.  203\/236).  Com  \na  contestação,  vieram  os  documentos  de  fls.  237\/250.\nCitado  (fls.  201),  o  corréu  Banco  Bradesco  S\/A  apresentou  contestação.  Arguiu,  \npreliminarmente,  sua  ilegitimidade  passiva  e  a  inépcia  da  inicial.  No  mérito,  apontou  a  ocorrência  \nde  prescrição  da  pretensão  da  autora.  Asseverou  que  apenas  emite  os  boletos  do  cartão  de  crédito  \nda  autora  e  que  não  figura  como  beneficiário  dos  pagamentos,  não  configurada,  portanto,  qualquer  \nfalha  na  prestação  de  serviço.  Referiu  à  inexistência  de  danos  morais,  salientando  que  eventual  \nindenização  a  tal  título  deverá  ser  fixada  de  forma  moderada.  Disse  que  incabível  restituição  de  \nvalores  em  dobro  à  autora,  vez  que  não  recebeu  quaisquer  pagamentos,  e  que,  em  caso  de  eventual  \ncondenação,  os  juros  de  mora  deverão  incidir  somente  a  partir  da  data  de  prolação  da  sentença.  \nRefutou  os  pedidos  da  autora  acerca  da  antecipação  dos  efeitos  da  tutela  e  da  inversão  do  ônus  da  \nprova.  Pugnou,  ao  final,  pelo  acolhimento  das  preliminares  arguidas,  com  a  consequente  extinção  \ndo  processo  sem  julgamento  de  mérito  e,  subsidiariamente,  pela  improcedência  do  pedido  (fls.  \n251\/264).  Com  a  contestação,  vieram  os  documentos  de  fls.  265\/296.\nCitado  (fls.  202),  o  corréu  Banco  Itaúcard  S.A.  apresentou  contestação.  Aventou,  \npreliminarmente,  a  inépcia  da  inicial,  além  da  configuração  da  prescrição  da  pretensão  da  autora.  \nNo  mérito,  afirmou  que  regulares  as  cobranças  apontadas  pela  autora,  eis  que  todas  estão  atreladas  \na  produtos  e  serviços  contratados  pela  requerente,  com  sua  plena  ciência.  Referiu  à  regularidade  da  \nincidência  de  encargos  em  caso  de  atraso  no  pagamento  das  faturas,  além  da  inexistência  de  \ndúvidas  quanto  à  contratação  de  seguro  (que  só  à  demandante  beneficia).  Ressaltou,  a  propósito,  \nque  a  relação  entre  as  partes  perdura  desde  1999,  não  sendo  crível  tenha  a  autora  admitido  a  \nrealização  indevida  de  descontos,  sem  qualquer  reclamação  ou  oposição,  por  tanto  tempo.  Aduziu  \nque  não  praticou  qualquer  abusividade  e  que  inexistem  danos  materiais  e  morais  a  serem  \nindenizados,  impugnando,  ainda,  o  valor  indenizatório  pretendido  pela  autora.  Salientou  a  demora  \nda  requerente  em  ajuizar  a  presente  demanda,  o  que  poderia  ter  sido  feito  muito  antes,  \nminimizando  a  extensão  do  dano  e  o  agravamento  da  situação.  Sublinhou  a  impossibilidade  de  \ninversão  do  ônus  da  prova,  pugnando,  ao  final,  pela  improcedência  do  pedido  (fls.  298\/304).  Com  \na  contestação,  vieram  os  documentos  de  fls.  305\/330.\nManifestação  do  correú  Banco  Itaucard  às  fls.  335\/336,  com  juntada  de  \ndocumentos  às  fls.  337\/451.\nCitado  (fls.  334),  o  corréu  Banco  Santander  Brasil  S\/A  apresentou  contestação.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002652-56.2017.8.26.0590 e código 180830C. Este documento é cópia do original, assinado digitalmente por DEBORA THAIS DE MELO, liberado nos autos em 01\/09\/2017 às 10:14 . fls. 545\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\n3ª  VARA  CÍVEL\nRUA  JACOB  EMERICH,  1367, São  Vicente  - SP  - CEP  11310-906\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1002652-56.2017.8.26.0590 - lauda  3\nArguiu,\n preliminarmente,  falta  de  interesse  de  agir  da  autora  e  sua  ilegitimidade  passiva.  No  \nmérito,  referiu  à  impossibilidade  de  indenização  por  danos  materiais,  aos  quais  não  deu  causa.  \nDestacou  a  inexistência  de  danos  morais  e  a  impossibilidade  de  inversão  do  ônus  da  prova.  \nPugnou,  ao  final,  pelo  acolhimento  das  preliminares  arguidas,  com  a  consequente  extinção  do  \nprocesso  sem  julgamento  de  mérito  e,  subsidiariamente,  pela  improcedência  do  pedido  (fls.  \n455\/463).  Com  a  contestação,  vieram  os  documentos  de  fls.  464\/499.\nRéplica  às  fls.  507\/512,  a  qual  veio  com  o  documento  de  fls.  513\/522.\nPor  decisão  de  fls.  523\/528,  deferida  a  substituição  dos  réus  Financeira  Itaú  CBD  \nS\/A,  Crédito  Financiamento  e  Investimento  e  Itaú  Unibanco  S\/A  pelo  Banco  Itaucard  S\/A.  Na  \noportunidade,  acolhidas  as  preliminares  de  ilegitimidade  passiva  aventadas  pelos  réus  Banco  \nSantander  e  Banco  Bradesco,  afastadas  as  demais  preliminares  suscitadas  pelos  requeridos  em  \nsuas  peças  de  defesa.  Foi,  então,  na  ocasião,  declarado  saneado  o  processo.  Indeferida,  na  ocasião,  \na  inversão  do  ônus  da  prova,  determinada  aos  réus,  contudo,  a  exibição  do  contrato  celebrado  com  \na  autora  e  de  documentos  que  comprovassem  a  ciência  da  demandante  quanto  à  tarifa  de  anuidade  \ne   da  contratação  do  seguro.  Alertado  à  autora,  ainda,  lhe  incumbiria  a  demonstração,  com  \nexclusividade,  dos  fatos  constitutivos  de  seu  direito.\nManifestação  da  Financeira  Itaú  CBD  S\/A,  Crédito  Financiamento  e  Investimento  \nàs  fls.  535\/536.\nManifestação  da  corré  Mastercard  Brasil  Soluções  de  Pagamento  Ltda.  às  fls.  \n537\/539.\nEm face  da  decisão  de  fls.  523\/528,  o  Banco  Bradesco  S\/A  opôs  Embargos  de  \ndeclaração  (fls.  540\/541) , os  quais  apreciados  nesta  data.\n  É o  relatório  do  necessário.\nFundamento  e  decido.\n  O feito  comporta  julgamento  no  estão,  nos  moldes  do  art.  355,  I  do  CPC,  vez  que  \nos  elementos  carreados  aos  autos  são  suficientes  para  a  formação  de  um  juízo  de  certeza  quanto  à  \nmelhor  solução  a  ser  dada  ao  litígio,  sendo  desnecessária  maior  dilação  probatória.\nAs  preliminares  aventadas  pelos  réus  em  suas  peças  de  defesa  já  foram  afastadas  \npela  decisão  de  fls.  523\/528,  a  qual  ora  reiterada  por  seus  próprios  fundamentos.  Não  vislumbrada,  \nno  mais,  prescrição,  vez  que  aplicável  o  prazo  decenal  pois  almejada  na  presente  a  reparação  dos  \ndanos  causados  por  cobrança  reputada  indevida.\nPasso  à  análise  da  questão  de  fundo  propriamente  dita.\nAduz  a  autora  que  possui  o  cartão  de  crédito  “Itaucard  Cartões  de  \nCrédito\/Mastercard  S.A.”  de  nº  5593.XXXX.XXXX.6749  e  que  os  réus  estão  a  efetuar  cobranças  \nna  fatura  do  aludido  cartão  por  produtos  bancários  não  solicitados,  a  saber:  (i)  taxas\/tarifas  seguro,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002652-56.2017.8.26.0590 e código 180830C. Este documento é cópia do original, assinado digitalmente por DEBORA THAIS DE MELO, liberado nos autos em 01\/09\/2017 às 10:14 . fls. 546\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\n3ª  VARA  CÍVEL\nRUA  JACOB  EMERICH,  1367, São  Vicente  - SP  - CEP  11310-906\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1002652-56.2017.8.26.0590 - lauda  4\nnos\n valores  mensais  de  R$  13,20;  R$  18,20  e  R$  24,00;  (ii)  taxas\/tarifas  de  encargos,  nos  valores  \nmensais  de  R$  110,28  e  R$  110,26;  (iii)  taxas\/tarifas  de  anuidade,  em  duplicidade,  nos  valores  \nmensais  de  R$  5,50,  R$  10,40,  R$  11,07,  R$  27,00,  R$  28,35,  R$  10,85,  R$  10,85,  R$  26,00,  R$  \n27,00,  R$  29,34,  R$  22,00,  R$  29,33  e  R$  10,86.  Afirma  que  jamais  solicitou  os  serviços  ou  \nautorizou  tais  cobranças,  as  quais  reputa  indevidas  e  abusivas,  e  que  tal  situação  lhe  causou  danos  \nmorais.  Pugna  pela  procedência  do  pedido,  para  que  seja  declarada  a  inexistência  dos  débitos  em  \nquestão  e  para  que  sejam  os  requeridos  condenados  à  restituição  em  dobro  dos  valores  cobrados  \nindevidamente,  além  de  condenados  a  lhe  pagar  indenização  a  título  de  danos  morais  no  valor  total  \nde  R$  30.000,00  (trinta  mil  reais).\nNo  mérito,  o  pedido  é  improcedente.\nDo  conjunto  probatório  amealhado  e  do  quanto  alegado  nos  autos,  não  \nvislumbradas  práticas  abusivas  e  cobranças  indevidas  pelos  requeridos.\nCom  efeito,  os  documentos  trazidos  aos  autos  pela  autora  não  são  suficientes  para  \ndemonstrar  a  realização  de  cobranças  abusivas  e  indevidas  atreladas  a  serviços  e  produtos  não  \ncontratados,  nos  termos  aduzidos  na  exordial.  Ao  contrário  do  informado  pela  requerente  no  \npetitório  de  fls.  184,  diversos  dos  valores  apontados  como  cobrados  indevidamente  não  constam  \ndas  respectivas  faturas  indicadas,  tais  como  o  valor  de  R$  13,20,  apontado  como  cobrado  na  fatura  \nde  fls.  99;  o  valor  de  R$  24,00,  apontado  como  cobrado  na  fatura  de  fls.  109;  o  valor  de  R$  41,50,  \napontado  como  cobrado  na  fatura  de  fls.  64;  o  valor  de  R$  50,25,  apontado  como  cobrado  na  fatura  \nde  fls.  70  e  o  valor  de  R$  51,45,  apontado  como  valor  cobrado  na  fatura  de  fls.  66.  Todos  os  \ndemais  valores  indicados  na  manifestação  de  fls.  184  constam  da  cobrança  de  seguro  em  caso  de  \nparcelamento  da  fatura.\nAinda,  não  se  vislumbra,  das  faturas  acostadas,  cobrança  em  duplicidade  atinente  \nà  anuidade,  mas,  sim,  que  efetuado  o  pagamento  da  fatura  relativo  à  anuidade  de  forma  parcelada,  \nrazão  pela  qual  tal  desconto  aparece  em  mais  de  uma  fatura  a  cada  ano.\nSaliente-se,  no  particular,  que  a  autora,  muito  embora  tenha  trazido  aos  autos  \nfaturas  de  seu  cartão  de  crédito  que  remontam  ao  início  de  2012,  com  afirmação  de  que  \nperpetradas  cobranças  indevidas,  ajuizou  a  presente  demanda  apenas  em  março  de  2017,  \npermanecendo  pois,  por  cinco  anos,  pagando  por  valores  ora  afirmados  indevidos  \n inclusive  a  \ntítulo  de  anuidade,  v.g.  fls.  37,  não  havendo  notícias  de  tentativa  de  cancelamento  do  cartão  em  \ndata  anterior  ou,  ainda,  indicativos  de  contratação  com  vício  de  vontade.\nAlém  disso,  ao  permanecer  por  significativo  tempo  na  posse  e  uso  do  cartão,  tenho  \nque  inviável  o  questionamento  do  pagamento  das  anuidades,  com  pedido  de  reparação  de  danos  \nmateriais  e  morais  (não  vislumbrada,  a  propósito,  violação  à  direitos  da  personalidade  da  autora).\nTudo  está  a  indicar,  portanto,  que  carecem  de  verossimilhança  as  alegações  \ntrazidas  pela  autora  na  exordial.\nNeste  cenário,  tenho  que  não  logrou  a  autora  colacionar  aos  autos  conjunto  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002652-56.2017.8.26.0590 e código 180830C. Este documento é cópia do original, assinado digitalmente por DEBORA THAIS DE MELO, liberado nos autos em 01\/09\/2017 às 10:14 . fls. 547\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\n3ª  VARA  CÍVEL\nRUA  JACOB  EMERICH,  1367, São  Vicente  - SP  - CEP  11310-906\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1002652-56.2017.8.26.0590 - lauda  5\nprobatório\n sólido  e  apto  a  comprovar  os  fatos  constituidores  de  seu  direito,  não  atendendo,  \ndestarte,  ao  disposto  no  artigo  373,  I  do  Código  de  Processo  Civil.  É  dizer:  do  contexto  extraído  do  \nquanto  afirmado  e  dos  documentos  colacionados  aos  autos,  não  se  observa,  à  míngua  de  elementos  \naptos  a  demonstrar  o  contrário,  a  prática  de  ato  ilício  ou  falha  na  prestação  do  serviço  dos  réus.\nEm  que  pese  a  aplicação  da  legislação  consumerista  no  caso,  não  se  evidencia  \nfundamento  suficiente  para  o  julgamento  da  causa  com  a  inversão  do  ônus  da  prova,  de  acordo  \ncom  o  art.  6º,  VIII,  do  CDC.  Tratando-se  de  produção  de  prova,  a  inversão,  em  caso  de  relação  de  \nconsumo,  não  é  automática,  cabendo  ao  Magistrado  a  apreciação  dos  aspectos  de  verossimilhança  \nda  alegação  do  consumidor  ou  de  sua  hipossuficiência  (art.  6º,  VIII,  do  CDC),  justificada  a  sua  \naplicação  nos  casos  em  que  o  fornecedor  possui  maior  facilidade  na  obtenção  das  fontes  de  prova  \ndo  caso  questionado.\nAssim já  decidiu  o  STJ:\n“Não  ocorre  a  inversão  automática  do  ônus  da  prova  na  hipótese  de  relação  \njurídica  regida  pelo  CDC,  uma  vez  que  é  indispensável  a  verossimilhança  das  alegações  do  \nconsumidor  ou  sua  hipossuficiência,  não  bastando  apenas  o  fato  de  a  relação  ser  consumerista,  \npois  a  facilitação  da  defesa  dos  direitos  do  consumidor  não  significa  facilitar  a  procedência  dos  \nseus  pedidos,  mas  a  elucidação  dos  fatos  por  ele  narrados,  transferindo  o  ônus  da  prova  a  quem,  \nem  tese,  possua  melhores  condições  de  fazê-lo,  em  razão  da  assimetria  técnica  e  informacional  \nexistente  entre  as  partes  em  litígio.”  (REsp  927.457\/SP,  Rel.  Ministro  LUIS  FELIPE  SALOMÃO,  \nQUARTA  TURMA,  julgado  em  13\/12\/2011,  DJe  01\/02\/2012).\nNo  caso,  não  pode  a  autora  se  valer  da  inversão  do  ônus  da  prova  para  \nacolhimento  de  seu  pedido,  por  não  demonstrada  a  verossimilhança  de  suas  alegações,  do  que  \nresulta  o  reconhecimento  do  regime  ordinário  de  distribuição  do  ônus  da  prova.\nPortanto,  a  despeito  de  não  terem  os  réus  colacionado  aos  autos  a  cópia  do  \ncontrato  celebrado  com  a  autora,  conforme  determinado  pela  decisão  de  fls.  523\/528,  tenho  que  \ndeixou  a  autora  de  desincumbir-se  do  ônus  de  comprovar  os  fatos  constituidores  de  seu  direito,  tal  \ncomo  determinado,  não  trazendo,  assim,  indícios  de  cobranças  indevidas  ou  abusivas  pelos  \nrequeridos.   \nEm um  quadro  tal,  portanto,  improcede,  de  todo,  o  pedido  formulado.\nAnte  o  exposto,  julgo  improcedente  o  pedido ,  e  o  faço  com  resolução  de  mérito,  \nnos  termos  do  artigo  487,  I  do  Código  de  Processo  Civil.\nPor  sucumbente,  condeno  a  autora  ao  pagamento  das  custas  e  despesas  \nprocessuais,  bem  como  honorários  advocatícios  em  favor  dos  patronos  das  partes  contrárias  no  \nmontante  de  R$  800,00  (oitocentos  reais)  para  cada  qual,  atualizado  a  partir  desta  data,  \nconsiderados  os  parâmetros  estabelecidos  no  art.  85,  §  8º,  do  CPC.  Sendo  a  autora  beneficiária  da  \nJustiça  Gratuita,  a  exigibilidade  da  verba  da  sucumbência  a  ela  imposta  está  sujeita  à  condição  \nsuspensiva  a  que  alude  o  art.  98,  §  3º  do  CPC.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002652-56.2017.8.26.0590 e código 180830C. Este documento é cópia do original, assinado digitalmente por DEBORA THAIS DE MELO, liberado nos autos em 01\/09\/2017 às 10:14 . fls. 548\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\n3ª  VARA  CÍVEL\nRUA  JACOB  EMERICH,  1367, São  Vicente  - SP  - CEP  11310-906\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1002652-56.2017.8.26.0590 - lauda  6\nTransitada\n em  julgado,  em  nada  mais  sendo  requerido,  arquivem-se  os  autos,  \nobservadas  as  formalidades  legais.\nP.R.I.C.\nSão  Vicente , 01  de  setembro  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002652-56.2017.8.26.0590 e código 180830C. Este documento é cópia do original, assinado digitalmente por DEBORA THAIS DE MELO, liberado nos autos em 01\/09\/2017 às 10:14 . fls. 549"}},{"data":"01\/09\/2017","descricao":"Decisão Proferida    Vistos.Cuida-se de embargos de declaração opostos por Banco Bradesco S.A. em face da decisão de fls. 523\/528, ao fundamento de que, pese o decidido quanto à sua ilegitimidade, não extinto o feito no particular. Requer, assim, seja sanada a omissão apontada. É o relato.Fundamento e decido. Conheço os embargos opostos porquanto tempestivos. No mérito, comportam acolhida.De fato, omissa a decisão de fls. 523\/528, eis que, ante o acolhimento das preliminares de ilegitimidade passiva aventadas pelos corréus Banco Santander Brasil S\/A e Banco Bradesco S\/A, de rigor a extinção do processo, com relação ao embargante e também ao Banco Santander (questão esta de ordem pública), sem julgamento de mérito, com base no artigo 485, inciso VI do CPC. E, por consequência, com a imposição da verba sucumbencial à embargada.Ante o exposto, conheço e acolho os embargos opostos a fim de sanar a omissão da decisão de fls. 523\/528, para que dela passe a constar o acolhimento das preliminares aventadas pelo Banco Santander Brasil S\/A e Banco Bradesco S\/A, com a extinção do processo, em relação a ambos, sem julgamento de mérito, com base no artigo 485, inciso VI do CPC.Ante a sucumbência, fica a embargada condenada ao pagamento das custas e despesas processuais, bem como honorários advocatícios, os quais arbitrados em R$ 800,00 (oitocentos reais) para cada requerido. Sendo a embargada beneficiária da Justiça Gratuita, a exigibilidade da verba da sucumbência a ela imposta está sujeita à condição suspensiva a que alude o art. 98, § 3º do CPC.Fica, no mais, mantida a decisão tal como lançada. Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\n3ª  VARA  CÍVEL\nRua  Jacob  Emerich,  1367, Sala 02, Parque  Bitarú - CEP  11310-906,  Fone: \n(13)  3467-6650,  São Vicente-SP  - E-mail:  saovicente3cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1002652-56.2017.8.26.0590  \nClasse  - Assunto Procedimento Comum - Indenização  por Dano  Material\nRequerente : Marcia Regina  Gonçalves  Machado\nRequerido : Financeira Itaú Cbd  Crédito,  Financiamento  e Investimentos  e outros\nJustiça  Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Débora   Thaís   de   Melo\nVistos.\nCuida-se de  embargos  de  declaração  opostos  por  Banco  Bradesco  S.A.  em  face  da  \ndecisão de  fls.  523\/528,  ao  fundamento  de  que,  pese  o  decidido  quanto  à  sua  ilegitimidade,  não  \nextinto o  feito  no  particular.  Requer,  assim,  seja  sanada  a  omissão  apontada.\n \nÉ o  relato.\nFundamento e decido.\n \nConheço os  embargos  opostos  porquanto  tempestivos.  No  mérito,  comportam  \nacolhida.\nDe fato,  omissa  a  decisão  de  fls.  523\/528,  eis  que,  ante  o  acolhimento  das  \npreliminares de  ilegitimidade  passiva  aventadas  pelos  corréus  Banco  Santander  Brasil  S\/A  e  Banco  \nBradesco S\/A,  de  rigor  a  extinção  do  processo,  com  relação  ao  embargante  e  também  ao  Banco  \nSantander (questão  esta  de  ordem  pública),  sem  julgamento  de  mérito,  com  base  no  artigo  485,  \ninciso VI  do  CPC.  E,  por  consequência,  com  a  imposição  da  verba  sucumbencial  à  embargada.\nAnte o  exposto,  conheço  e  acolho  os  embargos  opostos  a  fim  de  sanar  a  omissão  \nda decisão  de  fls.  523\/528,  para  que  dela  passe  a  constar  o  acolhimento  das  preliminares  aventadas  \npelo Banco  Santander  Brasil  S\/A  e  Banco  Bradesco  S\/A,  com  a  extinção  do  processo,  em  relação  a  \nambos, sem  julgamento  de  mérito,  com  base  no  artigo  485,  inciso  VI  do  CPC.\nAnte a  sucumbência,  fica  a  embargada  condenada  ao  pagamento  das  custas  e \ndespesas processuais,  bem  como  honorários  advocatícios,  os  quais  arbitrados  em  R$  800,00  \n(oitocentos reais)  para  cada  requerido .  Sendo  a  embargada  beneficiária  da  Justiça  Gratuita,  a \nexigibilidade da  verba  da  sucumbência  a  ela  imposta  está  sujeita  à  condição  suspensiva  a  que  alude  \no art.  98,  §  3º  do  CPC.\nFica, no  mais,  mantida  a  decisão  tal  como  lançada.  \nIntimem-se.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002652-56.2017.8.26.0590 e código 1807EFA. Este documento é cópia do original, assinado digitalmente por DEBORA THAIS DE MELO, liberado nos autos em 01\/09\/2017 às 10:14 . fls. 542\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\n3ª  VARA  CÍVEL\nRua  Jacob  Emerich,  1367, Sala 02, Parque  Bitarú - CEP  11310-906,  Fone: \n(13)  3467-6650,  São Vicente-SP  - E-mail:  saovicente3cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nSão Vicente , 01  de  setembro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002652-56.2017.8.26.0590 e código 1807EFA. Este documento é cópia do original, assinado digitalmente por DEBORA THAIS DE MELO, liberado nos autos em 01\/09\/2017 às 10:14 . fls. 543"}},{"data":"29\/08\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WSVC.17.70107668-9 Tipo da Petição: Embargos de Declaração Data: 29\/08\/2017 10:09","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WSVC.17.70107657-3 Tipo da Petição: Petições Diversas Data: 29\/08\/2017 09:58","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"25\/08\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"25\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WSVC.17.70106402-8 Tipo da Petição: Petições Diversas Data: 25\/08\/2017 13:54","anexo":"Não existe anexo"},{"data":"24\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0307\/2017 Data da Disponibilização: 24\/08\/2017 Data da Publicação: 25\/08\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"23\/08\/2017","descricao":"Remetido ao DJE   Relação: 0307\/2017 Teor do ato: Vistos.Cuida-se de ação declaratória de inexigibilidade de débitos c\/c repetição de indébito e indenização por danos morais, com pedido de tutela antecipada, movida por MARCIA REGINA GONÇALVES MACHADO em face de Administradora de Cartão de Crédito Itaucard Mastercard, Banco Itaú Unibanco S\/A, Banco Bradesco S\/A (HSBC BANK S\/A - INCORPORADO), Banco Santander Brasil S\/A e Mastercard Brasil Administradora de Cartões de Crédito Ltda., na qual alega, em síntese, que possui cartão de crédito sob n. 5593.xxxx.xxxx.6749, e que os requeridos vem efetuando cobranças por produtos e serviços em suas faturas sem sua solicitação ou autorização. Por isso, pretende a declaração de inexistência de débitos e a condenação dos réus, solidariamente, à devolução, em dobro, dos valores cobrados indevidamente, referentes a produtos\/serviços não contratados (seguro nos valores mensais de R$ 13,20, 18,90 e 24,00; encargos nos valores mensais de R$ 110,28 e R$ 110,26; e anuidade nos valores mensais de R$ 5,50, R$ 10,40, R$ 11,07, R$ 27,00, R$ 28,35, R$ 10,85, R$ 10,85, R$ 26,00, R$ 27,00, R$ 29,34, R$ 22,00, R$ 29,33 e R$ 10,86), bem como indenização pelos danos morais sofridos no importe de R$ 30.000,00. Pugnou, ainda, pela concessão de tutela antecipada para suspensão das cobranças dos produtos intitulados \"seguro\", \"encargos\" e \"anuidade\".A tutela de urgência foi indeferida (fls. 192\/193).Em seguida, regularmente citados, os réus ofertaram distintas defesas.Mastercard Brasil, em sua peça de defesa de fls. 203\/236, suscitou preliminar de ilegitimidade passiva e pugnou pela retificação de seu nome para constar sua verdadeira razão social, qual seja, Mastercard Brasil Soluções de Pagamento Ltda. No mérito, sustentou que não é uma administradora de cartões de crédito, mas apenas licenciadora de sua marca para outras empresas, mais comumente instituições financeiras. Impugnou o pedido de inversão do ônus da prova. Arguiu que o autor não juntou aos autos qualquer prova ou indício de veracidade do fato, que o requerente ajuizou ação em face da bandeira que não tem acesso ao sistema bancário. Aduziu, ainda, que não possui qualquer relação jurídica com o usuário do cartão e, por isso, está impossibilitada de excluir o nome do autor dos cadastros restritivos de crédito. Impugnou o pedido de repetição de indébito, pois não cobrou e sequer recebeu qualquer numerário. Disse, também, que não possui qualquer responsabilidade e impugnou a existência e extensão dos danos morais.Banco Bradesco S\/A, em sua contestação de fls. 251\/264, suscitou preliminares de ilegitimidade passiva e de inépcia da inicial. Sustentou a ocorrência de prescrição. Disse que não possui subsídios para contestar a demanda, pois em nada se relaciona com os fatos narrados na exordial, uma vez que apenas emite os boletos do cartão Credicard, sem qualquer relação com o mesmo, haja vista que o beneficiário do pagamento do cartão é o banco Citicard S\/A. Aduziu que não houve falha na prestação de seus serviços. Impugnou a existência de danos morais. Por fim, disse que não cabe repetição do indébito em dobro e impugnou o pedido de inversão do ônus probante.Banco Itaucard S\/A ofertou contestação a fls. 298\/304, pugnando pela regularização do polo passivo para que conste seu nome em substituição às empresas Financeira Itaú CBD S\/A, Crédito Financiamento e Investimento e Itaú Unibanco S\/A. Suscitou preliminar de inépcia da inicial e a ocorrência de prescrição. No mérito, sustentou a regularidade das cobranças. Disse que a anuidade é devida como contraprestação à administradora pela disponibilização de rede de estabelecimentos afiliados, que os encargos são devidos quando há atraso no pagamento de faturas, que não há dúvidas quanto à autoria da contratação do seguro. Aduziu, ainda, inexistência de abusividade, inexistência de dano material, ausência de dano moral e não cabimento da inversão do ônus da prova. O Banco Santander Brasil S\/A apresentou peça de defesa a fls. 455\/463 suscitando preliminar de ilegitimidade de parte e falta de interesse de agir. No mérito, disse que não possui qualquer vínculo com a parte autora e, portanto, não cabe ressarcimento por danos que não deu causa. Por fim, impugnou a existência de danos morais e o pedido de inversão do ônus probante.Houve réplica (fls. 507\/512).É o relatório.PASSO A SANEAR O FEITO.1) Primeiramente, diante dos documentos apresentados e da ausência de impugnação da parte autora, defiro a substituição dos réus Financeira Itaú CBD S\/A, Crédito Financiamento e Investimento e Itaú Unibanco S\/A, pelo Banco Itaucard S\/A, CNPJ 17.192.451\/0001-70.Defiro, ainda, o pedido da ré Mastercard para retificação de seu nome junto ao sistema informatizado para o fim de constar sua verdadeira razão social, qual seja, Mastercard Brasil Soluções de Pagamento Ltda. Assim, providencie a serventia a regularização do polo passivo no cadastro informatizado, nos termos acima definidos.2) A preliminar de inépcia da inicial suscitada pelo Banco Itaucard e pelo Banco Bradesco deve ser arredada, porque a peça de estreia atende a todos os requisitos legais, com clara individualização das verbas ditas inexigíveis, nada impedindo a apresentação do pedido genérico, evolvendo a integralidade do período de vigência da relação contratual existente entre as partes, sendo plenamente possível que o eventual valor a ser restituído seja apurado posteriormente, em eventual fase de liquidação de sentença.3) A preliminar de ilegitimidade suscitada pela empresa Mastercard também deve ser rejeitada.Configurada a relação de consumo entre as partes litigantes, a responsabilidade dos réus é inconteste, derivada do novo fenômeno de massificação das relações contratuais, decorrente da parceria, da conexidade resultante dos diferentes vínculos contratuais ou da participação das empresas que, em atuação coordenada e conjunta, dentro de suas respectivas áreas de atuação, promoveram a colocação do produto ou do serviço no mercado de consumo, na esteira da regra do art. 7º, parágrafo único, do CDC.O réu Itaucard e a requerida Mastercard fornecem produtos e serviços de forma conjunta. A requerida Credicard mantém vínculo com o banco, difundindo a sua marca.Deste modo, há verdadeiro vínculo de parceria entre a empresa Mastercard, licenciadora de sua marca, e a instituição financeira igualmente demandada, e se em qualquer fase desse contrato complexo houver qualquer tipo de irregularidade, não há dúvida da qualidade de ambas as demandadas para figurarem no polo passivo da demanda.Neste sentido, Cláudia Lima Marques, abordando a solidariedade resultante da cadeia de causalidade ou do chamado dano resultado de uma atividade ou intervenção plural, esclarece que \"a cadeia de fornecimento é um fenômeno econômico de organização do modo de produção e distribuição, do modo de fornecimento de serviços complexos, envolvendo grande número de atores que unem esforços e atividades para uma finalidade comum, qual seja a de poder oferecer no mercado produtos e serviços para os consumidores. O consumidor muitas vezes não visualiza a presença de vários fornecedores, diretos e indiretos, na sua relação de consumo, não tem sequer consciência no caso dos serviços, principalmente de que mantém relação contratual com todos ou de que, em matéria de produtos, pode exigir informação e garantia diretamente daquele fabricante ou produtor com o qual não mantém contrato. A nova teoria contratual, porém, permite essa visão de conjunto do esforço econômico de 'fornecimento' e valoriza, responsabilizando solidariamente, a participação destes vários atores dedicados a organizar e realizar o fornecimento de produtos e serviços\" (in \"Contratos no Código de Defesa do Consumidor\", 5ª edição, Editora RT, p. 402).Portanto, é inegável que os demandados Itaucard e Mastercard Brasil Soluções de Pagamento possuem legitimidade para figurar no polo passivo da lide.4) No entanto, as matérias preamulares veiculadas pelo Banco Santander e pelo Banco Bradesco, de ilegitimidade de parte, comportam acolhimento, uma vez que estas instituições financeiras são apenas emitentes dos boletos de pagamento das faturas, não mantendo qualquer relação contratual com a autora, nem são responsáveis pela intermediação do crédito ou dos serviços impugnados, atuando, portanto, tão somente, conforme as orientações da fornecedora, no caso, o corréu Banco Itaucard.Ou seja, o Banco Santander e o Banco Bradesco não participaram da cadeia de fornecimento dos produtos e serviços questionados e, por isso, devem ser excluídos do polo passivo desta demanda.5) No mais, importante notar que, a consumação de prescrição será examinada por ocasião da prolação da sentença, à luz da natureza continuativa da relação contratual.6) Não havendo outras matérias preliminares, estando as partes bem representadas e inexistindo nulidades a serem sanadas ou irregularidades a serem supridas, declaro saneado o processo.7) Ficam definidas as seguintes questões de fato sobre as quais recairá a atividade probatória e as seguintes questões de direito relevantes para a solução do litígio (art. 357, II e IV, NCPC): a validade das cobranças de produtos e serviços intitulados \"seguro\", \"encargos\" e \"anuidade\", efetuadas nas faturas do cartão de crédito sob n. 5593.xxxx.xxxx.6749, juntadas com a peça de estreia; o direito da autora à repetição do indébito, em dobro; o dano moral e sua extensão.8) À luz dos mesmos fundamentos declinados na decisão que indeferiu a tutela de urgência, não é possível, à míngua de verossimilhança das alegações contidas na petição inicial, a inversão do ônus probatório a que alude o art. 6°, inciso VIII, do Código de Defesa do Consumidor.9) No entanto, à luz da regra da carga probatória dinâmica, prevista expressamente no art. 373, § 1º, do CPC\/2015, tendo os demandados melhores condições de trazer aos autos as informações necessárias para o desate da lide, porque detentores, com exclusividade, das informações, possível atribuir a eles a responsabilidade pela demonstração da efetiva validade das cobranças impugnadas na petição inicial.10) Por isso, fixo o prazo de 15 (quinze) dias para que os réus exibam o contrato firmado com a autora, informando tanto sobre a tarifa de anuidade como sobre o seguro contratado; bem como documentos comprobatórios da ciência da autora da tarifa de anuidade e da contratação do seguro.11) À exceção dos fatos mencionados no item 9 desta decisão, a autora ficará incumbida de demonstrar, com exclusividade, os fatos constitutivos de seu direito. 12) Com a exibição dos documentos e com todas as informações nos autos, abra-se vista às parte autora para manifestação no prazo de 15 (quinze) dias e, após, tornem os autos conclusos para novas deliberações, ou para julgamento antecipado da lide.13) Intimem-se. Advogados(s): Bruno Henrique Goncalves (OAB 131351\/SP), Wagner Pinto Rodrigues (OAB 187260\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Telma Cecilia Torrano (OAB 284888\/SP), Vanessa Guazzelli Braga (OAB 284889\/SP), Armando Miceli Filho (OAB 369267\/SP)","anexo":"Não existe anexo"},{"data":"21\/08\/2017","descricao":"Decisão de Saneamento do Processo    Vistos.Cuida-se de ação declaratória de inexigibilidade de débitos c\/c repetição de indébito e indenização por danos morais, com pedido de tutela antecipada, movida por MARCIA REGINA GONÇALVES MACHADO em face de Administradora de Cartão de Crédito Itaucard Mastercard, Banco Itaú Unibanco S\/A, Banco Bradesco S\/A (HSBC BANK S\/A - INCORPORADO), Banco Santander Brasil S\/A e Mastercard Brasil Administradora de Cartões de Crédito Ltda., na qual alega, em síntese, que possui cartão de crédito sob n. 5593.xxxx.xxxx.6749, e que os requeridos vem efetuando cobranças por produtos e serviços em suas faturas sem sua solicitação ou autorização. Por isso, pretende a declaração de inexistência de débitos e a condenação dos réus, solidariamente, à devolução, em dobro, dos valores cobrados indevidamente, referentes a produtos\/serviços não contratados (seguro nos valores mensais de R$ 13,20, 18,90 e 24,00; encargos nos valores mensais de R$ 110,28 e R$ 110,26; e anuidade nos valores mensais de R$ 5,50, R$ 10,40, R$ 11,07, R$ 27,00, R$ 28,35, R$ 10,85, R$ 10,85, R$ 26,00, R$ 27,00, R$ 29,34, R$ 22,00, R$ 29,33 e R$ 10,86), bem como indenização pelos danos morais sofridos no importe de R$ 30.000,00. Pugnou, ainda, pela concessão de tutela antecipada para suspensão das cobranças dos produtos intitulados \"seguro\", \"encargos\" e \"anuidade\".A tutela de urgência foi indeferida (fls. 192\/193).Em seguida, regularmente citados, os réus ofertaram distintas defesas.Mastercard Brasil, em sua peça de defesa de fls. 203\/236, suscitou preliminar de ilegitimidade passiva e pugnou pela retificação de seu nome para constar sua verdadeira razão social, qual seja, Mastercard Brasil Soluções de Pagamento Ltda. No mérito, sustentou que não é uma administradora de cartões de crédito, mas apenas licenciadora de sua marca para outras empresas, mais comumente instituições financeiras. Impugnou o pedido de inversão do ônus da prova. Arguiu que o autor não juntou aos autos qualquer prova ou indício de veracidade do fato, que o requerente ajuizou ação em face da bandeira que não tem acesso ao sistema bancário. Aduziu, ainda, que não possui qualquer relação jurídica com o usuário do cartão e, por isso, está impossibilitada de excluir o nome do autor dos cadastros restritivos de crédito. Impugnou o pedido de repetição de indébito, pois não cobrou e sequer recebeu qualquer numerário. Disse, também, que não possui qualquer responsabilidade e impugnou a existência e extensão dos danos morais.Banco Bradesco S\/A, em sua contestação de fls. 251\/264, suscitou preliminares de ilegitimidade passiva e de inépcia da inicial. Sustentou a ocorrência de prescrição. Disse que não possui subsídios para contestar a demanda, pois em nada se relaciona com os fatos narrados na exordial, uma vez que apenas emite os boletos do cartão Credicard, sem qualquer relação com o mesmo, haja vista que o beneficiário do pagamento do cartão é o banco Citicard S\/A. Aduziu que não houve falha na prestação de seus serviços. Impugnou a existência de danos morais. Por fim, disse que não cabe repetição do indébito em dobro e impugnou o pedido de inversão do ônus probante.Banco Itaucard S\/A ofertou contestação a fls. 298\/304, pugnando pela regularização do polo passivo para que conste seu nome em substituição às empresas Financeira Itaú CBD S\/A, Crédito Financiamento e Investimento e Itaú Unibanco S\/A. Suscitou preliminar de inépcia da inicial e a ocorrência de prescrição. No mérito, sustentou a regularidade das cobranças. Disse que a anuidade é devida como contraprestação à administradora pela disponibilização de rede de estabelecimentos afiliados, que os encargos são devidos quando há atraso no pagamento de faturas, que não há dúvidas quanto à autoria da contratação do seguro. Aduziu, ainda, inexistência de abusividade, inexistência de dano material, ausência de dano moral e não cabimento da inversão do ônus da prova. O Banco Santander Brasil S\/A apresentou peça de defesa a fls. 455\/463 suscitando preliminar de ilegitimidade de parte e falta de interesse de agir. No mérito, disse que não possui qualquer vínculo com a parte autora e, portanto, não cabe ressarcimento por danos que não deu causa. Por fim, impugnou a existência de danos morais e o pedido de inversão do ônus probante.Houve réplica (fls. 507\/512).É o relatório.PASSO A SANEAR O FEITO.1) Primeiramente, diante dos documentos apresentados e da ausência de impugnação da parte autora, defiro a substituição dos réus Financeira Itaú CBD S\/A, Crédito Financiamento e Investimento e Itaú Unibanco S\/A, pelo Banco Itaucard S\/A, CNPJ 17.192.451\/0001-70.Defiro, ainda, o pedido da ré Mastercard para retificação de seu nome junto ao sistema informatizado para o fim de constar sua verdadeira razão social, qual seja, Mastercard Brasil Soluções de Pagamento Ltda. Assim, providencie a serventia a regularização do polo passivo no cadastro informatizado, nos termos acima definidos.2) A preliminar de inépcia da inicial suscitada pelo Banco Itaucard e pelo Banco Bradesco deve ser arredada, porque a peça de estreia atende a todos os requisitos legais, com clara individualização das verbas ditas inexigíveis, nada impedindo a apresentação do pedido genérico, evolvendo a integralidade do período de vigência da relação contratual existente entre as partes, sendo plenamente possível que o eventual valor a ser restituído seja apurado posteriormente, em eventual fase de liquidação de sentença.3) A preliminar de ilegitimidade suscitada pela empresa Mastercard também deve ser rejeitada.Configurada a relação de consumo entre as partes litigantes, a responsabilidade dos réus é inconteste, derivada do novo fenômeno de massificação das relações contratuais, decorrente da parceria, da conexidade resultante dos diferentes vínculos contratuais ou da participação das empresas que, em atuação coordenada e conjunta, dentro de suas respectivas áreas de atuação, promoveram a colocação do produto ou do serviço no mercado de consumo, na esteira da regra do art. 7º, parágrafo único, do CDC.O réu Itaucard e a requerida Mastercard fornecem produtos e serviços de forma conjunta. A requerida Credicard mantém vínculo com o banco, difundindo a sua marca.Deste modo, há verdadeiro vínculo de parceria entre a empresa Mastercard, licenciadora de sua marca, e a instituição financeira igualmente demandada, e se em qualquer fase desse contrato complexo houver qualquer tipo de irregularidade, não há dúvida da qualidade de ambas as demandadas para figurarem no polo passivo da demanda.Neste sentido, Cláudia Lima Marques, abordando a solidariedade resultante da cadeia de causalidade ou do chamado dano resultado de uma atividade ou intervenção plural, esclarece que \"a cadeia de fornecimento é um fenômeno econômico de organização do modo de produção e distribuição, do modo de fornecimento de serviços complexos, envolvendo grande número de atores que unem esforços e atividades para uma finalidade comum, qual seja a de poder oferecer no mercado produtos e serviços para os consumidores. O consumidor muitas vezes não visualiza a presença de vários fornecedores, diretos e indiretos, na sua relação de consumo, não tem sequer consciência no caso dos serviços, principalmente de que mantém relação contratual com todos ou de que, em matéria de produtos, pode exigir informação e garantia diretamente daquele fabricante ou produtor com o qual não mantém contrato. A nova teoria contratual, porém, permite essa visão de conjunto do esforço econômico de 'fornecimento' e valoriza, responsabilizando solidariamente, a participação destes vários atores dedicados a organizar e realizar o fornecimento de produtos e serviços\" (in \"Contratos no Código de Defesa do Consumidor\", 5ª edição, Editora RT, p. 402).Portanto, é inegável que os demandados Itaucard e Mastercard Brasil Soluções de Pagamento possuem legitimidade para figurar no polo passivo da lide.4) No entanto, as matérias preamulares veiculadas pelo Banco Santander e pelo Banco Bradesco, de ilegitimidade de parte, comportam acolhimento, uma vez que estas instituições financeiras são apenas emitentes dos boletos de pagamento das faturas, não mantendo qualquer relação contratual com a autora, nem são responsáveis pela intermediação do crédito ou dos serviços impugnados, atuando, portanto, tão somente, conforme as orientações da fornecedora, no caso, o corréu Banco Itaucard.Ou seja, o Banco Santander e o Banco Bradesco não participaram da cadeia de fornecimento dos produtos e serviços questionados e, por isso, devem ser excluídos do polo passivo desta demanda.5) No mais, importante notar que, a consumação de prescrição será examinada por ocasião da prolação da sentença, à luz da natureza continuativa da relação contratual.6) Não havendo outras matérias preliminares, estando as partes bem representadas e inexistindo nulidades a serem sanadas ou irregularidades a serem supridas, declaro saneado o processo.7) Ficam definidas as seguintes questões de fato sobre as quais recairá a atividade probatória e as seguintes questões de direito relevantes para a solução do litígio (art. 357, II e IV, NCPC): a validade das cobranças de produtos e serviços intitulados \"seguro\", \"encargos\" e \"anuidade\", efetuadas nas faturas do cartão de crédito sob n. 5593.xxxx.xxxx.6749, juntadas com a peça de estreia; o direito da autora à repetição do indébito, em dobro; o dano moral e sua extensão.8) À luz dos mesmos fundamentos declinados na decisão que indeferiu a tutela de urgência, não é possível, à míngua de verossimilhança das alegações contidas na petição inicial, a inversão do ônus probatório a que alude o art. 6°, inciso VIII, do Código de Defesa do Consumidor.9) No entanto, à luz da regra da carga probatória dinâmica, prevista expressamente no art. 373, § 1º, do CPC\/2015, tendo os demandados melhores condições de trazer aos autos as informações necessárias para o desate da lide, porque detentores, com exclusividade, das informações, possível atribuir a eles a responsabilidade pela demonstração da efetiva validade das cobranças impugnadas na petição inicial.10) Por isso, fixo o prazo de 15 (quinze) dias para que os réus exibam o contrato firmado com a autora, informando tanto sobre a tarifa de anuidade como sobre o seguro contratado; bem como documentos comprobatórios da ciência da autora da tarifa de anuidade e da contratação do seguro.11) À exceção dos fatos mencionados no item 9 desta decisão, a autora ficará incumbida de demonstrar, com exclusividade, os fatos constitutivos de seu direito. 12) Com a exibição dos documentos e com todas as informações nos autos, abra-se vista às parte autora para manifestação no prazo de 15 (quinze) dias e, após, tornem os autos conclusos para novas deliberações, ou para julgamento antecipado da lide.13) Intimem-se.","anexo":{"label":"Decisão de Saneamento do Processo","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\n3ª  VARA  CÍVEL\nRua  Jacob  Emerich,  1367 ,   Sala  02  -   Parque  Bitarú\nCEP:   11310-906  -   São  Vicente  -   SP\nTelefone:   (13)  3467-6650  -  E-mail:   saovicente3cv@tjsp.jus.br\nProcesso nº 1002652-56.2017.8.26.0590  - p.  1  \nDECISÃO\nProcesso  nº 1002652-56.2017.8.26.0590\nClasse  – Assunto: Procedimento Comum - Indenização  por Dano  Material\nRequerente : Marcia Regina  Gonçalves  Machado\nRequerido : Financeira Itaú Cbd  Crédito,  Financiamento  e Investimentos  e outros\nJustiça  Gratuita\nJuiz(a)  de Direito:  Dr(a). Thiago  Gonçalves  Alvarez\nVistos.\nCuida-se de  ação  declaratória  de  inexigibilidade  de  débitos  c\/c  repetição  de  \nindébito e  indenização  por  danos  morais,  com  pedido  de  tutela  antecipada,  movida  por  \nMARCIA REGINA  GONÇALVES  MACHADO  em  face  de  Administradora  de  Cartão  de  \nCrédito Itaucard  Mastercard,  Banco  Itaú  Unibanco  S\/A,  Banco  Bradesco  S\/A  (HSBC  \nBANK S\/A  –  INCORPORADO),  Banco  Santander  Brasil  S\/A  e  Mastercard  Brasil  \nAdministradora de  Cartões  de  Crédito  Ltda.,  na  qual  alega,  em  síntese,  que  possui  cartão  de  \ncrédito sob  n.  5593.xxxx.xxxx.6749,  e que  os  requeridos  vem  efetuando  cobranças  por  \nprodutos e  serviços  em  suas  faturas  sem  sua  solicitação  ou  autorização.  Por  isso,  pretende  a  \ndeclaração de  inexistência  de  débitos  e  a  condenação  dos  réus,  solidariamente,  à  devolução,  \nem dobro,  dos  valores  cobrados  indevidamente,  referentes  a  produtos\/serviços  não  \ncontratados (seguro  nos  valores  mensais  de  R$  13,20,  18,90  e  24,00;  encargos  nos  valores  \nmensais de  R$  110,28  e  R$  110,26;  e  anuidade  nos  valores  mensais  de  R$  5,50,  R$  10,40,  \nR$ 11,07,  R$  27,00,  R$  28,35,  R$  10,85,  R$  10,85,  R$  26,00,  R$  27,00,  R$  29,34,  R$  \n22,00, R$  29,33  e  R$  10,86),  bem  como  indenização  pelos  danos  morais  sofridos  no  \nimporte de  R$  30.000,00.  Pugnou,  ainda,  pela  concessão  de  tutela  antecipada  para  \nsuspensão das  cobranças  dos  produtos  intitulados  “seguro”,  “encargos”  e  “anuidade”.\nA tutela  de  urgência  foi  indeferida  (fls.  192\/193).\nEm seguida,  regularmente  citados,  os  réus  ofertaram  distintas  defesas.\nMastercard Brasil,  em  sua  peça  de  defesa  de  fls.  203\/236,  suscitou  \npreliminar de  ilegitimidade  passiva  e  pugnou  pela  retificação  de  seu  nome  para  constar  sua  \nverdadeira razão  social,  qual  seja,  Mastercard  Brasil  Soluções  de  Pagamento  Ltda.  No  \nmérito, sustentou  que  não  é  uma  administradora  de  cartões  de  crédito,  mas  apenas  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002652-56.2017.8.26.0590 e código 178DC28. Este documento é cópia do original, assinado digitalmente por THIAGO GONCALVES ALVAREZ, liberado nos autos em 21\/08\/2017 às 16:52 . fls. 523\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\n3ª  VARA  CÍVEL\nRua  Jacob  Emerich,  1367 ,   Sala  02  -   Parque  Bitarú\nCEP:   11310-906  -   São  Vicente  -   SP\nTelefone:   (13)  3467-6650  -  E-mail:   saovicente3cv@tjsp.jus.br\nProcesso nº 1002652-56.2017.8.26.0590  - p.  2  \nlicenciadora de  sua  marca  para  outras  empresas,  mais  comumente  instituições  financeiras.  \nImpugnou o  pedido  de  inversão  do  ônus  da  prova.  Arguiu  que  o  autor  não  juntou  aos  autos  \nqualquer prova  ou  indício  de  veracidade  do  fato,  que  o  requerente  ajuizou  ação  em  face  da  \nbandeira que  não  tem  acesso  ao  sistema  bancário.  Aduziu,  ainda,  que  não  possui  qualquer  \nrelação jurídica  com  o  usuário  do  cartão  e,  por  isso,  está  impossibilitada  de  excluir  o  nome  \ndo autor  dos  cadastros  restritivos  de  crédito.  Impugnou  o  pedido  de  repetição  de  indébito,  \npois não  cobrou  e  sequer  recebeu  qualquer  numerário.  Disse,  também,  que  não  possui  \nqualquer responsabilidade  e  impugnou  a  existência  e  extensão  dos  danos  morais.\nBanco Bradesco  S\/A,  em  sua  contestação  de  fls.  251\/264,  suscitou  \npreliminares de  ilegitimidade  passiva  e  de  inépcia  da  inicial.  Sustentou  a  ocorrência  de  \nprescrição. Disse  que  não  possui  subsídios  para  contestar  a demanda,  pois  em  nada  se  \nrelaciona com  os  fatos  narrados  na  exordial,  uma  vez  que  apenas  emite  os  boletos  do  cartão  \nCredicard, sem  qualquer  relação  com  o  mesmo,  haja  vista  que  o  beneficiário  do  pagamento  \ndo cartão  é  o  banco  Citicard  S\/A.  Aduziu  que  não  houve  falha  na  prestação  de  seus  \nserviços. Impugnou  a  existência  de  danos  morais.  Por  fim,  disse  que  não  cabe  repetição  do  \nindébito em  dobro  e  impugnou  o  pedido  de  inversão  do  ônus  probante.\nBanco Itaucard  S\/A  ofertou  contestação  a  fls.  298\/304,  pugnando  pela  \nregularização do  polo  passivo  para  que  conste  seu  nome  em  substituição  às  empresas  \nFinanceira Itaú  CBD  S\/A,  Crédito  Financiamento  e  Investimento  e  Itaú  Unibanco  S\/A.  \nSuscitou preliminar  de  inépcia  da  inicial  e  a  ocorrência  de  prescrição.  No  mérito,  sustentou  \na  regularidade  das  cobranças.  Disse  que  a  anuidade  é  devida  como  contraprestação  à \nadministradora pela  disponibilização  de  rede  de  estabelecimentos  afiliados,  que  os  \nencargos são  devidos  quando  há  atraso  no  pagamento  de  faturas,  que  não  há  dúvidas  \nquanto à  autoria  da  contratação  do  seguro.  Aduziu,  ainda,  inexistência  de  abusividade,  \ninexistência de  dano  material,  ausência  de  dano  moral  e  não  cabimento  da  inversão  do  ônus  \nda prova.  \nO Banco  Santander  Brasil  S\/A  apresentou  peça  de  defesa  a  fls.  455\/463  \nsuscitando preliminar  de  ilegitimidade  de  parte  e  falta  de  interesse  de  agir.  No  mérito,  disse  \nque não  possui  qualquer  vínculo  com  a  parte  autora  e,  portanto,  não  cabe  ressarcimento  por  \ndanos que  não  deu  causa.  Por  fim,  impugnou  a  existência  de  danos  morais  e  o  pedido  de  \ninversão do  ônus  probante.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002652-56.2017.8.26.0590 e código 178DC28. Este documento é cópia do original, assinado digitalmente por THIAGO GONCALVES ALVAREZ, liberado nos autos em 21\/08\/2017 às 16:52 . fls. 524\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\n3ª  VARA  CÍVEL\nRua  Jacob  Emerich,  1367 ,   Sala  02  -   Parque  Bitarú\nCEP:   11310-906  -   São  Vicente  -   SP\nTelefone:   (13)  3467-6650  -  E-mail:   saovicente3cv@tjsp.jus.br\nProcesso nº 1002652-56.2017.8.26.0590  - p.  3  \nHouve réplica  (fls.  507\/512).\nÉ o  relatório.\nPASSO A  SANEAR  O  FEITO.\n1) Primeiramente,  diante  dos  documentos  apresentados  e  da  ausência  de  \nimpugnação da  parte  autora,  defiro  a  substituição  dos  réus  Financeira  Itaú  CBD  S\/A,  \nCrédito Financiamento  e  Investimento  e  Itaú  Unibanco  S\/A,  pelo  Banco  Itaucard  S\/A,  \nCNPJ 17.192.451\/0001-70.\nDefiro, ainda,  o  pedido  da  ré  Mastercard  para  retificação  de  seu  nome  junto  \nao sistema  informatizado  para  o  fim  de  constar  sua  verdadeira  razão  social,  qual  seja,  \nMastercard Brasil  Soluções  de  Pagamento  Ltda.  \nAssim, providencie  a  serventia  a  regularização  do  polo  passivo  no  cadastro  \ninformatizado, nos  termos  acima  definidos.\n2) A  preliminar  de  inépcia  da  inicial   suscitada  pelo  Banco  Itaucard  e  pelo  \nBanco Bradesco  deve  ser  arredada,  porque  a  peça  de  estreia  atende  a  todos  os  requisitos  \nlegais, com  clara  individualização  das  verbas  ditas  inexigíveis,  nada  impedindo  a \napresentação do  pedido  genérico,  evolvendo  a  integralidade  do  período  de  vigência  da  \nrelação contratual  existente  entre  as  partes,  sendo  plenamente  possível  que  o  eventual  valor  \na ser  restituído  seja  apurado  posteriormente,  em  eventual  fase  de  liquidação  de  sentença.\n3) A  preliminar  de  ilegitimidade  suscitada  pela  empresa  Mastercard  também  \ndeve ser  rejeitada.\nConfigurada a  relação  de  consumo  entre  as  partes  litigantes,  a \nresponsabilidade dos  réus  é  inconteste,  derivada  do  novo  fenômeno  de  massificação  das  \nrelações contratuais,  decorrente  da  parceria,  da  conexidade  resultante  dos  diferentes  \nvínculos contratuais  ou  da  participação  das  empresas  que,  em  atuação  coordenada  e \nconjunta, dentro  de  suas  respectivas  áreas  de  atuação,  promoveram  a  colocação  do  produto  \nou do  serviço  no  mercado  de  consumo,  na  esteira  da  regra  do  art.  7º,  parágrafo  único,  do  \nCDC.\nO réu  Itaucard  e  a  requerida  Mastercard  fornecem  produtos  e  serviços  de  \nforma conjunta.  A  requerida  Credicard  mantém  vínculo  com  o  banco,  difundindo  a  sua  \nmarca.\nDeste modo,  há  verdadeiro  vínculo  de  parceria  entre  a  empresa  Mastercard,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002652-56.2017.8.26.0590 e código 178DC28. Este documento é cópia do original, assinado digitalmente por THIAGO GONCALVES ALVAREZ, liberado nos autos em 21\/08\/2017 às 16:52 . fls. 525\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\n3ª  VARA  CÍVEL\nRua  Jacob  Emerich,  1367 ,   Sala  02  -   Parque  Bitarú\nCEP:   11310-906  -   São  Vicente  -   SP\nTelefone:   (13)  3467-6650  -  E-mail:   saovicente3cv@tjsp.jus.br\nProcesso nº 1002652-56.2017.8.26.0590  - p.  4  \nlicenciadora de  sua  marca,  e  a  instituição  financeira  igualmente  demandada,  e  se  em  \nqualquer fase  desse  contrato  complexo  houver  qualquer  tipo  de  irregularidade,  não  há  \ndúvida da  qualidade  de  ambas  as  demandadas  para  figurarem  no  polo  passivo  da  demanda.\nNeste sentido,  Cláudia  Lima  Marques,  abordando  a  solidariedade  resultante  \nda cadeia  de  causalidade  ou  do  chamado  dano  resultado  de  uma  atividade  ou  intervenção  \nplural, esclarece  que  “a  cadeia  de  fornecimento  é  um  fenômeno  econômico  de  organização  \ndo modo  de  produção  e  distribuição,  do  modo  de  fornecimento  de  serviços  complexos,  \nenvolvendo grande  número  de  atores  que  unem  esforços  e  atividades  para  uma  finalidade  \ncomum, qual  seja  a  de  poder  oferecer  no  mercado  produtos  e  serviços  para  os  \nconsumidores. O  consumidor  muitas  vezes  não  visualiza  a  presença  de  vários  \nfornecedores, diretos  e  indiretos,  na  sua  relação  de  consumo,  não  tem  sequer  consciência  \n no  caso  dos  serviços,  principalmente  \n de  que  mantém  relação  contratual  com  todos  ou  \nde que,  em  matéria  de  produtos,  pode  exigir  informação  e  garantia  diretamente  daquele  \nfabricante ou  produtor  com  o  qual  não  mantém  contrato.  A  nova  teoria  contratual,  porém,  \npermite essa  visão  de  conjunto  do  esforço  econômico  de  'fornecimento'  e  valoriza,  \nresponsabilizando solidariamente,  a  participação  destes  vários  atores  dedicados  a \norganizar e  realizar  o  fornecimento  de  produtos  e  serviços”  ( in  “Contratos  no  Código  de  \nDefesa do  Consumidor”,  5ª  edição,  Editora  RT,  p.  402).\nPortanto, é  inegável  que  os  demandados  Itaucard  e  Mastercard  Brasil  \nSoluções de  Pagamento  possuem  legitimidade  para  figurar  no  polo  passivo  da  lide.\n4) No  entanto,  as  matérias  preamulares  veiculadas  pelo  Banco  Santander  e  \npelo Banco  Bradesco,  de  ilegitimidade  de  parte,  comportam  acolhimento,  uma  vez  que  \nestas instituições  financeiras  são  apenas  emitentes  dos  boletos  de  pagamento  das  faturas,  \nnão mantendo  qualquer  relação  contratual  com  a  autora,  nem  são  responsáveis  pela  \nintermediação do  crédito  ou  dos  serviços  impugnados,  atuando,  portanto,  tão  somente,  \nconforme as  orientações  da  fornecedora,  no  caso,  o  corréu  Banco  Itaucard.\nOu seja,  o  Banco  Santander  e  o  Banco  Bradesco  não  participaram  da  cadeia  \nde fornecimento  dos  produtos  e  serviços  questionados  e,  por  isso,  devem  ser  excluídos  do  \npolo passivo  desta  demanda.\n5) No  mais,  importante  notar  que,  a  consumação  de  prescrição  será  \nexaminada por  ocasião  da  prolação  da  sentença,  à  luz  da  natureza  continuativa  da  relação  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002652-56.2017.8.26.0590 e código 178DC28. Este documento é cópia do original, assinado digitalmente por THIAGO GONCALVES ALVAREZ, liberado nos autos em 21\/08\/2017 às 16:52 . fls. 526\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\n3ª  VARA  CÍVEL\nRua  Jacob  Emerich,  1367 ,   Sala  02  -   Parque  Bitarú\nCEP:   11310-906  -   São  Vicente  -   SP\nTelefone:   (13)  3467-6650  -  E-mail:   saovicente3cv@tjsp.jus.br\nProcesso nº 1002652-56.2017.8.26.0590  - p.  5  \ncontratual.\n6) Não  havendo  outras  matérias  preliminares,  estando  as  partes  bem  \nrepresentadas e  inexistindo  nulidades  a  serem  sanadas  ou  irregularidades  a  serem  supridas,  \ndeclaro saneado  o  processo.\n7) Ficam  definidas  as  seguintes  questões  de  fato  sobre  as  quais  recairá  a  \natividade probatória  e  as  seguintes  questões  de  direito  relevantes  para  a  solução  do  litígio  \n(art. 357,  II  e IV,  NCPC):  a validade  das  cobranças  de  produtos  e serviços  intitulados  \n“seguro”, “encargos”  e  “anuidade”,  efetuadas  nas  faturas  do  cartão  de  crédito  sob  n.  \n5593.xxxx.xxxx.6749,  juntadas  com  a  peça  de  estreia;  o  direito  da  autora  à  repetição  do  \nindébito, em  dobro;  o  dano  moral  e  sua  extensão.\n8) À  luz  dos  mesmos  fundamentos  declinados  na  decisão  que  indeferiu  a  \ntutela de  urgência,  não  é  possível,  à  míngua  de  verossimilhança  das  alegações  contidas  na  \npetição  inicial,  a  inversão  do  ônus  probatório  a  que  alude  o  art.  6°,  inciso  VIII,  do  Código  \nde Defesa  do  Consumidor.\n9)  No  entanto,  à  luz  da  regra  da  carga  probatória  dinâmica,  prevista  \nexpressamente no  art.  373,  §  1º,  do  CPC\/2015,  tendo  os  demandados  melhores  condições  \nde trazer  aos  autos  as  informações  necessárias  para  o  desate  da  lide,  porque  detentores,  com  \nexclusividade, das  informações,  possível  atribuir  a  eles  a  responsabilidade  pela  \ndemonstração da  efetiva  validade  das  cobranças  impugnadas  na  petição  inicial.\n10) Por  isso,  fixo  o  prazo  de  15  (quinze)  dias  para  que  os  réus  exibam  o  \ncontrato firmado  com  a  autora,  informando  tanto  sobre  a  tarifa  de  anuidade  como  sobre  o  \nseguro contratado;  bem  como  documentos  comprobatórios  da  ciência  da  autora  da  tarifa  de  \nanuidade e  da  contratação  do  seguro.\n11) À  exceção  dos  fatos  mencionados  no  item  9  desta  decisão,  a  autora  \nficará incumbida  de  demonstrar,  com  exclusividade,  os  fatos  constitutivos  de  seu  direito.  \n12) Com  a  exibição  dos  documentos  e  com  todas  as  informações  nos  autos,  \nabra-se vista  às  parte  autora  para  manifestação  no  prazo  de  15  (quinze)  dias  e,  após,  tornem  \nos autos  conclusos  para  novas  deliberações,  ou  para  julgamento  antecipado  da  lide.\n13) Intimem-se.  \nSão Vicente , 21  de  agosto  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002652-56.2017.8.26.0590 e código 178DC28. Este documento é cópia do original, assinado digitalmente por THIAGO GONCALVES ALVAREZ, liberado nos autos em 21\/08\/2017 às 16:52 . fls. 527\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\n3ª  VARA  CÍVEL\nRua  Jacob  Emerich,  1367 ,   Sala  02  -   Parque  Bitarú\nCEP:   11310-906  -   São  Vicente  -   SP\nTelefone:   (13)  3467-6650  -  E-mail:   saovicente3cv@tjsp.jus.br\nProcesso nº 1002652-56.2017.8.26.0590  - p.  6  \nDOCUMENTO\n ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002652-56.2017.8.26.0590 e código 178DC28. Este documento é cópia do original, assinado digitalmente por THIAGO GONCALVES ALVAREZ, liberado nos autos em 21\/08\/2017 às 16:52 . fls. 528"}},{"data":"18\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"18\/08\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"17\/08\/2017","descricao":"Réplica Juntada   Nº Protocolo: WSVC.17.70102297-0 Tipo da Petição: Manifestação Sobre a Contestação Data: 17\/08\/2017 16:02","anexo":"Não existe anexo"},{"data":"27\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0265\/2017 Data da Disponibilização: 27\/07\/2017 Data da Publicação: 28\/07\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"26\/07\/2017","descricao":"Remetido ao DJE   Relação: 0265\/2017 Teor do ato: Vistos.Manifeste-se a autora sobre as contestações apresentadas a fls.203\/250, fls.251\/296, fls.298\/330 e fls.455\/499, bem como, sobre a petição e documentos de fls.335\/451.Int. Advogados(s): Bruno Henrique Goncalves (OAB 131351\/SP), Wagner Pinto Rodrigues (OAB 187260\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Telma Cecilia Torrano (OAB 284888\/SP), Vanessa Guazzelli Braga (OAB 284889\/SP), Armando Miceli Filho (OAB 369267\/SP)","anexo":"Não existe anexo"},{"data":"25\/07\/2017","descricao":"Despacho    Vistos.Manifeste-se a autora sobre as contestações apresentadas a fls.203\/250, fls.251\/296, fls.298\/330 e fls.455\/499, bem como, sobre a petição e documentos de fls.335\/451.Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\n3ª  VARA  CÍVEL\nRUA  JACOB  EMERICH,  1367, São  Vicente -SP  - CEP  11310-906\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1002652-56.2017.8.26.0590\nClasse  – Assunto: Procedimento Comum - Indenização  por Dano  Material\nRequerente : Marcia Regina  Gonçalves  Machado\nRequerido : Financeira Itaú Cbd  Crédito,  Financiamento  e Investimentos  e outros\nJustiça  Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Thiago   Gonçalves   Alvarez\nVistos.\nManifeste-se  a  autora  sobre  as  contestações  apresentadas  a  fls.203\/250,  \nfls.251\/296,  fls.298\/330  e  fls.455\/499,  bem  como,  sobre  a  petição  e  documentos  de  \nfls.335\/451. Int.\nSão  Vicente , 24  de  julho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002652-56.2017.8.26.0590 e código 1684642. Este documento é cópia do original, assinado digitalmente por THIAGO GONCALVES ALVAREZ, liberado nos autos em 25\/07\/2017 às 08:49 . fls. 504"}},{"data":"21\/07\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"21\/07\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"20\/07\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"01\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR698098453TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Financeira Itaú Cbd Crédito, Financiamento e Investimentos Diligência : 26\/06\/2017","anexo":"Não existe anexo"},{"data":"19\/06\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"19\/06\/2017","descricao":"Ato Ordinatório - Não Publicável    Digital Ato Ordinatório Expedir Comum SEM AUDIÊNCIA Carta Mandado Precatória","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"19\/06\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que compulsando os autos, verifiquei que não expedida carta de citação para Financeira Itaú. Nada Mais. São Vicente","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"16\/06\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSVC.17.70069780-9 Tipo da Petição: Contestação Data: 16\/06\/2017 09:48","anexo":"Não existe anexo"},{"data":"02\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0191\/2017 Data da Disponibilização: 02\/06\/2017 Data da Publicação: 05\/06\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"01\/06\/2017","descricao":"Remetido ao DJE   Relação: 0191\/2017 Teor do ato: Vistos.Fls.335\/451; primeiramente, não obstante o despacho de fls.331, tendo em vista a juntada do AR de fls.334, aguarde-se o decurso do prazo para eventual interposição de contestação pelo Banco Santander (Brasil) S\/A.Int. Advogados(s): Bruno Henrique Goncalves (OAB 131351\/SP), Wagner Pinto Rodrigues (OAB 187260\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Telma Cecilia Torrano (OAB 284888\/SP), Vanessa Guazzelli Braga (OAB 284889\/SP)","anexo":"Não existe anexo"},{"data":"30\/05\/2017","descricao":"Despacho    Vistos.Fls.335\/451; primeiramente, não obstante o despacho de fls.331, tendo em vista a juntada do AR de fls.334, aguarde-se o decurso do prazo para eventual interposição de contestação pelo Banco Santander (Brasil) S\/A.Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\n3ª  VARA  CÍVEL\nRUA  JACOB  EMERICH,  1367, São  Vicente -SP  - CEP  11310-906\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1002652-56.2017.8.26.0590\nClasse  – Assunto: Procedimento Comum - Indenização  por Dano  Material\nRequerente : Marcia Regina  Gonçalves  Machado\nRequerido : Financeira Itaú Cbd  Crédito,  Financiamento  e Investimentos  e outros\nJustiça  Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Thiago   Gonçalves   Alvarez\nVistos.\nFls.335\/451;  primeiramente,  não  obstante  o  despacho  de  fls.331,  tendo  em  \nvista  a  juntada  do  AR  de  fls.334,  aguarde-se  o  decurso  do  prazo  para  eventual  interposição  \nde  contestação  pelo  Banco  Santander  (Brasil)  S\/A.\nInt.\nSão  Vicente , 30  de  maio  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002652-56.2017.8.26.0590 e código 13DC7D8. Este documento é cópia do original, assinado digitalmente por THIAGO GONCALVES ALVAREZ, liberado nos autos em 30\/05\/2017 às 15:33 . fls. 452"}},{"data":"30\/05\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"30\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WSVC.17.70061675-2 Tipo da Petição: Petições Diversas Data: 30\/05\/2017 12:33","anexo":"Não existe anexo"},{"data":"27\/05\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR637671558TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : BANCO SANTANDER ( BRASIL ) S\/A Diligência : 17\/04\/2017","anexo":"Não existe anexo"},{"data":"25\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0178\/2017 Data da Disponibilização: 25\/05\/2017 Data da Publicação: 26\/05\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"24\/05\/2017","descricao":"Remetido ao DJE   Relação: 0178\/2017 Teor do ato: Vistos.Fls.297; diante do requerido e considerando-se que até a presente data não retornou aos autos o AR da carta de citação encaminhada ao corréu Banco Santander (Brasil) S\/A, reitere-se a correspondência. Int. Advogados(s): Bruno Henrique Goncalves (OAB 131351\/SP), Wagner Pinto Rodrigues (OAB 187260\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Telma Cecilia Torrano (OAB 284888\/SP), Vanessa Guazzelli Braga (OAB 284889\/SP)","anexo":"Não existe anexo"},{"data":"23\/05\/2017","descricao":"Despacho    Vistos.Fls.297; diante do requerido e considerando-se que até a presente data não retornou aos autos o AR da carta de citação encaminhada ao corréu Banco Santander (Brasil) S\/A, reitere-se a correspondência. Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\n3ª  VARA  CÍVEL\nRUA  JACOB  EMERICH,  1367, São  Vicente -SP  - CEP  11310-906\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1002652-56.2017.8.26.0590\nClasse  – Assunto: Procedimento Comum - Indenização  por Dano  Material\nRequerente : Marcia Regina  Gonçalves  Machado\nRequerido : Financeira Itaú Cbd  Crédito,  Financiamento  e Investimentos  e outros\nJustiça  Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Thiago   Gonçalves   Alvarez\nVistos.\nFls.297;  diante  do  requerido  e  considerando-se  que  até  a  presente  data  não  \nretornou  aos  autos  o  AR  da  carta  de  citação  encaminhada  ao  corréu  Banco  Santander  \n(Brasil)  S\/A,  reitere-se  a  correspondência.  \nInt.\nSão  Vicente , 22  de  maio  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002652-56.2017.8.26.0590 e código 138BC2B. Este documento é cópia do original, assinado digitalmente por THIAGO GONCALVES ALVAREZ, liberado nos autos em 23\/05\/2017 às 08:21 . fls. 331"}},{"data":"22\/05\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"19\/05\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSVC.17.70057233-0 Tipo da Petição: Contestação Data: 19\/05\/2017 18:21","anexo":"Não existe anexo"},{"data":"19\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WSVC.17.70057050-7 Tipo da Petição: Petições Diversas Data: 19\/05\/2017 16:25","anexo":"Não existe anexo"},{"data":"16\/05\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSVC.17.70054174-4 Tipo da Petição: Contestação Data: 15\/05\/2017 12:34","anexo":"Não existe anexo"},{"data":"02\/05\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSVC.17.70048115-6 Tipo da Petição: Contestação Data: 02\/05\/2017 15:32","anexo":"Não existe anexo"},{"data":"26\/04\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR637671527TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Itau Unibanco S.a. Diligência : 20\/04\/2017","anexo":"Não existe anexo"},{"data":"25\/04\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR637671535TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : BANCO BRADESCO S\/A Diligência : 13\/04\/2017","anexo":"Não existe anexo"},{"data":"25\/04\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR637671544TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Mastecard Brasil Soluções de Pagamento Ltda Diligência : 17\/04\/2017","anexo":"Não existe anexo"},{"data":"07\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0116\/2017 Data da Disponibilização: 07\/04\/2017 Data da Publicação: 10\/04\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"06\/04\/2017","descricao":"Remetido ao DJE   Relação: 0116\/2017 Teor do ato: Vistos.1) Cuida-se de ação declaratória de inexigibilidade de débitos c\/c reparação por danos materiais e morais, em decorrência de cobrança de taxas\/tarifas seguro, encargos e anuidade, inseridas indevidamente em faturas e boletos referentes ao cartão de crédito Itaucard Cartões de Crédito\/Mastercard S\/A sob nº 5493.XXXX.XXXX.6749.Requer o pedido liminar para suspensão\/sustação, imediata, das referidas cobranças.INDEFIRO o pedido de tutela antecipada, porquanto, nesta fase de cognição sumária, não se verifica nos autos mínimos elementos que conferissem a necessária verossimilhança das alegações trazidas na inicial.Em análise dos documentos que instruem a exordial, possível concluir que a cobrança do seguro se limita ao caso de parcelamento da fatura e os encargos inseridos nos boletos se referem, aparentemente, a saldo anterior existente.Por outro lado, não se pode constatar a alegada duplicidade da anuidade, à luz das quantias a crédito incluídas nas faturas como Desc. Anuidade Tit., revelando-se indispensável a instalação do contraditório e dilação probatória. 2) No confronto entre o princípio da autocomposição dos litígios, extraído das novas disposições do novo Código de Processo Civil e o primado da duração razoável do processo, deve prevalecer esse último, à luz do seu status constitucional, alçado a uma das garantias individuais do cidadão (art. 5º, inciso LXXVIII, CF). E, nesse passo, a experiência ordinária revela que, em ações semelhantes à que foi proposta, a conciliação, na enorme maioria dos casos, resultou fracassada por intransigência das partes, de modo a tornar prescindível e não recomendável, nessa oportunidade, a designação da audiência a que alude o art. 334, do CPC\/2015, evitando-se, com isso, a prática de atos processuais inúteis, em desprestígio à efetividade da jurisdição. Por isso, cite-se e intime-se o réu, por carta, para oferecimento de resposta, no prazo de 15 (quinze) dias, que passará a fluir da juntada aos autos do AR (art. 335, inciso III, c.c. art. 231, ambos do NCPC), consignando as demais advertências legais.Intime-se. Advogados(s): Wagner Pinto Rodrigues (OAB 187260\/SP)","anexo":"Não existe anexo"},{"data":"05\/04\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"05\/04\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"05\/04\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"05\/04\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"04\/04\/2017","descricao":"Decisão Proferida    Vistos.1) Cuida-se de ação declaratória de inexigibilidade de débitos c\/c reparação por danos materiais e morais, em decorrência de cobrança de taxas\/tarifas seguro, encargos e anuidade, inseridas indevidamente em faturas e boletos referentes ao cartão de crédito Itaucard Cartões de Crédito\/Mastercard S\/A sob nº 5493.XXXX.XXXX.6749.Requer o pedido liminar para suspensão\/sustação, imediata, das referidas cobranças.INDEFIRO o pedido de tutela antecipada, porquanto, nesta fase de cognição sumária, não se verifica nos autos mínimos elementos que conferissem a necessária verossimilhança das alegações trazidas na inicial.Em análise dos documentos que instruem a exordial, possível concluir que a cobrança do seguro se limita ao caso de parcelamento da fatura e os encargos inseridos nos boletos se referem, aparentemente, a saldo anterior existente.Por outro lado, não se pode constatar a alegada duplicidade da anuidade, à luz das quantias a crédito incluídas nas faturas como Desc. Anuidade Tit., revelando-se indispensável a instalação do contraditório e dilação probatória. 2) No confronto entre o princípio da autocomposição dos litígios, extraído das novas disposições do novo Código de Processo Civil e o primado da duração razoável do processo, deve prevalecer esse último, à luz do seu status constitucional, alçado a uma das garantias individuais do cidadão (art. 5º, inciso LXXVIII, CF). E, nesse passo, a experiência ordinária revela que, em ações semelhantes à que foi proposta, a conciliação, na enorme maioria dos casos, resultou fracassada por intransigência das partes, de modo a tornar prescindível e não recomendável, nessa oportunidade, a designação da audiência a que alude o art. 334, do CPC\/2015, evitando-se, com isso, a prática de atos processuais inúteis, em desprestígio à efetividade da jurisdição. Por isso, cite-se e intime-se o réu, por carta, para oferecimento de resposta, no prazo de 15 (quinze) dias, que passará a fluir da juntada aos autos do AR (art. 335, inciso III, c.c. art. 231, ambos do NCPC), consignando as demais advertências legais.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\n3ª  VARA  CÍVEL\nRua  Jacob  Emerich,  1367, Sala 02, Parque  Bitarú - CEP  11310-906,  Fone: \n(13)  3467-6650,  São Vicente-SP  - E-mail:  saovicente3cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº 1002652-56.2017.8.26.0590  \nClasse  – Assunto: Procedimento Comum - Indenização  por Dano  Material\nRequerente : Marcia Regina  Gonçalves  Machado\nRequerido : Financeira Itaú Cbd  Crédito,  Financiamento  e Investimentos  e outros\nJustiça  Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Thiago   Gonçalves   Alvarez\nVistos.\n1) Cuida-se  de  ação  declaratória  de  inexigibilidade  de  débitos  c\/c  reparação  \npor danos  materiais  e  morais,  em  decorrência  de  cobrança  de  taxas\/tarifas  seguro,  encargos  \ne anuidade,  inseridas  indevidamente  em  faturas  e  boletos  referentes  ao  cartão  de  crédito  \nItaucard Cartões  de  Crédito\/Mastercard  S\/A  sob  nº  5493.XXXX.XXXX.6749.\nRequer o  pedido  liminar  para  suspensão\/sustação,  imediata,  das  referidas  \ncobranças.\nINDEFIRO o  pedido  de  tutela  antecipada,  porquanto,  nesta  fase  de  cognição  \nsumária, não  se  verifica  nos  autos  mínimos  elementos  que  conferissem  a  necessária  \nverossimilhança das  alegações  trazidas  na  inicial.\nEm análise  dos  documentos  que  instruem  a  exordial,  possível  concluir  que  a  \ncobrança do  seguro  se  limita  ao  caso  de  parcelamento  da  fatura  e  os  encargos  inseridos  nos  \nboletos se  referem,  aparentemente,  a  saldo  anterior  existente.\nPor outro  lado,  não  se  pode  constatar  a  alegada  duplicidade  da  anuidade,  à  \nluz das  quantias  a  crédito  incluídas  nas  faturas  como  Desc.  Anuidade  Tit.,  revelando-se  \nindispensável a  instalação  do  contraditório  e   dilação  probatória.  \n2) No  confronto  entre  o  princípio  da  autocomposição  dos  litígios,  extraído  \ndas novas  disposições  do  novo  Código  de  Processo  Civil  e  o  primado  da  duração  razoável  \ndo processo,  deve  prevalecer  esse  último,  à  luz  do  seu  status  constitucional,  alçado  a  uma  \ndas garantias  individuais  do  cidadão  (art.  5º,  inciso  LXXVIII,  CF).  \nE,  nesse  passo,  a  experiência  ordinária  revela  que,  em  ações  semelhantes  à  \nque  foi  proposta,  a  conciliação,  na  enorme  maioria  dos  casos,  resultou  fracassada  por  \nintransigência  das  partes,  de  modo  a  tornar  prescindível  e  não  recomendável,  nessa  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002652-56.2017.8.26.0590 e código 12189E7. Este documento é cópia do original, assinado digitalmente por THIAGO GONCALVES ALVAREZ, liberado nos autos em 04\/04\/2017 às 14:57 . fls. 192\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\n3ª  VARA  CÍVEL\nRua  Jacob  Emerich,  1367, Sala 02, Parque  Bitarú - CEP  11310-906,  Fone: \n(13)  3467-6650,  São Vicente-SP  - E-mail:  saovicente3cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\noportunidade, a  designação  da  audiência  a  que  alude  o  art.  334,  do  CPC\/2015,  evitando-se,  \ncom  isso,  a  prática  de  atos  processuais  inúteis,  em  desprestígio  à  efetividade  da  jurisdição.     \nPor  isso,  cite-se  e  intime-se  o  réu,  por  carta ,  para  oferecimento  de  resposta,  \nno  prazo  de  15  (quinze)  dias,  que  passará  a  fluir  da  juntada  aos  autos  do  AR  (art.  335,  inciso  \nIII,  c.c.  art.  231,  ambos  do  NCPC),  consignando  as  demais  advertências  legais.\nIntime-se.\nSão  Vicente , 04  de  abril  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002652-56.2017.8.26.0590 e código 12189E7. Este documento é cópia do original, assinado digitalmente por THIAGO GONCALVES ALVAREZ, liberado nos autos em 04\/04\/2017 às 14:57 . fls. 193"}},{"data":"03\/04\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"03\/04\/2017","descricao":"Petição Juntada   Nº Protocolo: WSVC.17.70036089-8 Tipo da Petição: Petições Diversas Data: 03\/04\/2017 12:27","anexo":"Não existe anexo"},{"data":"15\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0082\/2017 Data da Disponibilização: 15\/03\/2017 Data da Publicação: 16\/03\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"14\/03\/2017","descricao":"Remetido ao DJE   Relação: 0082\/2017 Teor do ato: Vistos.Defiro a gratuidade processual à autora.Primeiramente, apresente a requerente a cobrança de cada taxa\/tarifa de seguro e de encargos, no valor apontado, bem como a alegada anuidade em duplicidade, especificamente a qual mês se referem, no prazo de quinze dias. Após, tornem conclusos, com urgência.Int. Advogados(s): Wagner Pinto Rodrigues (OAB 187260\/SP)","anexo":"Não existe anexo"},{"data":"10\/03\/2017","descricao":"Despacho    Vistos.Defiro a gratuidade processual à autora.Primeiramente, apresente a requerente a cobrança de cada taxa\/tarifa de seguro e de encargos, no valor apontado, bem como a alegada anuidade em duplicidade, especificamente a qual mês se referem, no prazo de quinze dias. Após, tornem conclusos, com urgência.Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\n3ª  VARA  CÍVEL\nRUA  JACOB  EMERICH,  1367, São  Vicente -SP  - CEP  11310-906\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1002652-56.2017.8.26.0590\nClasse  – Assunto: Procedimento Comum - Indenização  por Dano  Material\nRequerente : Marcia Regina  Gonçalves  Machado\nRequerido : Financeira Itaú Cbd  Crédito,  Financiamento  e Investimentos  e outros\nJuiz(a)   de   Direito:   Dr(a).   Thiago   Gonçalves   Alvarez\nVistos.\nDefiro  a  gratuidade  processual  à  autora.\nPrimeiramente,  apresente  a  requerente  a  cobrança  de  cada  taxa\/tarifa  de  \nseguro  e  de  encargos,  no  valor  apontado,  bem  como  a  alegada  anuidade  em  duplicidade,  \nespecificamente  a  qual  mês  se  referem,  no  prazo  de  quinze  dias.  \nApós,  tornem  conclusos,  com  urgência.\nInt.\nSão  Vicente , 10  de  março  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002652-56.2017.8.26.0590 e código 1139638. Este documento é cópia do original, assinado digitalmente por THIAGO GONCALVES ALVAREZ, liberado nos autos em 10\/03\/2017 às 14:18 . fls. 180"}},{"data":"10\/03\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"09\/03\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"03\/04\/2017","tipo":"Petições Diversas"},{"data":"02\/05\/2017","tipo":"Contestação"},{"data":"15\/05\/2017","tipo":"Contestação"},{"data":"19\/05\/2017","tipo":"Petições Diversas"},{"data":"19\/05\/2017","tipo":"Contestação"},{"data":"30\/05\/2017","tipo":"Petições Diversas"},{"data":"16\/06\/2017","tipo":"Contestação"},{"data":"17\/08\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"25\/08\/2017","tipo":"Petições Diversas"},{"data":"29\/08\/2017","tipo":"Petições Diversas"},{"data":"29\/08\/2017","tipo":"Embargos de Declaração"},{"data":"18\/09\/2017","tipo":"Embargos de Declaração"},{"data":"16\/10\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":66,"total_andamentos":66}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"658265489","codPublicacaoOrigem":"1126626772","dataDivulgacao":"Apr  7 2017 12:00:00:000AM","dataPublicacao":"Apr 10 2017 12:00:00:000AM","numero":"1002652-56.2017.8.26.0590","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2324","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO VICENTE","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1002652-56.2017.8.26.0590 - Procedimento Comum - Indenização por Dano Material - Marcia Regina Gonçalves Machado - BANCO BRADESCO S\/A e outros - Vistos.1) Cuida-se de ação declaratória de inexigibilidade de débitos c\/c reparação por danos materiais e morais, em decorrência de cobrança de taxas\/tarifas seguro, encargos e anuidade, inseridas indevidamente em faturas e boletos referentes ao cartão de crédito Itaucard Cartões de Crédito\/Mastercard S\/A sob nº 5493. XXXX.XXXX.6749.Requer o pedido liminar para suspensão\/sustação, imediata, das referidas cobranças.INDEFIRO o pedido de tutela antecipada, porquanto, nesta fase de cognição sumária, não se verifica nos autos mínimos elementos que conferissem a necessária verossimilhança das alegações trazidas na inicial.Em análise dos documentos que instruem a exordial, possível concluir que a cobrança do seguro se limita ao caso de parcelamento da fatura e os encargos inseridos nos boletos se referem, aparentemente, a saldo anterior existente.Por outro lado, não se pode constatar a alegada duplicidade da anuidade, à luz das quantias a crédito incluídas nas faturas como Desc. Anuidade Tit., revelando-se indispensável a instalação do contraditório e dilação probatória. 2) No confronto entre o princípio da autocomposição dos litígios, extraído das novas disposições do novo Código de Processo Civil e o primado da duração razoável do processo, deve prevalecer esse último, à luz do seu status constitucional, alçado a uma das garantias individuais do cidadão (art. 5º, inciso LXXVIII, CF). E, nesse passo, a experiência ordinária revela que, em ações semelhantes à que foi proposta, a conciliação, na enorme maioria dos casos, resultou fracassada por intransigência das partes, de modo a tornar prescindível e não recomendável, nessa oportunidade, a designação da audiência a que alude o art. 334, do CPC\/2015, evitando-se, com isso, a prática de atos processuais inúteis, em desprestígio à efetividade da jurisdição. Por isso, cite-se e intime-se o réu, por carta, para oferecimento de resposta, no prazo de 15 (quinze) dias, que passará a fluir da juntada aos autos do AR (art. 335, inciso III, c.c. art. 231, ambos do NCPC), consignando as demais advertências legais.Intime-se. - ADV: WAGNER PINTO RODRIGUES (OAB 187260\/SP)","despacho":"Cível  RELAÇÃO Nº 0116\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO THIAGO GONÇALVES ALVAREZ ESCRIVÃ(O) JUDICIAL RAFAEL BERGAMO SEBEDELHE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2276","paginaFinal":"2276","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"859431","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"21573206","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"563403","usuarioCadastro":"rafael.rodrigues","dataHoraCadastro":"Apr  6 2017 10:38:35:020PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1002652-56.2017.8.26.0590","numeroAntigo":null,"numeroUnificado":"1002652-56.2017.8.26.0590","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"721566004","codPublicacaoOrigem":"1178359309","dataDivulgacao":"Jul 27 2017 12:00:00:000AM","dataPublicacao":"Jul 28 2017 12:00:00:000AM","numero":"1002652-56.2017.8.26.0590","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2397","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO VICENTE","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1002652-56.2017.8.26.0590 - Procedimento Comum - Indenização por Dano Material - Marcia Regina Gonçalves Machado - Financeira Itaú Cbd Crédito, Financiamento e Investimentos - - Itau Unibanco S.a. - - BANCO BRADESCO S\/A - - Mastecard Brasil Soluções de Pagamento Ltda - - BANCO SANTANDER ( BRASIL ) S\/A - Vistos.Manifeste-se a autora sobre as contestações apresentadas a fls.203\/250, fls.251\/296, fls.298\/330 e fls.455\/499, bem como, sobre a petição e documentos de fls.335\/451.Int. - ADV: ARMANDO MICELI FILHO (OAB 369267\/SP), VANESSA GUAZZELLI BRAGA (OAB 284889\/ SP), WAGNER PINTO RODRIGUES (OAB 187260\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), BRUNO HENRIQUE GONCALVES (OAB 131351\/SP), TELMA CECILIA TORRANO (OAB 284888\/SP)","despacho":"Cível  RELAÇÃO Nº 0265\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO THIAGO GONÇALVES ALVAREZ ESCRIVÃ(O) JUDICIAL RAFAEL BERGAMO SEBEDELHE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2261","paginaFinal":"2261","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"905734","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24597071","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"573812","usuarioCadastro":"pedro.alves","dataHoraCadastro":"Jul 26 2017 11:04:20:237PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1002652-56.2017.8.26.0590","numeroAntigo":null,"numeroUnificado":"1002652-56.2017.8.26.0590","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"741106927","codPublicacaoOrigem":"1191314497","dataDivulgacao":"Aug 24 2017 12:00:00:000AM","dataPublicacao":"Aug 25 2017 12:00:00:000AM","numero":"1002652-56.2017.8.26.0590","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2417","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO VICENTE","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1002652-56.2017.8.26.0590 - Procedimento Comum - Indenização por Dano Material - Marcia Regina Gonçalves Machado - Financeira Itaú Cbd Crédito, Financiamento e Investimentos - - Itau Unibanco S.a. - - BANCO BRADESCO S\/A - - Mastecard Brasil Soluções de Pagamento Ltda - - BANCO SANTANDER ( BRASIL ) S\/A - Vistos.Cuida-se de ação declaratória de inexigibilidade de débitos c\/c repetição de indébito e indenização por danos morais, com pedido de tutela antecipada, movida por MARCIA REGINA GONÇALVES MACHADO em face de Administradora de Cartão de Crédito Itaucard Mastercard, Banco Itaú Unibanco S\/A, Banco Bradesco S\/A (HSBC BANK S\/A - INCORPORADO), Banco Santander Brasil S\/A e Mastercard Brasil Administradora de Cartões de Crédito Ltda., na qual alega, em síntese, que possui cartão de crédito sob n. 5593.xxxx.xxxx.6749, e que os requeridos vem efetuando cobranças por produtos e serviços em suas faturas sem sua solicitação ou autorização. Por isso, pretende a declaração de inexistência de débitos e a condenação dos réus, solidariamente, à devolução, em dobro, dos valores cobrados indevidamente, referentes a produtos\/serviços não contratados (seguro nos valores mensais de R$ 13,20, 18,90 e 24,00; encargos nos valores mensais de R$ 110,28 e R$ 110,26; e anuidade nos valores mensais de R$ 5,50, R$ 10,40, R$ 11,07, R$ 27,00, R$ 28,35, R$ 10,85, R$ 10,85, R$ 26,00, R$ 27,00, R$ 29,34, R$ 22,00, R$ 29,33 e R$ 10,86), bem como indenização pelos danos morais sofridos no importe de R$ 30.000,00. Pugnou, ainda, pela concessão de tutela antecipada para suspensão das cobranças dos produtos intitulados \"seguro\", \"encargos\" e \"anuidade\".A tutela de urgência foi indeferida (fls. 192\/193).Em seguida, regularmente citados, os réus ofertaram distintas defesas.Mastercard Brasil, em sua peça de defesa de fls. 203\/236, suscitou preliminar de ilegitimidade passiva e pugnou pela retificação de seu nome para constar sua verdadeira razão social, qual seja, Mastercard Brasil Soluções de Pagamento Ltda. No mérito, sustentou que não é uma administradora de cartões de crédito, mas apenas licenciadora de sua marca para outras empresas, mais comumente instituições financeiras. Impugnou o pedido de inversão do ônus da prova. Arguiu que o autor não juntou aos autos qualquer prova ou indício de veracidade do fato, que o requerente ajuizou ação em face da bandeira que não tem acesso ao sistema bancário. Aduziu, ainda, que não possui qualquer relação jurídica com o usuário do cartão e, por isso, está impossibilitada de excluir o nome do autor dos cadastros restritivos de crédito. Impugnou o pedido de repetição de indébito, pois não cobrou e sequer recebeu qualquer numerário. Disse, também, que não possui qualquer responsabilidade e impugnou a existência e extensão dos danos morais. Banco Bradesco S\/A, em sua contestação de fls. 251\/264, suscitou preliminares de ilegitimidade passiva e de inépcia da inicial. Sustentou a ocorrência de prescrição. Disse que não possui subsídios para contestar a demanda, pois em nada se relaciona com os fatos narrados na exordial, uma vez que apenas emite os boletos do cartão Credicard, sem qualquer relação com o mesmo, haja vista que o beneficiário do pagamento do cartão é o banco Citicard S\/A. Aduziu que não houve falha na prestação de seus serviços. Impugnou a existência de danos morais. Por fim, disse que não cabe repetição do indébito em dobro e impugnou o pedido de inversão do ônus probante.Banco Itaucard S\/A ofertou contestação a fls. 298\/304, pugnando pela regularização do polo passivo para que conste seu nome em substituição às empresas Financeira Itaú CBD S\/A, Crédito Financiamento e Investimento e Itaú Unibanco S\/A. Suscitou preliminar de inépcia da inicial e a ocorrência de prescrição. No mérito, sustentou a regularidade das cobranças. Disse que a anuidade é devida como contraprestação à administradora pela disponibilização de rede de estabelecimentos afiliados, que os encargos são devidos quando há atraso no pagamento de faturas, que não há dúvidas quanto à autoria da contratação do seguro. Aduziu, ainda, inexistência de abusividade, inexistência de dano material, ausência de dano moral e não cabimento da inversão do ônus da prova. O Banco Santander Brasil S\/A apresentou peça de defesa a fls. 455\/463 suscitando preliminar de ilegitimidade de parte e falta de interesse de agir. No mérito, disse que não possui qualquer vínculo com a parte autora e, portanto, não cabe ressarcimento por danos que não deu causa. Por fim, impugnou a existência de danos morais e o pedido de inversão do ônus probante.Houve réplica (fls. 507\/512).É o relatório. PASSO A SANEAR O FEITO.1) Primeiramente, diante dos documentos apresentados e da ausência de impugnação da parte autora, defiro a substituição dos réus Financeira Itaú CBD S\/A, Crédito Financiamento e Investimento e Itaú Unibanco S\/A, pelo Banco Itaucard S\/A, CNPJ 17.192.451\/0001-70.Defiro, ainda, o pedido da ré Mastercard para retificação de seu nome junto ao sistema informatizado para o fim de constar sua verdadeira razão social, qual seja, Mastercard Brasil Soluções de Pagamento Ltda. Assim, providencie a serventia a regularização do polo passivo no cadastro informatizado, nos termos acima definidos.2) A preliminar de inépcia da inicial suscitada pelo Banco Itaucard e pelo Banco Bradesco deve ser arredada, porque a peça de estreia atende a todos os requisitos legais, com clara individualização das verbas ditas inexigíveis, nada impedindo a apresentação do pedido genérico, evolvendo a integralidade do período de vigência da relação contratual existente entre as partes, sendo plenamente possível que o eventual valor a ser restituído seja apurado posteriormente, em eventual fase de liquidação de sentença.3) A preliminar de ilegitimidade suscitada pela empresa Mastercard também deve ser rejeitada. Configurada a relação de consumo entre as partes litigantes, a responsabilidade dos réus é inconteste, derivada do novo fenômeno de massificação das relações contratuais, decorrente da parceria, da conexidade resultante dos diferentes vínculos contratuais ou da participação das empresas que, em atuação coordenada e conjunta, dentro de suas respectivas áreas de atuação, promoveram a colocação do produto ou do serviço no mercado de consumo, na esteira da regra do art. 7º, parágrafo único, do CDC.O réu Itaucard e a requerida Mastercard fornecem produtos e serviços de forma conjunta. A requerida Credicard mantém vínculo com o banco, difundindo a sua marca.Deste modo, há verdadeiro vínculo de parceria entre a empresa Mastercard, licenciadora de sua marca, e a instituição financeira igualmente demandada, e se em qualquer fase desse contrato complexo houver qualquer tipo de irregularidade, não há dúvida da qualidade de ambas as demandadas para figurarem no polo passivo da demanda.Neste sentido, Cláudia Lima Marques, abordando a solidariedade resultante da cadeia de causalidade ou do chamado dano resultado de uma atividade ou intervenção plural, esclarece que \"a cadeia de fornecimento é um fenômeno econômico de organização do modo de produção e distribuição, do modo de fornecimento de serviços complexos, envolvendo grande número de atores que unem esforços e atividades para uma finalidade comum, qual seja a de poder oferecer no mercado produtos e serviços para os consumidores. O consumidor muitas vezes não visualiza a presença de vários fornecedores, diretos e indiretos, na sua relação de consumo, não tem sequer consciência no caso dos serviços, principalmente de que mantém relação contratual com todos ou de que, em matéria de produtos, pode exigir informação e garantia diretamente daquele fabricante ou produtor com o qual não mantém contrato. A nova teoria contratual, porém, permite essa visão de conjunto do esforço econômico de 'fornecimento' e valoriza, responsabilizando solidariamente, a participação destes vários atores dedicados a organizar e realizar o fornecimento de produtos e serviços\" (in \"Contratos no Código de Defesa do Consumidor\", 5ª edição, Editora RT, p. 402).Portanto, é inegável que os demandados Itaucard e Mastercard Brasil Soluções de Pagamento possuem legitimidade para figurar no polo passivo da lide.4) No entanto, as matérias preamulares veiculadas pelo Banco Santander e pelo Banco Bradesco, de ilegitimidade de parte, comportam acolhimento, uma vez que estas instituições financeiras são apenas emitentes dos boletos de pagamento das faturas, não mantendo qualquer relação contratual com a autora, nem são responsáveis pela intermediação do crédito ou dos serviços impugnados, atuando, portanto, tão somente, conforme as orientações da fornecedora, no caso, o corréu Banco Itaucard.Ou seja, o Banco Santander e o Banco Bradesco não participaram da cadeia de fornecimento dos produtos e serviços questionados e, por isso, devem ser excluídos do polo passivo desta demanda.5) No mais, importante notar que, a consumação de prescrição será examinada por ocasião da prolação da sentença, à luz da natureza continuativa da relação contratual.6) Não havendo outras matérias preliminares, estando as partes bem representadas e inexistindo nulidades a serem sanadas ou irregularidades a serem supridas, declaro saneado o processo.7) Ficam definidas as seguintes questões de fato sobre as quais recairá a atividade probatória e as seguintes questões de direito relevantes para a solução do litígio (art. 357, II e IV, NCPC): a validade das cobranças de produtos e serviços intitulados \"seguro\", \"encargos\" e \"anuidade\", efetuadas nas faturas do cartão de crédito sob n. 5593.xxxx.xxxx.6749, juntadas com a peça de estreia; o direito da autora à repetição do indébito, em dobro; o dano moral e sua extensão.8) À luz dos mesmos fundamentos declinados na decisão que indeferiu a tutela de urgência, não é possível, à míngua de verossimilhança das alegações contidas na petição inicial, a inversão do ônus probatório a que alude o art. 6°, inciso VIII, do Código de Defesa do Consumidor.9) No entanto, à luz da regra da carga probatória dinâmica, prevista expressamente no art. 373, § 1º, do CPC\/2015, tendo os demandados melhores condições de trazer aos autos as informações necessárias para o desate da lide, porque detentores, com exclusividade, das informações, possível atribuir a eles a responsabilidade pela demonstração da efetiva validade das cobranças impugnadas na petição inicial.10) Por isso, fixo o prazo de 15 (quinze) dias para que os réus exibam o contrato firmado com a autora, informando tanto sobre a tarifa de anuidade como sobre o seguro contratado; bem como documentos comprobatórios da ciência da autora da tarifa de anuidade e da contratação do seguro.11) À exceção dos fatos mencionados no item 9 desta decisão, a autora ficará incumbida de demonstrar, com exclusividade, os fatos constitutivos de seu direito. 12) Com a exibição dos documentos e com todas as informações nos autos, abra-se vista às parte autora para manifestação no prazo de 15 (quinze) dias e, após, tornem os autos conclusos para novas deliberações, ou para julgamento antecipado da lide.13) Intimem-se. - ADV: BRUNO HENRIQUE GONCALVES (OAB 131351\/SP), WAGNER PINTO RODRIGUES (OAB 187260\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), TELMA CECILIA TORRANO (OAB 284888\/SP), VANESSA GUAZZELLI BRAGA (OAB 284889\/SP), ARMANDO MICELI FILHO (OAB 369267\/SP)","despacho":"Cível  RELAÇÃO Nº 0307\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO THIAGO GONÇALVES ALVAREZ ESCRIVÃ(O) JUDICIAL RAFAEL BERGAMO SEBEDELHE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2771","paginaFinal":"2771","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"917199","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25649730","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"501","usuarioCadastro":"fernanda.martins","dataHoraCadastro":"Aug 24 2017 08:17:15:110AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1002652-56.2017.8.26.0590","numeroAntigo":null,"numeroUnificado":"1002652-56.2017.8.26.0590","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"750231657","codPublicacaoOrigem":"1197116194","dataDivulgacao":"Sep  6 2017 12:00:00:000AM","dataPublicacao":"Sep  8 2017 12:00:00:000AM","numero":"1002652-56.2017.8.26.0590","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2426","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO VICENTE","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1002652-56.2017.8.26.0590 - Procedimento Comum - Indenização por Dano Material - Marcia Regina Gonçalves Machado - Financeira Itaú Cbd Crédito, Financiamento e Investimentos - - Itau Unibanco S.a. - - BANCO BRADESCO S\/A - - Mastecard Brasil Soluções de Pagamento Ltda - - BANCO SANTANDER ( BRASIL ) S\/A - Vistos.Cuida-se de embargos de declaração opostos por Banco Bradesco S.A. em face da decisão de fls. 523\/528, ao fundamento de que, pese o decidido quanto à sua ilegitimidade, não extinto o feito no particular. Requer, assim, seja sanada a omissão apontada.É o relato.Fundamento e decido.Conheço os embargos opostos porquanto tempestivos. No mérito, comportam acolhida.De fato, omissa a decisão de fls. 523\/528, eis que, ante o acolhimento das preliminares de ilegitimidade passiva aventadas pelos corréus Banco Santander Brasil S\/A e Banco Bradesco S\/A, de rigor a extinção do processo, com relação ao embargante e também ao Banco Santander (questão esta de ordem pública), sem julgamento de mérito, com base no artigo 485, inciso VI do CPC. E, por consequência, com a imposição da verba sucumbencial à embargada.Ante o exposto, conheço e acolho os embargos opostos a fim de sanar a omissão da decisão de fls. 523\/528, para que dela passe a constar o acolhimento das preliminares aventadas pelo Banco Santander Brasil S\/A e Banco Bradesco S\/A, com a extinção do processo, em relação a ambos, sem julgamento de mérito, com base no artigo 485, inciso VI do CPC.Ante a sucumbência, fica a embargada condenada ao pagamento das custas e despesas processuais, bem como honorários advocatícios, os quais arbitrados em R$ 800,00 (oitocentos reais) para cada requerido. Sendo a embargada beneficiária da Justiça Gratuita, a exigibilidade da verba da sucumbência a ela imposta está sujeita à condição suspensiva a que alude o art. 98, § 3º do CPC.Fica, no mais, mantida a decisão tal como lançada.Intimem-se. - ADV: PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), VANESSA GUAZZELLI BRAGA (OAB 284889\/SP), ARMANDO MICELI FILHO (OAB 369267\/SP), WAGNER PINTO RODRIGUES (OAB 187260\/SP), BRUNO HENRIQUE GONCALVES (OAB 131351\/SP), TELMA CECILIA TORRANO (OAB 284888\/SP)","despacho":"Cível  RELAÇÃO Nº 0325\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO THIAGO GONÇALVES ALVAREZ ESCRIVÃ(O) JUDICIAL RAFAEL BERGAMO SEBEDELHE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2557","paginaFinal":"2557","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"922496","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26032503","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"569216","usuarioCadastro":"alan.guisardi","dataHoraCadastro":"Sep  6 2017 12:41:54:057AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1002652-56.2017.8.26.0590","numeroAntigo":null,"numeroUnificado":"1002652-56.2017.8.26.0590","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"761047844","codPublicacaoOrigem":"1203949583","dataDivulgacao":"Sep 22 2017 12:00:00:000AM","dataPublicacao":"Sep 25 2017 12:00:00:000AM","numero":"1002652-56.2017.8.26.0590","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2436","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO VICENTE","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1002652-56.2017.8.26.0590 - Procedimento Comum - Indenização por Dano Material - Marcia Regina Gonçalves Machado - Financeira Itaú Cbd Crédito, Financiamento e Investimentos - - Itau Unibanco S.a. - - BANCO BRADESCO S\/A - - Mastecard Brasil Soluções de Pagamento Ltda - - BANCO SANTANDER ( BRASIL ) S\/A - Vistos.Fls. 558\/561: considerando o gozo de férias regulamentares pela MM. Juíza prolatora da sentença de fls. 544\/549, passor a apreciar e decidir os embargos de declaração interpostos.E, nesse passo, o recurso não pode ser admitido, porque todas as questões foram decididas e o interesse da parte é o de apenas questionar a correção do julgado.Não há necessidade de apreciação de todos os argumentos suscitados se pelo menos um ou um conjunto deles serviu de fundamento para o exercício da tutela jurisdicional, pois \"o juiz não está obrigado a responder todas as alegações das partes, quando já tenha encontrado motivo suficiente para fundar a decisão, nem se obriga a ater-se aos fundamentos indicados por elas e tampouco responder um a um todos os seus argumentos\" (RJTJESP 115\/207).A parte embargante não demonstrou, de mais a mais, o prejuízo processual suportado em razão da não abertura de oportunidade para manifestação sobre o não cumprimento, pelos réus, da determinação que lhes foi imposta por ocasião do saneamento do feito.Se o entendimento veiculado é ou não o correto, à parte só resta, agora, interpor o recurso cabível no prazo legal.Inexiste, portanto, qualquer ponto a ser aclarado ou modificado, não sendo possível, nessa hipótese, atribuir caráter infringente ao recurso, pois, conforme já se decidiu, \"doutrina e jurisprudência têm admitido o uso de embargos declaratórios com efeito infringente do julgado, mas apenas em caráter excepcional, quando manifesto o equívoco e não existindo no sistema legal outro recurso para a correção do erro cometido (STJ - 4ª Turma, REsp. 1.757-SP, rel. Min. Sálvio de Figueiredo, j. 13.3.90, DJU de 9.4.90, p. 2.745).Ausente a configuração de situação excepcional, REJEITO os embargos de declaração interpostos. Intime-se. - ADV: TELMA CECILIA TORRANO (OAB 284888\/SP), VANESSA GUAZZELLI BRAGA (OAB 284889\/SP), BRUNO HENRIQUE GONCALVES (OAB 131351\/SP), WAGNER PINTO RODRIGUES (OAB 187260\/SP), ARMANDO MICELI FILHO (OAB 369267\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP)","despacho":"Cível  RELAÇÃO Nº 0345\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO THIAGO GONÇALVES ALVAREZ ESCRIVÃ(O) JUDICIAL RAFAEL BERGAMO SEBEDELHE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3023","paginaFinal":"3023","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"928673","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26478951","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"573812","usuarioCadastro":"pedro.alves","dataHoraCadastro":"Sep 22 2017 02:03:27:023AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1002652-56.2017.8.26.0590","numeroAntigo":"115\/207","numeroUnificado":"1002652-56.2017.8.26.0590|115\/207","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"750231659","codPublicacaoOrigem":"1197116195","dataDivulgacao":"Sep  6 2017 12:00:00:000AM","dataPublicacao":"Sep  8 2017 12:00:00:000AM","numero":"1002652-56.2017.8.26.0590","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2426","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO VICENTE","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1002652-56.2017.8.26.0590 - Procedimento Comum - Indenização por Dano Material - Marcia Regina Gonçalves Machado - Financeira Itaú Cbd Crédito, Financiamento e Investimentos - - Itau Unibanco S.a. - - BANCO BRADESCO S\/A - - Mastecard Brasil Soluções de Pagamento Ltda - - BANCO SANTANDER ( BRASIL ) S\/A - Vistos.Marcia Regina Gonçalves Machado, qualificada na inicial, ajuizou \"ação declaratória de inexigibilidade de débitos c\/c ordinária de reparação por danos materiais e morais com tutela de urgência de natureza antecipada\" em face de Administradora de Cartão de Crédito Itaucard Mastercard (Financeira Itaú CBD S.A. Crédito, Financiamento e Investimento), Banco Itaú Unibanco S.A., Banco Bradesco S.A. (HSBC Bank S.A. Incorporado), Banco Santander Brasil S.A. e Mastercard Brasil Administradora de Cartões de Crédito Ltda., também qualificados. Aduz a autora, em síntese, que é cliente dos requeridos, sendo portadora do cartão de crédito \"Itaucard Cartões de Crédito\/Mastercard S.A.\" de nº 5593.XXXX.XXXX.6749. Relata que os réus estão a efetuar cobranças na fatura do cartão por produtos bancários não solicitados, a saber: (i) taxas\/tarifas seguro, nos valores mensais de R$ 13,20; R$ 18,20 e R$ 24,00; (ii) taxas\/tarifas de encargos, nos valores mensais de R$ 110,28 e R$ 110,26; (iii) taxas\/tarifas de anuidade, em duplicidade, nos valores mensais de R$ 5,50, R$ 10,40, R$ 11,07, R$ 27,00, R$ 28,35, R$ 10,85, R$ 10,85, R$ 26,00, R$ 27,00, R$ 29,34, R$ 22,00, R$ 29,33 e R$ 10,86. Afirma que jamais solicitou os serviços ou autorizou tais cobranças, as quais reputa indevidas e abusivas. Refere que tais cobranças indevidas geraram transtornos e frustração, o que lhe causou danos morais. Aduz que as condutas dos réus configuram falha na prestação do serviço, em violação às normas consumeristas. Pugna, ao final, pela procedência do pedido, para que seja declarada a inexistência dos débitos em questão e para que sejam os requeridos condenados à restituição em dobro dos valores cobrados indevidamente, além de condenados a lhe pagar indenização a título de danos morais no valor total de R$ 30.000,00 (trinta mil reais). Requer, ainda, a antecipação dos efeitos da tutela para que seja determinado aos réus que suspendam, de imediato, as cobranças referentes aos débitos em questão, pena de multa, bem como a concessão dos benefícios da assistência judiciária gratuita e a inversão do ônus da prova por incidência da legislação consumerista (fls. 01\/15). Com a inicial, vieram os documentos de fls. 16\/179.Por decisão de fls. 180, concedidos à autora os benefícios da assistência judiciária gratuita. Na oportunidade, determinado à requerente que apresentasse a cobrança de cada taxa\/tarifa de seguro e de encargos, nos valores apontados, bem como a alegada anuidade em duplicidade, especificamente a qual mês se referem.Manifestação da autora às fls. 183\/184, com juntada de documentos às fls. 185\/191.Por decisão de fls. 192\/193, indeferido o pedido da autora de antecipação dos efeitos da tutela.Citada (fls. 200), a corré Mastercard Brasil Soluções de Pagamento Ltda. apresentou contestação. Aventou, preliminarmente, sua ilegitimidade passiva. No mérito, referiu à impossibilidade de inversão do ônus da prova por ausência de verossimilhança das alegações da autora. Ressaltou que não possui qualquer relação jurídica com o usuário do cartão de crédito, eis que apenas cede sua marca para o uso de outras empresas, em geral instituições financeiras, razão pela qual não efetua cobranças. Quanto à repetição do indébito, sublinhou que não cobrou nem recebeu da autora quaisquer valores, de tal sorte que não pode ser instada à restituição de quaisquer valores. Salientou a inexistência de danos morais e a ausência de sua responsabilidade de indenizar. Destacou que, em caso de eventual condenação, deverá a indenização atinente aos danos extrapatrimoniais ser fixada à luz dos princípios da proporcionalidade e razoabilidade. Pugnou, ao final, pelo acolhimento da preliminar arguida, com a consequente extinção do processo sem julgamento de mérito e, subsidiariamente, pela improcedência do pedido (fls. 203\/236). Com a contestação, vieram os documentos de fls. 237\/250.Citado (fls. 201), o corréu Banco Bradesco S\/A apresentou contestação. Arguiu, preliminarmente, sua ilegitimidade passiva e a inépcia da inicial. No mérito, apontou a ocorrência de prescrição da pretensão da autora. Asseverou que apenas emite os boletos do cartão de crédito da autora e que não figura como beneficiário dos pagamentos, não configurada, portanto, qualquer falha na prestação de serviço. Referiu à inexistência de danos morais, salientando que eventual indenização a tal título deverá ser fixada de forma moderada. Disse que incabível restituição de valores em dobro à autora, vez que não recebeu quaisquer pagamentos, e que, em caso de eventual condenação, os juros de mora deverão incidir somente a partir da data de prolação da sentença. Refutou os pedidos da autora acerca da antecipação dos efeitos da tutela e da inversão do ônus da prova. Pugnou, ao final, pelo acolhimento das preliminares arguidas, com a consequente extinção do processo sem julgamento de mérito e, subsidiariamente, pela improcedência do pedido (fls. 251\/264). Com a contestação, vieram os documentos de fls. 265\/296.Citado (fls. 202), o corréu Banco Itaúcard S.A. apresentou contestação. Aventou, preliminarmente, a inépcia da inicial, além da configuração da prescrição da pretensão da autora. No mérito, afirmou que regulares as cobranças apontadas pela autora, eis que todas estão atreladas a produtos e serviços contratados pela requerente, com sua plena ciência. Referiu à regularidade da incidência de encargos em caso de atraso no pagamento das faturas, além da inexistência de dúvidas quanto à contratação de seguro (que só à demandante beneficia). Ressaltou, a propósito, que a relação entre as partes perdura desde 1999, não sendo crível tenha a autora admitido a realização indevida de descontos, sem qualquer reclamação ou oposição, por tanto tempo. Aduziu que não praticou qualquer abusividade e que inexistem danos materiais e morais a serem indenizados, impugnando, ainda, o valor indenizatório pretendido pela autora. Salientou a demora da requerente em ajuizar a presente demanda, o que poderia ter sido feito muito antes, minimizando a extensão do dano e o agravamento da situação. Sublinhou a impossibilidade de inversão do ônus da prova, pugnando, ao final, pela improcedência do pedido (fls. 298\/304). Com a contestação, vieram os documentos de fls. 305\/330.Manifestação do correú Banco Itaucard às fls. 335\/336, com juntada de documentos às fls. 337\/451.Citado (fls. 334), o corréu Banco Santander Brasil S\/A apresentou contestação. Arguiu, preliminarmente, falta de interesse de agir da autora e sua ilegitimidade passiva. No mérito, referiu à impossibilidade de indenização por danos materiais, aos quais não deu causa. Destacou a inexistência de danos morais e a impossibilidade de inversão do ônus da prova. Pugnou, ao final, pelo acolhimento das preliminares arguidas, com a consequente extinção do processo sem julgamento de mérito e, subsidiariamente, pela improcedência do pedido (fls. 455\/463). Com a contestação, vieram os documentos de fls. 464\/499.Réplica às fls. 507\/512, a qual veio com o documento de fls. 513\/522. Por decisão de fls. 523\/528, deferida a substituição dos réus Financeira Itaú CBD S\/A, Crédito Financiamento e Investimento e Itaú Unibanco S\/A pelo Banco Itaucard S\/A. Na oportunidade, acolhidas as preliminares de ilegitimidade passiva aventadas pelos réus Banco Santander e Banco Bradesco, afastadas as demais preliminares suscitadas pelos requeridos em suas peças de defesa. Foi, então, na ocasião, declarado saneado o processo. Indeferida, na ocasião, a inversão do ônus da prova, determinada aos réus, contudo, a exibição do contrato celebrado com a autora e de documentos que comprovassem a ciência da demandante quanto à tarifa de anuidade e da contratação do seguro. Alertado à autora, ainda, lhe incumbiria a demonstração, com exclusividade, dos fatos constitutivos de seu direito.Manifestação da Financeira Itaú CBD S\/A, Crédito Financiamento e Investimento às fls. 535\/536.Manifestação da corré Mastercard Brasil Soluções de Pagamento Ltda. às fls. 537\/539.Em face da decisão de fls. 523\/528, o Banco Bradesco S\/A opôs Embargos de declaração (fls. 540\/541), os quais apreciados nesta data. É o relatório do necessário.Fundamento e decido. O feito comporta julgamento no estão, nos moldes do art. 355, I do CPC, vez que os elementos carreados aos autos são suficientes para a formação de um juízo de certeza quanto à melhor solução a ser dada ao litígio, sendo desnecessária maior dilação probatória.As preliminares aventadas pelos réus em suas peças de defesa já foram afastadas pela decisão de fls. 523\/528, a qual ora reiterada por seus próprios fundamentos. Não vislumbrada, no mais, prescrição, vez que aplicável o prazo decenal pois almejada na presente a reparação dos danos causados por cobrança reputada indevida.Passo à análise da questão de fundo propriamente dita.Aduz a autora que possui o cartão de crédito \"Itaucard Cartões de Crédito\/Mastercard S.A.\" de nº 5593.XXXX.XXXX.6749 e que os réus estão a efetuar cobranças na fatura do aludido cartão por produtos bancários não solicitados, a saber: (i) taxas\/tarifas seguro, nos valores mensais de R$ 13,20; R$ 18,20 e R$ 24,00; (ii) taxas\/tarifas de encargos, nos valores mensais de R$ 110,28 e R$ 110,26; (iii) taxas\/tarifas de anuidade, em duplicidade, nos valores mensais de R$ 5,50, R$ 10,40, R$ 11,07, R$ 27,00, R$ 28,35, R$ 10,85, R$ 10,85, R$ 26,00, R$ 27,00, R$ 29,34, R$ 22,00, R$ 29,33 e R$ 10,86. Afirma que jamais solicitou os serviços ou autorizou tais cobranças, as quais reputa indevidas e abusivas, e que tal situação lhe causou danos morais. Pugna pela procedência do pedido, para que seja declarada a inexistência dos débitos em questão e para que sejam os requeridos condenados à restituição em dobro dos valores cobrados indevidamente, além de condenados a lhe pagar indenização a título de danos morais no valor total de R$ 30.000,00 (trinta mil reais).No mérito, o pedido é improcedente.Do conjunto probatório amealhado e do quanto alegado nos autos, não vislumbradas práticas abusivas e cobranças indevidas pelos requeridos.Com efeito, os documentos trazidos aos autos pela autora não são suficientes para demonstrar a realização de cobranças abusivas e indevidas atreladas a serviços e produtos não contratados, nos termos aduzidos na exordial. Ao contrário do informado pela requerente no petitório de fls. 184, diversos dos valores apontados como cobrados indevidamente não constam das respectivas faturas indicadas, tais como o valor de R$ 13,20, apontado como cobrado na fatura de fls. 99; o valor de R$ 24,00, apontado como cobrado na fatura de fls. 109; o valor de R$ 41,50, apontado como cobrado na fatura de fls. 64; o valor de R$ 50,25, apontado como cobrado na fatura de fls. 70 e o valor de R$ 51,45, apontado como valor cobrado na fatura de fls. 66. Todos os demais valores indicados na manifestação de fls. 184 constam da cobrança de seguro em caso de parcelamento da fatura.Ainda, não se vislumbra, das faturas acostadas, cobrança em duplicidade atinente à anuidade, mas, sim, que efetuado o pagamento da fatura relativo à anuidade de forma parcelada, razão pela qual tal desconto aparece em mais de uma fatura a cada ano.Saliente-se, no particular, que a autora, muito embora tenha trazido aos autos faturas de seu cartão de crédito que remontam ao início de 2012, com afirmação de que perpetradas cobranças indevidas, ajuizou a presente demanda apenas em março de 2017, permanecendo pois, por cinco anos, pagando por valores ora afirmados indevidos inclusive a título de anuidade, v.g. fls. 37, não havendo notícias de tentativa de cancelamento do cartão em data anterior ou, ainda, indicativos de contratação com vício de vontade.Além disso, ao permanecer por significativo tempo na posse e uso do cartão, tenho que inviável o questionamento do pagamento das anuidades, com pedido de reparação de danos materiais e morais (não vislumbrada, a propósito, violação à direitos da personalidade da autora).Tudo está a indicar, portanto, que carecem de verossimilhança as alegações trazidas pela autora na exordial.Neste cenário, tenho que não logrou a autora colacionar aos autos conjunto probatório sólido e apto a comprovar os fatos constituidores de seu direito, não atendendo, destarte, ao disposto no artigo 373, I do Código de Processo Civil. É dizer: do contexto extraído do quanto afirmado e dos documentos colacionados aos autos, não se observa, à míngua de elementos aptos a demonstrar o contrário, a prática de ato ilício ou falha na prestação do serviço dos réus.Em que pese a aplicação da legislação consumerista no caso, não se evidencia fundamento suficiente para o julgamento da causa com a inversão do ônus da prova, de acordo com o art. 6º, VIII, do CDC. Tratando-se de produção de prova, a inversão, em caso de relação de consumo, não é automática, cabendo ao Magistrado a apreciação dos aspectos de verossimilhança da alegação do consumidor ou de sua hipossuficiência (art. 6º, VIII, do CDC), justificada a sua aplicação nos casos em que o fornecedor possui maior facilidade na obtenção das fontes de prova do caso questionado.Assim já decidiu o STJ:\"Não ocorre a inversão automática do ônus da prova na hipótese de relação jurídica regida pelo CDC, uma vez que é indispensável a verossimilhança das alegações do consumidor ou sua hipossuficiência, não bastando apenas o fato de a relação ser consumerista, pois a facilitação da defesa dos direitos do consumidor não significa facilitar a procedência dos seus pedidos, mas a elucidação dos fatos por ele narrados, transferindo o ônus da prova a quem, em tese, possua melhores condições de fazê-lo, em razão da assimetria técnica e informacional existente entre as partes em litígio.\" (REsp 927.457\/SP, Rel. Ministro LUIS FELIPE SALOMÃO, QUARTA TURMA, julgado em 13\/12\/2011, DJe 01\/02\/2012).No caso, não pode a autora se valer da inversão do ônus da prova para acolhimento de seu pedido, por não demonstrada a verossimilhança de suas alegações, do que resulta o reconhecimento do regime ordinário de distribuição do ônus da prova.Portanto, a despeito de não terem os réus colacionado aos autos a cópia do contrato celebrado com a autora, conforme determinado pela decisão de fls. 523\/528, tenho que deixou a autora de desincumbir-se do ônus de comprovar os fatos constituidores de seu direito, tal como determinado, não trazendo, assim, indícios de cobranças indevidas ou abusivas pelos requeridos. Em um quadro tal, portanto, improcede, de todo, o pedido formulado.Ante o exposto, julgo improcedente o pedido, e o faço com resolução de mérito, nos termos do artigo 487, I do Código de Processo Civil.Por sucumbente, condeno a autora ao pagamento das custas e despesas processuais, bem como honorários advocatícios em favor dos patronos das partes contrárias no montante de R$ 800,00 (oitocentos reais) para cada qual, atualizado a partir desta data, considerados os parâmetros estabelecidos no art. 85, § 8º, do CPC. Sendo a autora beneficiária da Justiça Gratuita, a exigibilidade da verba da sucumbência a ela imposta está sujeita à condição suspensiva a que alude o art. 98, § 3º do CPC.Transitada em julgado, em nada mais sendo requerido, arquivem-se os autos, observadas as formalidades legais.P.R.I.C. - ADV: TELMA CECILIA TORRANO (OAB 284888\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), VANESSA GUAZZELLI BRAGA (OAB 284889\/SP), ARMANDO MICELI FILHO (OAB 369267\/SP), BRUNO HENRIQUE GONCALVES (OAB 131351\/SP), WAGNER PINTO RODRIGUES (OAB 187260\/SP)","despacho":"Cível  RELAÇÃO Nº 0325\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO THIAGO GONÇALVES ALVAREZ ESCRIVÃ(O) JUDICIAL RAFAEL BERGAMO SEBEDELHE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2558","paginaFinal":"2558","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"922496","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26032503","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"569216","usuarioCadastro":"alan.guisardi","dataHoraCadastro":"Sep  6 2017 12:41:54:060AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1002652-56.2017.8.26.0590","numeroAntigo":"192\/193","numeroUnificado":"1002652-56.2017.8.26.0590|192\/193","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"640309564","codPublicacaoOrigem":"1108357045","dataDivulgacao":"Mar 13 2017 12:00:00:000AM","dataPublicacao":"Mar 14 2017 12:00:00:000AM","numero":"1002652-56.2017.8.26.0590","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2305","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO VICENTE","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1002652-56.2017.8.26.0590 CLASSE :PROCEDIMENTO COMUM REQTE : Marcia Regina Gonçalves Machado ADVOGADO : 187260\/SP - Wagner Pinto Rodrigues REQDO : Financeira Itaú Cbd Crédito, Financiamento e Investimentos VARA :3ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE SÃO VICENTE EM 09\/03\/2017","paginaInicial":"2457","paginaFinal":"2457","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"847479","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"20588893","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Mar 13 2017 11:36:41:463AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1002652-56.2017.8.26.0590","numeroAntigo":null,"numeroUnificado":"1002652-56.2017.8.26.0590","numeroInstancia":"1","emailCorrigido":"0"}]}