{"numero":"1002068-92.2017.8.26.0297","processos":[{"processo":"1002068-92.2017.8.26.0297","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Indenização por Dano Moral","outros_assuntos":"Obrigação de Fazer \/ Não Fazer","local_fisico":null,"distribuicao":"17\/04\/2017 às 13:22 - Livre\nVara do Juizado Especial Cível e Criminal - Foro de Jales","juiz":"Fernando Antonio de Lima","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 10.134,78","partes":[{"tipo":"Reqte","nome":"Renato Perpétuo Lopes"},{"tipo":"Reqdo","nome":"Itau Unibanco S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Eduardo Amador Braz"},{"tipo":"Advogado","nome":"Victor Mendes Jorge"},{"tipo":"Advogado","nome":"Eduardo Santos Faiani"}],"andamentos":[{"data":"05\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :1168\/2017 Data da Disponibilização: 05\/10\/2017 Data da Publicação: 06\/10\/2017 Número do Diário: 2445 Página: 1050\/1052","anexo":"Não existe anexo"},{"data":"04\/10\/2017","descricao":"Remetido ao DJE   Relação: 1168\/2017 Teor do ato: Vistos.Porque tempestivo, recebo o recurso inominado apresentado pela parte ré, nos efeitos devolutivo e suspensivo. Intime-se a parte autora para, no prazo de 10 (dez) dias, apresentar contrarrazões, querendo.Int. Advogados(s): Eduardo Santos Faiani (OAB 243891\/SP), Eduardo Amador Braz (OAB 332992\/SP), Victor Mendes Jorge (OAB 373900\/SP)","anexo":"Não existe anexo"},{"data":"03\/10\/2017","descricao":"Recebido o recurso Com efeito suspensivo    Vistos.Porque tempestivo, recebo o recurso inominado apresentado pela parte ré, nos efeitos devolutivo e suspensivo. Intime-se a parte autora para, no prazo de 10 (dez) dias, apresentar contrarrazões, querendo.Int.","anexo":{"label":"Recebido o recurso Com efeito suspensivo","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  JALES\nFORO  DE JALES\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRua  15, nº 2210 , Jales -SP  - 15700-038\nProcesso nº: 1002068-92.2017.8.26.0297  \nClasse  – Assunto: Procedimento do Juizado  Especial  Cível - Indenização  por Dano  Moral\nRequerente : Renato Perpétuo  Lopes\nRequerido : ITAU UNIBANCO  S\/A, CNPJ  60.872.504\/0001-23\nCERTIDÃO :\n          Certifico  e dou  fé  que  o  recurso  da  parte  ré  foi  apresentado  dentro  do  prazo  legal,  \ndevidamente  preparado.  Jales,  03  de  outubro  de  2017 .  Eu,      (Thabata  Guerra  Rodrigues  de  \nOliveira ), Escrevente  Técnico  Judiciário , digitei.\nJuiz(a)  de  Direito:  Dr(a).  Fernando  Antonio  de  Lima\nVistos.\nPorque  tempestivo,  recebo  o  recurso  inominado  \napresentado  pela  parte  ré,  nos  efeitos  devolutivo  e  suspensivo.   \nIntime-se  a  parte  autora  para,  no  prazo  de  10  (dez)  \ndias,  apresentar  contrarrazões,  querendo.\nInt.\nJales , 03  de  outubro  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA\n Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002068-92.2017.8.26.0297 e código 26E265A. Este documento é cópia do original, assinado digitalmente por FERNANDO ANTONIO DE LIMA, liberado nos autos em 03\/10\/2017 às 17:33 . fls. 275"}},{"data":"03\/10\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"22\/09\/2017","descricao":"Recurso Interposto   Nº Protocolo: WJLS.17.70043952-4 Tipo da Petição: Recurso Inominado Data: 22\/09\/2017 17:50","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :1000\/2017 Data da Disponibilização: 12\/09\/2017 Data da Publicação: 13\/09\/2017 Número do Diário: 2428 Página: 1106\/1107","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Remetido ao DJE   Relação: 1000\/2017 Teor do ato: Posto isso, JULGAM-SE PROCEDENTES os pedidos, para: a) condenar o banco requerido a pagar, à parte autora, R$7.000,00, a título de danos morais, atualizados desde a sentença, e com juros de mora de 1% ao mês, a partir da citação; b) condenar o requerido a devolver em dobro os valores indevidamente cobrados, ou seja, o valor total de R$134,78, atualizado monetariamente a partir do ajuizamento da demanda, com juros de mora de 1% ao mês a partir da citação; c) condenar o banco requerido na obrigação de não fazer, para que se abstenha de efetuar cobranças no cartão de crédito da parte autora, referente ao serviço denominado \"Seguro Cartão Protegido\".Sem condenação em custas e despesas processuais, bem assim em honorários advocatícios incabíveis nas sentenças proferidas nos Juizados Especiais Cíveis.Concedo à parte autora os benefícios da Gratuidade da Justiça, nos termos do novo Código de Processo Civil.Em caso de interesse recursal, a(s) parte(s) não isenta(s) deverá(ão) observar também o PROVIMENTO CSM Nº 2.195\/2014, que regulamenta, entre outros, o art. 4º, §4º, da Lei Estadual nº 11.608\/2003, ao dispor sobre as despesas postais com citação e intimação, bem como o COMUNICADO CG Nº 1817\/2016 (Processo CPA Nº 2012\/139498 - SPI), da Corregedoria Geral da Justiça, sobre a necessidade do recolhimento da taxa da carta AR Digital, ressalvada a hipótese de assistência judiciária gratuita\" (Lei nº 9.099\/95, art. 54, parágrafo único).P. R. I. Advogados(s): Eduardo Santos Faiani (OAB 243891\/SP), Eduardo Amador Braz (OAB 332992\/SP), Victor Mendes Jorge (OAB 373900\/SP)","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Julgada Procedente a Ação    Posto isso, JULGAM-SE PROCEDENTES os pedidos, para: a) condenar o banco requerido a pagar, à parte autora, R$7.000,00, a título de danos morais, atualizados desde a sentença, e com juros de mora de 1% ao mês, a partir da citação; b) condenar o requerido a devolver em dobro os valores indevidamente cobrados, ou seja, o valor total de R$134,78, atualizado monetariamente a partir do ajuizamento da demanda, com juros de mora de 1% ao mês a partir da citação; c) condenar o banco requerido na obrigação de não fazer, para que se abstenha de efetuar cobranças no cartão de crédito da parte autora, referente ao serviço denominado \"Seguro Cartão Protegido\".Sem condenação em custas e despesas processuais, bem assim em honorários advocatícios incabíveis nas sentenças proferidas nos Juizados Especiais Cíveis.Concedo à parte autora os benefícios da Gratuidade da Justiça, nos termos do novo Código de Processo Civil.Em caso de interesse recursal, a(s) parte(s) não isenta(s) deverá(ão) observar também o PROVIMENTO CSM Nº 2.195\/2014, que regulamenta, entre outros, o art. 4º, §4º, da Lei Estadual nº 11.608\/2003, ao dispor sobre as despesas postais com citação e intimação, bem como o COMUNICADO CG Nº 1817\/2016 (Processo CPA Nº 2012\/139498 - SPI), da Corregedoria Geral da Justiça, sobre a necessidade do recolhimento da taxa da carta AR Digital, ressalvada a hipótese de assistência judiciária gratuita\" (Lei nº 9.099\/95, art. 54, parágrafo único).P. R. I.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Jales\nFORO  DE JALES\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  15, Nº 2210 , JALES  - SP  - CEP  15700-038\nSENTENÇA\nProcesso  nº: 1002068-92.2017.8.26.0297  \nClasse  - Assunto  Procedimento  do Juizado  Especial  Cível - Indenização  por Dano  \nMoral\nRequerente : Renato Perpétuo  Lopes\nRequerido : Itau Unibanco  S\/A\nCONCLUSÃO: Faço conclusão  destes  autos  ao(à)  MM(ª).  Juiz(a)  de  Direito  da  Vara  do  Juizado  Especial  \nCível  e  Criminal  da  Comarca  de  Jales .  Eu,  Bruna  Loybia  Alves  Bazzanini ,  Estagiário  Nível  \nSuperior , digitei.\nJuiz(a)   de   Direito:   Dr(a).   Fernando   Antonio   de   Lima\nVISTOS.\nRelatório  dispensado,  na  forma  da  lei.\nTrata-se  de  ação,  em  que  a  parte  autora  pleiteia:  a)  obrigação  \nde  não  fazer  consistente  em  não  cobrar  a  taxa  \"Seguro  Cartão  Protegido\",  no  valor  de  \nR$4,99,  nas  faturas  de  cartão  da  parte  autora;  b)  repetição  em  dobro  dos  valores  \nindevidamente  cobrados,  na  quantia  de  R$134,78;  c)  indenização  por  danos  morais,  na  \nquantia  de  R$10.000,00.\nOs pedidos  formulados  pela  parte  autora  na  inicial  são  \nprocedentes.\nInicialmente, cumpre  ressaltar  a  competência  deste  Juizado.  \nComo  se  sabe,  os  Juizados  não  julgam  causas  complexas.  A  complexidade,  contudo,  diz  \nrespeito  à  prova  intrincada,  dificultosa,  como  a  pericial.  Não  se  refere,  jamais,  a  discussões  \njurídicas,  ainda  que  de  resolução  difícil.\nOra,  nesta  lide  em  específico,  observa-se  que  se  busca  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002068-92.2017.8.26.0297 e código 258303F. Este documento é cópia do original, assinado digitalmente por FERNANDO ANTONIO DE LIMA, liberado nos autos em 06\/09\/2017 às 16:53 . fls. 253\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Jales\nFORO  DE JALES\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  15, Nº 2210 , JALES  - SP  - CEP  15700-038\nsolucionar questões  jurídicas  de  alguma  complexidade  sim,  mas  sem  que  seja  necessária  a  \nprodução  de  prova  pericial.  \nColhe-se,  dos  autos,  que  o  autor  é  cliente  do  banco  \nrequerido,  possuindo  cartão  de  crédito.  No  entanto,  a  partir  do  mês  de  Outubro  de  2013,  \nnas  faturas,  aparecem  cobranças  pertinentes  a  \"Seguro  Cartão  Protegido\",  no  valor  de  \nR$4,99,  serviços  esses  não  contratados  pela  parte  autora.\nA   prova  documental  aponta  pela  verossimilhança  das  \nalegações.  Inverte-se,  pois,  o  ônus  da  prova,  nos  termos  do  que  dispõe  o  art.  6º,  inciso  \nVIII,  do  Código  de  Defesa  do  Consumidor.\n  Nesses  termos,  cumpriria  ao  banco  réu  demonstrar  a \ncontratação  do  serviço,  mas  dessa  prova  não  se  desincumbiu.  Logo,  indevida  a \ncontratação.\nQuanto à  cobrança  do  seguro,  portanto,  o  Código  de  Defesa  \ndo  Consumidor  veda  a  prática  da  chamada  “venda  casada” ,  ou  seja,  o  condicionamento  \nde  fornecer  um  produto  ou  serviço  ao  fornecimento  de  outro  produto  ou  serviço.  Nesse  \nsentido:\n“Art. 39.  É  vedado  ao  fornecedor  de  produtos  ou  serviços,  dentre  \noutras  práticas  abusivas:  \n“I  -  condicionar  o fornecimento  de  produto  ou  de  serviço  ao  \nfornecimento  de  outro  produto  ou  serviço,  bem  como,  sem  justa  \ncausa,  a  limites  quantitativos  ... ”.\nSobre  a  prática  da  venda  casada,  em  caso  análogo,  assim  \ndecidiu  o  Tribunal  de  Justiça  de  São  Paulo:\n“ CONTRATO  -  Seguro  prestamista  -  Ocorrência  de  'venda  \ncasada'  -  Inadmissibilidade  -  Manutenção  da  exclusão  do  \nseguro  prestamista,  previsto  na  cláusula  36  do  contrato  de  fls.  \n20\/26,  no  valor  de  R$  4.794,97,  já  que  é  vedado  ao  banco  \ncondicionar  o  fornecimento  de  produto  ou  de  serviço  ao  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002068-92.2017.8.26.0297 e código 258303F. Este documento é cópia do original, assinado digitalmente por FERNANDO ANTONIO DE LIMA, liberado nos autos em 06\/09\/2017 às 16:53 . fls. 254\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Jales\nFORO  DE JALES\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  15, Nº 2210 , JALES  - SP  - CEP  15700-038\nfornecimento de  outro  produto  ou  serviço,  por  se  tratar  de  \nprática  abusiva  proibida  pelo  art.  39,  I,  do  CDC  - Recurso  não  \nprovido  neste  aspecto ”. (Apelação  nº.  7370133800,  TJ\/SP,  17ª  \nCâmara  de  Direito  Privado,  Rel.  Des.  Tersio  Negrato,  j. \n12.08.2009,  DJU  31\/08\/2009).  \nAcresce-se,  ainda,  que  o  art.  39,  inciso  III,  do  Código  de  \nDefesa  do  Consumidor  estipula,  como  prática  abusiva,  o  envio  ou  entrega  ao  consumidor,  \nsem  solicitação  prévia  de  qualquer  produto  ou  serviço.  A  abusividade  revela  a  má-fé  do  \nrequerido,  o  que  enseja  a  devolução  em  dobro,  nos  termos  do  que  dispõe  o  art.  42,  \nparágrafo  único,  do  Código  de  Defesa  do  Consumidor.  \nNesse  sentido,  o  SUPERIOR  TRIBUNAL  DE  JUSTIÇA  \nfirmou  entendimento  de  que  o  dano  moral,  no  caso,  prescinde  de  comprovação  dos  \ncontratempos  ou  transtornos  enfrentados  pelos  lesado,  uma  vez  que  a  operadora  agiu  em  \nDESACORDO  com  os  ditames  legais.  \nNo  mais,  confirmou  a  pretensão  da  repetição  EM  DOBRO  \ndos  valores  indevidamente  cobrados,  em  virtude  da  MÁ-FÉ  do  requerido.  Veja  o  julgado,  \npublicado  em  14\/04\/2015:\nRECURSO ESPECIAL  Nº  1.518.530  -  RS  (2015\/0046998-9)  \nRELATORA  :  MINISTRA  ASSUSETE  MAGALHÃES  \nRECORRENTE  :  JOAO  CARLOS  SOUZA  ADVOGADOS  : \nFÁBIO  DAVI  BORTOLI  ALEXANDRE  LUIS  JUDACHESKI  \nRECORRIDO  :  OI  S.A  ADVOGADOS  :  CATIÚSCIA  JARDIM  \nDE  OLIVEIRA  E  OUTRO  (S)  KÁTIA  GORETTI  DIAS  \nVAZZOLLER  DECISÃO  Trata-se  de  Recurso  Especial  interposto  \npor  JOAO  CARLOS  SOUZA,  com  fundamento  no  art.  105,  III,  a,  \nda  Constituição  Federal,  contra  acórdão  proferido  pelo  Tribunal  \nde  Justiça  do  Estado  do  Rio  Grande  do  Sul,  assim  ementado:  \n\"APELAÇÃO  CÍVEL.  DIREITO  PRIVADO  NÃO  \nESPECIFICADO.  COBRANÇA  INDEVIDA  DE  VALORES  NA  \nCONTA  TELEFÔNICA  DO  CONSUMIDOR.  PRESCRIÇÃO.  \nAplicável  ao  caso  o  prazo  prescricional  trienal  previsto  no  art.  \n206,  §  3º,  IV,  do  CC,  uma  vez  que  a  demanda  trata  da  restituição  \ndos  valores  cobrados  indevidamente.  REPETIÇÃO  DE  \nINDÉBITO.  Verificada  a  falha  na  prestação  dos  serviços,  \nconsistente  na  cobrança  indevida  de  serviços  não  contratados,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002068-92.2017.8.26.0297 e código 258303F. Este documento é cópia do original, assinado digitalmente por FERNANDO ANTONIO DE LIMA, liberado nos autos em 06\/09\/2017 às 16:53 . fls. 255\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Jales\nFORO  DE JALES\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  15, Nº 2210 , JALES  - SP  - CEP  15700-038\nmostra-se adequada  a  condenação  da  ré  à  repetição  em  dobro  \nda  quantia  paga,  na  forma  do  art.  42,  parágrafo  único,  do  \nCDC.  Os  valores  a  repetir  devem  sofrer  a  incidência  de  correção  \nmonetária  desde  a  data  de  cada  pagamento  indevido;  e  de  juros  de  \nmora  desde  a  citação.  Pertinência  do  pedido  de  exibição  das  \nfaturas  pela  ré,  tendo  em  vista  a  relação  de  consumo  entabulada  \nentre  as  partes,  a  qual,  no  entanto,  deverá  ser  efetuada,  caso  \nnecessário,  durante  a  fase  de  liquidação  da  sentença.  DANO  \nMORAL. No  caso  concreto,  a  ré  efetuou  cobrança  de  serviço  \nnão solicitado  pela  demandante,  agindo  em  desacordo  com  os  \nditames legais.  Logo,  há  dano  moral,  o  qual  prescinde  de  \ncomprovação acerca  dos  contratempos  ou  transtornos  \nenfrentados pelo  lesado.  \nQuantum a  título  de  danos  morais  \nfixado  conforme  o  parâmetro  da  Câmara  e  da  capacidade  \neconômica  das  partes  litigantes.  Õnus  sucumbenciais.  \nRedimensionamento.  APELOS  PARCIALMENTE  PROVIDOS\"  \n(fl.  489e).  Nas  razões  de  seu  Recurso  Especial,  alega-se  ofensa  \naos  arts.  205,  206,  §  3º,  IV,  do  Código  Civil,  sustentando  ser  \ndecenal  o  prazo  prescricional  para  restituição  das  cobranças  \nindevidas,  relativas  a  contrato  de  serviço  telefônico.  Aduz  que  \"é  \ndevida  a  aplicação  do  prazo  prescricional  de  10  anos,  porquanto  \ntrata-se  de  ato  lesivo  referente  ao  contrato  de  prestação  de  \nserviços  telefônicos\"  (fl.  510e),  razão  pela  qual  deve  ser  afastada  \na   prescrição  trienal.  Foram  apresentadas  contrarrazões  (fls.  \n522\/537e).  O  Recurso  Especial  foi  admitido  pelo  Tribunal  de  \norigem  (fls.  540\/554e).  A  irresignação  merece  prosperar.  O  \nTribunal  de  origem,  quanto  a  controvérsia  trazida  aos  autos,  \nassentou  que,  em  se  tratando  de  pedido  de  restituição  de  valores  \nindevidamente  cobrados  a  título  de  serviços  de  telefonia,  o  prazo  \nprescricional  incidente  é  o  trienal.  Encontra-se,  então,  em  \ndissonância  com  o  entendimento  jurisprudencial  desta  Corte,  \nconsolidado  no  julgamento  do  REsp  1.113.403\/RJ,  Rel.  Ministro  \nTEORI  ALBINO  ZAVASCKI,  PRIMEIRA  SEÇÃO,  DJe  de  \n15\/09\/2009,  julgado  sob  o  rito  do  art.  543-C  do  CPC,  segundo  o  \nqual  a  ação  de  repetição  de  indébito  de  tarifas  de  água  e  esgoto  \nsujeita-se  ao  prazo  prescricional  estabelecido  no  Código  Civil.  No  \nreferido  precedente,  ficou  consignado  que,  em  se  tratando  de  \npretensão  de  restituir  tarifa  de  serviço  cobrada  indevidamente,  o  \nprazo  prescricional  conta-se  da  seguinte  forma:  (a)  20  (vinte)  \nanos,  na  forma  do  art.  177  do  Código  Civil  de  1916;  ou  (b)  10  \n(dez)  anos,  previsto  no  art.  205  do  Código  Civil  de  2002;  \nobservando-se  a  regra  de  direito  intertemporal  estabelecida  no  art.  \n2.028  do  Código  Civil  de  2002.  Sinale-se  que  o  mesmo  \nentendimento  deve  ser  aplicado  nos  casos  de  repetição  de  indébito  \ndos  serviços  de  telefonia.  A  propósito:  \"TARIFAS  \nTELEFÔNICAS.  REPETIÇÃO  DE  INDÉBITO.  \nINAPLICABILIDADE  DO  ARTIGO  26  DO  CÓDIGO  DO  \nCONSUMIDOR.  CONCESSIONÁRIA.  PESSOA  JURÍDICA  DE  \nNATUREZA  PRIVADA.  PRESCRIÇÃO  VINTENÁRIA.  ART.  \n177  DO  CCR  C\/C  2.028  DO  NCC.  I  -  Suscitado  conflito  de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002068-92.2017.8.26.0297 e código 258303F. Este documento é cópia do original, assinado digitalmente por FERNANDO ANTONIO DE LIMA, liberado nos autos em 06\/09\/2017 às 16:53 . fls. 256\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Jales\nFORO  DE JALES\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  15, Nº 2210 , JALES  - SP  - CEP  15700-038\ncompetência, foi  proferida  decisão  pela  Corte  Especial  declarando  \ncompetente  esta  egrégia  Primeira  Turma  para  julgamento  do  feito,  \nque,  em  última  análise,  versa  sobre  preço  público,  o  que  conduz  à  \ncompetência  da  Primeira  Seção.  II  -  A  cobrança  a  maior  não  se  \ncaracteriza  em  vício  de  serviços  ou  produtos,  mas  sim  de  \natividade  vinculada,  erroneamente  apresentada,  mas  que  não  se  \nconfunde  com  o  próprio  serviço,  devendo  ser  afastado  o  prazo  \nnonagesimal  previsto  no  artigo  26  do  CDC  para  o  ajuizamento  de  \nação  judicial.  III  -  A  cobrança  a  maior  enseja  repetição  de  \nindébito,  a  qual,  dirigindo-se  contra  pessoa  jurídica  de  natureza  \nprivada,  tem  como  prazo  prescricional  aquele  de  vinte  anos  \nprevisto  no  artigo  177  do  CCR  c\/c  o  artigo  2.028  do  NCC.  \nPrecedente:  REsp  nº  463.331\/RO,  Rel.  Min.  ELIANA  CALMON,  \nDJ  de  23\/08\/2004.  IV  -  Recurso  improvido\"  (STJ,  REsp  \n762.000\/MG,  Rel.  Ministro  FRANCISCO  FALCÃO,  PRIMEIRA  \nTURMA,  DJe  de  02\/03\/2009)  No  mesmo  sentido,  confiram-se  as  \nrecentes  decisões  monocráticas:  REsp  1.474.101\/RS,  Rel.  \nMinistro  OG  FERNANDES,  Data  da  Publicação  05\/12\/2014;  \nREsp  1.450.978\/RS,  Rel.  Ministro  HERMAN  BENJAMIN,  Data  \nda  Publicação  09\/06\/2014.  Assim,  por  estar  em  dissonância  com  o  \nentendimento  jurisprudencial  acima  demonstrado,  merece  ser  \nreformado  o  acórdão  recorrido.  No  caso,  as  instâncias  ordinárias  \nassentaram  ser  indevida  a  cobrança  de  valores,  nas  contas  \ntelefônicas,  desde  janeiro  de  2008.  Portanto,  aplica-se,  para  sua  \nrestituição,  o  prazo  prescricional  decenal,  anteriormente  à \npropositura  da  demanda.  Ante  o  exposto,  com  fundamento  no  art.  \n557,  §  1º-A,  do  Código  de  Processo  Civil,  dou  provimento  ao  \nRecurso  Especial,  nos  termos  da  fundamentação,  para  estabelecer  \nem  dez  anos  o  prazo  prescricional.  I.  Brasília  (DF),  25  de  março  \nde  2015.  MINISTRA  ASSUSETE  MAGALHÃES  Relatora.  (STJ  \n-   REsp:  1518530  RS  2015\/0046998-9,  Relator:  Ministra  \nASSUSETE  MAGALHÃES,  Data  de  Publicação:  DJ  14\/04\/2015,  \nundefined)  (grifei)\nNesse  sentido:\nRecurso  inominado  – SEGURO  CARTÃO  PROTEGIDO  –  \nAusência  de  comprovação  de  que  a  autora  contratou  o  seguro  \n–   Evidenciada  a  venda  casada,  nos  termos  da  posição  \nmajoritária  deste  Colégio  Recursal  –  DANOS  MORAIS  –  São  \npresumidos,  diante  do  transtorno  e  da  perda  de  tempo  da  parte  \nautora  ao  tentar  formular  reclamação  administrativa  perante  o \nProcon,  ao  indicar  que  perdeu  tempo  e  foi  desrespeitada  pela  \nparte  requerida  –  INDENIZAÇÃO  –  Necessidade  de  redução  do  \nvalor  diante  das  circunstâncias  do  caso,  eis  que  a  indenização  \ndeve  atender  ao  binômio  reparação\/prevenção  e  não  pode  ensejar  \nlocupletamento  indevido  –  Recurso  provido  em  parte. Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002068-92.2017.8.26.0297 e código 258303F. Este documento é cópia do original, assinado digitalmente por FERNANDO ANTONIO DE LIMA, liberado nos autos em 06\/09\/2017 às 16:53 . fls. 257\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Jales\nFORO  DE JALES\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  15, Nº 2210 , JALES  - SP  - CEP  15700-038\n(TJSP;  Recurso  Inominado  1005847-26.2015.8.26.0297;  Relator  \n(a): Arnaldo  Luiz  Zasso  Valderrama;  Órgão  Julgador:  1ª  Turma  \nCível  e  Criminal;  Foro  de  Cotia  - 1ª  Vara  Cível;  Data  do  \nJulgamento:  16\/08\/2016;  Data  de  Registro:  21\/08\/2016)\nBanco  Santander  Brasil  S\/A.  Direito  do  consumidor.  Inversão  do  \nônus  de  prova  corretamente  decretada,  nos  termos  do  artigo  6º,  \ninciso  VIII,  do  CDC.  Débito  indevido.  Seguro  cartão  protegido.  \nAusência  de  provas  da  contratação.  Abusividade  \ncaracterizada.  Cobrança  do  seguro  que  se  caracteriza  como  \nvenda  casada,  em  ofensa  ao  artigo  39,  inciso  I  do  CDC.  \nRepetição  do  indébito  na  forma  em  dobro.  Não  demonstração  \nde  abalo  ao  bom  nome,  imagem,  crédito  ou  a  direito  de  \npersonalidade  da  autora.  Mero  aborrecimento  do  cotidiano  que  \nnão  caracteriza  danos  morais.  Ausência  dos  pressupostos  da  \nobrigação  de  indenizar,  o  que  afasta  a  indenização  por  danos  \nmorais.  Recurso  a  que  se  dá  parcial  provimento,  tão  somente  para  \nafastar  a  indenização  por  danos  morais,  uma  vez  que  a  simples  \ncobrança  indevida  não  caracteriza  ofensa  a  direito  de \npersonalidade,  mantendo-se,  no  mais,  a  r.  Sentença  recorrida  por  \nseus  próprios  e  jurídicos  fundamentos\".  \n(TJSP;   Recurso  Inominado  1003314-60.2016.8.26.0297;  Relator  \n(a): José  Pedro  Geraldo  Nóbrega  Curitiba;  Órgão  Julgador:  1ª  \nTurma  Cível  e  Criminal;  Foro  Central  Cível  - 4ª  VC  F Reg  \nJabaquara  \/  Saúde;  Data  do  Julgamento:  09\/06\/2017;  Data  de  \nRegistro:  13\/06\/2017)\nPor  fim,  a  parte  autora  pleiteia  indenização  por  danos  morais,  \nno  valor  de  R$10.000,00,  em  decorrência  da  ilicitude  do  ato  praticado  pelo  banco  réu.\nNesse  contexto,  por  sua  vez,  apresentamos  uma  evolução  do  \nnosso  pensamento,  a  respeito  da  teoria  do  desvio  produtivo  do  consumidor,  como  \nensejadora  de  indenização.\nNão há  dúvida:  o  consumidor  deve  ser  indenizado,  quando  \nperde  tempo  para  resolver  algum  vício\/defeito  em  produtos  e  serviços.  É  a  teoria  do  desvio  \nprodutivo\/útil  ou  indenização  por  dano  temporal.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002068-92.2017.8.26.0297 e código 258303F. Este documento é cópia do original, assinado digitalmente por FERNANDO ANTONIO DE LIMA, liberado nos autos em 06\/09\/2017 às 16:53 . fls. 258\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Jales\nFORO  DE JALES\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  15, Nº 2210 , JALES  - SP  - CEP  15700-038\nAssim, acontece  de  os  consumidores  perderem  parcela  \nconsiderável  de  seu  tempo,  na  tentativa  de  solucionar  problemas  de  consumo.  O  tempo  \npoderia  ser  empregado  em  atividades  de  lazer,  aperfeiçoamento  intelectual,  convivência  \ncom  a  família  ou  amigos,  trabalho,  religião,  etc.\nEm  havendo,  pois,  desperdício  do  tempo  útil  ou  produtivo,  o  \nconsumidor  pode  ingressar  com  ação  indenizatória.  Para  a  corrente  majoritária,  o  caso  se  \nemoldura  nos  danos  morais.  A  corrente  minoritária  sustenta  ser  caso  de  reparação  \nautônoma.\nÉ que  o  direito  do  consumidor  constitui  direito  fundamental  \n(Constituição  Federal,  art.  5º,  inciso  XXXII).  Como  tal,  deve  ser  visto  pelo  Poder  \nJudiciário,  que  tem  a  obrigação  constitucional  de  tutelá-lo.\nNão  obstante,  a  tutela  de  direitos  não  pode  abrir  as  portas  \npara  o  abuso.  Qualquer  direito  tem  seus  limites  intrínsecos,  fora  dos  quais  não  comporta  \nproteção  jurídica.  \nAssim, e  aperfeiçoando  nosso  entendimento  anterior,  é \npreciso  que  o  consumidor  faça  a  devida  prova.  \nTem  sido  comum,  neste  Juizado  Especial  de  Jales,  a  simples  \njuntada  de  protocolos  de  atendimento,  com  pedidos  de  indenização.  A  prática  judicial  e  a  \nanálise  dos  casos  nos  fizeram  refletir  mais  sobre  o  tema.\nNão  abandonaremos  a  juridicidade  da  reparação  dos  danos  \ntemporais,  como  concreção,  que  é,  da  própria  força  normativa  da  Constituição.  \nNo  entanto,  o  consumidor  terá  de  provar  a  via  crucis ,  isto  é,  \no  tempo  que  gastou  para  que  o  problema  de  consumo  fosse  solucionado.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002068-92.2017.8.26.0297 e código 258303F. Este documento é cópia do original, assinado digitalmente por FERNANDO ANTONIO DE LIMA, liberado nos autos em 06\/09\/2017 às 16:53 . fls. 259\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Jales\nFORO  DE JALES\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  15, Nº 2210 , JALES  - SP  - CEP  15700-038\nNão basta  juntar  números  de  protocolos.  Protocolos  \nrecebemos  quase  todos  os  dias.  Será  preciso  comprovar:  a)  o  dia  e  horário  em  que  entrou  \nem  contato  com  o  fornecedor;  b)  o  tempo  efetivo  que  durou  esse  contato;  c)  a \ncomprovação  do  contato  e  da  conversa,  não  bastando  citar  o  número  de  protocolo.\nA  comprovação  do  contato  e  da  conversa  é  bem  simples.  \nBasta  à  parte-autora  colocar  o  telefone  celular  no  \"Viva  Voz\"  e  um  terceiro  gravar  a \nconversa.  Dois  celulares  fazem  a  operação.  Nem  precisa  a  parte-autora  fazê-lo  \npessoalmente.  Um  Procurador,  devidamente  constituído,  poderá  fazê-lo.\nE  não  bastará  a  reclamação  feita  na  própria  empresa.  \nDeverá  a  parte  tentar  solucionar  o  problema,  acionando  \nórgãos  de  defesa  do  consumidor.  O  sítio  eletrônico  do  Tribunal  de  Justiça  do  Estado  de  \nSão  Paulo  nos  apresenta  o  órgão  \"consumidor.gov.br\",  um  instrumento  muito  útil.\nEm  casos  tais,  os  danos  morais  serão  reconhecidos,  desde  \nque  a  parte  comprove  a  reclamação.  Não  apenas.  Deverá  demonstrar  que  esperou  por  \ntempo  razoável.  O  \"consumidor.org.br\"  dá  um  prazo  para  a  empresa  responder.  É  preciso,  \nportanto,  comprovar  a  resposta  da  empresa.  Ou  a  ausência  de  resposta  no  prazo  assinalado.  \nEm  suma,  dois  os  requisitos,  em  regra,  para  o \nreconhecimento  dos  danos  morais,  no  caso  de  perda  do  tempo  produtivo  ou  útil.  O  \nprimeiro:  o  desperdício  de  tempo  no  contato  com  a  empresa.  Desperdício  efetivo,  e  não  o  \ntranscurso  de  poucos  minutos,  ou  a  formulação  de  apenas  uma  reclamação.  \nO  segundo  requisito:  a  tentativa  frustrada  de  resolver  o \nvício\/defeito  do  produto  ou  serviço,  no  seio  de  órgãos  de  defesa  do  consumidor.\nNo  caso  dos  autos,  a  parte  autora  formulou  reclamação  \nno  Procon  (fl.  13).  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002068-92.2017.8.26.0297 e código 258303F. Este documento é cópia do original, assinado digitalmente por FERNANDO ANTONIO DE LIMA, liberado nos autos em 06\/09\/2017 às 16:53 . fls. 260\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Jales\nFORO  DE JALES\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  15, Nº 2210 , JALES  - SP  - CEP  15700-038\nAssim, a  indenização  deve  servir  para  compensar  a  vítima  e,  \nao  mesmo  tempo,  punir  o  ofensor,  de  tal  sorte  que  condutas  semelhantes  não  tornem  a  \nrepetir-se.  \nPor essa  plêiade  de  motivos  aqui  catalogados,  e  diante  do  \npotencial  econômica  da  requerida,  é  que  fixo  a  indenização  por  danos  morais  em  R$7  Mil.\nPosto  isso,  JULGA M-SE  PROCEDENTES  os  pedidos,  \npara:  a)  condenar  o  banco  requerido  a  pagar,  à  parte  autora,  R$7.000,00,  a  título  de  danos  \nmorais,  atualizados  desde  a  sentença 1\n,  e  com  juros  de  mora  de  1%  ao  mês,  a  partir  da  \ncitação;  b)   condenar  o  requerido  a  devolver  em  dobro  os  valores  indevidamente  cobrados,  \nou  seja,  o  valor  total  de  R$134,78,  atualizado  monetariamente  a  partir  do  ajuizamento  da  \ndemanda,  com  juros  de  mora  de  1%  ao  mês  a partir  da  citação;  c)  condenar  o  banco  \nrequerido  na  obrigação  de  não  fazer,  para  que  se  abstenha  de  efetuar  cobranças  no  cartão  \nde  crédito  da  parte  autora,  referente  ao  serviço  denominado  \"Seguro  Cartão  Protegido\".\nSem  condenação  em  custas  e  despesas  processuais,  bem  \nassim  em  honorários  advocatícios  \n incabíveis  nas  sentenças  proferidas  nos  Juizados  \nEspeciais  Cíveis .\nConcedo à  parte  autora  os  benefícios  da  Gratuidade  da  \nJustiça,  nos  termos  do  novo  Código  de  Processo  Civil.\nEm  caso  de  interesse  recursal,  a(s)  parte(s)  não  isenta(s)  \ndeverá(ão)  observar  também  o  PROVIMENTO  CSM  Nº  2.195\/2014 ,  que  regulamenta,  \nentre  outros,  o  art.  4º,  §4º,  da  Lei  Estadual  nº  11.608\/2003,  ao  dispor  sobre  as  despesas  \npostais  com  citação  e  intimação 2\n,  bem  como  o  COMUNICADO  CG  Nº  1817\/2016  \n(Processo  CPA  Nº  2012\/139498  -  SPI),  da  Corregedoria  Geral  da  Justiça,  sobre  a \n1  Superior  Tribunal  de  Justiça,  Súmula  362.\n2“Art.  9º - O  valor  correspondente  às despesas  postais com citações  e intimações  é fixado  conforme  Anexos \nI  (Modalidade  Carta), II (SPE  \n Sistema de Postagem  Eletrônica),  III (AR  DIGITAL)  e IV  (Remessa  \nLocal)”.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002068-92.2017.8.26.0297 e código 258303F. Este documento é cópia do original, assinado digitalmente por FERNANDO ANTONIO DE LIMA, liberado nos autos em 06\/09\/2017 às 16:53 . fls. 261\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Jales\nFORO  DE JALES\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  15, Nº 2210 , JALES  - SP  - CEP  15700-038\nnecessidade do  recolhimento  da  taxa  da  carta  AR  Digital 3\n,  ressalvada  a  hipótese  de  \nassistência  judiciária  gratuita”  (Lei  nº  9.099\/95,  art.  54,  parágrafo  único) .\nP.  R.  I.\nJales , 06  de  setembro  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITA\n3\"1-  Na  área  cível  em  geral,  ressalvadas  as  exceções  previstas  nos  incisos  I  a  IV,  do  art.  247,  do  CPC,  a  \ncitação  nos  processos  eletrônicos  será  realizada  por  carta  AR  Digital  Unipaginada,  devendo  o  autor  recolher  \na  taxa  respectiva,  salvo  os  casos  de  isenção\".   Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002068-92.2017.8.26.0297 e código 258303F. Este documento é cópia do original, assinado digitalmente por FERNANDO ANTONIO DE LIMA, liberado nos autos em 06\/09\/2017 às 16:53 . fls. 262"}},{"data":"23\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"22\/08\/2017","descricao":"Réplica Juntada   Nº Protocolo: WJLS.17.70038204-2 Tipo da Petição: Manifestação Sobre a Contestação Data: 22\/08\/2017 17:16","anexo":"Não existe anexo"},{"data":"11\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0807\/2017 Data da Disponibilização: 11\/08\/2017 Data da Publicação: 14\/08\/2017 Número do Diário: 2408 Página: 817\/821","anexo":"Não existe anexo"},{"data":"10\/08\/2017","descricao":"Remetido ao DJE   Relação: 0807\/2017 Teor do ato: Manifeste-se, a parte autora, em réplica sobre as argumentações contidas na contestação e sobre os documentos de fls. 67 a 246, no prazo de 10 dias. Advogados(s): Eduardo Santos Faiani (OAB 243891\/SP), Eduardo Amador Braz (OAB 332992\/SP), Victor Mendes Jorge (OAB 373900\/SP)","anexo":"Não existe anexo"},{"data":"09\/08\/2017","descricao":"Proferido despacho de mero expediente    Manifeste-se, a parte autora, em réplica sobre as argumentações contidas na contestação e sobre os documentos de fls. 67 a 246, no prazo de 10 dias.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Jales\nFORO  DE JALES\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRua  15,  nº  2210 ,   .  -   Centro\nCEP:   15700-038  -   Jales  -   SP\nTelefone:   17  3632-7470  -  E-mail:   jalesjec@tjsp.jus.br\nProcesso nº 1002068-92.2017.8.26.0297  - p.  1\nDESPACHO\nProcesso  nº: 1002068-92.2017.8.26.0297\nClasse  – Assunto: Procedimento\n do Juizado  Especial  Cível - Indenização  por Dano  Moral\nRequerente : Renato Perpétuo  Lopes\nRequerido : Itau Unibanco  S\/A\nCONCLUSÃO: Faço conclusão  destes  autos  ao(à)  MM(ª).  Juiz(a)  de  Direito  da  Vara  do  Juizado  Especial  \nCível  e  Criminal  da  Comarca  de  Jales .  Eu,  Bruna  Loybia  Alves  Bazzanini ,  Estagiário  Nível  \nSuperior , digitei.\nJuiz(a)   de   Direito:   Dr(a).   Fernando   Antonio   de   Lima\nVistos.\nManifeste-se,  a  parte  autora,  em  réplica  sobre  as  argumentações  \ncontidas  na  contestação  e  sobre  o s documentos  de  fls.  67  a  246,  no  prazo  de  10  dias.\nInt.\nJales , 08  de  agosto  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002068-92.2017.8.26.0297 e código 23D771F. Este documento é cópia do original, assinado digitalmente por FERNANDO ANTONIO DE LIMA, liberado nos autos em 09\/08\/2017 às 13:36 . fls. 248"}},{"data":"17\/07\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR685206865TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Apresentar Defesa Escrita - Juizado Destinatário : Itau Unibanco S\/A Diligência : 22\/06\/2017","anexo":"Não existe anexo"},{"data":"07\/07\/2017","descricao":"Contestação Juntada   Nº Protocolo: WJLS.17.70030584-6 Tipo da Petição: Contestação Data: 07\/07\/2017 10:08","anexo":"Não existe anexo"},{"data":"13\/06\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Apresentar Defesa Escrita - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"13\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0651\/2017 Data da Disponibilização: 13\/06\/2017 Data da Publicação: 14\/06\/2017 Número do Diário: 2367 Página: 1681\/1687","anexo":"Não existe anexo"},{"data":"12\/06\/2017","descricao":"Remetido ao DJE   Relação: 0651\/2017 Teor do ato: Vistos.Diante das especialidades da causa e de modo a adequar o rito processual às necessidades do conflito, mostra-se, ao menos neste momento processual, sem efetividade a tentativa de autocomposição das partes. Assim, deixo para momento oportuno a análise da conveniência da audiência de conciliação (CPC, art. 139, VI e Enunciado n. 35 da ENFAM - Escola Nacional de Formação e Aperfeiçoamento de Magistrado, a saber: \"Além das situações em que a flexibilização do procedimento é autorizada pelo art. 139, VI, do CPC\/2015, pode o juiz, de ofício, preservada a previsibilidade do rito, adaptá-lo às especificidades da causa, observadas as garantias fundamentais do processo\").Cite-se, devendo a parte requerida, no prazo de quinze dias, contados a partir o recebimento da carta de citação, contestar o feito, cientificando-a de que a ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial.Cite-se e Intime-se. Advogados(s): Eduardo Amador Braz (OAB 332992\/SP), Victor Mendes Jorge (OAB 373900\/SP)","anexo":"Não existe anexo"},{"data":"09\/06\/2017","descricao":"Decisão Proferida    Vistos.Diante das especialidades da causa e de modo a adequar o rito processual às necessidades do conflito, mostra-se, ao menos neste momento processual, sem efetividade a tentativa de autocomposição das partes. Assim, deixo para momento oportuno a análise da conveniência da audiência de conciliação (CPC, art. 139, VI e Enunciado n. 35 da ENFAM - Escola Nacional de Formação e Aperfeiçoamento de Magistrado, a saber: \"Além das situações em que a flexibilização do procedimento é autorizada pelo art. 139, VI, do CPC\/2015, pode o juiz, de ofício, preservada a previsibilidade do rito, adaptá-lo às especificidades da causa, observadas as garantias fundamentais do processo\").Cite-se, devendo a parte requerida, no prazo de quinze dias, contados a partir o recebimento da carta de citação, contestar o feito, cientificando-a de que a ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial.Cite-se e Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  JALES\nFORO  DE JALES\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRua  15, nº 2210,  ., Centro  - CEP  15700-038,  Fone: 17 3632-7470,  Jales-SP - E-\nmail:  jalesjec@tjsp.jus.br\nProcesso nº 1002068-92.2017.8.26.0297  - p.  1\nDECISÃO\nProcesso  nº: 1002068-92.2017.8.26.0297  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Indenização  por Dano  Moral\nRequerente : Renato Perpétuo  Lopes\nRequerido : Itau Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Fernando   Antonio   de   Lima\nVistos.\nDiante   das   especialidades   da   causa   e   de   modo   a   adequar   o   rito   processual  \nàs   necessidades   do   conflito,   mostra-se,   ao   menos   neste   momento   processual,   sem  \nefetividade   a   tentativa   de   autocomposição   das   partes.   Assim,   deixo   para   momento  \noportuno   a   análise   da   conveniência   da   audiência   de   conciliação   (CPC,   art.   139,   VI   e  \nEnunciado   n.   35   da   ENFAM   –   Escola   Nacional   de   Formação   e   Aperfeiçoamento   de  \nMagistrado,   a   saber:   \"Além   das   situações   em   que   a   flexibilização   do   procedimento   é  \nautorizada   pelo   art.   139,   VI,   do   CPC\/2015,   pode   o   juiz,   de   ofício,   preservada   a  \nprevisibilidade   do   rito,   adaptá-lo   às   especificidades   da   causa,   observadas   as   garantias  \nfundamentais   do   processo\" ).\nCite-se,  devendo  a  parte  requerida,  no  prazo  de  quinze  dias,  contados  a  \npartir  o  recebimento  da  carta  de  citação,  contestar  o  feito,  cientificando-a  de  que  a \nausência  de  contestação  implicará  revelia  e  presunção  de  veracidade  da  matéria  fática  \napresentada  na  petição  inicial.\nCite-se  e  Intime-se.\nJales , 08  de  junho  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002068-92.2017.8.26.0297 e código 1FD60A9. Este documento é cópia do original, assinado digitalmente por FERNANDO ANTONIO DE LIMA, liberado nos autos em 09\/06\/2017 às 16:14 . fls. 48"}},{"data":"08\/06\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"11\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WJLS.17.70019973-6 Tipo da Petição: Petições Diversas Data: 11\/05\/2017 12:15","anexo":"Não existe anexo"},{"data":"02\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0465\/2017 Data da Disponibilização: 02\/05\/2017 Data da Publicação: 03\/05\/2017 Número do Diário: 2337 Página: 898\/902","anexo":"Não existe anexo"},{"data":"28\/04\/2017","descricao":"Remetido ao DJE   Relação: 0465\/2017 Teor do ato: Vistos.Traga a parte autora, no prazo de 10 dias, cópias do seu comprovante de residência (água, luz ou telefone) em seu nome, devidamente atualizado, sob pena de indeferimento da petição inicial. Decorrido tal prazo, voltem conclusos.Intime-se. Advogados(s): Eduardo Amador Braz (OAB 332992\/SP), Victor Mendes Jorge (OAB 373900\/SP)","anexo":"Não existe anexo"},{"data":"27\/04\/2017","descricao":"Proferido despacho de mero expediente    Vistos.Traga a parte autora, no prazo de 10 dias, cópias do seu comprovante de residência (água, luz ou telefone) em seu nome, devidamente atualizado, sob pena de indeferimento da petição inicial. Decorrido tal prazo, voltem conclusos.Intime-se.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  JALES\nFORO  DE JALES\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRua  15,  nº  2210 ,   .  -   Centro\nCEP:   15700-038  -   Jales  -   SP\nTelefone:   17  3632-7470  -  E-mail:   jalesjec@tjsp.jus.br\nDESPACHO\nProcesso  nº: 1002068-92.2017.8.26.0297\nClasse  – Assunto: Procedimento\n do Juizado  Especial  Cível - Indenização  por Dano  Moral\nRequerente : Renato Perpétuo  Lopes\nRequerido : Itau Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Fernando   Antonio   de   Lima\nVistos.\nTraga  a  parte  autora,  no  prazo  de  10  dias,  cópias  do  seu  \ncomprovante  de  residência  (água,  luz  ou  telefone)  em  seu  nome,  \ndevidamente  atualizado,  sob  pena  de  indeferimento  da  petição  inicial.\n                          Decorrido  tal  prazo,  voltem  conclusos.\nIntime-se.\nJales , 26  de  abril  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002068-92.2017.8.26.0297 e código 1C69203. Este documento é cópia do original, assinado digitalmente por FERNANDO ANTONIO DE LIMA, liberado nos autos em 27\/04\/2017 às 17:23 . fls. 42"}},{"data":"26\/04\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"17\/04\/2017","descricao":"Petição Juntada   Nº Protocolo: WJLS.17.70015961-0 Tipo da Petição: Petições Diversas Data: 17\/04\/2017 17:33","anexo":"Não existe anexo"},{"data":"17\/04\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"17\/04\/2017","tipo":"Petições Diversas"},{"data":"11\/05\/2017","tipo":"Petições Diversas"},{"data":"07\/07\/2017","tipo":"Contestação"},{"data":"22\/08\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"22\/09\/2017","tipo":"Recurso Inominado"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":28,"total_andamentos":28}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"663530599","codPublicacaoOrigem":"1132255870","dataDivulgacao":"Apr 19 2017 12:00:00:000AM","dataPublicacao":"Apr 20 2017 12:00:00:000AM","numero":"1002068-92.2017.8.26.0297","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2330","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"6","cadernoParteTotal":"12","cidadeComarcaDescricao":"JALES","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1002068-92.2017.8.26.0297 CLASSE :PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL REQTE : Renato Perpétuo Lopes ADVOGADO : 332992\/SP - Eduardo Amador Braz REQDO : Itau Unibanco S\/A VARA :VARA DO JUIZADO ESPECIAL CÍVEL E CRIMINAL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE JALES EM 17\/04\/2017","paginaInicial":"910","paginaFinal":"910","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"863113","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"21811292","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Apr 18 2017 11:07:45:657PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1002068-92.2017.8.26.0297","numeroAntigo":null,"numeroUnificado":"1002068-92.2017.8.26.0297","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"752569081","codPublicacaoOrigem":"1198667875","dataDivulgacao":"Sep 12 2017 12:00:00:000AM","dataPublicacao":"Sep 13 2017 12:00:00:000AM","numero":"1002068-92.2017.8.26.0297","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2428","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"6","cadernoParteTotal":"12","cidadeComarcaDescricao":"JALES","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1002068-92.2017.8.26.0297 - Procedimento do Juizado Especial Cível - Indenização por Dano Moral - Renato Perpétuo Lopes - Itau Unibanco S\/A - Posto isso, JULGAM-SE PROCEDENTES os pedidos, para: a) condenar o banco requerido a pagar, à parte autora, R$7.000,00, a título de danos morais, atualizados desde a sentença, e com juros de mora de 1% ao mês, a partir da citação; b) condenar o requerido a devolver em dobro os valores indevidamente cobrados, ou seja, o valor total de R$134,78, atualizado monetariamente a partir do ajuizamento da demanda, com juros de mora de 1% ao mês a partir da citação; c) condenar o banco requerido na obrigação de não fazer, para que se abstenha de efetuar cobranças no cartão de crédito da parte autora, referente ao serviço denominado \"Seguro Cartão Protegido\".Sem condenação em custas e despesas processuais, bem assim em honorários advocatícios incabíveis nas sentenças proferidas nos Juizados Especiais Cíveis.Concedo à parte autora os benefícios da Gratuidade da Justiça, nos termos do novo Código de Processo Civil.Em caso de interesse recursal, a(s) parte(s) não isenta(s) deverá(ão) observar também o PROVIMENTO CSM Nº 2.195\/2014, que regulamenta, entre outros, o art. 4º, §4º, da Lei Estadual nº 11.608\/2003, ao dispor sobre as despesas postais com citação e intimação, bem como o COMUNICADO CG Nº 1817\/2016 (Processo CPA Nº 2012\/139498 - SPI), da Corregedoria Geral da Justiça, sobre a necessidade do recolhimento da taxa da carta AR Digital, ressalvada a hipótese de assistência judiciária gratuita\" (Lei nº 9.099\/95, art. 54, parágrafo único).P. R. I. - ADV: EDUARDO SANTOS FAIANI (OAB 243891\/SP), EDUARDO AMADOR BRAZ (OAB 332992\/SP), VICTOR MENDES JORGE (OAB 373900\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 1000\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL E CRIMINAL JUIZ(A) DE DIREITO FERNANDO ANTONIO DE LIMA ESCRIVÃ(O) JUDICIAL FLÁVIO LUÍS CASTELETE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1108","paginaFinal":"1108","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"923953","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26124345","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"578946","usuarioCadastro":"andre.tolardo","dataHoraCadastro":"Sep 12 2017 12:01:22:223AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1002068-92.2017.8.26.0297","numeroAntigo":"2.195\/2014","numeroUnificado":"1002068-92.2017.8.26.0297|2.195\/2014|1817\/2016","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"770427029","codPublicacaoOrigem":"1209926147","dataDivulgacao":"Oct  5 2017 12:00:00:000AM","dataPublicacao":"Oct  6 2017 12:00:00:000AM","numero":"1002068-92.2017.8.26.0297","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2445","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"5","cadernoParteTotal":"12","cidadeComarcaDescricao":"JALES","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1002068-92.2017.8.26.0297 - Procedimento do Juizado Especial Cível - Indenização por Dano Moral - Renato Perpétuo Lopes - Itau Unibanco S\/A - Vistos.Porque tempestivo, recebo o recurso inominado apresentado pela parte ré, nos efeitos devolutivo e suspensivo. Intime-se a parte autora para, no prazo de 10 (dez) dias, apresentar contrarrazões, querendo. Int. - ADV: EDUARDO SANTOS FAIANI (OAB 243891\/SP), EDUARDO AMADOR BRAZ (OAB 332992\/SP), VICTOR MENDES JORGE (OAB 373900\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 1168\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL E CRIMINAL JUIZ(A) DE DIREITO FERNANDO ANTONIO DE LIMA ESCRIVÃ(O) JUDICIAL FLÁVIO LUÍS CASTELETE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1051","paginaFinal":"1051","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"934089","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"26906719","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"569216","usuarioCadastro":"alan.guisardi","dataHoraCadastro":"Oct  5 2017 12:29:36:697AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1002068-92.2017.8.26.0297","numeroAntigo":null,"numeroUnificado":"1002068-92.2017.8.26.0297","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"732947243","codPublicacaoOrigem":"1185581288","dataDivulgacao":"Aug 11 2017 12:00:00:000AM","dataPublicacao":"Aug 14 2017 12:00:00:000AM","numero":"1002068-92.2017.8.26.0297","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2408","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"5","cadernoParteTotal":"12","cidadeComarcaDescricao":"JALES","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1002068-92.2017.8.26.0297 - Procedimento do Juizado Especial Cível - Indenização por Dano Moral - Renato Perpétuo Lopes - Itau Unibanco S\/A - Manifeste-se, a parte autora, em réplica sobre as argumentações contidas na contestação e sobre os documentos de fls. 67 a 246, no prazo de 10 dias. - ADV: VICTOR MENDES JORGE (OAB 373900\/SP), EDUARDO AMADOR BRAZ (OAB 332992\/SP), EDUARDO SANTOS FAIANI (OAB 243891\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0807\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL E CRIMINAL JUIZ(A) DE DIREITO FERNANDO ANTONIO DE LIMA ESCRIVÃ(O) JUDICIAL FLÁVIO LUÍS CASTELETE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"818","paginaFinal":"818","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"912216","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25205678","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"569216","usuarioCadastro":"alan.guisardi","dataHoraCadastro":"Aug 10 2017 11:40:49:867PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1002068-92.2017.8.26.0297","numeroAntigo":null,"numeroUnificado":"1002068-92.2017.8.26.0297","numeroInstancia":"1","emailCorrigido":"0"}]}