{"numero":"1002950-05.2016.8.26.0066","processos":[{"processo":"1002950-05.2016.8.26.0066","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Inclusão Indevida em Cadastro de Inadimplentes","outros_assuntos":"Indenização por Dano Moral","local_fisico":null,"distribuicao":"10\/04\/2016 às 16:01 - Livre\n3ª Vara Cível - Foro de Barretos","juiz":"Douglas Borges da Silva","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 20.000,00","partes":[{"tipo":"Reqte","nome":"Thiago Chiesa Ribeiro"},{"tipo":"Reqdo","nome":"Banco Itaú S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Alexandre Amador Borges Macedo"},{"tipo":"Advogado","nome":"Fabiano Reis de Carvalho"},{"tipo":"Advogado","nome":"Fabricio Pires de Carvalho"},{"tipo":"Advogado","nome":"Paulo Roberto Joaquim dos Reis"}],"andamentos":[{"data":"01\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0825\/2017 Data da Disponibilização: 01\/09\/2017 Data da Publicação: 04\/09\/2017 Número do Diário: 2423 Página: 994","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0820\/2017 Data da Disponibilização: 31\/08\/2017 Data da Publicação: 01\/09\/2017 Número do Diário: 2422 Página: 1136","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Remetido ao DJE   Relação: 0825\/2017 Teor do ato: Retire o(a) procurador do requerente, em cartório, Mandado de Levantamento Judicial, com a ressalva de decorrido o prazo de 3 (três) dias após a disponibilização deste no D.J.E. Advogados(s): Fabiano Reis de Carvalho (OAB 168880\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Alexandre Amador Borges Macedo (OAB 251495\/SP), Fabricio Pires de Carvalho (OAB 254518\/SP)","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Ato Ordinatório - Publicável    Retire o(a) procurador do requerente, em cartório, Mandado de Levantamento Judicial, com a ressalva de decorrido o prazo de 3 (três) dias após a disponibilização deste no D.J.E.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"30\/08\/2017","descricao":"Guia Juntada","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Remetido ao DJE   Relação: 0820\/2017 Teor do ato: Processo número de ordem: 2016\/000926.Vistos.O feito deve ser julgado extinto na fase de cumprimento de sentença pela satisfação da obrigação.De fato, já houve o cumprimento integral da obrigação (fls. 104), com a concordância do requerente, que postulou a expedição de mandado de levantamento (fls. 107).Ante o exposto, JULGO EXTINTA a presente Ação de Procedimento Comum ajuizada por Thiago Chiesa Ribeiro em face de Banco Itaú S\/A, na fase de cumprimento de sentença\/execução, com fundamento no art. 924, II, do CPC\/2015.Expeça-se incontinenti o mandado de levantamento da quantia de fls. 104 em favor do Dr. Fabiano Reis de Carvalho, considerando que o subscritor da petição de fls. 107 não consta do instrumento de mandato de fls. 14. Publique-se e intimem-se. Dispensado o registro (Provimento CG nº 27\/2016). Transitada esta em julgado, certifique-se e arquivem-se os autos, observadas as formalidades legais e o fundamento desta sentença, dando-se baixa definitiva no presente feito junto ao sistema SAJ. Advogados(s): Fabiano Reis de Carvalho (OAB 168880\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Alexandre Amador Borges Macedo (OAB 251495\/SP), Fabricio Pires de Carvalho (OAB 254518\/SP)","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação    Processo número de ordem: 2016\/000926.Vistos.O feito deve ser julgado extinto na fase de cumprimento de sentença pela satisfação da obrigação.De fato, já houve o cumprimento integral da obrigação (fls. 104), com a concordância do requerente, que postulou a expedição de mandado de levantamento (fls. 107).Ante o exposto, JULGO EXTINTA a presente Ação de Procedimento Comum ajuizada por Thiago Chiesa Ribeiro em face de Banco Itaú S\/A, na fase de cumprimento de sentença\/execução, com fundamento no art. 924, II, do CPC\/2015.Expeça-se incontinenti o mandado de levantamento da quantia de fls. 104 em favor do Dr. Fabiano Reis de Carvalho, considerando que o subscritor da petição de fls. 107 não consta do instrumento de mandato de fls. 14. Publique-se e intimem-se. Dispensado o registro (Provimento CG nº 27\/2016). Transitada esta em julgado, certifique-se e arquivem-se os autos, observadas as formalidades legais e o fundamento desta sentença, dando-se baixa definitiva no presente feito junto ao sistema SAJ.","anexo":{"label":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n3ª  VARA  CÍVEL\nAVENIDA  CENTENÁRIO  DA ABOLIÇÃO,  1500, Barretos -SP  - CEP  \n14783-195  \n1002950-05.2016.8.26.0066 - lauda  1\nCONCLUSÃO\nEm  28  de  agosto  de  2017 ,  conclusos  ao(à)  Exmo(a).  Sr(a).  Dr(a).  Douglas  Borges  da  Silva ,  MM.  Juiz(a)  de  \nDireito  do(a)  3ª  Vara  Cível  do  Foro  de  Barretos . Eu,  Rosangela  Martins  Silva , Escrevente  Técnico  Judiciário , \nsubscrevi.\nSENTENÇA\nProcesso  Digital nº: 1002950-05.2016.8.26.0066\nClasse  - Assunto: Procedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes  \nRequerente : Thiago Chiesa  Ribeiro\nRequerido : Banco Itaú S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Douglas   Borges   da   Silva .\nProcesso  número  de  ordem:  2016\/000926 .\nVistos. O  feito  deve  ser  julgado  extinto  na  fase  de  cumprimento  de  sentença  pela  \nsatisfação  da  obrigação.\nDe  fato,  já  houve  o  cumprimento  integral  da  obrigação  (fls.  104),  com  a \nconcordância  do  requerente,  que  postulou  a  expedição  de  mandado  de  levantamento  (fls.  107).\nAnte  o  exposto,  JULGO  EXTINTA  a  presente  Ação  de  Procedimento  Comum  \najuizada  por  THIAGO  CHIESA  RIBEIRO  em  face  de  BANCO  ITAÚ  S\/A ,  na  fase  de  \ncumprimento  de  sentença\/execução , com  fundamento  no  art.  924,  II,  do  CPC\/2015.\nExpeça-se  incontinenti  o  mandado  de  levantamento  da  quantia  de  fls.  104  em  \nfavor  do  Dr.  Fabiano  Reis  de  Carvalho,  considerando  que  o  subscritor  da  petição  de  fls.  107  não  \nconsta  do  instrumento  de  mandato  de  fls.  14.   \nPublique-se  e  intimem-se.  Dispensado  o  registro  (Provimento  CG  nº  27\/2016).  \nTransitada  esta  em  julgado,  certifique-se  e arquivem-se  os  autos,  observadas  as  formalidades  \nlegais  e  o  fundamento  desta  sentença,  dando-se  baixa  definitiva  no  presente  feito  junto  ao  sistema  \nSAJ.\nBarretos, 28  de  agosto  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,\nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002950-05.2016.8.26.0066 e código 1A58FE3. Este documento é cópia do original, assinado digitalmente por DOUGLAS BORGES DA SILVA, liberado nos autos em 29\/08\/2017 às 12:28 . fls. 108"}},{"data":"28\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"26\/07\/2017","descricao":"Pedido de Expedição de Mandado de Levantamento Juntado   Nº Protocolo: WBRS.17.70048769-3 Tipo da Petição: Pedido de Expedição de Guia de Levantamento Data: 26\/07\/2017 14:01","anexo":"Não existe anexo"},{"data":"26\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0681\/2017 Data da Disponibilização: 26\/07\/2017 Data da Publicação: 27\/07\/2017 Número do Diário: 2396 Página: 744","anexo":"Não existe anexo"},{"data":"25\/07\/2017","descricao":"Remetido ao DJE   Relação: 0681\/2017 Teor do ato: Diga o requerente sobre a petição e comprovante de depósitos juntados pelo banco-requerido. Após, conclusos. Advogados(s): Fabiano Reis de Carvalho (OAB 168880\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Alexandre Amador Borges Macedo (OAB 251495\/SP), Fabricio Pires de Carvalho (OAB 254518\/SP)","anexo":"Não existe anexo"},{"data":"24\/07\/2017","descricao":"Ato Ordinatório - Publicável    Diga o requerente sobre a petição e comprovante de depósitos juntados pelo banco-requerido. Após, conclusos.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"18\/07\/2017","descricao":"Pedido de Extinção Juntada   Nº Protocolo: WBRS.17.70046037-0 Tipo da Petição: Pedido de Extinção do Processo Data: 18\/07\/2017 10:26","anexo":"Não existe anexo"},{"data":"07\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WBRS.17.70043104-3 Tipo da Petição: Petições Diversas Data: 07\/07\/2017 11:48","anexo":"Não existe anexo"},{"data":"20\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0540\/2017 Data da Disponibilização: 20\/06\/2017 Data da Publicação: 21\/06\/2017 Número do Diário: 2370 Página: 1578","anexo":"Não existe anexo"},{"data":"19\/06\/2017","descricao":"Remetido ao DJE   Relação: 0540\/2017 Teor do ato: Ante o exposto, JULGO PARCIALMENTE PROCEDENTE a AÇÃO DE CANCELAMENTO DE REGISTROS C.C INDENIZAÇÃO POR DANOS MORAIS E PEDIDO DE TUTELA ANTECIPADA para determinar a exclusão definitiva dos apontamentos em nome da requerente relativos a 49 cheques do Banco Itaú, devolvidos por falta de fundos na 2ª apresentação. Oficie-se. Fica rejeitado o pedido de indenização por danos morais.Julgo extinta a ação, na fase de conhecimento, com resolução de mérito, com fundamento no artigo 487, I do CPC. Condeno as partes ao pagamento de custas, despesas processuais e honorários advocatícios em favor dos patronos da parte adversa que fixo em 10% sobre o valor dado à causa, corrigido na forma da lei, com a ressalva da justiça gratuita concedida ao autor. P.R.I. Transitada em julgado requeira a parte vencedora o que de direito em termos de cumprimento de sentença. Nada sendo pleiteado, arquivem-se os autos observadas as formalidades legais. Barretos, 08 de junho de 2017. Advogados(s): Fabiano Reis de Carvalho (OAB 168880\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Alexandre Amador Borges Macedo (OAB 251495\/SP), Fabricio Pires de Carvalho (OAB 254518\/SP)","anexo":"Não existe anexo"},{"data":"14\/06\/2017","descricao":"Julgada Procedente em Parte a Ação    Ante o exposto, JULGO PARCIALMENTE PROCEDENTE a AÇÃO DE CANCELAMENTO DE REGISTROS C.C INDENIZAÇÃO POR DANOS MORAIS E PEDIDO DE TUTELA ANTECIPADA para determinar a exclusão definitiva dos apontamentos em nome da requerente relativos a 49 cheques do Banco Itaú, devolvidos por falta de fundos na 2ª apresentação. Oficie-se. Fica rejeitado o pedido de indenização por danos morais.Julgo extinta a ação, na fase de conhecimento, com resolução de mérito, com fundamento no artigo 487, I do CPC. Condeno as partes ao pagamento de custas, despesas processuais e honorários advocatícios em favor dos patronos da parte adversa que fixo em 10% sobre o valor dado à causa, corrigido na forma da lei, com a ressalva da justiça gratuita concedida ao autor. P.R.I. Transitada em julgado requeira a parte vencedora o que de direito em termos de cumprimento de sentença. Nada sendo pleiteado, arquivem-se os autos observadas as formalidades legais. Barretos, 08 de junho de 2017.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n3ª  VARA  CÍVEL\nAVENIDA  CENTENÁRIO  DA ABOLIÇÃO,  1500, Barretos  - SP  - CEP  \n14783-195\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1002950-05.2016.8.26.0066 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1002950-05.2016.8.26.0066\nClasse  - Assunto Procedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : Thiago Chiesa  Ribeiro\nRequerido : Banco Itaú S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Renato   dos   Santos\nVistos.\nTHIAGO  CHIESA  RIBEIRO  ajuizou  a  presente  AÇÃO  DE  \nCANCELAMENTO  DE  REGISTROS  C.C  INDENIZAÇÃO  POR  DANOS  MORAIS  \nE  PEDIDO  DE  TUTELA  ANTECIPADA  em  face  do  BANCO  ITAÚ  S.A. ,  aduzindo,  \nem  síntese,  que  teve  seus  dados  lançados  nos  cadastros  dos  órgãos  de  proteção  ao  crédito,  \nreferente  a  49  cheques  do  réu,  os  quais  foram  devolvidos  por  insuficiência  de  fundo,  sendo  \nque  o  réu  efetuou  o  lançamento  nos  cadastros  sem  a  devida  notificação  prévia.  Diante  dos  \nfatos  narrados  acima,  o  autor  encontra-se  com  seu  nome  inscrito  nos  cadastros  de  proteção  \nao  crédito,  sem  que  fosse  formalmente  notificado,  o  que  vem  causando  inúmeros  prejuízos,  \nrazão  pela  qual  ingressa  com  a  presente.  Requereu  a  procedência  da  ação  para  cancelar  \ndefinitivamente  os  registros  de  negativação  do  nome  do  autor  e  condenar  o  requerido  ao  \npagamento  de  indenização  por  danos  morais  em  valor  a  ser  arbitrado  por  este  juízo,  bem  \ncomo  ao  pagamento  das  verbas  de  sucumbência.\n \nA  tutela  provisória  foi  indeferida  (fls.  20\/22).\nCitado,  o  requerido  apresentou  contestação  e  documentos  (fls.  29\/81)  \nalegando  que  é  responsabilidade  do  autor  acompanhar  o  saldo  de  sua  conta  bancária;  que  \nhouve  a notificação  prévia;  que  o  apontamento  foi  regular;  que  não  estão  presentes  os  \nrequisitos  da  obrigação  de  indenizar  e  que  incide  no  presente  caso  a  Súmula  385  do  STJ.  \n \nHouve  réplica  (certidão  de  fls.  85).\nÉ  o  relatório.  \nFUNDAMENTO  E  DECIDO.\nO  feito  comporta  julgamento  antecipado  considerando  que  as  provas  \ndocumentais  existentes  nos  autos  já  são  suficientes  para  o  julgamento  da  demanda,  de  \nacordo  com  o  art.  355,  inciso  I,  do  CPC  de  2015.  \nTrata-se  de  ação  pela  qual  a  parte  autora  pretendeu  a  suspensão  e  posterior  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002950-05.2016.8.26.0066 e código 166FBF5. Este documento é cópia do original, assinado digitalmente por RENATO DOS SANTOS, liberado nos autos em 14\/06\/2017 às 18:16 . fls. 90\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n3ª  VARA  CÍVEL\nAVENIDA  CENTENÁRIO  DA ABOLIÇÃO,  1500, Barretos  - SP  - CEP  \n14783-195\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1002950-05.2016.8.26.0066 - lauda  2\ncancelamento\n definitivo  das  negativações  existentes  em  seu  nome  junto  ao  SCPC,  \nalegando  ausência  de  prévia  notificação  da  ocorrência  da  negativação,  nos  termos  do  art.  \n43  e  §§  do  CDC.  \nNo  mérito,  tem-se  que  tanto  o  órgão  de  proteção  ao  crédito  como  o  banco  \nréu  são  responsáveis  pela  prévia  notificação  do  consumidor,  antes  de  proceder  a  inscrição,  \nnos  termos  da  Súmula  nº  359  do  C.  STJ:  “Cabe  ao  órgão  mantenedor  do  Cadastro  de  \nProteção  ao  Crédito  a  notificação  do  devedor  antes  de  proceder  à  inscrição” .\nA  matéria  está  pacificada  pela  jurisprudência  do  STJ,  diante  do  julgamento  \ndo  REsp.  nº  1.061.134-RS,  processado  nos  termos  da  Lei  dos  Recursos  Repetitivos,  tendo  \ninclusive  se  entendido  que  essa  notificação  deve  ser  realizada  ainda  que  o  dado  a  ser  \ninserido  provenha  do  CCF,  considerando  que  o  cadastro  do  CCF  é  de  consulta  restrita,  não  \npodendo  ser  equiparado  a  dados  públicos,  devendo  ser  precedido  de  notificação  caso  venha  \na   ser  divulgado  por  outros  órgãos  de  negativação  (Resp  1033274-MS,  Ministro  LUIS  \nFELIPE  SALOMÃO,  j.  06\/09\/2013).\nConfira-se  o  teor  do  recurso  repetitivo:\n“Direito  processual  civil  e  bancário.  Recurso  especial.  Ação  de \ncompensação  por  danos  morais.  Inscrição  em  cadastro  de  proteção  ao  crédito  sem  prévia  \nnotificação.  Legitimidade  passiva  do  órgão  mantenedor  do  cadastro  restritivo.  Dano  moral  \nreconhecido,  salvo  quando  já  existente  inscrição  desabonadora  regularmente  realizada,  tal  \ncomo  ocorre  na  hipótese  dos  autos.  I-  Julgamento  com  efeitos  do  art.  543-C,  §  7º,  do  CPC.  \n-  Orientação  1:  Os  órgãos  mantenedores  de  cadastros  possuem  legitimidade  passiva  para  as  \nações  que  buscam  a  reparação  dos  danos  morais  e  materiais  decorrentes  da  inscrição,  sem  \nprévia  notificação,  do  nome  de  devedor  em  seus  cadastros  restritivos,  inclusive  quando  os  \ndados  utilizados  para  a  negativação  são  oriundos  do  CCF  do  Banco  Central  ou  de  outros  \ncadastros  mantidos  por  entidades  diversas.  -  Orientação  2:  A  ausência  de  prévia  \ncomunicação  ao  consumidor  da  inscrição  do  seu  nome  em  cadastros  de  proteção  ao  crédito,  \nprevista  no  art.  43  ,  §  2º  do  CDC,  enseja  o  direito  à  compensação  por  danos  morais,  salvo  \nquando  preexista  inscrição  desabonadora  regularmente  realizada.  Vencida  a  Min.  Relatora  \nquanto  ao  ponto.  II-  Julgamento  do  recurso  representativo.  -  É  ilegal  e  sempre  deve  ser  \ncancelada  a  inscrição  do  nome  do  devedor  em  cadastros  de  proteção  ao  crédito  realizada  \nsem  a  prévia  notificação  exigida  pelo  art.  43,  §  2º,  do  CDC.  -  Não  se  conhece  do  recurso  \nespecial  quando  o  entendimento  firmado  no  acórdão  recorrido  se  ajusta  ao  posicionamento  \ndo  STJ  quanto  ao  tema.  Súmula  n.º  83\/STJ.  Recurso  especial  parcialmente  conhecido  e,  \nnesta  parte,  provido  para  determinar  o  cancelamento  da  inscrição  do  nome  do  recorrente  \nrealizada  sem  prévia  notificação.  Ônus  sucumbenciais  redistribuídos”  (Resp.1.061.134  RS,  \nRelª  Minª  Nancy  Andrighi).  \n \nNo  mesmo  sentido  o  entendimento  do  TJSP:\n“ILEGITIMIDADE  'AD  CAUSAM'  Cabe  ao  órgão  de  proteção  ao  crédito  a  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002950-05.2016.8.26.0066 e código 166FBF5. Este documento é cópia do original, assinado digitalmente por RENATO DOS SANTOS, liberado nos autos em 14\/06\/2017 às 18:16 . fls. 91\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n3ª  VARA  CÍVEL\nAVENIDA  CENTENÁRIO  DA ABOLIÇÃO,  1500, Barretos  - SP  - CEP  \n14783-195\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1002950-05.2016.8.26.0066 - lauda  3\nnotificação\n do  devedor  antes  de  proceder  à  inscrição.  Inteligência  da  Súmula  359  do  \nSuperior  Tribunal  de  Justiça.  Legitimidade  reconhecida  Ausência  de  prova  do  \ncumprimento  do  disposto  no  art.  43,  §  2º,  do  Código  de  Defesa  do  Consumidor.  \nRECURSO  DA  RÉ  NÃO  PROVIDO”  (Apelação  nº  9096752-37.2007\/  Araçatuba,  Rel.  \nDes.  Renato  Rangel  Desinano).\nAssim,  comprovado  ser  a  notificação  obrigação  também  do  banco  réu,  \ncabível,  em  tese,  a  indenização  pelos  danos  morais  causados  pela  divulgação  da  \ninformação  constante  do  cadastro  do  CCF  do  BACEN.  \nEntretanto,  a  parte  autora  já  possuía  outras  negativações  no  quinquênio,  \nconforme  comprovam  os  documentos  de  fls.  48\/50.  \nNesse  sentido,  a  Súmula  385  do  C.  STJ  dispõe  que  “Da  anotação  irregular  \nem  cadastro  de  proteção  ao  crédito,  não  cabe  indenização  por  dano  moral,  quando  \npreexistente  legítima  inscrição,  ressalvado  o  direito  de  cancelamento”\nDe  se  ressaltar  que,  além  do  teor  da  Súmula,  firmou-se  entendimento  no  \njulgamento  do  Recurso  Especial  acima  citado  de  que  o  direito  ao  dano  moral  somente  é  \ndevido  quando  não  preexistir  inscrição  desabonadora  regularmente  realizada.  \nNos  casos  em  que  preexistente  legítima  inscrição  do  nome  do  devedor,  o  \ndano  moral  sofrido  não  é  presumido,  como  ocorre  em  hipóteses  de  negativação  indevida  de  \npessoa  de  reputação  ilibada,  devendo  ser  provado,  o  que  não  ocorreu  no  caso  presente,  eis  \nque  a  parte  autora  não  comprovou  que  as  inscrições  preexistentes  estão  sendo  discutidas  \njudicialmente,  e,  caso  estejam,  tenham  sido  declaradas  indevidas  por  sentença,  de  forma  \nque  se  deve  presumir,  até  o  momento,  serem  verídicas  as  inscrições  constantes  dos  \ndocumentos  juntados  aos  autos.\nNesse  sentido  já  decidiu  o  TJSP:  \n\"AÇÃO  ORDINÁRIA.  Ilegitimidade  passiva  ad  causam  do  corréu  SCPC  \nInadmissibilidade.  “Os  órgãos  mantenedores  de  cadastros  possuem  legitimidade  passiva  \npara  as  ações  que  buscam  a  reparação  dos  danos  morais  e  materiais  decorrentes  da  \ninscrição,  sem  prévia  notificação,  do  nome  de  devedor  em  seus  cadastros  restritivos,  \ninclusive  quando  os  dados  utilizados  para  a  negativação  são  oriundos  do  CCF  do  Banco  \nCentral  ou  de  outros  cadastros  mantidos  por  entidades  diversas”.  Entendimento  pacificado  \npelo  C.  STJ  .  Preliminar  afastada.  AÇÃO  ORDINÁRIA  Anotação  irregular  do  nome  da  \napelante  no  cadastro  de  proteção  ao  crédito.  Reparação  dos  danos.  Inadmissibilidade.  Da  \nanotação  irregular  em  cadastro  de  proteção  ao  crédito,  não  cabe  indenização  por  dano  \nmoral,  quando  preexistente  legítima  inscrição,  ressalvado  o  direito  de  cancelamento.  \nEntendimento  pacificado  pelo  C.  STJ.  Dano  moral  incabível.  Recurso  parcialmente  \nprovido.  (Relator(a):  Pedro  Ablas;  Comarca:  Mauá;  Órgão  julgador:  14ª  Câmara  de  Direito  \nPrivado;  Data  do  julgamento:  08\/02\/2012;  Data  de  registro:  13\/02\/2012).\"Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002950-05.2016.8.26.0066 e código 166FBF5. Este documento é cópia do original, assinado digitalmente por RENATO DOS SANTOS, liberado nos autos em 14\/06\/2017 às 18:16 . fls. 92\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n3ª  VARA  CÍVEL\nAVENIDA  CENTENÁRIO  DA ABOLIÇÃO,  1500, Barretos  - SP  - CEP  \n14783-195\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1002950-05.2016.8.26.0066 - lauda  4\nAnte\n o  exposto,  JULGO  PARCIALMENTE  PROCEDENTE  a  AÇÃO  \nDE  CANCELAMENTO  DE  REGISTROS  C.C  INDENIZAÇÃO  POR  DANOS  \nMORAIS  E  PEDIDO  DE  TUTELA  ANTECIPADA  para  determinar  a  exclusão  \ndefinitiva  dos  apontamentos  em  nome  da  requerente  relativos  a  49  cheques  do  Banco  Itaú,  \ndevolvidos  por  falta  de  fundos  na  2ª  apresentação.  Oficie-se.  Fica  rejeitado  o  pedido  de  \nindenização  por  danos  morais.\nJulgo  extinta  a  ação,  na  fase  de  conhecimento,  com  resolução  de  mérito,  \ncom  fundamento  no  artigo  487,  I  do  CPC.  \nCondeno  as  partes  ao  pagamento  de  custas,  despesas  processuais  e \nhonorários  advocatícios  em  favor  dos  patronos  da  parte  adversa  que  fixo  em  10%  sobre  o  \nvalor  dado  à  causa,  corrigido  na  forma  da  lei,  com  a  ressalva  da  justiça  gratuita  concedida  \nao  autor.  \nP.R.I. Transitada  em  julgado  requeira  a  parte  vencedora  o  que  de  direito  em  \ntermos  de  cumprimento  de  sentença.  Nada  sendo  pleiteado,  arquivem-se  os  autos  \nobservadas  as  formalidades  legais.  \nBarretos , 08  de  junho  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002950-05.2016.8.26.0066 e código 166FBF5. Este documento é cópia do original, assinado digitalmente por RENATO DOS SANTOS, liberado nos autos em 14\/06\/2017 às 18:16 . fls. 93"}},{"data":"04\/05\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"04\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"04\/05\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"17\/03\/2017","descricao":"Especificação de Provas Juntada   Nº Protocolo: WBRS.17.70014123-1 Tipo da Petição: Indicação de Provas Data: 17\/03\/2017 09:57","anexo":"Não existe anexo"},{"data":"16\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0193\/2017 Data da Disponibilização: 16\/03\/2017 Data da Publicação: 17\/03\/2017 Número do Diário: 2308 Página: 817","anexo":"Não existe anexo"},{"data":"15\/03\/2017","descricao":"Remetido ao DJE   Relação: 0193\/2017 Teor do ato: Especifiquem as partes, as provas que efetivamente pretendem produzir justificando a necessidade e pertinência, sem prejuízo de eventual julgamento antecipado da lide. Advogados(s): Fabiano Reis de Carvalho (OAB 168880\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Alexandre Amador Borges Macedo (OAB 251495\/SP), Fabricio Pires de Carvalho (OAB 254518\/SP)","anexo":"Não existe anexo"},{"data":"14\/03\/2017","descricao":"Ato Ordinatório Praticado    Especifiquem as partes, as provas que efetivamente pretendem produzir justificando a necessidade e pertinência, sem prejuízo de eventual julgamento antecipado da lide.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"14\/03\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"18\/10\/2016","descricao":"Certidão de Publicação Expedida   Relação :0828\/2016 Data da Disponibilização: 18\/10\/2016 Data da Publicação: 19\/10\/2016 Número do Diário: 2223 Página: 728","anexo":"Não existe anexo"},{"data":"17\/10\/2016","descricao":"Remetido ao DJE   Relação: 0828\/2016 Teor do ato: Processo número de ordem: 2016\/000926.Vistos.Manifeste-se o requerente, no prazo de 15 (quinze) dias, em réplica à contestação retro juntada.Decorrido o prazo, independentemente de nova intimação, ou seja, após decorrido o prazo de 15 (quinze) dias para réplica, especifiquem as partes, no prazo de 5 (cinco) dias, as provas que efetivamente pretendem produzir, justificando a necessidade e pertinência, sem prejuízo de eventual julgamento antecipado da lide.A seguir, venham conclusos para saneamento ou julgamento antecipado.Intime-se. Advogados(s): Fabiano Reis de Carvalho (OAB 168880\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Alexandre Amador Borges Macedo (OAB 251495\/SP), Fabricio Pires de Carvalho (OAB 254518\/SP)","anexo":"Não existe anexo"},{"data":"17\/10\/2016","descricao":"Proferido despacho de mero expediente    Processo número de ordem: 2016\/000926.Vistos.Manifeste-se o requerente, no prazo de 15 (quinze) dias, em réplica à contestação retro juntada.Decorrido o prazo, independentemente de nova intimação, ou seja, após decorrido o prazo de 15 (quinze) dias para réplica, especifiquem as partes, no prazo de 5 (cinco) dias, as provas que efetivamente pretendem produzir, justificando a necessidade e pertinência, sem prejuízo de eventual julgamento antecipado da lide.A seguir, venham conclusos para saneamento ou julgamento antecipado.Intime-se.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n3ª  VARA  CÍVEL\nAvenida  Centenário  da  Abolição,  1500 ,   .  -   América\nCEP:   14783-195  -   Barretos  -   SP\nTelefone:   (17)  3322-5700  -  E-mail:   barretos3cv@tjsp.jus.br\nProcesso nº 1002950-05.2016.8.26.0066  - p.  1\nCONCLUSÃO\nEm  14  de  outubro  de  2016 ,  conclusos  ao(à)  Exmo(a).  Sr(a).  Dr(a).  Ana  Paula  Mezzina  Furlan , \nMM.  Juiz(a)  de  Direito  do(a)  3ª  Vara  Cível  do  Foro  de  Barretos .  Eu,  Rosangela  Martins  Silva , \nEscrevente  Técnico  Judiciário , subscrevi.\nDESPACHO\nProcesso  nº: 1002950-05.2016.8.26.0066\nClasse  – Assunto: Procedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : Thiago Chiesa  Ribeiro\nRequerido : Banco Itaú S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Ana   Paula   Mezzina   Furlan .\nProcesso  número  de  ordem:  2016\/000926 .\nVistos.\nManifeste-se  o  requerente,  no  prazo  de  15  (quinze)  dias,  em  réplica  à  contestação  \nretro  juntada.\nDecorrido o  prazo,  independentemente  de  nova  intimação,  ou  seja,  após  decorrido  \no  prazo  de  15  (quinze)  dias  para  réplica,  especifiquem  as  partes,  no  prazo  de  5  (cinco)  dias,  as  \nprovas  que  efetivamente  pretendem  produzir,  justificando  a  necessidade  e  pertinência,  sem  \nprejuízo  de  eventual  julgamento  antecipado  da  lide.\nA  seguir,  venham  conclusos  para  saneamento  ou  julgamento  antecipado.\nIntime-se.\nBarretos , 14  de  outubro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,\nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002950-05.2016.8.26.0066 e código DA35C0. Este documento é cópia do original, assinado digitalmente por ANA PAULA MEZZINA FURLAN, liberado nos autos em 17\/10\/2016 às 09:11 . fls. 83"}},{"data":"14\/10\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"14\/10\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Contestação Tempestiva","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"10\/10\/2016","descricao":"Contestação Juntada   Nº Protocolo: WBRS.16.70052240-4 Tipo da Petição: Contestação Data: 10\/10\/2016 12:27","anexo":"Não existe anexo"},{"data":"17\/09\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR543954992TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Banco Itaú S\/A Diligência : 13\/09\/2016","anexo":"Não existe anexo"},{"data":"05\/09\/2016","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"25\/07\/2016","descricao":"Petição Juntada   Nº Protocolo: WBRS.16.70036038-2 Tipo da Petição: Petições Diversas Data: 25\/07\/2016 11:42","anexo":"Não existe anexo"},{"data":"06\/07\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"14\/04\/2016","descricao":"Certidão de Publicação Expedida   Relação :0240\/2016 Data da Publicação: 15\/04\/2016 Data da Disponibilização: 14\/04\/2016 Número do Diário: 2096 Página: 845","anexo":"Não existe anexo"},{"data":"13\/04\/2016","descricao":"Remetido ao DJE   Relação: 0240\/2016 Teor do ato: Processo número de ordem: 2016\/000926.Vistos.1) Ante a documentação encartada e o mais constante dos autos, defiro ao(à) requerente(s) os benefícios da justiça gratuita. Anote-se.2) Trata-se de ação para cancelamento de registros c.c. Indenização por danos morais com pedido de tutela antecipada onde o(a) autor(a) alega que, em virtude de cheque(s) de sua emissão que retornou(aram) por insuficiência de fundos, teve seu nome lançado pelo(a) requerido(a) nos cadastros de negativação de crédito, sem contudo ser previamente notificado(a) dessa negativação, conforme determina o Código de Defesa do Consumidor. 2.1) Observa-se, portanto, que inexiste prova inequívoca, requisito imprescindível à concessão da tutela antecipada, consoante expressa dicção do caput do art. 273 do Código de Processo Civil, diante da impossibilidade de produção de prova negativa.2.2) Dessa forma, determino que os autos retornem à conclusão para análise do pedido de tutela provisória após o decurso do prazo de resposta.3) Nos termos do art. 319, VII, do CPC\/2015, a manifestação da parte autora a respeito do interesse ou não na realização de audiência preliminar de conciliação ou mediação é um dos requisitos da petição inicial.4) Assim, intime-se a parte autora para que, no prazo de 5 (cinco) dias, informe expressamente se possui ou não interesse na designação de audiência prévia de conciliação ou mediação, nos termos do art. 334 do CPC\/2015, advertindo-se que o silêncio será interpretado como desinteresse na prática do ato.5) A parte autora deverá ser esclarecida, na ocasião, que este Juízo vem adotando o entendimento de que a realização da audiência prévia de conciliação não é obrigatória nas hipóteses em que manifestado expressamente na petição inicial o seu desinteresse na prática do ato, em observância aos princípios constitucionais da celeridade processual e da efetividade da prestação jurisdicional.6) Deverá ser esclarecido à parte autora, ainda, que conforme experiência do Juízo ao longo do tempo, observa-se que em demandas da mesma natureza ou em ações análogas a conciliação amigável do litígio, especialmente em sua fase inicial, apresenta percentual mínimo ou reduzido de sucesso, e que em face da obrigatoriedade de observância dos critérios estabelecidos em lei (prazo mínimo de trinta dias para a realização do ato, nos termos do art. 334, caput, do CPC\/2015; intervalo mínimo de vinte minutos entre cada audiência, nos termos do art. 334, § 12), da estrutura reduzida do CEJUSC local, dentre outros fatores, a realização da audiência prévia de conciliação poderá retardar a solução definitiva do litígio. Ressalta-se, por fim, que havendo interesse das partes, e atento as particularidades da ação, poderá ser designada audiência de tentativa de conciliação no curso da demanda, sem prejuízo de que as partes, por meios próprios, busquem a composição amigável do litígio ao longo da ação.7) Silente a parte autora ou manifestado expressamente o seu desinteresse na realização da audiência prévia de conciliação, CITE-SE a parte ré para, querendo, oferecer contestação no prazo de 15 (quinze) dias úteis (art. 335, caput, do CPC\/2015), consignando-se que o prazo para resposta iniciar-se-á da data da juntada aos autos do aviso de recebimento, nos casos de citação postal, da data da juntada aos autos do mandado cumprido, nos casos de citação por oficial de justiça, ou da data da prática do ato, quando a citação se der por ato do escrivão ou chefe de secretaria (art. 231 do CPC\/2015).8) Caso a citação seja realizada por carta precatória, rogatória ou de ordem, o início do prazo para contestação será contado da data da comunicação da realização do ato pelo juízo deprecado (art. 232 do CPC\/2015), ou da data da juntada aos autos da carta precatória, rogatória ou de ordem devidamente cumprida, quando ausente a comunicação já mencionada.9) Manifestando-se a parte autora expresso interesse na realização da audiência prévia de conciliação, remetam-se os autos ao CEJUSC local para o agendamento de data e hora para a realização do ato.10) Após, CITE-SE a parte ré, com a advertência de que o prazo para contestação, de 15 (quinze) dias úteis, fluirá a partir da data da realização de audiência, bem como que a ausência de contestação implicará na revelia e na presunção de veracidade da matéria fática alegada na inicial como fundamento da pretensão inicial. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos arts. 4º e 6º do CPC\/2015, fica vedado o exercício da faculdade prevista no art. 340 do CPC\/2015.11) Ficam as partes cientificadas de que o comparecimento à audiência é obrigatório (pessoalmente ou por intermédio de representante, por meio de procuração específica, com outorga de poderes para negociar e transigir).12) A ausência injustificada da parte, nos termos do art. 334, § 8º, do CPC\/2015, será considerada ato atentatório à dignidade da justiça, sendo sancionada com multa de até 2% (dois por cento) da vantagem econômica pretendida ou do valor da causa. As partes deverão estar acompanhadas de seus respectivos advogados ou defensores públicos.13) Não obtida a composição amigável do litígio, aguarde-se a apresentação de contestação pela parte ré.Intime-se. Advogados(s): Fabiano Reis de Carvalho (OAB 168880\/SP), Alexandre Amador Borges Macedo (OAB 251495\/SP), Fabricio Pires de Carvalho (OAB 254518\/SP)","anexo":"Não existe anexo"},{"data":"12\/04\/2016","descricao":"Decisão Proferida    Processo número de ordem: 2016\/000926.Vistos.1) Ante a documentação encartada e o mais constante dos autos, defiro ao(à) requerente(s) os benefícios da justiça gratuita. Anote-se.2) Trata-se de ação para cancelamento de registros c.c. Indenização por danos morais com pedido de tutela antecipada onde o(a) autor(a) alega que, em virtude de cheque(s) de sua emissão que retornou(aram) por insuficiência de fundos, teve seu nome lançado pelo(a) requerido(a) nos cadastros de negativação de crédito, sem contudo ser previamente notificado(a) dessa negativação, conforme determina o Código de Defesa do Consumidor. 2.1) Observa-se, portanto, que inexiste prova inequívoca, requisito imprescindível à concessão da tutela antecipada, consoante expressa dicção do caput do art. 273 do Código de Processo Civil, diante da impossibilidade de produção de prova negativa.2.2) Dessa forma, determino que os autos retornem à conclusão para análise do pedido de tutela provisória após o decurso do prazo de resposta.3) Nos termos do art. 319, VII, do CPC\/2015, a manifestação da parte autora a respeito do interesse ou não na realização de audiência preliminar de conciliação ou mediação é um dos requisitos da petição inicial.4) Assim, intime-se a parte autora para que, no prazo de 5 (cinco) dias, informe expressamente se possui ou não interesse na designação de audiência prévia de conciliação ou mediação, nos termos do art. 334 do CPC\/2015, advertindo-se que o silêncio será interpretado como desinteresse na prática do ato.5) A parte autora deverá ser esclarecida, na ocasião, que este Juízo vem adotando o entendimento de que a realização da audiência prévia de conciliação não é obrigatória nas hipóteses em que manifestado expressamente na petição inicial o seu desinteresse na prática do ato, em observância aos princípios constitucionais da celeridade processual e da efetividade da prestação jurisdicional.6) Deverá ser esclarecido à parte autora, ainda, que conforme experiência do Juízo ao longo do tempo, observa-se que em demandas da mesma natureza ou em ações análogas a conciliação amigável do litígio, especialmente em sua fase inicial, apresenta percentual mínimo ou reduzido de sucesso, e que em face da obrigatoriedade de observância dos critérios estabelecidos em lei (prazo mínimo de trinta dias para a realização do ato, nos termos do art. 334, caput, do CPC\/2015; intervalo mínimo de vinte minutos entre cada audiência, nos termos do art. 334, § 12), da estrutura reduzida do CEJUSC local, dentre outros fatores, a realização da audiência prévia de conciliação poderá retardar a solução definitiva do litígio. Ressalta-se, por fim, que havendo interesse das partes, e atento as particularidades da ação, poderá ser designada audiência de tentativa de conciliação no curso da demanda, sem prejuízo de que as partes, por meios próprios, busquem a composição amigável do litígio ao longo da ação.7) Silente a parte autora ou manifestado expressamente o seu desinteresse na realização da audiência prévia de conciliação, CITE-SE a parte ré para, querendo, oferecer contestação no prazo de 15 (quinze) dias úteis (art. 335, caput, do CPC\/2015), consignando-se que o prazo para resposta iniciar-se-á da data da juntada aos autos do aviso de recebimento, nos casos de citação postal, da data da juntada aos autos do mandado cumprido, nos casos de citação por oficial de justiça, ou da data da prática do ato, quando a citação se der por ato do escrivão ou chefe de secretaria (art. 231 do CPC\/2015).8) Caso a citação seja realizada por carta precatória, rogatória ou de ordem, o início do prazo para contestação será contado da data da comunicação da realização do ato pelo juízo deprecado (art. 232 do CPC\/2015), ou da data da juntada aos autos da carta precatória, rogatória ou de ordem devidamente cumprida, quando ausente a comunicação já mencionada.9) Manifestando-se a parte autora expresso interesse na realização da audiência prévia de conciliação, remetam-se os autos ao CEJUSC local para o agendamento de data e hora para a realização do ato.10) Após, CITE-SE a parte ré, com a advertência de que o prazo para contestação, de 15 (quinze) dias úteis, fluirá a partir da data da realização de audiência, bem como que a ausência de contestação implicará na revelia e na presunção de veracidade da matéria fática alegada na inicial como fundamento da pretensão inicial. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos arts. 4º e 6º do CPC\/2015, fica vedado o exercício da faculdade prevista no art. 340 do CPC\/2015.11) Ficam as partes cientificadas de que o comparecimento à audiência é obrigatório (pessoalmente ou por intermédio de representante, por meio de procuração específica, com outorga de poderes para negociar e transigir).12) A ausência injustificada da parte, nos termos do art. 334, § 8º, do CPC\/2015, será considerada ato atentatório à dignidade da justiça, sendo sancionada com multa de até 2% (dois por cento) da vantagem econômica pretendida ou do valor da causa. As partes deverão estar acompanhadas de seus respectivos advogados ou defensores públicos.13) Não obtida a composição amigável do litígio, aguarde-se a apresentação de contestação pela parte ré.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n3ª  VARA  CÍVEL\nAvenida   Centenário   da   Abolição,   1500 ,   .   -   América\nCEP:   14783-195   -   Barretos   -   SP\nTelefone:   (17)   3322-5700   -   E-mail:   barretos3cv@tjsp.jus.br\nProcesso nº 1002950-05.2016.8.26.0066  - p.  1\nCONCLUSÃO\nEm  12  de  abril  de  2016 ,  conclusos  ao(à)  Exmo(a).  Sr(a).  Dr(a).  Mônica  Senise  Ferreira  de  \nCamargo ,  MM.  Juiz(a)  de  Direito  do(a)  3ª  Vara  Cível  do  Foro  de  Barretos .  Eu,  Luiz  Antonio  De  \nAssis  Sforcini , Escrevente  Técnico  Judiciário , subscrevi.\nDECISÃO\nProcesso  nº: 1002950-05.2016.8.26.0066  \nClasse  - Assunto Procedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : Thiago Chiesa  Ribeiro\nRequerido : Banco Itaú S\/A\nJuiz(a)   de   Direito:   Dr(a).   Mônica   Senise   Ferreira   de   Camargo .\nProcesso   número   de   ordem:   2016\/000926 .\nVistos.\n1) Ante  a  documentação  encartada  e  o  mais  constante  dos  autos,  defiro  ao(à)  \nrequerente(s) os  benefícios  da  justiça  gratuita.  Anote-se.\n2) Trata-se  de  ação  para  cancelamento  de  registros  c.c.  Indenização  por  danos  \nmorais com  pedido  de  tutela  antecipada  onde  o(a)  autor(a)  alega  que,  em  virtude  de  cheque(s)  de  \nsua emissão  que  retornou(aram)  por  insuficiência  de  fundos,  teve  seu  nome  lançado  pelo(a)  \nrequerido(a) nos  cadastros  de  negativação  de  crédito,  sem  contudo  ser  previamente  notificado(a)  \ndessa negativação,  conforme  determina  o  Código  de  Defesa  do  Consumidor.  \n2.1) Observa-se,  portanto,  que  inexiste  prova  inequívoca,  requisito  imprescindível  \nà concessão  da  tutela  antecipada,  consoante  expressa  dicção  do  caput  do  art.  273  do  Código  de  \nProcesso Civil,  diante  da  impossibilidade  de  produção  de  prova  negativa.\n2.2)  Dessa  forma,  determino  que  os  autos  retornem  à  conclusão  para  análise  do  \npedido  de  tutela  provisória  após  o  decurso  do  prazo  de  resposta.\n3) Nos  termos  do  art.  319,  VII,  do  CPC\/2015,  a  manifestação  da  parte  autora  a  \nrespeito do  interesse  ou  não  na  realização  de  audiência  preliminar  de  conciliação  ou  mediação  é  \num dos  requisitos  da  petição  inicial.\n4) Assim,  intime-se  a  parte  autora  para  que,  no  prazo  de  5  (cinco)  dias,  informe  \nexpressamente se  possui  ou  não  interesse  na  designação  de  audiência  prévia  de  conciliação  ou  \nmediação, nos  termos  do  art.  334  do  CPC\/2015,  advertindo-se  que  o  silêncio  será  interpretado  \ncomo desinteresse  na  prática  do  ato .\n5) A  parte  autora  deverá  ser  esclarecida,  na  ocasião,  que  este  Juízo  vem  adotando  o  \nentendimento de  que  a  realização  da  audiência  prévia  de  conciliação  não  é  obrigatória  nas  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002950-05.2016.8.26.0066 e código 82F46C. Este documento é cópia do original, assinado digitalmente por MONICA SENISE FERREIRA DE CAMARGO, liberado nos autos em 12\/04\/2016 às 17:55 . fls. 20\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n3ª  VARA  CÍVEL\nAvenida   Centenário   da   Abolição,   1500 ,   .   -   América\nCEP:   14783-195   -   Barretos   -   SP\nTelefone:   (17)   3322-5700   -   E-mail:   barretos3cv@tjsp.jus.br\nProcesso nº 1002950-05.2016.8.26.0066  - p.  2\nhipóteses em  que  manifestado  expressamente  na  petição  inicial  o  seu  desinteresse  na  prática  do  ato,  \nem observância  aos  princípios  constitucionais  da  celeridade  processual  e  da  efetividade  da  \nprestação jurisdicional.\n6) Deverá  ser  esclarecido  à  parte  autora,  ainda,  que  conforme  experiência  do  Juízo  \nao longo  do  tempo,  observa-se  que  em  demandas  da  mesma  natureza  ou  em  ações  análogas  a  \nconciliação amigável  do  litígio,  especialmente  em  sua  fase  inicial,  apresenta  percentual  mínimo  ou  \nreduzido de  sucesso,  e  que  em  face  da  obrigatoriedade  de  observância  dos  critérios  estabelecidos  \nem lei  (prazo  mínimo  de  trinta  dias  para  a  realização  do  ato,  nos  termos  do  art.  334,  caput ,  do  \nCPC\/2015; intervalo  mínimo  de  vinte  minutos  entre  cada  audiência,  nos  termos  do  art.  334,  §  12),  \nda estrutura  reduzida  do  CEJUSC  local,  dentre  outros  fatores,  a  realização  da  audiência  prévia  de  \nconciliação poderá  retardar  a  solução  definitiva  do  litígio.  Ressalta-se,  por  fim,  que  havendo  \ninteresse das  partes,  e  atento  as  particularidades  da  ação,  poderá  ser  designada  audiência  de  \ntentativa de  conciliação  no  curso  da  demanda,  sem  prejuízo  de  que  as  partes,  por  meios  próprios,  \nbusquem a  composição  amigável  do  litígio  ao  longo  da  ação.\n7) Silente  a  parte  autora  ou  manifestado  expressamente  o seu  desinteresse  na  \nrealização da  audiência  prévia  de  conciliação,  CITE-SE  a  parte  ré  para,  querendo,  oferecer  \ncontestação no  prazo  de  15  (quinze)  dias  úteis  (art.  335,  caput ,  do  CPC\/2015),  consignando-se  que  \no prazo  para  resposta  iniciar-se-á  da  data  da  juntada  aos  autos  do  aviso  de  recebimento,  nos  casos  \nde citação  postal,  da  data  da  juntada  aos  autos  do  mandado  cumprido,  nos  casos  de  citação  por  \noficial de  justiça,  ou  da  data  da  prática  do  ato,  quando  a  citação  se  der  por  ato  do  escrivão  ou  chefe  \nde secretaria  (art.  231  do  CPC\/2015).\n8) Caso  a  citação  seja  realizada  por  carta  precatória,  rogatória  ou  de  ordem,  o  início  \ndo prazo  para  contestação  será  contado  da  data  da  comunicação  da  realização  do  ato  pelo  juízo  \ndeprecado (art.  232  do  CPC\/2015),  ou  da  data  da  juntada  aos  autos  da  carta  precatória,  rogatória  ou  \nde ordem  devidamente  cumprida,  quando  ausente  a  comunicação  já  mencionada.\n9) Manifestando-se  a  parte  autora  expresso  interesse  na  realização  da  audiência  \nprévia de  conciliação,  remetam-se  os  autos  ao  CEJUSC  local  para  o  agendamento  de  data  e  hora  \npara a  realização  do  ato.\n10) Após,  CITE-SE  a  parte  ré,  com  a  advertência  de  que  o  prazo  para  contestação,  \nde 15  (quinze)  dias  úteis,  fluirá  a partir  da  data  da  realização  de  audiência,  bem  como  que  a \nausência de  contestação  implicará  na  revelia  e  na  presunção  de  veracidade  da  matéria  fática  \nalegada na  inicial  como  fundamento  da  pretensão  inicial.  Tratando-se  de  processo  eletrônico,  em  \nprestígio às  regras  fundamentais  dos  arts.  4º  e  6º  do  CPC\/2015,  fica  vedado  o  exercício  da  \nfaculdade prevista  no  art.  340  do  CPC\/2015.\n11) Ficam  as  partes  cientificadas  de  que  o  comparecimento  à  audiência  é \nobrigatório (pessoalmente  ou  por  intermédio  de  representante,  por  meio  de  procuração  específica,  \ncom outorga  de  poderes  para  negociar  e  transigir).\n12) A  ausência  injustificada  da  parte,  nos  termos  do  art.  334,  §  8º,  do  CPC\/2015,  \nserá considerada  ato  atentatório  à  dignidade  da  justiça,  sendo  sancionada  com  multa  de  até  2%  \n(dois por  cento)  da  vantagem  econômica  pretendida  ou  do  valor  da  causa.  As  partes  deverão  estar  \nacompanhadas de  seus  respectivos  advogados  ou  defensores  públicos.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002950-05.2016.8.26.0066 e código 82F46C. Este documento é cópia do original, assinado digitalmente por MONICA SENISE FERREIRA DE CAMARGO, liberado nos autos em 12\/04\/2016 às 17:55 . fls. 21\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n3ª  VARA  CÍVEL\nAvenida   Centenário   da   Abolição,   1500 ,   .   -   América\nCEP:   14783-195   -   Barretos   -   SP\nTelefone:   (17)   3322-5700   -   E-mail:   barretos3cv@tjsp.jus.br\nProcesso nº 1002950-05.2016.8.26.0066  - p.  3\n13) Não  obtida  a  composição  amigável  do  litígio,  aguarde-se  a  apresentação  de  \ncontestação pela  parte  ré.\nIntime-se.\nBarretos , 12  de  abril  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,\nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002950-05.2016.8.26.0066 e código 82F46C. Este documento é cópia do original, assinado digitalmente por MONICA SENISE FERREIRA DE CAMARGO, liberado nos autos em 12\/04\/2016 às 17:55 . fls. 22"}},{"data":"12\/04\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"11\/04\/2016","descricao":"Certidão de Cartório Expedida    CERTIDÃO - AUTUAÇÃO (PROC. DIGITAL)","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"10\/04\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"25\/07\/2016","tipo":"Petições Diversas"},{"data":"10\/10\/2016","tipo":"Contestação"},{"data":"17\/03\/2017","tipo":"Indicação de Provas"},{"data":"07\/07\/2017","tipo":"Petições Diversas"},{"data":"18\/07\/2017","tipo":"Pedido de Extinção do Processo"},{"data":"26\/07\/2017","tipo":"Pedido de Expedição de Guia de Levantamento"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":41,"total_andamentos":41}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"720763409","codPublicacaoOrigem":"1177819299","dataDivulgacao":"Jul 26 2017 12:00:00:000AM","dataPublicacao":"Jul 27 2017 12:00:00:000AM","numero":"1002950-05.2016.8.26.0066","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2396","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARRETOS","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1002950-05.2016.8.26.0066 - Procedimento Comum - Inclusão Indevida em Cadastro de Inadimplentes - Thiago Chiesa Ribeiro - Banco Itaú S\/A - Diga o requerente sobre a petição e comprovante de depósitos juntados pelo banco-requerido. Após, conclusos. - ADV: FABRICIO PIRES DE CARVALHO (OAB 254518\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), FABIANO REIS DE CARVALHO (OAB 168880\/SP), ALEXANDRE AMADOR BORGES MACEDO (OAB 251495\/SP)","despacho":"Cível  RELAÇÃO Nº 0681\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO RENATO DOS SANTOS ESCRIVÃ(O) JUDICIAL FERNANDO ATHAYDE MARTINS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"745","paginaFinal":"745","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"905209","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24549020","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Jul 26 2017 07:33:10:347AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1002950-05.2016.8.26.0066","numeroAntigo":null,"numeroUnificado":"1002950-05.2016.8.26.0066","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"642830650","codPublicacaoOrigem":"1111621299","dataDivulgacao":"Mar 16 2017 12:00:00:000AM","dataPublicacao":"Mar 17 2017 12:00:00:000AM","numero":"1002950-05.2016.8.26.0066","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2308","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARRETOS","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1002950-05.2016.8.26.0066 - Procedimento Comum - Inclusão Indevida em Cadastro de Inadimplentes - Thiago Chiesa Ribeiro - Banco Itaú S\/A - Especifiquem as partes, as provas que efetivamente pretendem produzir justificando a necessidade e pertinência, sem prejuízo de eventual julgamento antecipado da lide. - ADV: FABIANO REIS DE CARVALHO (OAB 168880\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), ALEXANDRE AMADOR BORGES MACEDO (OAB 251495\/SP), FABRICIO PIRES DE CARVALHO (OAB 254518\/SP)","despacho":"Cível  RELAÇÃO Nº 0193\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO RENATO DOS SANTOS ESCRIVÃ(O) JUDICIAL FERNANDO ATHAYDE MARTINS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"821","paginaFinal":"821","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"849389","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"20719041","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Mar 15 2017 10:52:16:027PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1002950-05.2016.8.26.0066","numeroAntigo":null,"numeroUnificado":"1002950-05.2016.8.26.0066","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"462952155","codPublicacaoOrigem":"842699297","dataDivulgacao":"Apr 13 2016 12:00:00:000AM","dataPublicacao":"Apr 14 2016 12:00:00:000AM","numero":"1002950-05.2016.8.26.0066","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2095","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARRETOS","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1002950-05.2016.8.26.0066 CLASSE :PROCEDIMENTO ORDINÁRIO REQTE : Thiago Chiesa Ribeiro ADVOGADO : 251495\/SP - Alexandre Amador Borges Macedo REQDO : Banco Itaú S\/A VARA :3ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE BARRETOS EM 10\/04\/2016","paginaInicial":"623","paginaFinal":"623","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"661460","buscaLoteAno":"2016","buscaLoteMes":"4","buscaLoteGrupo":"12449422","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112534","usuarioCadastro":"felipe.marangao","dataHoraCadastro":"Apr 12 2016 10:54:17:597PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1002950-05.2016.8.26.0066","numeroAntigo":"251495","numeroUnificado":"1002950-05.2016.8.26.0066|251495","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"699208683","codPublicacaoOrigem":"1161033583","dataDivulgacao":"Jun 20 2017 12:00:00:000AM","dataPublicacao":"Jun 21 2017 12:00:00:000AM","numero":"1002950-05.2016.8.26.0066","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2370","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARRETOS","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1002950-05.2016.8.26.0066 - Procedimento Comum - Inclusão Indevida em Cadastro de Inadimplentes - Thiago Chiesa Ribeiro - Banco Itaú S\/A - Ante o exposto, JULGO PARCIALMENTE PROCEDENTE a AÇÃO DE CANCELAMENTO DE REGISTROS C.C INDENIZAÇÃO POR DANOS MORAIS E PEDIDO DE TUTELA ANTECIPADA para determinar a exclusão definitiva dos apontamentos em nome da requerente relativos a 49 cheques do Banco Itaú, devolvidos por falta de fundos na 2ª apresentação. Oficie-se. Fica rejeitado o pedido de indenização por danos morais.Julgo extinta a ação, na fase de conhecimento, com resolução de mérito, com fundamento no artigo 487, I do CPC. Condeno as partes ao pagamento de custas, despesas processuais e honorários advocatícios em favor dos patronos da parte adversa que fixo em 10% sobre o valor dado à causa, corrigido na forma da lei, com a ressalva da justiça gratuita concedida ao autor. P.R.I. Transitada em julgado requeira a parte vencedora o que de direito em termos de cumprimento de sentença. Nada sendo pleiteado, arquivem-se os autos observadas as formalidades legais. Barretos, 08 de junho de 2017. - ADV: FABIANO REIS DE CARVALHO (OAB 168880\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), ALEXANDRE AMADOR BORGES MACEDO (OAB 251495\/SP), FABRICIO PIRES DE CARVALHO (OAB 254518\/SP)","despacho":"Cível  RELAÇÃO Nº 0540\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO RENATO DOS SANTOS ESCRIVÃ(O) JUDICIAL FERNANDO ATHAYDE MARTINS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1581","paginaFinal":"1581","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"889108","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23541444","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"378326","usuarioCadastro":"evandro.guidugli","dataHoraCadastro":"Jun 20 2017 12:42:41:657AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1002950-05.2016.8.26.0066","numeroAntigo":null,"numeroUnificado":"1002950-05.2016.8.26.0066","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"570430122","codPublicacaoOrigem":"996503522","dataDivulgacao":"Oct 18 2016 12:00:00:000AM","dataPublicacao":"Oct 19 2016 12:00:00:000AM","numero":"1002950-05.2016.8.26.0066","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2223","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARRETOS","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1002950-05.2016.8.26.0066 - Procedimento Comum - Inclusão Indevida em Cadastro de Inadimplentes - Thiago Chiesa Ribeiro - Banco Itaú S\/A - Processo número de ordem: 2016\/000926.Vistos.Manifeste-se o requerente, no prazo de 15 (quinze) dias, em réplica à contestação retro juntada.Decorrido o prazo, independentemente de nova intimação, ou seja, após decorrido o prazo de 15 (quinze) dias para réplica, especifiquem as partes, no prazo de 5 (cinco) dias, as provas que efetivamente pretendem produzir, justificando a necessidade e pertinência, sem prejuízo de eventual julgamento antecipado da lide.A seguir, venham conclusos para saneamento ou julgamento antecipado.Intime-se. - ADV: PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), ALEXANDRE AMADOR BORGES MACEDO (OAB 251495\/SP), FABRICIO PIRES DE CARVALHO (OAB 254518\/SP), FABIANO REIS DE CARVALHO (OAB 168880\/SP)","despacho":"Cível  RELAÇÃO Nº 0828\/2016\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO ANA PAULA MEZZINA FURLAN ESCRIVÃ(O) JUDICIAL FERNANDO ATHAYDE MARTINS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"731","paginaFinal":"731","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"760618","buscaLoteAno":"2016","buscaLoteMes":"10","buscaLoteGrupo":"16723238","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Oct 17 2016 10:37:09:610PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1002950-05.2016.8.26.0066","numeroAntigo":"2016\/000926","numeroUnificado":"1002950-05.2016.8.26.0066|2016\/000926","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"746028840","codPublicacaoOrigem":"1194476551","dataDivulgacao":"Aug 31 2017 12:00:00:000AM","dataPublicacao":"Sep  1 2017 12:00:00:000AM","numero":"1002950-05.2016.8.26.0066","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2422","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARRETOS","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1002950-05.2016.8.26.0066 - Procedimento Comum - Inclusão Indevida em Cadastro de Inadimplentes - Thiago Chiesa Ribeiro - Banco Itaú S\/A - Processo número de ordem: 2016\/000926.Vistos.O feito deve ser julgado extinto na fase de cumprimento de sentença pela satisfação da obrigação.De fato, já houve o cumprimento integral da obrigação (fls. 104), com a concordância do requerente, que postulou a expedição de mandado de levantamento (fls. 107).Ante o exposto, JULGO EXTINTA a presente Ação de Procedimento Comum ajuizada por Thiago Chiesa Ribeiro em face de Banco Itaú S\/A, na fase de cumprimento de sentença\/execução, com fundamento no art. 924, II, do CPC\/2015.Expeça-se incontinenti o mandado de levantamento da quantia de fls. 104 em favor do Dr. Fabiano Reis de Carvalho, considerando que o subscritor da petição de fls. 107 não consta do instrumento de mandato de fls. 14. Publique-se e intimem-se. Dispensado o registro (Provimento CG nº 27\/2016). Transitada esta em julgado, certifique-se e arquivem-se os autos, observadas as formalidades legais e o fundamento desta sentença, dando-se baixa definitiva no presente feito junto ao sistema SAJ. - ADV: FABIANO REIS DE CARVALHO (OAB 168880\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), ALEXANDRE AMADOR BORGES MACEDO (OAB 251495\/SP), FABRICIO PIRES DE CARVALHO (OAB 254518\/SP)","despacho":"Cível  RELAÇÃO Nº 0820\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO DOUGLAS BORGES DA SILVA ESCRIVÃ(O) JUDICIAL FERNANDO ATHAYDE MARTINS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1142","paginaFinal":"1142","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"920147","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25857954","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"501","usuarioCadastro":"fernanda.martins","dataHoraCadastro":"Aug 31 2017 07:45:20:853AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1002950-05.2016.8.26.0066","numeroAntigo":"2016\/000926","numeroUnificado":"1002950-05.2016.8.26.0066|2016\/000926","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"747222573","codPublicacaoOrigem":"1195147788","dataDivulgacao":"Sep  1 2017 12:00:00:000AM","dataPublicacao":"Sep  4 2017 12:00:00:000AM","numero":"1002950-05.2016.8.26.0066","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2423","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARRETOS","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1002950-05.2016.8.26.0066 - Procedimento Comum - Inclusão Indevida em Cadastro de Inadimplentes - Thiago Chiesa Ribeiro - Banco Itaú S\/A - Retire o(a) procurador do requerente, em cartório, Mandado de Levantamento Judicial, com a ressalva de decorrido o prazo de 3 (três) dias após a disponibilização deste no D.J.E. - ADV: FABRICIO PIRES DE CARVALHO (OAB 254518\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), ALEXANDRE AMADOR BORGES MACEDO (OAB 251495\/SP), FABIANO REIS DE CARVALHO (OAB 168880\/SP)","despacho":"Cível  RELAÇÃO Nº 0825\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO DOUGLAS BORGES DA SILVA ESCRIVÃ(O) JUDICIAL FERNANDO ATHAYDE MARTINS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"997","paginaFinal":"997","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"920749","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25908027","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"501","usuarioCadastro":"fernanda.martins","dataHoraCadastro":"Sep  1 2017 08:04:03:183AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1002950-05.2016.8.26.0066","numeroAntigo":null,"numeroUnificado":"1002950-05.2016.8.26.0066","numeroInstancia":"1","emailCorrigido":"0"}]}