{"numero":"1003906-22.2017.8.26.0604","processos":[{"processo":"1003906-22.2017.8.26.0604","classe":"Imissão na Posse","classe_area":"Cível","assunto":"Imissão","outros_assuntos":"Aquisição","local_fisico":null,"distribuicao":"09\/05\/2017 às 16:40 - Livre\n2ª Vara Cível - Foro de Sumaré","juiz":"André Gonçalves Fernandes","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 192.293,58","partes":[{"tipo":"Reqte","nome":"Clebio Bersot Menezes de Figueiredo"},{"tipo":"Reqte","nome":"Elaine Aparecida Almerinda de Figueiredo"},{"tipo":"Reqdo","nome":"Marcio Jose Moreira"},{"tipo":"Reqda","nome":"Angela Aparecida da Silva Moreira"}],"advogados":[{"tipo":"Advogado","nome":"Joao Jurandir Dian"},{"tipo":"Advogado","nome":"Natal Camargo da Silva Filho"},{"tipo":"Advogado","nome":"Leandro Jose Francisco"}],"andamentos":[{"data":"10\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0823\/2017 Data da Disponibilização: 10\/10\/2017 Data da Publicação: 11\/10\/2017 Número do Diário: 2448 Página: 2969\/2976","anexo":"Não existe anexo"},{"data":"09\/10\/2017","descricao":"Remetido ao DJE   Relação: 0823\/2017 Teor do ato: Eventual cumprimento de sentença deverá tramitar em formato digital. O requerimento de cumprimento de sentença deverá se realizado por peticionamento eletrônico no portal E-SAJ escolher a opção \"petição intermediária de 1º Grau\", categoria \"Petições Diversas\" e selecionar a classe: \"156 - cumprimento de sentença\". Deverá, também, cadastrar as partes, com todas as qualificações e endereços, bem como anexar os documentos mencionados no Provimento CG nº 16\/2016, na seguinte ordem: petição, sentença, certidão de trânsito em julgado, procurações das partes se houver e documentos pertinentes ao pedido do inicio da fase executiva.Estes autos permanecerão em cartório para consulta e extração de cópias pelo prazo de 30 (trinta) dias, após serão arquivados.Int. Advogados(s): Natal Camargo da Silva Filho (OAB 104431\/SP), Joao Jurandir Dian (OAB 83645\/SP), Leandro Jose Francisco (OAB 265586\/SP)","anexo":"Não existe anexo"},{"data":"09\/10\/2017","descricao":"Despacho    Eventual cumprimento de sentença deverá tramitar em formato digital. O requerimento de cumprimento de sentença deverá se realizado por peticionamento eletrônico no portal E-SAJ escolher a opção \"petição intermediária de 1º Grau\", categoria \"Petições Diversas\" e selecionar a classe: \"156 - cumprimento de sentença\". Deverá, também, cadastrar as partes, com todas as qualificações e endereços, bem como anexar os documentos mencionados no Provimento CG nº 16\/2016, na seguinte ordem: petição, sentença, certidão de trânsito em julgado, procurações das partes se houver e documentos pertinentes ao pedido do inicio da fase executiva.Estes autos permanecerão em cartório para consulta e extração de cópias pelo prazo de 30 (trinta) dias, após serão arquivados.Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SUMARÉ\nFORO  DE SUMARÉ\n2ª  VARA  CÍVEL\nRUA  ANTONIO  DE CARVALHO,  N;º 170 , Sumare -SP  - CEP  13170-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1003906-22.2017.8.26.0604\nClasse  – Assunto: Imissão Na Posse  - Imissão\nRequerente : Clebio Bersot  Menezes  de Figueiredo  e outro\nRequerido : Marcio Jose Moreira  e outro\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   André   Gonçalves   Fernandes\nVistos.\nEventual  cumprimento  de  sentença  deverá  tramitar  em  formato  digital.  O  \nrequerimento  de  cumprimento  de  sentença  deverá  se  realizado  por  peticionamento  eletrônico  no  \nportal  E-SAJ  escolher  a  opção  \"petição  intermediária  de  1º  Grau\",  categoria  \"Petições  Diversas\"  e  \nselecionar  a  classe:  \"156  - cumprimento  de  sentença\".  Deverá,  também,  cadastrar  as  partes,  com  \ntodas  as  qualificações  e  endereços,  bem  como  anexar  os  documentos  mencionados  no  Provimento  \nCG  nº  16\/2016,  na  seguinte  ordem:  petição,  sentença,  certidão  de  trânsito  em  julgado,  procurações  \ndas  partes  se  houver  e  documentos  pertinentes  ao  pedido  do  inicio  da  fase  executiva.\nEstes  autos  permanecerão  em  cartório  para  consulta  e extração  de  cópias  pelo  \nprazo  de  30  (trinta)  dias,  após  serão  arquivados.\nInt.\nSumare , 06  de  outubro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003906-22.2017.8.26.0604 e código 2F921CD. Este documento é cópia do original, assinado digitalmente por ANDRE GONCALVES FERNANDES, liberado nos autos em 09\/10\/2017 às 09:33 . fls. 250"}},{"data":"06\/10\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"05\/10\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento    Certidão - Trânsito em Julgado","anexo":{"label":"Trânsito em Julgado às partes - Proc. em Andamento","conteudo":"Auto com senha"}},{"data":"04\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0716\/2017 Data da Disponibilização: 04\/09\/2017 Data da Publicação: 05\/09\/2017 Número do Diário: 2424 Página: 3696\/3702","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Remetido ao DJE   Relação: 0716\/2017 Teor do ato: Posto isso, JULGO PROCEDENTE a pretensão para IMITIR os requerentes na posse do imóvel indicado na inicial, tornando definitiva a tutela concedida. Expeça-se mandado de imissão na posse. Condeno os réus ao pagamento solidários das custas processuais e honorários advocatícios, arbitrados em R$ 1.500,00, com lastro na norma do artigo 85, §8º, do Código de Processo Civil, ressalvado o disposto no artigo 98, § 3º do mesmo diploma legal.Oportunamente, arquivem-se os autos observadas as formalidades legais.P. R. I. Advogados(s): Natal Camargo da Silva Filho (OAB 104431\/SP), Joao Jurandir Dian (OAB 83645\/SP), Leandro Jose Francisco (OAB 265586\/SP)","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Julgada Procedente a Ação    Posto isso, JULGO PROCEDENTE a pretensão para IMITIR os requerentes na posse do imóvel indicado na inicial, tornando definitiva a tutela concedida. Expeça-se mandado de imissão na posse. Condeno os réus ao pagamento solidários das custas processuais e honorários advocatícios, arbitrados em R$ 1.500,00, com lastro na norma do artigo 85, §8º, do Código de Processo Civil, ressalvado o disposto no artigo 98, § 3º do mesmo diploma legal.Oportunamente, arquivem-se os autos observadas as formalidades legais.P. R. I.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SUMARÉ\nFORO  DE SUMARÉ\n2ª  VARA  CÍVEL\nRUA  ANTONIO  DE CARVALHO,  N;º 170 , Sumare  - SP  - CEP  13170-\n901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003906-22.2017.8.26.0604 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1003906-22.2017.8.26.0604\nClasse  - Assunto Imissão Na Posse  - Imissão\nRequerente : Clebio Bersot  Menezes  de Figueiredo  e outro\nRequerido : Marcio Jose Moreira  e outro\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   André   Gonçalves   Fernandes\nVistos. Trata-se  de  ação  de  IMISSÃO  NA  POSSE  COM  PEDIDO  DE  TUTELA  \nANTECIPADA  ajuizada  por  CLÉBIO  BERSOT  MENEZES  DE  FIGUEIREDO  e  ELAINE  \nAPARECIDA  DE  FIGUEIREDO  em  face  de  MÁRCIO  JOSÉ  MOREIRA  e  ANGELA  \nAPARECIDA  DA  SILVA  MOREIRA .\nConsta  da  petição  inicial  que  os  requerentes  arremataram  o  imóvel  descrito  na  \ninicial  da  instituição  financeira  Itaú  Unibanco  S\/A  através  de  Leilão  Extrajudicial  realizado  em  \n20\/12\/2016  pela  empresa  Zukerman  Leilões.  Entretanto,  os  requeridos,  antigos  proprietários,  se  \nrecusam  a  desocupá-lo,  o  que  tornou  necessária  a  propositura  desta  demanda  (fls.  01\/07).\nPresentes  os  requisitos  legais,  a  liminar  foi  concedida  (fl.  52).\nContestada  a  ação,  os  demandados  alegaram  que  havia  em  trâmite  na  3ª  Vara  \nCível  desta  Comarca  ação  cautelar  que  foi  concedida  a  suspensão  do  leilão,  o  que  torna  a \narrematação  ilícita.  Sustentam,  ainda,  que  há  ação  revisional  de  contrato  tramitando  pela  mesma  \nvara  que  a  ação  cautelar,  intentada  em  data  anterior  ao  leilão  pelo  qual  os  autores  arremataram  o  \nimóvel  (fls.  56\/60).  \nRéplica  às  fls.  139\/143.\nÉ  o  relatório  do  necessário.  DECIDO .\nNão  há  necessidade  de  produção  de  novas  provas  em  audiência,  pelo  que  se  passa  \nao  julgamento  da  lide  no  estado  em  que  se  acha  (Código  de  Processo  Civil,  art.  355,  I).\nNo  mérito,  a  ação  procede.  \nTrata-se  de  ação  de  imissão  na  posse  ajuizada  por  arrematante  de  bem  imóvel,  em  \nleilão  realizado  após  a  retomada  do  bem  por  credor  fiduciário,  por  meio  de  execução  extrajudicial  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003906-22.2017.8.26.0604 e código 2D7561F. Este documento é cópia do original, assinado digitalmente por ANDRE GONCALVES FERNANDES, liberado nos autos em 31\/08\/2017 às 13:45 . fls. 245\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SUMARÉ\nFORO  DE SUMARÉ\n2ª  VARA  CÍVEL\nRUA  ANTONIO  DE CARVALHO,  N;º 170 , Sumare  - SP  - CEP  13170-\n901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003906-22.2017.8.26.0604 - lauda  2\nfundada\n na  Lei  nº  9.514\/97,  em  razão  da  inadimplência  dos  devedores,  ora  requeridos.  \nCom  efeito,  os  documentos  anexados  à  petição  inicial  comprovam  a  aquisição  do  \nimóvel  e  o  registro  da  transação  no  Cartório  Imobiliário.\nDiante  da  inadimplência  do  anterior  devedor  fiduciário,  houve  consolidação  da  \npropriedade  do  imóvel  em  favor  do  credor  fiduciante  e  posteriormente  sua  arrematação  e \ntransmissão  aos  autores,  com  regular  registro  das  transações  no  Cartório  de  Registro  de  Imóveis.  \nRessalta-se  que  inadimplência  é  suficiente  para  gerar  o  direito  de  o  credor  alienar  o  bem  a  terceiro.\nÉ  fato  incontroverso  o  domínio  registrado  em  favor  do  autor,  conforme  se  observa  \nda  certidão  atualizada  de  matrícula  do  imóvel,  de  forma  que  tem  direito  a  obter  a  respectiva  posse.  \nO  direito  do  autor  é,  portanto,  certo,  líquido  e  exigível,  pretendendo-se  apenas  com  a  presente  ação  \nde  imissão  na  posse  torná-lo  efetivo.  Aliás:\n“a  imissão  tem  sido  utilizada,  também,  por  arrematantes  de  imóveis,  com  suporte  na  carta  \nde  arrematação,  para  haverem  a  posse  dos  bens  arrematados  em  poder  dos  devedores  ou  de  \nterceiros,  não  nomeados  depositários  judiciais.  Assim  decidiu-se:  'Uma  vez  ultimada  a \nexecução,  com  arrematação  do  bem  penhorado,  e  expedida  a  correspondente  carta,  cabível  \nse  mostra  a  imissão  na  posse  do  bem  arrematado,  ainda  que  pendente  apelação,  recebida  no  \nefeito  devolutivo,  da  sentença  que  julgou  improcedentes  os  embargos  à  arrematação  (JTA,  \nLex  161\/309,  RT,  630\/117,  Bol.  AASP,  1829\/13,  STJ,  RMS  431-RJ,  4ª  T.,  rel.  Min.  Athos  \nCarneiro,  DJU,  10-9-1990,  p.  9129)'”  (Direito  Civil  Brasileiro  V,  Carlos  Roberto  \nGonçalves,  Saraiva,  2007).\nAssim,  sendo  incontroverso  o  legítimo  título  de  domínio  do  autor,  com  registro  no  \ncartório  imobiliário,  enquanto  não  desconstituído,  produz  todos  os  seus  efeitos,  notadamente  o  de  \nobtenção  da  posse  do  imóvel.\nA  constitucionalidade  do  procedimento  da  execução  extrajudicial  previsto  na  Lei  \nnº  9.514\/97,  por  sua  vez,  já  foi  há  muito  reconhecida  pelo  E.  Tribunal  de  Justiça  de  São  Paulo,  \nconforme  segue:\nA consolidação  da  propriedade  imóvel  alienada  fiduciariamente,  não  é  inconstitucional,  \npelas  mesmas  razões  que  se  aplicaram  ao  tema  no  que  se  refere  ao  Decreto-Lei  70\/66,  \ninvocando-se,  nesta  linha,  decisões  do  Supremo  Tribunal  Federal  proferidas  nos  \njulgamentos  dos  RE  223.075-DF,  287.453,  240.453”  (Apelação  9275200-  5.2008,  rel.  Des.  \nOscar  Feltrin,  j.  31.10.2012).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003906-22.2017.8.26.0604 e código 2D7561F. Este documento é cópia do original, assinado digitalmente por ANDRE GONCALVES FERNANDES, liberado nos autos em 31\/08\/2017 às 13:45 . fls. 246\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SUMARÉ\nFORO  DE SUMARÉ\n2ª  VARA  CÍVEL\nRUA  ANTONIO  DE CARVALHO,  N;º 170 , Sumare  - SP  - CEP  13170-\n901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003906-22.2017.8.26.0604 - lauda  3\nAção\n revisional  Constitucionalidade  da  Lei  n°  9.514\/97.  Inexistência  de  onerosidade  \nexcessiva  e  de  ofensa  ao  Código  de  Defesa  do  Consumidor.  Recurso  desprovido.  (TJSP,  \nApelação  9109938-64.2006.8.26.0000,  6ª  Câmara  de  Direito  Privado,  Rel.  Claudia  Lúcia  \nFonseca  Fanucchi,  j.  08\/09\/2011).\nAlém  disso,  a  execução  extrajudicial  já  foi  declarada  constitucional  também  pelo  \nEgrégio  Supremo  Tribunal  Federal,  reconhecendo-se  que  não  há  violação  ao  direito  à  propriedade  \ne  não  há  impedimento  da  apreciação  de  eventual  ilegalidade  pelo  Judiciário  (RE  223075,  Relator  \nMin.  Ilmar  Galvão,  Primeira  Turma,  julgado  em  23\/06\/1998,  DJ  06-11-1998).\nNo  caso,  a  discussão  a  respeito  da  legalidade  do  leilão  judicial  amparado  na  Lei  nº  \n9.514\/97  pode  ser  feita  em  ação  própria,  promovida  em  face  do  credor  fiduciário,  não  se  podendo  \naqui  também  discutir  a  constitucionalidade  da  execução  extrajudicial  e  a  aplicação  das  normas  do  \nCódigo  de  Defesa  do  Consumidor.  Essas  questões  não  podem,  no  entanto,  interferir  na  solução  da  \npresente  lide  nos  exatos  termos  da  Súmula  5  do  Egrégio  Tribunal  de  Justiça  do  Estado:  \nNa  ação  de  imissão  de  posse  de  imóvel  arrematado  pelo  credor  hipotecário  e  novamente  \nalienado,  não  cabe,  por  ser  matéria  estranha  ao  autor,  a  discussão  sobre  a  execução  \nextrajudicial  e  a  relação  contratual  antes  existente  entre  o  primitivo  adquirente  e  o  credor  \nhipotecário.\nDe  mais  a  mais,  adquirido  o  imóvel  pelos  atuais  proprietários,  não  há  como  não  se  \nreconhecer  o  direito  à  posse  direta,  de  modo  que  o  bem  lhe  deve  ser  entregue  livre .\nPosto  isso,  JULGO  PROCEDENTE  a  pretensão  para  IMITIR  os  requerentes  na  \nposse  do  imóvel  indicado  na  inicial,  tornando  definitiva  a  tutela  concedida.  Expeça-se  mandado  de  \nimissão  na  posse.  Condeno  os  réus  ao  pagamento  solidários  das  custas  processuais  e  honorários  \nadvocatícios,  arbitrados  em  R$  1.500,00,  com  lastro  na  norma  do  artigo  85,  §8º,  do  Código  de  \nProcesso  Civil,  ressalvado  o  disposto  no  artigo  98,  §  3º  do  mesmo  diploma  legal.\nOportunamente,  arquivem-se  os  autos  observadas  as  formalidades  legais.\nP.  R.  I.\nSumare , 31  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003906-22.2017.8.26.0604 e código 2D7561F. Este documento é cópia do original, assinado digitalmente por ANDRE GONCALVES FERNANDES, liberado nos autos em 31\/08\/2017 às 13:45 . fls. 247"}},{"data":"29\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"17\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WSMR.17.70057659-9 Tipo da Petição: Petições Diversas Data: 17\/08\/2017 17:14","anexo":"Não existe anexo"},{"data":"16\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0651\/2017 Data da Disponibilização: 16\/08\/2017 Data da Publicação: 17\/08\/2017 Número do Diário: 2411 Página: 2677\/2687","anexo":"Não existe anexo"},{"data":"16\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WSMR.17.70056868-5 Tipo da Petição: Petições Diversas Data: 16\/08\/2017 06:50","anexo":"Não existe anexo"},{"data":"15\/08\/2017","descricao":"Remetido ao DJE   Relação: 0651\/2017 Teor do ato: Vistos.Informem os requeridos o atual andamento do agravo interposto (fls. 124).Com a juntada, manifestem-se os autores e tornem conclusos para sentença.Int. Advogados(s): Natal Camargo da Silva Filho (OAB 104431\/SP), Joao Jurandir Dian (OAB 83645\/SP), Leandro Jose Francisco (OAB 265586\/SP)","anexo":"Não existe anexo"},{"data":"14\/08\/2017","descricao":"Despacho    Vistos.Informem os requeridos o atual andamento do agravo interposto (fls. 124).Com a juntada, manifestem-se os autores e tornem conclusos para sentença.Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SUMARÉ\nFORO  DE SUMARÉ\n2ª  VARA  CÍVEL\nRUA  ANTONIO  DE CARVALHO,  N;º 170 , Sumare -SP  - CEP  13170-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1003906-22.2017.8.26.0604\nClasse  – Assunto: Imissão Na Posse  - Imissão\nRequerente : Clebio Bersot  Menezes  de Figueiredo  e outro\nRequerido : Marcio Jose Moreira  e outro\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   André   Gonçalves   Fernandes\nVistos.\nInformem  os  requeridos  o  atual  andamento  do  agravo  interposto  (fls.  124).\nCom  a  juntada,  manifestem-se  os  autores  e  tornem  conclusos  para  sentença.\nInt.\nSumare , 14  de  agosto  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003906-22.2017.8.26.0604 e código 2C4E760. Este documento é cópia do original, assinado digitalmente por ANDRE GONCALVES FERNANDES, liberado nos autos em 14\/08\/2017 às 11:25 . fls. 240"}},{"data":"10\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"10\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"19\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WSMR.17.70048984-0 Tipo da Petição: Petições Diversas Data: 19\/07\/2017 05:28","anexo":"Não existe anexo"},{"data":"18\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0555\/2017 Data da Disponibilização: 18\/07\/2017 Data da Publicação: 19\/07\/2017 Número do Diário: 2390 Página: 2632\/2644","anexo":"Não existe anexo"},{"data":"17\/07\/2017","descricao":"Remetido ao DJE   Relação: 0555\/2017 Teor do ato: Informem as partes se possuem interesse na designação de audiência para tentativa de conciliação. Em caso positivo, saliento, desde já, que as partes deverão comparecer na data a ser designada por este juízo, munidas de proposta de acordo, tendo em vista que, por diversas vezes, observa-se que, em feitos análogos, manifestam interesse, contudo, na data prevista para a audiência não ofertam proposta alguma, acarretando demora na entrega da prestação jurisdicional. Em caso negativo, tornem conclusos para o saneamento ou o julgamento do feito.Int. Advogados(s): Natal Camargo da Silva Filho (OAB 104431\/SP), Joao Jurandir Dian (OAB 83645\/SP), Leandro Jose Francisco (OAB 265586\/SP)","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WSMR.17.70047965-8 Tipo da Petição: Petições Diversas Data: 14\/07\/2017 13:38","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Despacho    Informem as partes se possuem interesse na designação de audiência para tentativa de conciliação. Em caso positivo, saliento, desde já, que as partes deverão comparecer na data a ser designada por este juízo, munidas de proposta de acordo, tendo em vista que, por diversas vezes, observa-se que, em feitos análogos, manifestam interesse, contudo, na data prevista para a audiência não ofertam proposta alguma, acarretando demora na entrega da prestação jurisdicional. Em caso negativo, tornem conclusos para o saneamento ou o julgamento do feito.Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SUMARÉ\nFORO  DE SUMARÉ\n2ª  VARA  CÍVEL\nRUA  ANTONIO  DE CARVALHO,  N;º 170 , Sumare -SP  - CEP  13170-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1003906-22.2017.8.26.0604\nClasse  – Assunto: Imissão Na Posse  - Imissão\nRequerente : Clebio Bersot  Menezes  de Figueiredo  e outro\nRequerido : Marcio Jose Moreira  e outro\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   André   Gonçalves   Fernandes\nVistos.\nInformem  as  partes  se  possuem  interesse  na  designação  de  audiência  para  tentativa  \nde  conciliação.  \nEm  caso  positivo,  saliento,  desde  já,  que  as  partes  deverão  comparecer  na  data  a  \nser  designada  por  este  juízo,  munidas  de  proposta  de  acordo,  tendo  em  vista  que,  por  diversas  \nvezes,  observa-se  que,  em  feitos  análogos,  manifestam  interesse,  contudo,  na  data  prevista  para  a  \naudiência  não  ofertam  proposta  alguma,  acarretando  demora  na  entrega  da  prestação  jurisdicional.  \nEm  caso  negativo,  tornem  conclusos  para  o  saneamento  ou  o  julgamento  do  feito.\nInt.\nSumare , 12  de  julho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003906-22.2017.8.26.0604 e código 2A5453E. Este documento é cópia do original, assinado digitalmente por ANDRE GONCALVES FERNANDES, liberado nos autos em 14\/07\/2017 às 11:22 . fls. 235"}},{"data":"11\/07\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"30\/06\/2017","descricao":"Mandado Devolvido Cumprido Parcialmente    Certidão - Oficial de Justiça - Mandado Cumprido Parcialmente","anexo":{"label":"Mandado Devolvido Cumprido Parcialmente","conteudo":"Auto com senha"}},{"data":"30\/06\/2017","descricao":"Mandado Juntado","anexo":"Não existe anexo"},{"data":"22\/06\/2017","descricao":"Especificação de Provas Juntada   Nº Protocolo: WSMR.17.70041443-2 Tipo da Petição: Indicação de Provas Data: 22\/06\/2017 12:00","anexo":"Não existe anexo"},{"data":"22\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WSMR.17.70041336-3 Tipo da Petição: Petições Diversas Data: 22\/06\/2017 08:44","anexo":"Não existe anexo"},{"data":"21\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0463\/2017 Data da Disponibilização: 21\/06\/2017 Data da Publicação: 22\/06\/2017 Número do Diário: 2371 Página: 3269\/3276","anexo":"Não existe anexo"},{"data":"20\/06\/2017","descricao":"Remetido ao DJE   Relação: 0463\/2017 Teor do ato: Vistos.Fls. 139\/225: manifestem-se os requeridos.Sem prejuízo, especifiquem as partes as provas que pretendem produzir, justificando a necessidade e a pertinência. Após, tornem conclusos para saneamento do feito ou julgamento antecipado. Int. Advogados(s): Natal Camargo da Silva Filho (OAB 104431\/SP), Joao Jurandir Dian (OAB 83645\/SP), Leandro Jose Francisco (OAB 265586\/SP)","anexo":"Não existe anexo"},{"data":"19\/06\/2017","descricao":"Despacho    Vistos.Fls. 139\/225: manifestem-se os requeridos.Sem prejuízo, especifiquem as partes as provas que pretendem produzir, justificando a necessidade e a pertinência. Após, tornem conclusos para saneamento do feito ou julgamento antecipado. Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SUMARÉ\nFORO  DE SUMARÉ\n2ª  VARA  CÍVEL\nRUA  ANTONIO  DE CARVALHO,  N;º 170 , Sumare -SP  - CEP  13170-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1003906-22.2017.8.26.0604\nClasse  – Assunto: Imissão Na Posse  - Imissão\nRequerente : Clebio Bersot  Menezes  de Figueiredo  e outro\nRequerido : Marcio Jose Moreira  e outro\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   André   Gonçalves   Fernandes\nVistos.\nFls.  139\/225:   manifestem-se  os  requeridos.\nSem  prejuízo,  especifiquem  as  partes  as  provas  que  pretendem  produzir,  \njustificando  a  necessidade  e  a  pertinência.  \nApós,  tornem  conclusos  para  saneamento  do  feito  ou  julgamento  antecipado.  \nInt.\nSumare , 19  de  junho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003906-22.2017.8.26.0604 e código 28A5CFE. Este documento é cópia do original, assinado digitalmente por ANDRE GONCALVES FERNANDES, liberado nos autos em 19\/06\/2017 às 16:23 . fls. 226"}},{"data":"19\/06\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"14\/06\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"30\/05\/2017","descricao":"Réplica Juntada   Nº Protocolo: WSMR.17.70035279-8 Tipo da Petição: Manifestação Sobre a Contestação Data: 30\/05\/2017 15:34","anexo":"Não existe anexo"},{"data":"29\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0392\/2017 Data da Disponibilização: 29\/05\/2017 Data da Publicação: 30\/05\/2017 Número do Diário: 2356 Página: 2633\/2641","anexo":"Não existe anexo"},{"data":"26\/05\/2017","descricao":"Remetido ao DJE   Relação: 0392\/2017 Teor do ato: Vistos.Fls. 124\/133 - ciente da interposição de agravo de instrumento pelos requeridos contra a decisão de fls. 52.Fls. 134\/136 - ciente da decisão liminar no agravo de instrumento que não concedeu nenhum dos efeitos (suspensivo - ativo).Fls. 56\/60 e 61\/123 - ciente da contestação ofertada.Manifestem-se os requerentes.Int. Advogados(s): Natal Camargo da Silva Filho (OAB 104431\/SP), Joao Jurandir Dian (OAB 83645\/SP), Leandro Jose Francisco (OAB 265586\/SP)","anexo":"Não existe anexo"},{"data":"26\/05\/2017","descricao":"Despacho    Vistos.Fls. 124\/133 - ciente da interposição de agravo de instrumento pelos requeridos contra a decisão de fls. 52.Fls. 134\/136 - ciente da decisão liminar no agravo de instrumento que não concedeu nenhum dos efeitos (suspensivo - ativo).Fls. 56\/60 e 61\/123 - ciente da contestação ofertada.Manifestem-se os requerentes.Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SUMARÉ\nFORO  DE SUMARÉ\n2ª  VARA  CÍVEL\nRUA  ANTONIO  DE CARVALHO,  N;º 170 , Sumare -SP  - CEP  13170-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1003906-22.2017.8.26.0604\nClasse  – Assunto: Imissão Na Posse  - Imissão\nRequerente : Clebio Bersot  Menezes  de Figueiredo  e outro\nRequerido : Marcio Jose Moreira  e outro\nJuiz(a)   de   Direito:   Dr(a).   André   Gonçalves   Fernandes\nVistos.\nFls.  124\/133  –  ciente  da  interposição  de  agravo  de  instrumento  pelos  requeridos  \ncontra  a  decisão  de  fls.  52.\nFls.  134\/136  –  ciente  da  decisão  liminar  no  agravo  de  instrumento  que  não  \nconcedeu  nenhum  dos  efeitos  (suspensivo  –  ativo).\nFls.  56\/60  e  61\/123  –  ciente  da  contestação  ofertada.\nManifestem-se  os  requerentes.\nInt.\nSumare , 25  de  maio  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003906-22.2017.8.26.0604 e código 26E91E6. Este documento é cópia do original, assinado digitalmente por ANDRE GONCALVES FERNANDES, liberado nos autos em 26\/05\/2017 às 09:07 . fls. 137"}},{"data":"25\/05\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"25\/05\/2017","descricao":"Decisão Interlocutória de 2ª Instância Juntada","anexo":"Não existe anexo"},{"data":"23\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WSMR.17.70033014-0 Tipo da Petição: Petições Diversas Data: 23\/05\/2017 10:46","anexo":"Não existe anexo"},{"data":"23\/05\/2017","descricao":"Petição Juntada","anexo":"Não existe anexo"},{"data":"23\/05\/2017","descricao":"Procuração\/substabelecimento Juntada","anexo":"Não existe anexo"},{"data":"23\/05\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSMR.17.70033007-7 Tipo da Petição: Contestação Data: 23\/05\/2017 10:33","anexo":"Não existe anexo"},{"data":"18\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0357\/2017 Data da Disponibilização: 18\/05\/2017 Data da Publicação: 19\/05\/2017 Número do Diário: 2349 Página: 3056\/3069","anexo":"Não existe anexo"},{"data":"16\/05\/2017","descricao":"Mandado de Citação Expedido    Mandado nº: 604.2017\/012075-6 Situação: Cumprido parcialmente em 22\/06\/2017 Local: Cartório da 2ª. Vara Cível","anexo":{"label":"Mandado de Citação Expedido","conteudo":"Auto com senha"}},{"data":"12\/05\/2017","descricao":"Remetido ao DJE   Relação: 0357\/2017 Teor do ato: Vistos.Presentes os requisitos legais e considerando os documentos trazidos na inicial (fls. 18\/32, 33\/48 e 49\/51), defiro a imissão dos autores na posse do imóvel descrito na inicial. Expeça-se o necessário.Citem-se os requeridos com as cautelas de praxe. Intime-se. Advogados(s): Natal Camargo da Silva Filho (OAB 104431\/SP), Joao Jurandir Dian (OAB 83645\/SP)","anexo":"Não existe anexo"},{"data":"12\/05\/2017","descricao":"Decisão Proferida    Vistos.Presentes os requisitos legais e considerando os documentos trazidos na inicial (fls. 18\/32, 33\/48 e 49\/51), defiro a imissão dos autores na posse do imóvel descrito na inicial. Expeça-se o necessário.Citem-se os requeridos com as cautelas de praxe. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SUMARÉ\nFORO  DE SUMARÉ\n2ª  VARA  CÍVEL\nRua  Antonio  de Carvalho,  n;º 170,  ., Vila  Santana  - CEP  13170-901,  Fone: \n(19)  3873  2999,  Sumare-SP  - E-mail:  sumare2cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1003906-22.2017.8.26.0604  \nClasse  - Assunto Imissão Na Posse  - Imissão\nRequerente : Clebio Bersot  Menezes  de Figueiredo  e outro\nRequerido : Marcio Jose Moreira  e outro\nJuiz(a)   de   Direito:   Dr(a).   Rodrigo   Cerezer\nVistos.\nPresentes   os   requisitos   legais   e   considerando   os   documentos   trazidos   na   inicial   (fls.  \n18\/32,   33\/48   e   49\/51),   defiro   a   imissão   dos   autores   na   posse   do   imóvel   descrito   na   inicial.   Expeça-\nse   o   necessário.\nCitem-se   os   requeridos   com   as   cautelas   de   praxe.  \nIntime-se.\nSumare , 10  de  maio  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003906-22.2017.8.26.0604 e código 25CA0DE. Este documento é cópia do original, assinado digitalmente por ANDRE GONCALVES FERNANDES, liberado nos autos em 12\/05\/2017 às 09:29 . fls. 52"}},{"data":"10\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"09\/05\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"23\/05\/2017","tipo":"Contestação"},{"data":"23\/05\/2017","tipo":"Petição Juntando Cópia do Agravo (Art. 1.018, do CPC)"},{"data":"30\/05\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"22\/06\/2017","tipo":"Petições Diversas"},{"data":"22\/06\/2017","tipo":"Indicação de Provas"},{"data":"14\/07\/2017","tipo":"Petições Diversas"},{"data":"19\/07\/2017","tipo":"Petições Diversas"},{"data":"16\/08\/2017","tipo":"Petições Diversas"},{"data":"17\/08\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":47,"total_andamentos":47}],"publicacoes":[]}