{"numero":"1003203-94.2016.8.26.0291","processos":[{"processo":"1003203-94.2016.8.26.0291","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Inclusão Indevida em Cadastro de Inadimplentes","outros_assuntos":"Protesto Indevido de Título","local_fisico":null,"distribuicao":"11\/07\/2016 às 15:04 - Livre\n3ª Vara Cível - Foro de Jaboticabal","juiz":"Carmen Silvia Alves","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 10.000,00","partes":[{"tipo":"Reqte","nome":"Marcia Sanae Tokunaga"},{"tipo":"Reqdo","nome":"Supermercado Cavicchiolli Ltda"}],"advogados":[{"tipo":"Advogada","nome":"Isabela Suzuki"},{"tipo":"Advogado","nome":"Jonatas Cesar Carnevalli Lopes"},{"tipo":"Advogada","nome":"Lígia Aparecida dos Santos"},{"tipo":"Advogada","nome":"Ieda Maria dos Santos"},{"tipo":"Advogado","nome":"Alexandre Maldonado Dal Mas"},{"tipo":"Advogada","nome":"Adriana Maldonado Dalmas Eulalio"},{"tipo":"Preposto","nome":"Bruno Verotti Martins Moreira"}],"andamentos":[{"data":"09\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0336\/2017 Data da Disponibilização: 09\/10\/2017 Data da Publicação: 10\/10\/2017 Número do Diário: 2447 Página: 798\/808","anexo":"Não existe anexo"},{"data":"06\/10\/2017","descricao":"Remetido ao DJE   Relação: 0336\/2017 Teor do ato: Fls. 223: Ciência às partes do trânsito em julgado.Eventual cumprimento de sentença deve ser instaurado observando-se as orientações traçadas pelo Provimento CG nº 16\/2016 e Comunicado CG nº 438\/2016, ambos disponibilizados no DJE do dia 04\/04\/2016. Certifique a serventia a existência de eventuais custas em aberto. 4. Aguarde-se pelo prazo de trinta dias. Decorrido o prazo sem que o(a)(s) autor(a)(s) ajuíze(m) o cumprimento de sentença, arquivem os autos, efetuando as anotações de praxe, devendo o processo permanecer suspenso (cód. 61614 - Arquivado Provisoriamente).5. Caso ocorra o ajuizamento do cumprimento de sentença, e nada mais sendo requerido, arquivem os autos com as cautelas e anotações de praxe, devendo ser lançada a extinção do feito.Int. (NOTA DO CARTÓRIO: ESTA SENTENÇA TRANSITOU EM JULGADO EM 02\/10\/2017). Advogados(s): Alexandre Maldonado Dal Mas (OAB 108346\/SP), Adriana Maldonado Dalmas Eulalio (OAB 136791\/SP), Lígia Aparecida dos Santos (OAB 155429\/SP), Ieda Maria dos Santos (OAB 155946\/SP), Jonatas Cesar Carnevalli Lopes (OAB 334208\/SP), Isabela Suzuki (OAB 358099\/SP)","anexo":"Não existe anexo"},{"data":"05\/10\/2017","descricao":"Proferido despacho de mero expediente    Fls. 223: Ciência às partes do trânsito em julgado.Eventual cumprimento de sentença deve ser instaurado observando-se as orientações traçadas pelo Provimento CG nº 16\/2016 e Comunicado CG nº 438\/2016, ambos disponibilizados no DJE do dia 04\/04\/2016. Certifique a serventia a existência de eventuais custas em aberto. 4. Aguarde-se pelo prazo de trinta dias. Decorrido o prazo sem que o(a)(s) autor(a)(s) ajuíze(m) o cumprimento de sentença, arquivem os autos, efetuando as anotações de praxe, devendo o processo permanecer suspenso (cód. 61614 - Arquivado Provisoriamente).5. Caso ocorra o ajuizamento do cumprimento de sentença, e nada mais sendo requerido, arquivem os autos com as cautelas e anotações de praxe, devendo ser lançada a extinção do feito.Int. (NOTA DO CARTÓRIO: ESTA SENTENÇA TRANSITOU EM JULGADO EM 02\/10\/2017).","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Jaboticabal\nFORO  DE JABOTICABAL\n3ª  VARA  CÍVEL\nPRAÇA  DO CAFÉ,  S\/Nº, JABOTICABAL -SP  - CEP  14870-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1003203-94.2016.8.26.0291  Controle n.  2016\/002000 .\nClasse  – Assunto: Procedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : Marcia Sanae Tokunaga\nRequerido : Supermercado  Cavicchiolli Ltda\nJuiz(a)   de   Direito:   Dr(a).   Carmen   Silvia   Alves\nVistos.\n1 Fls.  223 : Ciência  às  partes  do  trânsito  em  julgado.\n2 Eventual  cumprimento  de  sentença  deve  ser  instaurado  observando-se  as  \norientações  traçadas  pelo  Provimento  CG  nº  16\/2016  e  Comunicado  CG  nº  438\/2016,  \nambos  disponibilizados  no  DJE  do  dia  04\/04\/2016.  \n3 Certifique  a  serventia  a  existência  de  eventuais  custas  em  aberto.  \n4.  Aguarde-se  pelo  prazo  de  trinta  dias.  Decorrido  o  prazo  sem  que  \no(a)(s)  autor(a)(s)  ajuíze(m)  o  cumprimento  de  sentença,  arquivem  os  autos,  \nefetuando  as  anotações  de  praxe,  devendo  o processo  permanecer  suspenso  (cód.  \n61614  –  Arquivado  Provisoriamente).\n5.  Caso  ocorra  o  ajuizamento  do  cumprimento  de  sentença,  e nada  mais  \nsendo  requerido,  arquivem  os  autos  com  as  cautelas  e  anotações  de  praxe,  devendo  ser  \nlançada  a  extinção  do  feito.\nInt.\nJaboticabal , 04  de  outubro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003203-94.2016.8.26.0291 e código 12419CB. Este documento é cópia do original, assinado digitalmente por CARMEN SILVIA ALVES, liberado nos autos em 05\/10\/2017 às 10:27 . fls. 224"}},{"data":"04\/10\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"04\/10\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento    Certidão - Trânsito em Julgado - TJ","anexo":{"label":"Trânsito em Julgado às partes - Proc. em Andamento","conteudo":"Auto com senha"}},{"data":"27\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0326\/2017 Data da Disponibilização: 27\/09\/2017 Data da Publicação: 28\/09\/2017 Número do Diário: 2439 Página: 722\/729","anexo":"Não existe anexo"},{"data":"26\/09\/2017","descricao":"Remetido ao DJE   Relação: 0326\/2017 Teor do ato: Mandado de Cancelamento de Protesto disponível no SAJ para impressão e demais providências, conforme determinado no dispositivo da sentença de fls. 215, em seu item B. Advogados(s): Alexandre Maldonado Dal Mas (OAB 108346\/SP), Adriana Maldonado Dalmas Eulalio (OAB 136791\/SP), Lígia Aparecida dos Santos (OAB 155429\/SP), Ieda Maria dos Santos (OAB 155946\/SP), Jonatas Cesar Carnevalli Lopes (OAB 334208\/SP), Isabela Suzuki (OAB 358099\/SP)","anexo":"Não existe anexo"},{"data":"25\/09\/2017","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"25\/09\/2017","descricao":"Ato Ordinatório Praticado    Mandado de Cancelamento de Protesto disponível no SAJ para impressão e demais providências, conforme determinado no dispositivo da sentença de fls. 215, em seu item B.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"25\/09\/2017","descricao":"Mandado Expedido    Mandado - Protesto - Cível","anexo":{"label":"Mandado Expedido","conteudo":"Auto com senha"}},{"data":"06\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0311\/2017 Data da Disponibilização: 06\/09\/2017 Data da Publicação: 11\/09\/2017 Número do Diário: 2426 Página: 809\/815","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Remetido ao DJE   Relação: 0311\/2017 Teor do ato: DispositivoPelo exposto, JULGO PROCEDENTE EM PARTE A AÇÃO em face de SUPERMERCADOS CAVICCHIOLLI LTDA, para:A) DECLARAR NULOS e INEXIGÍVEIS DA AUTORA OS VALORES CONTIDOS NOS CHEQUES DE nº 900311, emitido na data de 02\/02\/2014, no valor de R$1.445,57, e de nº 900297, emitido em 17\/01\/2014, no valor de R$1.748,47; B) DETERMINAR O CANCELAMENTO DEFINITIVO DOS PROTESTOS, às expensas da requerida. Torno definitiva antecipação de tutela concedida para esta finalidade. Na forma como estabelece o artigo 85, §§ 2º, e 14º, do NCPC, e diante da sucumbência recíproca, arbitro honorários advocatícios em 15% do valor atribuído à causa, e CONDENO ambas as partes no pagamento de honorários ao advogado da parte contrária, na mesma proporção, observando que nenhuma das partes é beneficiária da justiça gratuita.Remetam-se cópias desta sentença para as 1ª e 2ª Varas Cíveis da Comarca, para juntada nos demais processos ajuizados pela requerente, seja físicos, seja digitais. Publique-se. Intimem-se. CARMEN SILVIA ALVES - Juíza de Direito Advogados(s): Alexandre Maldonado Dal Mas (OAB 108346\/SP), Adriana Maldonado Dalmas Eulalio (OAB 136791\/SP), Lígia Aparecida dos Santos (OAB 155429\/SP), Ieda Maria dos Santos (OAB 155946\/SP), Jonatas Cesar Carnevalli Lopes (OAB 334208\/SP), Isabela Suzuki (OAB 358099\/SP)","anexo":"Não existe anexo"},{"data":"02\/09\/2017","descricao":"Julgada Procedente a Ação    DispositivoPelo exposto, JULGO PROCEDENTE EM PARTE A AÇÃO em face de SUPERMERCADOS CAVICCHIOLLI LTDA, para:A) DECLARAR NULOS e INEXIGÍVEIS DA AUTORA OS VALORES CONTIDOS NOS CHEQUES DE nº 900311, emitido na data de 02\/02\/2014, no valor de R$1.445,57, e de nº 900297, emitido em 17\/01\/2014, no valor de R$1.748,47; B) DETERMINAR O CANCELAMENTO DEFINITIVO DOS PROTESTOS, às expensas da requerida. Torno definitiva antecipação de tutela concedida para esta finalidade. Na forma como estabelece o artigo 85, §§ 2º, e 14º, do NCPC, e diante da sucumbência recíproca, arbitro honorários advocatícios em 15% do valor atribuído à causa, e CONDENO ambas as partes no pagamento de honorários ao advogado da parte contrária, na mesma proporção, observando que nenhuma das partes é beneficiária da justiça gratuita.Remetam-se cópias desta sentença para as 1ª e 2ª Varas Cíveis da Comarca, para juntada nos demais processos ajuizados pela requerente, seja físicos, seja digitais. Publique-se. Intimem-se. CARMEN SILVIA ALVES - Juíza de Direito","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  JABOTICABAL\nFORO  DE JABOTICABAL\n3ª  VARA  CÍVEL\nPRAÇA  DO CAFÉ,  S\/Nº, Jaboticabal  - SP  - CEP  14870-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003203-94.2016.8.26.0291 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1003203-94.2016.8.26.0291  - Controle  n. 2016\/002000 .\nClasse  - Assunto Procedimento Comum - Inclusão  Indevida  em Cadastro  de \nInadimplentes\nRequerente : Marcia Sanae Tokunaga\nRequerido : Supermercado  Cavicchiolli Ltda\nJuiz(a)   de   Direito:   Dr(a).   Carmen   Silvia   Alves\nMARCIA  SANAE  TOKUNAGA  ajuíza  ação  DECLARATÓRIA  DE  \nINEXISTÊNCIA  DE  DÉBITO  c.c.  DANOS  MORAIS  com  PEDIDO  TUTELA  ANTECIPADA  \nem  face  de  SUPERMERCADOS  CAVICCHIOLLI  LTDA.\nAlega  a  autora  que  em  meados  de  2015,  tomou  conhecimento  da  existência  de  \nrestrição  de  seu  nome,  junto  ao  SCPC,  em  razão  da  existência  de  dois  cheques  (a)  no  valor  de  \nR$1.445,57  (cheque  sob  n.  900311);  e  cheque  de  R$1.748,47  (nº  900297),  ambos  emitidos  contra  \no  Banco  Itaú  S\/A  a  partir  de  sua  corrente.   Diante  do  não  pagamento,  os  cheques  foram  apontados  \na  protesto  pela  requerida,  junto  ao  1º  Tabelião  de  Protesto  de  Letras  e  Títulos  da  Comarca  de  \nSumaré.  Porém,  diz  que  jamais  manteve  relação  juridica  com  a  pessoa  jurídica  que  apontou  os  \ntítulos  a  protesto,  mesmo  porque,  nunca  residiu  em  Sumaré-SP.  \nDiz  ainda  a  autora  é  pessoa  de  boa  índole,  e  que  teria  tido  sua  moral  abalada  com  a  \ninscrição  de  seus  dados  no  cadastro  de  inadimplentes,  de  forma  gratuita,  sem  razão.  Que  quando  \nrecebeu  a  notícia  de  que  não  poderia  aumentar  seu  limite  de  crédito  no  banco,  havia  diversas  \npessoas  no  local,  o  que  teria  aumentado  ainda  mais  o  seu  constrangimento.  \nNestes  termos,  requereu  a  ANTECIPAÇÃO  DA  TUTELA,  para  que  fosse   \nsuprimida  a  negativação  de  seus  dados  no  banco.  \nPugna  pela  procedência  da  ação,  com  a  declaração  de  inexigibilidade  do  valor  \nreproduzido  nos  títulos,  bem  como  a  condenação  do  supermercado  requerido  ao  pagamento  de  \nindenização  por  danos  morais,  no  montante  sugerido  de  R$  10.000,00  (dez  mil  reais),  bem  como  \nao  pagamento  das  despesas  processuais,  custas  e  honorários  advocatícios.  \nFoi  deferida  a  antecipação  de  tutela,  para  o  fim  de  determinar  a  suspensão  da  \nnegativação  junto  ao  SCPC  (e  demais  órgãos  da  mesma  finalidade),  no  tocante  ao(s)  débito(s),  que  \né(são)  objeto  de  discussão  nos  presentes  autos,  determinando-se  a  suspensão  dos  efeitos  do  \nprotesto.  Fls.42\/44;  49.\nDesignada  audiência  de  conciliação,  não  houve  acordo  entre  as  partes.  Fls.87\/88.\nCitada  pessoalmente,  a  parte  requerida  contesta  a  ação.  Preliminarmente,  denuncia  \nà  lide  o  irmão  da  autora,  EDUARDO  TOKUITI  TOKUNAGA.  Afirma  que,  aos  13\/03\/2015,  o  \ndenunciante  e  o  denunciado  teriam  firmado  TERMO  DE  CONFISSÃO  DE  DIVIDA,  no  valor  de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003203-94.2016.8.26.0291 e código 118BCC2. Este documento é cópia do original, assinado digitalmente por CARMEN SILVIA ALVES, liberado nos autos em 02\/09\/2017 às 14:53 . fls. 212\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  JABOTICABAL\nFORO  DE JABOTICABAL\n3ª  VARA  CÍVEL\nPRAÇA  DO CAFÉ,  S\/Nº, Jaboticabal  - SP  - CEP  14870-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003203-94.2016.8.26.0291 - lauda  2\nR$\n 6.240,00,  crédito  decorrente  de  compras  efetuadas  em  2014.  Foram  fornecidos  em  pagamento  \nos  cheques  em  questão.  EDUARDO  teria  dito  que  a  titular  da  conta  era  sua  esposa.  No  mérito,  \naduz  que  não  haveria  razão  para  a  presente  ação.  Que  a  autora  seria  a  esposa  de  Eduardo  Tokunaga  \ne,  desde  2014,  conhece  o  casal.  Que  a  autora,  por  meio  de  seu  marido  (na  realidade  irmão),  \nfirmaram  com  a  Requerida  o  referido  termo  de  confissão  de  dívida,  13\/03\/2015,  referente  aos  \ncheques  900297  e  900311  e  ainda  ao  cheque  nº  900350-9,  todos  do  Banco  Itaú  S\/A,  que  somam  a  \ndívida  de  R$  6.420,00.  O  valor  teria  sido  parcelado  em  6  vezes  de  R$  1.070,00  cada  uma.  Que  os  \ncheques  que  a  Autora  diz  não  saber  a  origem,  estariam  devidamente  preenchidos,  assinados  e  \nindicados  no  referido  termo  de  confissão.  Nesses  termos,  pugna  pela  improcedência  da  presente  \nação,  alegando  que  não  haveria  ação  culposa  ou  dolosa  de  sua  parte,  tampouco  dano  e  nexo  causal  \nentre  uma  coisa  e  outra.  \nHouve  réplica  da  autora.  Fls.112\/120.\nEm  decisão  saneadora  de  fls.121\/122,  foi  indeferida  a  denunciação  da  lide,  bem  \ncomo  sugerida  uma   proposta  de  acordo  pelo  juízo.  \nEm  razão  das  partes  não  aceitarem  o  acordo  (fls.125;  126\/127),  foi  fixado  o  ponto  \ncontrovertido,  qual  seja,  o  reconhecimento  da  autenticidade  da  assinatura  constante  nos   \ndocumentos  de  fls.  101,  considerando  que  a  autora  negou  ser  o  signatária  das  cártulas.\nRealizada  perícia  grafotécnica  (fls.171\/184),  as  partes  manifestaram-se.\nA  autora  concordou  com  a  conclusão  da  d.Perita  (fls.188).\nA  parte  requerida  sustenta  que  não  teria  responsabilidade  pela  negativacão.  Que  \nassim  como  a  autora,  também  foi  vítima  de  golpe  de  terceiro.  Estava  no  exercício  regular  de  seu  \ndireito.  Ademais,  não  haveria  dano  moral,  pois  haveria  outros  apontamentos  em  nome  da  autora  no  \nSPC  e  SERASA.  \nPor  fim,  as  partes  declinaram  na  produção  de  prova  oral.  Fls.201;  202.\nEste  é  o  relatório.  \nPasso  à  decisão  e  fundamentos  \nA  ação  é  parcialmente  procedente.  \nA  ação  é procedente  em  parte  em  parte,  porque  deveras  é  caso  de  se  declarar  \ninexigíveis  da  requerente  os  valores  reproduzidos  nos  cheques  copiados  nas  fls.  101.  Porém,  não  \ncabe  indenização  por  dano  moral.  \nDa  inexistência  de  obrigação  da  requerente,  quanto  ao  pagamento  dos  cheques  \nem  questão  \nCom  efeito,  a  prova  dos  autos  demonstra  que  não  houve  relação  jurídica  entre  a  \nautora  e  a  requerida,  ou  seja,  a  aquisição  de  mercadorias  não  foi  feita  por  ela;  que  também  não  \ncelebrou  o  termos  de  confissão  de  dívida;  tampouco  assinou  os  cheques  dados  em  pagamento.  \nNo  laudo  pericial  de  fls.  171\/184,  concluiu  a  perito  que  foram  encontradas  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003203-94.2016.8.26.0291 e código 118BCC2. Este documento é cópia do original, assinado digitalmente por CARMEN SILVIA ALVES, liberado nos autos em 02\/09\/2017 às 14:53 . fls. 213\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  JABOTICABAL\nFORO  DE JABOTICABAL\n3ª  VARA  CÍVEL\nPRAÇA  DO CAFÉ,  S\/Nº, Jaboticabal  - SP  - CEP  14870-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003203-94.2016.8.26.0291 - lauda  3\ndivergências\n gráficas  suficientes  para  não  atribuir  ao  punho  escritor  de  Márcia  Sanae  \nTokunaga,  todos  os  preenchimentos  e  as  assinaturas  das  cópias  repográficas,  dos  três  \ncheques  examinados.  \nTambém   a  assinatura  que  consta  da  confissão  de  dívida  de  fls.98\/106  não  partiu  \ndo  punho  da  autora.  \nEnfim,  pela  prova  produzida,  a  requerente  não  contraiu  a  obrigação  que  deu  causa  \nà  emissão  dos  cheques;  tampouco  os  assinou.  \nAssim,  evidente  que  é  caso  de  se  declarar  a  inexistência  da  obrigação,  com  relação  \nà  requerente.  \nDa conduta  da   requerida,  e  da  inexistência  do  dever  de  indenizar\nAinda  que  a  autora  tenha  sofrido  algum  dano,  inexiste  nexo  causal  entre  o  dano  e  \nqualquer  conduta  da  requerida,  não  havendo  que  se  falar  em  indenização.  Aliás,  também  a \nrequerida  sofreu  prejuízo,  embora  tenha  agido  mediante  exercício  regular  de  direito.  \nA  requerente  é  funcionária  do  Anexo  Fiscal  do  Fórum  de  Jaboticabal,  e  conforme  \nobservado  na  decisão  de  fls.195,  ajuizou  inúmeras  ações,  em  face  de  diversas  partes  requeridas,  \nem  uma  mesma  época  e  sob  os  mesmos  fundamentos.  Referidas  ações  foram  distribuídas  para  \nvaras  diferentes.  \nOcorre  que  o  autor  da  fraude  foi  o  próprio  irmão  da  requerente,  o  que  faz  \ncom  que  a  situação  tome  outros  contornos.  \nEm  primeiro  lugar,  cabia  à  própria  requerente  zelar  pelo  seu  talonário  de  cheques,  \njá  que  se  trata  de  documento  cujo  extravio  implica  em  enorme  responsabilidade.  Se  houve  \nextravio,  o  titular  da  conta  é  o  primeiro  a,  infelizmente,  arcar  com  os  prejuízos,  além  de  causar  \nprejuízos  a  outrem,  como  ocorre  neste  caso.  \nNão  é  possível  dizer  se  a  autora  teve  ou  não  ciência  da  situação  que  envolveu  seu  \nirmão,  mas  de  qualquer  modo,  não  pode  imputar  à  requerida  a  responsabilidade  pelo  ocorrido.  \nO  cheque  é  forma  de  pagamento  à  vista,  e  de  livre  circulação  (é  título  cambial,  por  \nnatureza,  dotado  de  autonomia,  literalidade  e  abstração),  de  modo  e  o comerciante  não  está  \nobrigado  a  proceder  a  uma  investigação  da  vida  de  uma  pessoa,  antes  de  aceitar  um  cheque  como  \npagamento.  Pelo  contrário:  se  o  comerciante  não  aceita  um  cheque  sem  razões  plausíveis,  ele  sim  \npode  ser  processado.  \nA  confissão  de  dívida  de  fls.  98\/106  foi  assinada  por  Eduardo  Tokuiti  Tokunaga,   \nque  declarou  que  Márcia  Sanae  Tokunaga  era  sua  esposa,  quando  na  realidade  se  trata  de  irmãos,  e  \nMárcia  reside  nesta  comarca  de  Jaboticabal.  \nAssim,  temos  não  houve  conduta  ilícita  alguma  da  requerida,  a  ensejar  qualquer  \nindenização  à  autora.  \nNo  caso,  os  cheques  foram  dados  em  pagamento  pelo  irmão  da  requerente,  de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003203-94.2016.8.26.0291 e código 118BCC2. Este documento é cópia do original, assinado digitalmente por CARMEN SILVIA ALVES, liberado nos autos em 02\/09\/2017 às 14:53 . fls. 214\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  JABOTICABAL\nFORO  DE JABOTICABAL\n3ª  VARA  CÍVEL\nPRAÇA  DO CAFÉ,  S\/Nº, Jaboticabal  - SP  - CEP  14870-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003203-94.2016.8.26.0291 - lauda  4\nmesmo\n sobrenome,   e  o  banco  não  os  devolveu  por  divergência  de  assinatura,  e  sim  por  falta  \nde pagamento  (fundos).\n A  empresa  requerida  não  tinha  como  saber,  portanto,  que  a  requerente  \nMárcia  não  era  a  emitente  dos  cheques.  \nEnfim,  a  empresa  ré  agiu  no  exercício  regular  do  seu  direito,  quando  protestou  os  \ncheques  por  falta  de  pagamento.  Tanto  que,  por  vislumbrar  a  situação  que  se  coloca  nesta  \nsentença,  o  MM.  Juiz  que  atuava  nesta  vara  na  época  formulou  a  proposta  de  fls.  121\/122.  \nCabe  observar  que  a requerente  não  relata,  em  momento  algum,  de  que  \nforma  os  cheques  que  lhe  pertenciam  foram  extraviados.  \nEnfim,  é  certo  que  AMBAS  AS  PARTES  TIVERAM  PREJUÍZO,  causado  por  \nterceiro,  não  sendo  devida  indenização  alguma  à  autora.  Aliás,  ainda  que  se  considerasse  a \nrequerida  responsável  pelo  ocorrido,  haveria,  no  mínimo,  culpa  concorrente  da  autora.   \nSoma-se  a  isso  o  fato  de  que  a  autora  sofreu  outros  diversos  protestos  no  período,  \nalém  de  ter  outras  pendências  financeiras  inseridas  na  SERASA,  conforme  fls.198\/199.\nDispositivo\nPelo  exposto,  JULGO  PROCEDENTE  EM  PARTE  A  AÇÃO  em  face  de  \nSUPERMERCADOS  CAVICCHIOLLI  LTDA,  para:\nA)  DECLARAR  NULOS  e  INEXIGÍVEIS  DA  AUTORA  OS  VALORES  \nCONTIDOS  NOS  CHEQUES  DE  nº  900311,  emitido  na  data  de  02\/02\/2014,  no  valor  de  \nR$1.445,57,  e  de  nº  900297,  emitido  em  17\/01\/2014,  no  valor  de  R$1.748,47;  \nB)  DETERMINAR  O  CANCELAMENTO  DEFINITIVO  DOS  PROTESTOS,  \nàs  expensas  da  requerida.   Torno  definitiva  antecipação  de  tutela  concedida  para  esta  \nfinalidade.  \nNa  fo rm a  co m o esta b ele ce   o  artig o 8 5 ,  § §  2 º,  e  1 4º,  d o  N CPC ,  e  d ia n te   d a \ns u cu m bên cia   rec íp ro ca ,  arb it r o   h on orá rio s  ad voca tíc io s  em  15%  d o  va lo r  atr ib u íd o  à \nc a u sa ,  e  C O NDEN O  am bas  as  parte s  no  pag am en to   de  hon orá rio s  ao   ad v og ad o  da  parte  \nc o n tr á ria ,  n a m esm a p ro po rç ão ,  o b se rv an do  q ue n en hu m a d as p arte s é  b en efic iá ria  d a  ju sti ç a  \ng ra tu it a .\nRem eta m -s e  c ó p ia s d esta  s e n te n ça  p ara  a s 1 ª  e  2 ª  V ara s C ív eis  d a C om arc a ,  p ara  \nj u n ta d a n os d em ais  p ro cesso s a ju iz a d o s p ela  r e q uere n te , s e ja  f ís ic o s, s e ja  d ig ita is . \nPublique-se.  Intimem-se.  \nCARMEN  SILVIA ALVES - Juíza  de Direito\nJaboticabal , 03  de  setembro  de 2017.\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003203-94.2016.8.26.0291 e código 118BCC2. Este documento é cópia do original, assinado digitalmente por CARMEN SILVIA ALVES, liberado nos autos em 02\/09\/2017 às 14:53 . fls. 215"}},{"data":"28\/07\/2017","descricao":"Guia Juntada","anexo":"Não existe anexo"},{"data":"21\/07\/2017","descricao":"Guia Juntada","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Guia Juntada","anexo":"Não existe anexo"},{"data":"12\/07\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Emisão de Guia de Recolhimento Judicial","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"30\/06\/2017","descricao":"Guia Juntada","anexo":"Não existe anexo"},{"data":"29\/06\/2017","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"26\/06\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"23\/06\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Emisão de Guia de Recolhimento Judicial","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"13\/06\/2017","descricao":"Proferido despacho de mero expediente    Vistos.Tendo em vista que a prova pericial foi concluída, inclusive com manifestação de ambas as partes, expeça-se guia de levantamento em favor da Sra. Perita. Cientifique-a.Após, tornem-me conclusos para sentença ou outras deliberações.Int.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  JABOTICABAL\nFORO  DE JABOTICABAL\n4ª  VARA\nPraça  do  Café,  S\/Nº ,   Compl.  do  Endereço  da  Vara  <<  Nenhuma  \ninformação  disponível  >>  -   Aparecida\nCEP:   14870-901  -   Jaboticabal  -   SP\nTelefone:   (16)  3203-3211  -  E-mail:   jabotic4@tjsp.jus.br\nProcesso nº 1003203-94.2016.8.26.0291  - p.  1\nDESPACHO\nProcesso  nº: 1003203-94.2016.8.26.0291  - Controle  n. 2016\/002000 .\nClasse  – Assunto: Procedimento\n Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente Marcia Sanae Tokunaga .\nRequerido : Supermercado  Cavicchiolli Ltda\nJuiz(a)  de  Direito:  Dr(a).  Carmen  Silvia  Alves\nVistos.\nTendo  em  vista  que  a  prova  pericial  foi  concluída,  inclusive  com  \nmanifestação  de  ambas  as  partes,  expeça-se  guia  de  levantamento  em  favor  da  Sra.  Perita.  \nCientifique-a.\nApós, tornem-me  conclusos  para  sentença  ou  outras  deliberações.\nInt.\nJaboticabal , 12  de  junho  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003203-94.2016.8.26.0291 e código E965CD. Este documento é cópia do original, assinado digitalmente por CARMEN SILVIA ALVES, liberado nos autos em 13\/06\/2017 às 14:50 . fls. 203"}},{"data":"12\/06\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"25\/05\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"25\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WJAL.17.70014634-9 Tipo da Petição: Petições Diversas Data: 25\/05\/2017 16:55","anexo":"Não existe anexo"},{"data":"23\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WJAL.17.70014200-9 Tipo da Petição: Petições Diversas Data: 23\/05\/2017 13:39","anexo":"Não existe anexo"},{"data":"18\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0164\/2017 Data da Disponibilização: 18\/05\/2017 Data da Publicação: 19\/05\/2017 Número do Diário: 2349 Página: 911\/916","anexo":"Não existe anexo"},{"data":"17\/05\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"17\/05\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"16\/05\/2017","descricao":"Remetidos os Autos para o Cartório Distribuidor Local para Anotação\/Correção de Classe","anexo":"Não existe anexo"},{"data":"16\/05\/2017","descricao":"Remetido ao DJE   Relação: 0164\/2017 Teor do ato: O processo está saneado, e a prova pericial concluída, inclusive com manifestação de ambas as partes. É de conhecimento desta juíza, por dever de ofício, que foram ajuizadas inúmeras ações pela requerente, em face de diversas partes requeridas, em uma mesma época e sob os mesmos fundamentos. Referidas ações foram distribuídas para outras varas desta Comarca. O fato chamou nossa atenção, já que se trata de funcionária do Anexo Fiscal desta Comarca. Assim, certifique a Serventia, por meio de consulta ao distribuidor, acerca das diversas outras ações ajuizadas pela autora, em face de diversos requeridos, e sob os mesmos fundamentos (inexistência do débito), a partir do ano de 2015. Sem prejuízo, e diante do pedido relacionado ao alegado dano moral, MANIFESTEM-SE AS PARTES, no prazo comum de DEZ DIAS, se têm interesse na prova oral. Intimem-se.Jaboticabal, 15 de maio de 2017. Advogados(s): Lígia Aparecida dos Santos (OAB 155429\/SP), Ieda Maria dos Santos (OAB 155946\/SP), Jonatas Cesar Carnevalli Lopes (OAB 334208\/SP), Isabela Suzuki (OAB 358099\/SP)","anexo":"Não existe anexo"},{"data":"15\/05\/2017","descricao":"Proferido despacho de mero expediente    O processo está saneado, e a prova pericial concluída, inclusive com manifestação de ambas as partes. É de conhecimento desta juíza, por dever de ofício, que foram ajuizadas inúmeras ações pela requerente, em face de diversas partes requeridas, em uma mesma época e sob os mesmos fundamentos. Referidas ações foram distribuídas para outras varas desta Comarca. O fato chamou nossa atenção, já que se trata de funcionária do Anexo Fiscal desta Comarca. Assim, certifique a Serventia, por meio de consulta ao distribuidor, acerca das diversas outras ações ajuizadas pela autora, em face de diversos requeridos, e sob os mesmos fundamentos (inexistência do débito), a partir do ano de 2015. Sem prejuízo, e diante do pedido relacionado ao alegado dano moral, MANIFESTEM-SE AS PARTES, no prazo comum de DEZ DIAS, se têm interesse na prova oral. Intimem-se.Jaboticabal, 15 de maio de 2017.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  JABOTICABAL\nFORO  DE JABOTICABAL\n4ª  VARA\nPraça  do Café,  S\/Nº, Aparecida  - CEP  14870-901,  Fone: (16) 3203-3211,  \nJaboticabal-SP  - E-mail:  jabotic4@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1003203-94.2016.8.26.0291  \nClasse  - Assunto Procedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : Marcia Sanae Tokunaga\nRequerido : Supermercado Cavicchiolli Ltda\nJuiz(a)   de   Direito:   Dr(a).   Carmen   Silvia   Alves\nO processo  está  saneado,  e  a  prova  pericial  concluída,  inclusive  com  manifestação  \nde  ambas  as  partes.  \nÉ  de  conhecimento  desta  juíza,  por  dever  de  ofício,  que  foram  ajuizadas  inúmeras  \nações  pela  requerente,  em  face  de  diversas  partes  requeridas,  em  uma  mesma  época  e sob  os  \nmesmos  fundamentos.  Referidas  ações  foram  distribuídas  para  outras  varas  desta  Comarca.   O  fato  \nchamou  nossa  atenção,  já  que  se  trata  de  funcionária  do  Anexo  Fiscal  desta  Comarca.  Assim,  \ncertifique  a  Serventia,  por  meio  de  consulta  ao  distribuidor,  acerca  das  diversas  outras  ações  \najuizadas  pela  autora,  em  face  de  diversos  requeridos,  e  sob  os  mesmos  fundamentos  (inexistência  \ndo  débito),  a  partir  do  ano  de  2015.  \nSem  prejuízo,  e  diante  do  pedido  relacionado  ao  alegado  dano  moral,  \nMANIFESTEM-SE  AS  PARTES,  no  prazo  comum  de   DEZ  DIAS,  se  têm  interesse  na  prova  oral.  \nIntimem-se.\nJaboticabal , 15  de  maio  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003203-94.2016.8.26.0291 e código D1AAA7. Este documento é cópia do original, assinado digitalmente por CARMEN SILVIA ALVES, liberado nos autos em 15\/05\/2017 às 21:26 . fls. 195"}},{"data":"08\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"05\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WJAL.17.70012175-3 Tipo da Petição: Petições Diversas Data: 05\/05\/2017 17:19","anexo":"Não existe anexo"},{"data":"26\/04\/2017","descricao":"Petição Juntada   Nº Protocolo: WJAL.17.70011005-0 Tipo da Petição: Petições Diversas Data: 26\/04\/2017 07:49","anexo":"Não existe anexo"},{"data":"19\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0126\/2017 Data da Disponibilização: 19\/04\/2017 Data da Publicação: 20\/04\/2017 Número do Diário: 2330 Página: 778\/781","anexo":"Não existe anexo"},{"data":"18\/04\/2017","descricao":"Remetido ao DJE   Relação: 0126\/2017 Teor do ato: Manifestem-se as partes sobre laudo pericial juntado a fls , no prazo legal. Advogados(s): Lígia Aparecida dos Santos (OAB 155429\/SP), Ieda Maria dos Santos (OAB 155946\/SP), Jonatas Cesar Carnevalli Lopes (OAB 334208\/SP), Isabela Suzuki (OAB 358099\/SP)","anexo":"Não existe anexo"},{"data":"17\/04\/2017","descricao":"Ato Ordinatório Praticado    Manifestem-se as partes sobre laudo pericial juntado a fls , no prazo legal.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"17\/04\/2017","descricao":"Laudo Juntado","anexo":"Não existe anexo"},{"data":"17\/04\/2017","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"22\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0090\/2017 Data da Disponibilização: 22\/03\/2017 Data da Publicação: 23\/03\/2017 Número do Diário: 2312 Página: 1750\/1754","anexo":"Não existe anexo"},{"data":"21\/03\/2017","descricao":"Remetido ao DJE   Relação: 0090\/2017 Teor do ato: Agendado pela perita o dia 07 de abril de 2017, às 15:00 horas, neste Juízo, para o início da perícia, ou seja, a colheita das assinaturas do punho escritor da requerente. (Caso seja necessário a intimação pessoal da requerente, o\/a interessado(a) deverá recolher a diligência do Oficial de Justiça). Advogados(s): Lígia Aparecida dos Santos (OAB 155429\/SP), Ieda Maria dos Santos (OAB 155946\/SP), Jonatas Cesar Carnevalli Lopes (OAB 334208\/SP), Isabela Suzuki (OAB 358099\/SP)","anexo":"Não existe anexo"},{"data":"20\/03\/2017","descricao":"Ato Ordinatório Praticado    Agendado pela perita o dia 07 de abril de 2017, às 15:00 horas, neste Juízo, para o início da perícia, ou seja, a colheita das assinaturas do punho escritor da requerente. (Caso seja necessário a intimação pessoal da requerente, o\/a interessado(a) deverá recolher a diligência do Oficial de Justiça).","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"20\/03\/2017","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"20\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0086\/2017 Data da Disponibilização: 20\/03\/2017 Data da Publicação: 21\/03\/2017 Número do Diário: 2310 Página: 727\/729","anexo":"Não existe anexo"},{"data":"17\/03\/2017","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"17\/03\/2017","descricao":"Remetido ao DJE   Relação: 0086\/2017 Teor do ato: Vistos. Fls. 154 e 158: Diante do depósito judicial dos honorários periciais, cumpra-se o item 03 da decisão judicial de fls. 148, ou seja, comunique-se o perito (por correio eletrônico) para que sejam iniciados os trabalhos.Int. Advogados(s): Lígia Aparecida dos Santos (OAB 155429\/SP), Ieda Maria dos Santos (OAB 155946\/SP), Jonatas Cesar Carnevalli Lopes (OAB 334208\/SP), Isabela Suzuki (OAB 358099\/SP)","anexo":"Não existe anexo"},{"data":"17\/03\/2017","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"10\/03\/2017","descricao":"Proferido despacho de mero expediente    Vistos. Fls. 154 e 158: Diante do depósito judicial dos honorários periciais, cumpra-se o item 03 da decisão judicial de fls. 148, ou seja, comunique-se o perito (por correio eletrônico) para que sejam iniciados os trabalhos.Int.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  JABOTICABAL\nFORO  DE JABOTICABAL\n4ª  VARA\nPraça  do  Café,  S\/Nº ,   Compl.  do  Endereço  da  Vara  <<  Nenhuma  \ninformação  disponível  >>  -   Aparecida\nCEP:   14870-901  -   Jaboticabal  -   SP\nTelefone:   (16)  3203-3211  -  E-mail:   jabotic4@tjsp.jus.br\nProcesso nº 1003203-94.2016.8.26.0291  - p.  1\nDESPACHO\nProcesso  nº: 1003203-94.2016.8.26.0291  - Controle  n. 2016\/002000 .\nClasse  – Assunto: Procedimento\n Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente Marcia Sanae Tokunaga .\nRequerido : Supermercado  Cavicchiolli Ltda\nJuiz(a)  de  Direito:  Dr(a).  Gilson  Miguel  Gomes  da  Silva\nVistos.\nFls.  154  e  158 : Diante  do  depósito  judicial  dos  honorários  periciais,  cumpra-\nse  o  item  03  d a decisão  judicial  de  fls.  148,  ou  seja,  comunique-se  o  perito  (por  correio  \neletrônico)  para  que  sejam  iniciados  os  trabalhos.\nInt.\nJaboticabal , 09  de  março  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003203-94.2016.8.26.0291 e código AED39C. Este documento é cópia do original, assinado digitalmente por GILSON MIGUEL GOMES DA SILVA, liberado nos autos em 10\/03\/2017 às 11:58 . fls. 159"}},{"data":"09\/03\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"09\/03\/2017","descricao":"Comprovante de Depósito Juntada","anexo":"Não existe anexo"},{"data":"07\/03\/2017","descricao":"Petição Juntada   Nº Protocolo: WJAL.17.70005525-4 Tipo da Petição: Petições Diversas Data: 07\/03\/2017 10:51","anexo":"Não existe anexo"},{"data":"06\/03\/2017","descricao":"Comprovante de Depósito Juntada","anexo":"Não existe anexo"},{"data":"24\/02\/2017","descricao":"Petição Juntada   Nº Protocolo: WJAL.17.70004912-2 Tipo da Petição: Petições Diversas Data: 24\/02\/2017 17:38","anexo":"Não existe anexo"},{"data":"16\/02\/2017","descricao":"Certidão de Publicação Expedida   Relação :0048\/2017 Data da Disponibilização: 16\/02\/2017 Data da Publicação: 17\/02\/2017 Número do Diário: 2290 Página: 664\/667","anexo":"Não existe anexo"},{"data":"15\/02\/2017","descricao":"Remetido ao DJE   Relação: 0048\/2017 Teor do ato: 1. Tendo em vista que não houve oposição ao valor dos honorários, homologo desde logo o valor da proposta (R$ 1.000,00), fixando a quantia no montante apresentado pelo perito2. Como a perícia foi requerida por ambas as partes, defino que o custeio da perícia seja rateado, devendo cada polo processual responder pelo depósito de metade dos honorários periciais (artigo 95, caput, do CPC). Prazo: 10 dias.3. Feito o depósito, comunique-se o perito (por correio eletrônico) para que sejam iniciados os trabalhos. Int. Advogados(s): Lígia Aparecida dos Santos (OAB 155429\/SP), Ieda Maria dos Santos (OAB 155946\/SP), Jonatas Cesar Carnevalli Lopes (OAB 334208\/SP), Isabela Suzuki (OAB 358099\/SP)","anexo":"Não existe anexo"},{"data":"14\/02\/2017","descricao":"Proferido despacho de mero expediente    1. Tendo em vista que não houve oposição ao valor dos honorários, homologo desde logo o valor da proposta (R$ 1.000,00), fixando a quantia no montante apresentado pelo perito2. Como a perícia foi requerida por ambas as partes, defino que o custeio da perícia seja rateado, devendo cada polo processual responder pelo depósito de metade dos honorários periciais (artigo 95, caput, do CPC). Prazo: 10 dias.3. Feito o depósito, comunique-se o perito (por correio eletrônico) para que sejam iniciados os trabalhos. Int.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  JABOTICABAL\nFORO  DE JABOTICABAL\n4ª  VARA\nPRAÇA  DO CAFÉ,  S\/Nº, Jaboticabal -SP  - CEP  14870-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1003203-94.2016.8.26.0291\nClasse  – Assunto: Procedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : Marcia Sanae Tokunaga\nRequerido : Supermercado  Cavicchiolli Ltda\nJuiz(a)   de   Direito:   Dr(a).   Gilson   Miguel   Gomes   da   Silva\nVistos.\n1.  Tendo  em  vista  que  não  houve  oposição  ao  valor  dos  honorários,  homologo  \ndesde  logo  o  valor  da  proposta  (R$  1.000,00),  fixando  a  quantia  no  montante  apresentado  pelo  \nperito\n2. Como  a  perícia  foi  requerida  por  ambas  as  partes,  defino  que  o  custeio  da  \nperícia  seja  rateado,  devendo  cada  polo  processual  responder  pelo  depósito  de  metade  dos  \nhonorários  periciais  (artigo  95,  caput,  do  CPC).  Prazo:  10  dias.\n3.  Feito  o  depósito,  comunique-se  o  perito  (por  correio  eletrônico)  para  que  sejam  \niniciados  os  trabalhos.  \nInt.\nJaboticabal , 13  de  fevereiro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003203-94.2016.8.26.0291 e código A6859A. Este documento é cópia do original, assinado digitalmente por GILSON MIGUEL GOMES DA SILVA, liberado nos autos em 14\/02\/2017 às 11:19 . fls. 148"}},{"data":"13\/02\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"09\/02\/2017","descricao":"Petição Juntada   Nº Protocolo: WJAL.17.70003081-2 Tipo da Petição: Petições Diversas Data: 09\/02\/2017 15:42","anexo":"Não existe anexo"},{"data":"02\/02\/2017","descricao":"Petição Juntada   Nº Protocolo: WJAL.17.70002320-4 Tipo da Petição: Petições Diversas Data: 02\/02\/2017 15:03","anexo":"Não existe anexo"},{"data":"30\/01\/2017","descricao":"Certidão de Publicação Expedida   Relação :0014\/2017 Data da Disponibilização: 30\/01\/2017 Data da Publicação: 31\/01\/2017 Número do Diário: 2277 Página: 907\/911","anexo":"Não existe anexo"},{"data":"26\/01\/2017","descricao":"Remetido ao DJE   Relação: 0014\/2017 Teor do ato: Ciência às partes da proposta de honorários de fls. 136, nos termos do parágrafo 3º, do art. 465, do CPC. Advogados(s): Lígia Aparecida dos Santos (OAB 155429\/SP), Ieda Maria dos Santos (OAB 155946\/SP), Jonatas Cesar Carnevalli Lopes (OAB 334208\/SP), Isabela Suzuki (OAB 358099\/SP)","anexo":"Não existe anexo"},{"data":"24\/01\/2017","descricao":"Ato Ordinatório Praticado    Ciência às partes da proposta de honorários de fls. 136, nos termos do parágrafo 3º, do art. 465, do CPC.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"24\/01\/2017","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"24\/01\/2017","descricao":"Estimativa do Perito Juntada","anexo":"Não existe anexo"},{"data":"24\/01\/2017","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"18\/01\/2017","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"18\/01\/2017","descricao":"Quesitos\/Indicação de Assistente Juntados   Nº Protocolo: WJAL.17.70000749-7 Tipo da Petição: Apresentação de Quesitos\/Indicação de Assistente Técnico Data: 18\/01\/2017 10:05","anexo":"Não existe anexo"},{"data":"12\/01\/2017","descricao":"Certidão de Publicação Expedida   Relação :0475\/2016 Data da Disponibilização: 12\/01\/2017 Data da Publicação: 23\/01\/2017 Número do Diário: 2266 Página: 356\/361","anexo":"Não existe anexo"},{"data":"14\/12\/2016","descricao":"Remetido ao DJE   Relação: 0475\/2016 Teor do ato: Vistos.1. Fls. 125 e 126\/127: Ante à impossibilidade de composição entre as partes, fixo como ponto controvertido o reconhecimento da autenticidade da assinatura constante nos documentos de fls. 101, considerando que a autora negou ser o signatária das cártulas.2. Necessária a dilação probatória com a realização de perícia grafotécnica. Nomeio como perito(a) o(a) Dr(a). Marister Teresa Miziara Nogueira.3. As partes poderão arguir o impedimento ou suspeição do(a) perito(a), se for o caso, indicar assistente técnico, bem como apresentar quesitos, no prazo de 15 dias, cientes de que os contatos profissionais, o currículo e a documentação do perito se encontram em prontuário disponível para consulta em cartório. 4. Após a apresentação dos quesitos, intime a Dra. Perita para, no prazo de 05 dias, dizer se aceita o encargo, bem como para apresentar estimativa de honorários. 5. Havendo escusa, retornem os autos conclusos para nomeação de novo perito.6. Com a proposta de honorários nos autos, ciência às partes, nos termos do §3º, do artigo 465, do Código de Processo Civil.7. Com a manifestação das partes, voltem conclusos para fixação dos honorários periciais. Advogados(s): Lígia Aparecida dos Santos (OAB 155429\/SP), Ieda Maria dos Santos (OAB 155946\/SP), Jonatas Cesar Carnevalli Lopes (OAB 334208\/SP), Isabela Suzuki (OAB 358099\/SP)","anexo":"Não existe anexo"},{"data":"13\/12\/2016","descricao":"Decisão Proferida    Vistos.1. Fls. 125 e 126\/127: Ante à impossibilidade de composição entre as partes, fixo como ponto controvertido o reconhecimento da autenticidade da assinatura constante nos documentos de fls. 101, considerando que a autora negou ser o signatária das cártulas.2. Necessária a dilação probatória com a realização de perícia grafotécnica. Nomeio como perito(a) o(a) Dr(a). Marister Teresa Miziara Nogueira.3. As partes poderão arguir o impedimento ou suspeição do(a) perito(a), se for o caso, indicar assistente técnico, bem como apresentar quesitos, no prazo de 15 dias, cientes de que os contatos profissionais, o currículo e a documentação do perito se encontram em prontuário disponível para consulta em cartório. 4. Após a apresentação dos quesitos, intime a Dra. Perita para, no prazo de 05 dias, dizer se aceita o encargo, bem como para apresentar estimativa de honorários. 5. Havendo escusa, retornem os autos conclusos para nomeação de novo perito.6. Com a proposta de honorários nos autos, ciência às partes, nos termos do §3º, do artigo 465, do Código de Processo Civil.7. Com a manifestação das partes, voltem conclusos para fixação dos honorários periciais.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  JABOTICABAL\nFORO  DE JABOTICABAL\n4ª  VARA\nPraça  do Café,  S\/Nº, Aparecida  - CEP  14870-901,  Fone: (16) 3203-3211,  \nJaboticabal-SP  - E-mail:  jabotic4@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1003203-94.2016.8.26.0291  \nClasse  - Assunto Procedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : Marcia Sanae Tokunaga\nRequerido : Supermercado Cavicchiolli Ltda\nJuiz(a)   de   Direito:   Dr(a).   Rogério   Tiago   Jorge\nVistos.\n1.   Fls.   125   e   126\/127 :   Ante   à   impossibilidade   de   composição   entre   as   partes,  \nfixo   como  ponto  controvertido  o  reconhecimento  da  autenticidade  da  assinatura  constante  \nnos documentos  de  fls.  101,  considerando  que  a  autora  negou  ser  o  signatária  das  cártulas.\n2.  Necessária  a  dilação  probatória  com  a  realização  de  perícia  grafotécnica.  \nNomeio  como  perito(a)  o(a)  Dr(a).  Marister  Teresa  Miziara  Nogueira.\n3.   As   partes   poderão  arguir  o  impedimento  ou  suspeição  do(a)  perito(a),  se  \nfor o  caso,  indicar  assistente  técnico,  bem  como  apresentar  quesitos,  no  prazo  de  15  dias,  \ncientes de  que  os  contatos  profissionais,  o  currículo  e  a  documentação  do  perito  se  \nencontram em  prontuário  disponível  para  consulta  em  cartório.  \n4. Após  a  apresentação  dos  quesitos,  intime  a  Dra.  Perita  para,  no  prazo  de  \n05 dias , dizer  se  aceita  o  encargo,  bem  como  para  apresentar  estimativa  de  honorários.  \n5.  Havendo  escusa,  retornem  os  autos  conclusos  para  nomeação  de  novo  \nperito.\n6. Com  a  proposta  de  honorários  nos  autos,  ciência  às  partes,  nos  termos  do  \n§3º, do  artigo  465,  do  Código  de  Processo  Civil.\n7. Com  a  manifestação  das  partes,  voltem  conclusos  para  fixação  dos  \nhonorários periciais.  \nIntime.\nJaboticabal , 13  de  dezembro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003203-94.2016.8.26.0291 e código 99B92F. Este documento é cópia do original, assinado digitalmente por ROGERIO TIAGO JORGE, liberado nos autos em 13\/12\/2016 às 14:47 . fls. 128"}},{"data":"13\/12\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"06\/12\/2016","descricao":"Petição Juntada   Nº Protocolo: WJAL.16.70023112-4 Tipo da Petição: Petições Diversas Data: 05\/12\/2016 16:31","anexo":"Não existe anexo"},{"data":"28\/11\/2016","descricao":"Petição Juntada   Nº Protocolo: WJAL.16.70022423-3 Tipo da Petição: Petições Diversas Data: 28\/11\/2016 13:38","anexo":"Não existe anexo"},{"data":"24\/11\/2016","descricao":"Certidão de Publicação Expedida   Relação :0449\/2016 Data da Disponibilização: 24\/11\/2016 Data da Publicação: 25\/11\/2016 Número do Diário: 2246 Página: 804\/806","anexo":"Não existe anexo"},{"data":"23\/11\/2016","descricao":"Decisão Proferida    Vistos.1. O pedido de denunciação da lide de Eduardo Tokuiti Tokunaga não merece acolhimento, pois o presente caso não se enquadra em qualquer das hipóteses previstas no artigo 125 do CPC. Não bastasse, a admissão da denunciação da lide implicaria em introduzir novos fatos e fundamentos jurídicos na lide, ampliando seus limites, o que contraria a essência da denunciação da lide.2. Também não é o caso de chamamento ao processo, pois não estão presentes quaisquer das hipóteses previstas no artigo 130, do CPC.3. No mais, o feito está em ordem e, aparentemente, não há qualquer irregularidade a ser sanada. 4. Antes de analisar a necessidade de dilação probatória e sem adentrar à análise do mérito da ação, considerando os fatos tratados nos autos, sobretudo o documento de fls. 98\/106, consulto a respeito da possibilidade de acordo, nos seguintes termos: a) Para por fim à demanda, nada mais podendo uma parte requerer da outra em relação aos fatos tratados nos autos, o requerido reconhece a inexistência da dívida em relação à autora e compromete-se a providenciar o cancelamento definitivo dos protestos (fls. 23) e das eventuais negativações, com a ressalva de que poderá cobrar a dívida do \"real\" devedor; c) A autora, por sua vez, renuncia à indenização por danos morais pleiteada contra o requerido.Assim sendo, manifestem-se as partes, no prazo de 10 dias, eventual concordância com a proposta apresentada pelo juízo.Após, voltem conclusos para homologação ou deliberação acerca da necessidade de dilação probatória.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  JABOTICABAL\nFORO  DE JABOTICABAL\n4ª  VARA\nPraça  do Café,  S\/Nº, Aparecida  - CEP  14870-901,  Fone: (16) 3203-3211,  \nJaboticabal-SP  - E-mail:  jabotic4@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1003203-94.2016.8.26.0291  \nClasse  - Assunto Procedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : Marcia Sanae Tokunaga\nRequerido : Supermercado Cavicchiolli Ltda\nJuiz(a)   de   Direito:   Dr(a).   Rogério   Tiago   Jorge\nVistos.\n1.   O   pedido   de   denunciação   da   lide   d e   Eduardo   Tokuiti   Tokunaga   não  \nmerece   acolhimento,   pois  o  presente  caso  não  se  enquadra  em  qualquer  das  hipóteses  \nprevistas no  artigo  125  do  CPC.  \nNão bastasse,  a  admissão  da  denunciação  da  lide  implicaria  em  introduzir  \nnovos fatos  e  fundamentos  jurídicos  na  lide,  ampliando  seus  limites,  o  que  contraria  a \nessência da  denunciação  da  lide.\n2.   Também   não   é   o   caso   de   chamamento   ao   processo,   pois   não   estão  \npresentes   quaisquer   das   hipóteses   previstas   no   artigo   130,   do   CPC.\n3.  \nNo   mais,  o  feito  está  em  ordem  e,  aparentemente,  não  há  qualquer  \nirregularidade  a  ser  sanada.  \n4.  Antes  de  analisar  a  necessidade  de  dilação  probatória  e  sem  adentrar  à  \nanálise  do  mérito  da  ação,  considerando  os  fatos  tratados  nos  autos,  sobretudo  o  documento  \nde  fls.  98\/106,  consulto  a  respeito  da  possibilidade  de  acordo,  nos  seguintes  termos:  a)  Para  \npor  fim  à  demanda,  nada  mais  podendo  uma  parte  requerer  da  outra  em  relação  aos  fatos  \ntratados  nos  autos,  o  requerido  reconhece  a  inexistência  da  dívida  em  relação  à  autora  e  \ncompromete-se  a  providencia r  o  cancelamento  definitivo  dos  protestos  (fls.  23)  e  das  \neventuais  negativações,  com  a  ressalva  de  que  poderá  cobra r a  dívida  do  \"real\"  devedor;  c)  \nA  autora,  por  sua  vez ,  renuncia  à  indenização  por  danos  morais  pleiteada  contra  o \nrequerido.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003203-94.2016.8.26.0291 e código 936E6D. Este documento é cópia do original, assinado digitalmente por ROGERIO TIAGO JORGE, liberado nos autos em 23\/11\/2016 às 08:44 . fls. 121\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  JABOTICABAL\nFORO  DE JABOTICABAL\n4ª  VARA\nPraça  do Café,  S\/Nº, Aparecida  - CEP  14870-901,  Fone: (16) 3203-3211,  \nJaboticabal-SP  - E-mail:  jabotic4@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nAssim sendo,  manifestem-se  as  partes,  no  prazo  de  10  dias ,  eventual  \nconcordância  com  a  proposta  apresentada  pelo  juízo.\nApós,  voltem  conclusos  para  homologação  ou  deliberação  acerca  da  \nnecessidade  de  dilação  probatória.\nIntime.\nJaboticabal , 22  de  novembro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003203-94.2016.8.26.0291 e código 936E6D. Este documento é cópia do original, assinado digitalmente por ROGERIO TIAGO JORGE, liberado nos autos em 23\/11\/2016 às 08:44 . fls. 122"}},{"data":"22\/11\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"18\/11\/2016","descricao":"Petição Juntada   Nº Protocolo: WJAL.16.70021639-7 Tipo da Petição: Petições Diversas Data: 18\/11\/2016 09:54","anexo":"Não existe anexo"},{"data":"16\/11\/2016","descricao":"Certidão de Publicação Expedida   Relação :0436\/2016 Data da Disponibilização: 16\/11\/2016 Data da Publicação: 17\/11\/2016 Número do Diário: 2240 Página: 520\/523","anexo":"Não existe anexo"},{"data":"11\/11\/2016","descricao":"Remetido ao DJE   Relação: 0436\/2016 Teor do ato: No prazo de 15 dias, manifeste-se o(a) requerente sobre a contestação de fls. 90\/97. Advogados(s): Lígia Aparecida dos Santos (OAB 155429\/SP), Ieda Maria dos Santos (OAB 155946\/SP), Jonatas Cesar Carnevalli Lopes (OAB 334208\/SP), Isabela Suzuki (OAB 358099\/SP)","anexo":"Não existe anexo"},{"data":"11\/11\/2016","descricao":"Ato Ordinatório - Réplica da Contestação    No prazo de 15 dias, manifeste-se o(a) requerente sobre a contestação de fls. 90\/97.","anexo":{"label":"Ato Ordinatório - Réplica da Contestação","conteudo":"Auto com senha"}},{"data":"11\/11\/2016","descricao":"Contestação Juntada   Nº Protocolo: WJAL.16.70021216-2 Tipo da Petição: Contestação Data: 10\/11\/2016 18:09","anexo":"Não existe anexo"},{"data":"22\/10\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR554330936TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação-Mediação - Rito Comum - NOVO CPC Destinatário : Supermercado Cavicchiolli Ltda Diligência : 13\/10\/2016","anexo":"Não existe anexo"},{"data":"21\/10\/2016","descricao":"Termo de Audiência Expedido    Termo de Audiência - CÍVEL - CONCILIAÇÃO - NOVO CPC","anexo":{"label":"Termo de Audiência Expedido","conteudo":"Auto com senha"}},{"data":"18\/10\/2016","descricao":"Petição Juntada   Nº Protocolo: WJAL.16.70019166-1 Tipo da Petição: Petições Diversas Data: 18\/10\/2016 13:26","anexo":"Não existe anexo"},{"data":"04\/10\/2016","descricao":"Carta Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação-Mediação - Rito Comum - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"03\/10\/2016","descricao":"Petição Juntada   Nº Protocolo: WJAL.16.70017836-3 Tipo da Petição: Petições Diversas Data: 03\/10\/2016 12:51","anexo":"Não existe anexo"},{"data":"29\/09\/2016","descricao":"Certidão de Publicação Expedida   Relação :0377\/2016 Data da Disponibilização: 29\/09\/2016 Data da Publicação: 30\/09\/2016 Número do Diário: 2211 Página: 590\/594","anexo":"Não existe anexo"},{"data":"28\/09\/2016","descricao":"Remetido ao DJE   Relação: 0377\/2016 Teor do ato: Vistos.Em que pese constar da decisão de fls. 42\/44 que a citação seja efetuada por mandado, determino a citação por carta digital AR com urgência, considerando que o requerido está estabelecido em outra Comarca e há audiência designada para o dia 21 de outubro de 2016, às 15:00 horas.Para tanto, no prazo de 05 dias, providencie a requerente o recolhimento da taxa postal.Int. Advogados(s): Jonatas Cesar Carnevalli Lopes (OAB 334208\/SP), Isabela Suzuki (OAB 358099\/SP)","anexo":"Não existe anexo"},{"data":"27\/09\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"27\/09\/2016","descricao":"Proferido despacho de mero expediente    Vistos.Em que pese constar da decisão de fls. 42\/44 que a citação seja efetuada por mandado, determino a citação por carta digital AR com urgência, considerando que o requerido está estabelecido em outra Comarca e há audiência designada para o dia 21 de outubro de 2016, às 15:00 horas.Para tanto, no prazo de 05 dias, providencie a requerente o recolhimento da taxa postal.Int.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  JABOTICABAL\nFORO  DE JABOTICABAL\n4ª  VARA\nPRAÇA  DO CAFÉ,  S\/Nº, Jaboticabal -SP  - CEP  14870-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1003203-94.2016.8.26.0291\nClasse  – Assunto: Procedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : Marcia Sanae Tokunaga\nRequerido : Supermercado  Cavicchiolli Ltda\nJuiz(a)   de   Direito:   Dr(a).   Rogério   Tiago   Jorge\nVistos.\n1. Em que  pese  const ar d a decisão  de  fls.  42\/44  que  a  citação  seja  efetuada  \npor  mandado,  de termino  a  citação  por  carta  digital  AR  com  urgência,  considerando  que  o  \nrequerido  está  estabelecido  em  outra  Comarca  e  há  audiência  designada  para  o  dia  21  de  \noutubro  de  2016,  às  15:00  horas.\n2. Para  tanto,  no  prazo  de  05  dias ,  providencie  a  requerente  o  recolhimento  \nda  taxa  postal.\nInt.\nJaboticabal , 27  de  setembro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003203-94.2016.8.26.0291 e código 8431D0. Este documento é cópia do original, assinado digitalmente por ROGERIO TIAGO JORGE, liberado nos autos em 27\/09\/2016 às 16:15 . fls. 54"}},{"data":"27\/09\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"22\/09\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"18\/08\/2016","descricao":"Certidão de Publicação Expedida   Relação :0319\/2016 Data da Disponibilização: 18\/08\/2016 Data da Publicação: 19\/08\/2016 Número do Diário: 2182 Página: 582\/584","anexo":"Não existe anexo"},{"data":"17\/08\/2016","descricao":"Remetido ao DJE   Relação: 0319\/2016 Teor do ato: Vistos.1. Fls. 48: Recebo como aditamento à inicial. Retifique a serventia o polo passivo, a fim de que conste como parte requerida SUPERMERCADOS CAVICCHIOLLI LTDA.2. Tendo em vista que com a suspensão dos efeitos do protesto, as partes não estarão sujeitas a danos de difícil reparação, logo, a prudência indica ser pertinente o acolhimento do pedido, portanto, determino a suspensão dos efeitos do protesto.3. Expeça-se mandado ao(s) tabelionato(s), com cópia desta decisão, devendo a parte interessada providenciar o encaminhamento.4. Após o recolhimento da taxa postal pela requerente, cumpra-se a decisão de fls. 42\/44.Int. Advogados(s): Jonatas Cesar Carnevalli Lopes (OAB 334208\/SP), Isabela Suzuki (OAB 358099\/SP)","anexo":"Não existe anexo"},{"data":"16\/08\/2016","descricao":"Mandado Expedido    Mandado - Protesto - Cível","anexo":{"label":"Mandado Expedido","conteudo":"Auto com senha"}},{"data":"12\/08\/2016","descricao":"Decisão Proferida    Vistos.1. Fls. 48: Recebo como aditamento à inicial. Retifique a serventia o polo passivo, a fim de que conste como parte requerida SUPERMERCADOS CAVICCHIOLLI LTDA.2. Tendo em vista que com a suspensão dos efeitos do protesto, as partes não estarão sujeitas a danos de difícil reparação, logo, a prudência indica ser pertinente o acolhimento do pedido, portanto, determino a suspensão dos efeitos do protesto.3. Expeça-se mandado ao(s) tabelionato(s), com cópia desta decisão, devendo a parte interessada providenciar o encaminhamento.4. Após o recolhimento da taxa postal pela requerente, cumpra-se a decisão de fls. 42\/44.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  JABOTICABAL\nFORO  DE JABOTICABAL\n4ª  VARA\nPraça  do Café,  S\/Nº, Aparecida  - CEP  14870-901,  Fone: (16) 3203-3211,  \nJaboticabal-SP  - E-mail:  jabotic4@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1003203-94.2016.8.26.0291  \nClasse  - Assunto Procedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : Marcia Sanae Tokunaga\nRequerido : Supermercado São Vicente  - Supermercado  Cavicchiolli Ltda\nJuiz(a)   de   Direito:   Dr(a).   Rogério   Tiago   Jorge\nVistos.\n1.  Fls.  48:  Recebo  como  aditamento  à  inicial.  Retifique  a  serventia  o  polo  \npassivo,  a  fim  de  que  conste  como  parte  requerida  SUPERMERCADOS  CAVICCHIOLLI  \nLTDA.\n2. Tendo  em  vista  que  com  a  suspensão  dos  efeitos  do  protesto,  as  partes  não  \nestarão  sujeitas  a  danos  de  difícil  reparação,  logo,  a  prudência  indica  ser  pertinente  o  \nacolhimento  do  pedido,  portanto,  determino  a  suspensão  dos  efeitos  do  protesto.\n3.  Expeça-se  mandado  ao(s)  tabelionato(s),  com  cópia  desta  decisão,  \ndevendo  a  parte  interessada  providenciar  o  encaminhamento.\n4.  Após  o  recolhimento  da  taxa  postal  pela  requerente,  cumpra-se  a  decisão  \nde  fls.  42\/44.\nInt.\nJaboticabal , 11  de  agosto  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003203-94.2016.8.26.0291 e código 779203. Este documento é cópia do original, assinado digitalmente por ROGERIO TIAGO JORGE, liberado nos autos em 12\/08\/2016 às 15:44 . fls. 49"}},{"data":"10\/08\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"10\/08\/2016","descricao":"Petição Juntada   Nº Protocolo: WJAL.16.70013331-9 Tipo da Petição: Petições Diversas Data: 10\/08\/2016 09:13","anexo":"Não existe anexo"},{"data":"09\/08\/2016","descricao":"Certidão de Publicação Expedida   Relação :0304\/2016 Data da Disponibilização: 09\/08\/2016 Data da Publicação: 10\/08\/2016 Número do Diário: 2175 Página: 533\/536","anexo":"Não existe anexo"},{"data":"08\/08\/2016","descricao":"Remetido ao DJE   Relação: 0304\/2016 Teor do ato: Vistos.1. Da narrativa inicial, extrai-se que a autora pretende a antecipação de tutela para que seja determinada a exclusão de seus dados de cadastro de inadimplentes. 2. Em que pese a ausência de prova da plausibilidade do direito invocado pela autora, o pedido de antecipação de tutela merece acolhimento, pois não é possível exigir, nesta fase processual, que comprove documentalmente a inexistência da relação jurídica que gerou o protesto e, por consequência, a negativação.No que se refere aos danos e limitações advindas da negativação, dispensam maiores considerações.Além disso, a suspensão da negativação não trará prejuízo ao requerido.Diante deste quadro, defiro a antecipação da tutela para o fim de determinar a suspensão da negativação junto ao SCPC (e demais órgãos onde conste a negativação), no tocante ao(s) débito(s), que é(são) objeto de discussão no presente feito. Expeça o necessário.3. Sem prejuízo, esclareça, a autora, a denominação correta do requerido, bem como se tem interesse na suspensão dos efeitos do protesto.4. Designo audiência de conciliação, para o dia 21 de outubro de 2016, às 15:00 horas, na qual deverão estar presentes as partes e seus procuradores. 5. O advogado do(s) autor(es) providenciará o comparecimento desse(s), independentemente de intimação.6. Cite(m) e intime(m) o(a)(s) réu(ré)(s), por mandado, para comparecer(em) pessoalmente à audiência que se realizará neste Fórum, no endereço acima citado, cientificando-o(a)(s) que, caso infrutífera a conciliação, poderá(ão) oferecer contestação, por petição, no prazo de 15 (quinze) dias úteis, contados a partir da audiência, incumbindo-lhe(s) alegar, na contestação, toda a matéria de defesa, expondo as razões de fato e de direito com que impugna(m) o pedido do(s) autor(es) e especificar as provas que pretende produzir, presumindo-se verdadeiras as alegações de fato não impugnadas, ressalvadas as hipóteses previstas no artigo 341, incisos I, II e III, do NCPC. 7. É facultado às partes constituir representante(s), por meio de procuração específica, com poderes para negociar e transigir.8. Ficam as partes advertidas de que a ausência injustificada será considerada ato atentatório à dignidade da justiça e será sancionada com multa de até 2% da vantagem econômica pretendida ou do valor da causa, revertida em favor da União ou do Estado.9. Em caso de desinteresse na composição, o(a)(s) réu(ré)(s) deverá(ão) fazê-lo, por petição, apresentada com 10 (dez) dias de antecedência, contados da data da audiência acima designada.10. A audiência somente não será realizada se ambas as partes manifestarem, expressamente, desinteresse na composição, não sendo a manifestação de desinteresse externada por uma das partes justificativa para afastar a multa prevista no artigo 334, §8º do NCPC. 11. A serventia deverá atentar para que a citação do(a)(s) réu(ré)(s) se dê, com a antecedência mínima de 20 dias da data da audiência.A presente decisão, assinada digitalmente e devidamente instruída, servirá como mandado. Cumpra-se na forma e sob as penas da Lei.Intime. (PARA CITAÇÃO DA REQUERIDA PROVIDENCIE A PARTE AUTORA O RECOLHIMENTO DAS DESPESAS DO AR DIGITAL; PROVIDENCIE TAMBÉM O ENCAMINHAMENTO DO OFÍCIO PARA A RESPECTIVA BAIXA NA RESTRIÇÃO) Advogados(s): Jonatas Cesar Carnevalli Lopes (OAB 334208\/SP), Isabela Suzuki (OAB 358099\/SP)","anexo":"Não existe anexo"},{"data":"05\/08\/2016","descricao":"Ofício Expedido    Ofício - SCPC - Exclusão de Apontamento","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"03\/08\/2016","descricao":"Concedida a Antecipação de tutela    Vistos.1. Da narrativa inicial, extrai-se que a autora pretende a antecipação de tutela para que seja determinada a exclusão de seus dados de cadastro de inadimplentes. 2. Em que pese a ausência de prova da plausibilidade do direito invocado pela autora, o pedido de antecipação de tutela merece acolhimento, pois não é possível exigir, nesta fase processual, que comprove documentalmente a inexistência da relação jurídica que gerou o protesto e, por consequência, a negativação.No que se refere aos danos e limitações advindas da negativação, dispensam maiores considerações.Além disso, a suspensão da negativação não trará prejuízo ao requerido.Diante deste quadro, defiro a antecipação da tutela para o fim de determinar a suspensão da negativação junto ao SCPC (e demais órgãos onde conste a negativação), no tocante ao(s) débito(s), que é(são) objeto de discussão no presente feito. Expeça o necessário.3. Sem prejuízo, esclareça, a autora, a denominação correta do requerido, bem como se tem interesse na suspensão dos efeitos do protesto.4. Designo audiência de conciliação, para o dia 21 de outubro de 2016, às 15:00 horas, na qual deverão estar presentes as partes e seus procuradores. 5. O advogado do(s) autor(es) providenciará o comparecimento desse(s), independentemente de intimação.6. Cite(m) e intime(m) o(a)(s) réu(ré)(s), por mandado, para comparecer(em) pessoalmente à audiência que se realizará neste Fórum, no endereço acima citado, cientificando-o(a)(s) que, caso infrutífera a conciliação, poderá(ão) oferecer contestação, por petição, no prazo de 15 (quinze) dias úteis, contados a partir da audiência, incumbindo-lhe(s) alegar, na contestação, toda a matéria de defesa, expondo as razões de fato e de direito com que impugna(m) o pedido do(s) autor(es) e especificar as provas que pretende produzir, presumindo-se verdadeiras as alegações de fato não impugnadas, ressalvadas as hipóteses previstas no artigo 341, incisos I, II e III, do NCPC. 7. É facultado às partes constituir representante(s), por meio de procuração específica, com poderes para negociar e transigir.8. Ficam as partes advertidas de que a ausência injustificada será considerada ato atentatório à dignidade da justiça e será sancionada com multa de até 2% da vantagem econômica pretendida ou do valor da causa, revertida em favor da União ou do Estado.9. Em caso de desinteresse na composição, o(a)(s) réu(ré)(s) deverá(ão) fazê-lo, por petição, apresentada com 10 (dez) dias de antecedência, contados da data da audiência acima designada.10. A audiência somente não será realizada se ambas as partes manifestarem, expressamente, desinteresse na composição, não sendo a manifestação de desinteresse externada por uma das partes justificativa para afastar a multa prevista no artigo 334, §8º do NCPC. 11. A serventia deverá atentar para que a citação do(a)(s) réu(ré)(s) se dê, com a antecedência mínima de 20 dias da data da audiência.A presente decisão, assinada digitalmente e devidamente instruída, servirá como mandado. Cumpra-se na forma e sob as penas da Lei.Intime. (PARA CITAÇÃO DA REQUERIDA PROVIDENCIE A PARTE AUTORA O RECOLHIMENTO DAS DESPESAS DO AR DIGITAL; PROVIDENCIE TAMBÉM O ENCAMINHAMENTO DO OFÍCIO PARA A RESPECTIVA BAIXA NA RESTRIÇÃO)","anexo":{"label":"Concedida a Antecipação de tutela","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Jaboticabal\nFORO  DE JABOTICABAL\n4ª  VARA\nPraça  do Café,  S\/Nº, Aparecida  - CEP  14870-901,  Fone: (16) 3203-3211,  \nJaboticabal-SP  - E-mail:  jabotic4@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das  12h30min  às19h00min\nDECISÃO - MANDADO\nProcesso  Digital nº: 1003203-94.2016.8.26.0291  - Controle  nº:2016\/002000\nClasse  - Assunto Procedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : Marcia Sanae Tokunaga\nRequerido : Supermercado São Vicente  - Supermercado  Cavicchiolli Ltda\nJuiz(a)   de   Direito:   Dr(a).   Rogério   Tiago   Jorge\nVistos.\n1.  \nDa   narrativa   inicial,   extrai-se   que  a  autora  pretende  a antecipação  de  \ntutela  para  que  seja  determinada  a  exclusão  d e seus  dados  d e cadastro  de  inadimplentes.   \n2.  Em  que  pese  a  ausência  de  prova  da  plausibilidade  do  direito  invocado  \npela  autora,  o  pedido  de  antecipação  de  tutela  merece  acolhimento,  pois  não  é  possível  \nexigir,  nesta  fase  processual,  que  comprove  documentalmente  a  inexistência  da  relação  \njurídica  que  gerou  o  protesto  e,  por  consequência,  a  negativação.\nNo  que  se  refere  aos  danos  e  limitações  advindas  da  negativação,  \ndispensam  maiores  considerações.\nAlém  disso,  a  suspensão  da  negativação  não  trará  prejuízo  ao  requerido.\nDiante  deste  quadro,  defiro  a  antecipação  da  tutela  para  o  fim  de  \ndeterminar  a  suspensão  da  negativação  junto  ao  SCPC  (e  demais  órgãos  onde  conste  a  \nnegativação ), no  tocante  ao (s)  débito (s), que  é (são)  objeto  de  discussão  no  presente  feito.  \nExpeça  o  necessário.\n3. Sem  prejuízo,  esclareça,  a  autora,  a  denominação  correta  do  \nrequerido,  bem  como  se  tem  interesse  na  suspensão  dos  efeitos  do  protesto.\n4.  Designo  audiência  de  conciliação,  para  o  dia  21  de  outubro  de  2016,  às  \n15:00  horas , na  qual  deverão  estar  presentes  as  partes  e  seus  procuradores.  \n5 .  O  advogado  do(s)  autor(es)  providenciará  o  comparecimento  desse(s),  \nindependentemente  de  intimação.\n6 .  Cite(m)  e  intime(m)  o(a)(s)  réu(ré)(s),  por  mandado ,  para  \ncomparecer(em)  pessoalmente  à  audiência  que  se  realizará  neste  Fórum,  no  endereço  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003203-94.2016.8.26.0291 e código 74F404. Este documento é cópia do original, assinado digitalmente por ROGERIO TIAGO JORGE, liberado nos autos em 03\/08\/2016 às 18:48 . fls. 42\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Jaboticabal\nFORO  DE JABOTICABAL\n4ª  VARA\nPraça  do Café,  S\/Nº, Aparecida  - CEP  14870-901,  Fone: (16) 3203-3211,  \nJaboticabal-SP  - E-mail:  jabotic4@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das  12h30min  às19h00min\nacima citado,  cientificando-o(a)(s)  que,  caso  infrutífera  a  conciliação,  poderá(ão)  oferecer  \ncontestação,  por  petição,  no  prazo  de  15  (quinze)  dias  úteis,  contados  a  partir  da  audiência,  \ni ncumbindo-lhe(s)  alegar,  na  contestação,  toda  a  matéria  de  defesa,  expondo  as  razões  de  \nfato  e  de  direito  com  que  impugna(m)  o  pedido  do(s)  autor(es)  e  especificar  as  provas  que  \npretende  produzir,  presumindo-se  verdadeiras  as  alegações  de  fato  não  impugnadas,  \nressalvadas  as  hipóteses  previstas  no  artigo  341,  incisos  I,  II  e  III,  do  NCPC.  \n7 .  É  facultado  às  partes  constituir  representante(s),  por  meio  de  procuração  \nespecífica,  com  poderes  para  negociar  e  transigir.\n8 .  Ficam  as  partes  advertidas  de  que  a  ausência  injustificada  será  \nconsiderada  ato  atentatório  à  dignidade  da  justiça  e  será  sancionada  com  multa  de  até  2%  \nda  vantagem  econômica  pretendida  ou  do  valor  da  causa,  revertida  em  favor  da  União  ou  \ndo  Estado.\n9. Em  caso  de  desinteresse  na  composição,  o(a)(s)  réu(ré)(s)  deverá(ão)  fazê-\nlo,  por  petição,  apresentada  com  10  (dez)  dias  de  antecedência,  contados  da  data  da  \naudiência  acima  designada.\n10 .  A  audiência  somente  não  será  realizada  se  ambas  as  partes  \nmanifestarem,  expressamente,  desinteresse  na  composição,  não  sendo  a  manifestação  de  \ndesinteresse  externada  por  uma  das  partes  justificativa  para  afastar  a  multa  prevista  no  \nartigo  334,  §8º  do  NCPC.\n  1 1.  A  serventia  deverá  atentar  para  que  a  citação  do(a)(s)  réu(ré)(s)  se  \ndê,  com  a  antecedência  mínima  de  20  dias  da  data  da  audiência .\nA  presente  decisão,  assinada  digitalmente  e  devidamente  instruída,  \nservirá como  mandado.  Cumpra-se  na  forma  e  sob  as  penas  da  Lei.\nIntime.\nJaboticabal , 03  de  agosto  de  2016.\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003203-94.2016.8.26.0291 e código 74F404. Este documento é cópia do original, assinado digitalmente por ROGERIO TIAGO JORGE, liberado nos autos em 03\/08\/2016 às 18:48 . fls. 43\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Jaboticabal\nFORO  DE JABOTICABAL\n4ª  VARA\nPraça  do Café,  S\/Nº, Aparecida  - CEP  14870-901,  Fone: (16) 3203-3211,  \nJaboticabal-SP  - E-mail:  jabotic4@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das  12h30min  às19h00min\nArt. 105,  III,  das  NSCGJ:  “É  vedado  ao  oficial  de  justiça  o  recebimento  de  qualquer  numerário  diretamente  da  parte.  A  \nidentificação do  oficial  de  justiça,  no  desempenho  de  suas  funções,  será  feita  mediante  apresentação  de  carteira  funcional,  \nobrigatória em  todas  as  diligências\".\nAdvertência: Opor-se  à  execução  de  ato  legal,  mediante  violência  ou  ameaça  a  funcionário  competente  para  executá-lo  ou  a  \nquem lhe  esteja  prestando  auxilio:  Pena  \n detenção,  de  2  (dois)  meses  a  2  (dois)  anos,  Desacatar  funcionário  público  no  \nexercício da  função  ou  em  razão  dela:  Pena  \n detenção,  de  6  (seis)  meses  a  2  (dois)  anos,  ou  multa.  “Texto  extraído  do  Código  \nPenal, artigos  329  “caput”  e  331.\nOBSERVAÇÃO: Este  processo  tramita  eletronicamente.  A  visualização  da  petição  inicial,  dos  documentos  e  da  \ndecisão que  determina  a  citação  (art.  225,  II  e  V,  do  CPC)  poderá  ocorrer  mediante  acesso  ao  sítio  do  Tribunal  de  \nJustiça de  São  Paulo,  na  internet,  no  endereço  h ttp :\/\/w ww.t js p .j u s.b r\n,  utilizando-se  a  senha  mencionada  no  ofício  \nque segue  em  anexo  para  lhe  ser  entregue\n,  sendo  considerado  vista  pessoal  (art.  9º,  §  1º,  da  Lei  Federal  nº  \n11.419\/2006) que  desobriga  a  anexação.  Petições,  procurações,  contestação  etc,  devem  ser  trazidos  ao  Juízo  por  \npeticionamento eletrônico.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003203-94.2016.8.26.0291 e código 74F404. Este documento é cópia do original, assinado digitalmente por ROGERIO TIAGO JORGE, liberado nos autos em 03\/08\/2016 às 18:48 . fls. 44"}},{"data":"03\/08\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"03\/08\/2016","descricao":"Designada Audiência de Conciliação   Conciliação Data: 21\/10\/2016 Hora 15:00 Local: Sala de Audiência da 4ª Vara Situacão: Realizada","anexo":"Não existe anexo"},{"data":"02\/08\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"02\/08\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"02\/08\/2016","descricao":"Petição Juntada   Nº Protocolo: WJAL.16.70012621-5 Tipo da Petição: Petições Diversas Data: 02\/08\/2016 13:34","anexo":"Não existe anexo"},{"data":"29\/07\/2016","descricao":"Certidão de Publicação Expedida   Relação :0289\/2016 Data da Disponibilização: 29\/07\/2016 Data da Publicação: 01\/08\/2016 Número do Diário: 2168 Página: 640\/643","anexo":"Não existe anexo"},{"data":"28\/07\/2016","descricao":"Remetido ao DJE   Relação: 0289\/2016 Teor do ato: No prazo de 05 dias, providencie a autora a complementação das custas, uma vez que o valor mínimo atualmente corresponde a R$ 117,75. Advogados(s): Jonatas Cesar Carnevalli Lopes (OAB 334208\/SP), Isabela Suzuki (OAB 358099\/SP)","anexo":"Não existe anexo"},{"data":"27\/07\/2016","descricao":"Ato Ordinatório Praticado    No prazo de 05 dias, providencie a autora a complementação das custas, uma vez que o valor mínimo atualmente corresponde a R$ 117,75.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"27\/07\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"26\/07\/2016","descricao":"Petição Juntada   Nº Protocolo: WJAL.16.70012068-3 Tipo da Petição: Petições Diversas Data: 26\/07\/2016 08:56","anexo":"Não existe anexo"},{"data":"18\/07\/2016","descricao":"Certidão de Publicação Expedida   Relação :0267\/2016 Data da Disponibilização: 18\/07\/2016 Data da Publicação: 19\/07\/2016 Número do Diário: 2159 Página: 627\/630","anexo":"Não existe anexo"},{"data":"15\/07\/2016","descricao":"Remetido ao DJE   Relação: 0267\/2016 Teor do ato: Vistos. 1. A orientação Constitucional estabelece no artigo 5º LXXIV, que \"o Estado prestará assistência jurídica integral e gratuita aos que comprovarem insuficiência de recursos\". A declaração do(a) autor(a) no sentido de que não está em condições de pagar as custas do processo não possui caráter absoluto (JTJ 196\/239, 200\/213). A este respeito, destaca-se: \"Assistência judiciária - condição condicionada à prova da pobreza - simples alegação de miserabilidade que não autoriza a concessão - Recurso improvido.\". (Agravo de Instrumento nº 382.660-4\/3\/00, Relator Desembargador JOSÉ LUIZ GAVIÃO DE ALMEIDA). \"Agravo de Instrumento - Assistência judiciária - indeferimento - Ausência de comprovação de miserabilidade - Simples alegação que não autoriza a concessão do benefício - Recurso desprovido.\". (Agravo de instrumento nº 461.583.4\/7-00, Relator Desembargador SÉRGIO GOMES). Deste modo, não sendo absoluta a presunção de pobreza decorrente de declaração da parte, cabe ao(à) autor(a) instruir o pedido com um mínimo de prova, o que não foi feito. Portanto, para análise do pedido de justiça gratuita e, consequentemente, da tutela antecipada, providencie o(a) autor(a) documentos que comprovem sua hipossuficiência financeira, tais como declaração de imposto de renda ou comprovantes de pagamento. Int. Advogados(s): Jonatas Cesar Carnevalli Lopes (OAB 334208\/SP), Isabela Suzuki (OAB 358099\/SP)","anexo":"Não existe anexo"},{"data":"14\/07\/2016","descricao":"Despacho    Vistos. 1. A orientação Constitucional estabelece no artigo 5º LXXIV, que \"o Estado prestará assistência jurídica integral e gratuita aos que comprovarem insuficiência de recursos\". A declaração do(a) autor(a) no sentido de que não está em condições de pagar as custas do processo não possui caráter absoluto (JTJ 196\/239, 200\/213). A este respeito, destaca-se: \"Assistência judiciária - condição condicionada à prova da pobreza - simples alegação de miserabilidade que não autoriza a concessão - Recurso improvido.\". (Agravo de Instrumento nº 382.660-4\/3\/00, Relator Desembargador JOSÉ LUIZ GAVIÃO DE ALMEIDA). \"Agravo de Instrumento - Assistência judiciária - indeferimento - Ausência de comprovação de miserabilidade - Simples alegação que não autoriza a concessão do benefício - Recurso desprovido.\". (Agravo de instrumento nº 461.583.4\/7-00, Relator Desembargador SÉRGIO GOMES). Deste modo, não sendo absoluta a presunção de pobreza decorrente de declaração da parte, cabe ao(à) autor(a) instruir o pedido com um mínimo de prova, o que não foi feito. Portanto, para análise do pedido de justiça gratuita e, consequentemente, da tutela antecipada, providencie o(a) autor(a) documentos que comprovem sua hipossuficiência financeira, tais como declaração de imposto de renda ou comprovantes de pagamento. Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  JABOTICABAL\n4ª  VARA\nPraça  do Café,  S\/Nº, Aparecida  - CEP  14870-901,  Fone: (16) 3203-3211,  Jaboticabal-SP  - E-mail:  \njabotic4@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min.\nDESPACHO\nProcesso: 1003203-94.2016.8.26.0291  - Procedimento  Comum - Controle  n. \n2016\/002000 .\nRequerente :Marcia Sanae Tokunaga\nRequerido : Supermercado  São Vicente  - Supermercado  Cavicchiolli Ltda\nJuiz   de   Direito:   Dr.   Rogério   Tiago   Jorge\nVistos.\n1.  A  orientação  Constitucional  estabelece  no  artigo  5º  LXXIV,  que  \"o  Estado  \nprestará  assistência  jurídica  integral  e  gratuita  aos  que  comprovarem  insuficiência  de  \nrecursos\". A declaração  do(a)  autor(a)  no  sentido  de  que  não  está  em  condições  de  pagar  \nas  custas  do  processo  não  possui  caráter  absoluto  (JTJ  196\/239,  200\/213).\nA  este  respeito,  destaca-se:\n\"Assistência  judiciária  -  condição  condicionada  à  prova  da  \npobreza  -  simples  alegação  de  miserabilidade  que  não  autoriza  \na  concessão  -  Recurso  improvido.\".  (Agravo  de  Instrumento  nº  \n382.660-4\/3\/00,  Relator  Desembargador  JOSÉ  LUIZ  GAVIÃO  \nDE  ALMEIDA).\n\"Agravo  de  Instrumento  -  Assistência  judiciária  -  indeferimento  \n-   Ausência  de  comprovação  de  miserabilidade  -  Simples  \nalegação  que  não  autoriza  a  concessão  do  benefício  -  Recurso  \ndesprovido.\".  (Agravo  de  instrumento  nº  461.583.4\/7-00,  \nRelator  Desembargador  SÉRGIO  GOMES).\nDeste  modo,  não  sendo  absoluta  a  presunção  de  pobreza  decorrente  de  \ndeclaração  da  parte,  cabe  ao(à)  autor(a)  instruir  o  pedido  com  um  mínimo  de  prova,  o  que  não  \nfoi  feito.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003203-94.2016.8.26.0291 e código 6ED1C2. Este documento é cópia do original, assinado digitalmente por ROGERIO TIAGO JORGE, liberado nos autos em 14\/07\/2016 às 10:16 . fls. 26\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  JABOTICABAL\n4ª  VARA\nPraça  do Café,  S\/Nº, Aparecida  - CEP  14870-901,  Fone: (16) 3203-3211,  Jaboticabal-SP  - E-mail:  \njabotic4@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min.\nPortanto, para  análise  do  pedido  de  justiça  gratuita  e,  consequentemente,  da  \ntutela  antecipada,  providencie  o(a)  autor(a)  documentos  que  comprovem  sua  hipossuficiência  \nfinanceira,  tais  como  declaração  de  imposto  de  renda  ou  comprovantes  de  pagamento.\nInt.\nJaboticabal , 13  de  julho  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003203-94.2016.8.26.0291 e código 6ED1C2. Este documento é cópia do original, assinado digitalmente por ROGERIO TIAGO JORGE, liberado nos autos em 14\/07\/2016 às 10:16 . fls. 27"}},{"data":"11\/07\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"11\/07\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"26\/07\/2016","tipo":"Petições Diversas"},{"data":"02\/08\/2016","tipo":"Petições Diversas complementação de guia"},{"data":"10\/08\/2016","tipo":"Petições Diversas"},{"data":"03\/10\/2016","tipo":"Petições Diversas"},{"data":"18\/10\/2016","tipo":"Petições Diversas"},{"data":"10\/11\/2016","tipo":"Contestação"},{"data":"18\/11\/2016","tipo":"Petições Diversas"},{"data":"28\/11\/2016","tipo":"Petições Diversas"},{"data":"05\/12\/2016","tipo":"Petições Diversas"},{"data":"18\/01\/2017","tipo":"Apresentação de Quesitos\/Indicação de Assistente Técnico"},{"data":"02\/02\/2017","tipo":"Petições Diversas"},{"data":"09\/02\/2017","tipo":"Petições Diversas"},{"data":"24\/02\/2017","tipo":"Petições Diversas"},{"data":"07\/03\/2017","tipo":"Petições Diversas"},{"data":"26\/04\/2017","tipo":"Petições Diversas"},{"data":"05\/05\/2017","tipo":"Petições Diversas"},{"data":"23\/05\/2017","tipo":"Petições Diversas"},{"data":"25\/05\/2017","tipo":"Petições Diversas"}],"audiencias":[{"data":"","tipo":""},{"data":"21\/10\/2016","tipo":"Conciliação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":118,"total_andamentos":118}],"publicacoes":[]}