{"numero":"1003012-46.2017.8.26.0604","processos":[{"processo":"1003012-46.2017.8.26.0604","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Indenização por Dano Moral","outros_assuntos":"Prestação de Serviços","local_fisico":null,"distribuicao":"12\/04\/2017 às 11:18 - Livre\nVara do Juizado Especial Cível e Criminal - Foro de Sumaré","juiz":"Olavo Paula Leite Rocha","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 28.281,20","partes":[{"tipo":"Reqte","nome":"Adelmo dos Santos Junior"},{"tipo":"Reqdo","nome":"Relax Motel Ltda - Epp"}],"advogados":[{"tipo":"Advogado","nome":"Michael Marin Meche"},{"tipo":"Advogada","nome":"Daniele Rodrigues Horta"}],"andamentos":[{"data":"25\/09\/2017","descricao":"Determinado Aguardar o Prazo do Parcelamento do Acordo Noticiado   PRAZO DO ACORDO:15\/03\/2018.","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Homologada a Transação de Acordos Obtidos por Conciliadores    Aos 31 dias do mês de agosto de 2017, às 15:11 horas nesta cidade e Comarca de Sumaré - S. P., sob a presidência do(a) Conciliador(a) DALZIRO DANTZGER com a supervisão do MM. Juiz(a) de Direito DR. OLAVO PAULA LEITE ROCHA, comigo Escrevente abaixo assinado, foi aberta a audiência de tentativa de conciliação, nos autos da ação e entre as partes supra referidas. Aberta, com as devidas formalidades legais, e, apregoadas as partes, compareceu o autor acompanhado de seu patrono Dr. Michael Marin Meche, OAB 350.503 e a parte reclamada, representada pelo preposto Walter Carneiro Fontes, acompanhado da advogada Dra Daniele Rodrigues Horta, OAB 194.830 que requereu o prazo de cinco dias para juntada de documentos constitutivos da empresa, carta de preposição e procuração, o que foi deferido. Iniciados os trabalhos, pelo(a) Sr.(a) Conciliador(a) foi tentada a conciliação entre as partes, tendo a mesma resultando FRUTÍFERA, nos seguintes termos: 1) O requerido se compromete em pagar o débito de R$ 6.000,00, em 6 parcelas de R$ 1.000,00 cada parcela; 2) O primeiro pagamento será efetuado no dia 15\/09\/2017, e os demais nos dias 15 dos meses subsequentes. 3) Os pagamentos serão efetuados através de depósito na conta-corrente bancária do autor, CPF 388.788.948-77, c\/c. de nº 23028-8, agência 7159, Banco Itaú, valendo os comprovantes de depósito como recibos diretamente ao autor. 4) O inadimplemento implica o vencimento antecipado do remanescente e multa de 10%. 5) Com o cumprimento da avença ora ajustada as partes se outorgam mútua e total quitação em relação ao objeto desta demanda, não tendo mais nada a reclamar umas das outras a qualquer título, renunciando, inclusive, a interposição de qualquer recurso. 6) As partes requerem a homologação do acordo acima avençado e desistem do prazo recursal. A seguir pelo(a) MM(a). Juiz(a) de Direito foi proferida a seguinte sentença: VISTOS. \"HOMOLOGO, por sentença para que produza seus efeitos legais, a convenção celebrada entre as partes, julgando extinto o presente feito com resolução do mérito, com fulcro no artigo 487, III-b do N.C.P.C. Homologo ainda a renúncia ao direito recursal, manifestada pelas partes. Aguarde-se o cumprimento do acordo. Sai o autor intimado que deverá se manifestar sobre eventual prosseguimento da execução no prazo máximo de cinco dias após o prazo estabelecido para o integral cumprimento do acordo. O silêncio será tido como tendo sido o acordo cumprido, situação na qual deverá a serventia certificar o decurso do prazo e arquivar os autos com as cautelas de praxe. Publicada em audiência dou as partes por intimadas. REGISTRE-SE. CUMPRA-SE.\" As partes levam consigo cópia deste termo assinado por todos os presentes. Nada mais.","anexo":{"label":"Homologada a Transação de Acordos Obtidos por Conciliadores","conteudo":"Auto com senha"}},{"data":"31\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WSMR.17.70061837-2 Tipo da Petição: Petições Diversas Data: 31\/08\/2017 14:58","anexo":"Não existe anexo"},{"data":"18\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR698650809TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Relax Motel Ltda - Epp Diligência : 16\/05\/2017","anexo":"Não existe anexo"},{"data":"12\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0021\/2017 Data da Disponibilização: 12\/05\/2017 Data da Publicação: 15\/05\/2017 Número do Diário: 2345 Página: 2685\/2710","anexo":"Não existe anexo"},{"data":"11\/05\/2017","descricao":"Remetido ao DJE   Relação: 0021\/2017 Teor do ato: Vistos.O pedido de justiça gratuita à parte autora será apreciado ao tempo de eventual recurso nos exatos termos do Artigo 54 da Lei 9099\/95. No mais, designo audiência de CONCILIAÇÃO para o DIA 31 DE AGOSTO DE 2017, ÀS 15:15 HORAS, devendo o patrono comparecer acompanhado do(s) autor(es) na audiência, sob pena de extinção pelo Art. 51, I, da Lei 9099\/95. CITE(M)-SE o(a)(s) requerido(a)s dos termos da ação proposta e bem como intime-o(a)(s) a comparecer à AUDIÊNCIA DE CONCILIAÇÃO acima designada e que se realizará na sala de audiências deste Juizado, ficando desde já advertido(a)(s) de que, se não comparecer em qualquer das audiências designadas depois de comprovada a Citação, será decretada a sua revelia (artigo 20, da Lei 9099\/95), ou seja, \"reputar-se-ão verdadeiros os fatos alegados no pedido inicial, salvo se o contrário resultar da convicção do Juiz\", ficando ainda INTIMADO(A)(S) de que não haverá tolerância após a hora da audiência designada, recomendando-se que esteja presente com quinze minutos de antecedência, que deverá trazer documento de identificação e que o comparecimento é pessoal e obrigatório. Não havendo acordo entre as partes na Audiência de Conciliação, imediatamente poderá ser apresentada contestação oral pela a(o) própria(o) ré(u) se o(a) autor(a) estiver desacompanhado de advogado, ou contestação escrita através de advogado constituído, ou no prazo de quinze dias a contar da data da referida audiência, também através de seu advogado, sob pena de Revelia, podendo a(o) ré(u) contratar advogado ou dirigir-se à sede da OAB local para eventual designação de patrono dativo, mantendo-se o prazo de quinze dias para apresentação de defesa escrita a contar da data da audiência supra designada, sob pena de Revelia. Quando o réu optar por formular defesa na própria audiência de conciliação, deverá trazer todos os documentos necessários pertinentes ao caso. Havendo requerimento de produção de prova, serão os autos remetidos conclusos ao MM. Juiz de Direito que deliberará sobre a necessidade ou não de instrução processual. Havendo necessidade de audiência de instrução será ela agendada oportunamente, na qual as partes poderão trazer provas documentais e até três testemunhas. Não havendo necessidade de audiência de instrução, serão os autos conclusos para sentença com os documentos ou provas já constantes do processo. Ficam autor(a\/s) e requerido(a\/s) advertidos de que o não comparecimento na audiência de conciliação designada, bem como na audiência de conciliação, instrução e julgamento se designada, implicará também na penalidade prevista no artigo 334, § 8º do CPC\/2015, ou seja: \"O não comparecimento injustificado do autor ou do réu à audiência de conciliação é considerado ato atentatório à dignidade da justiça e será sancionado com multa de até dois por cento da vantagem econômica pretendida ou do valor da causa, revertida em favor da União ou do Estado.\" Servirá o presente, por cópia digitada, como mandado. Cumpra-se na forma e sob as penas de Lei. Int. Advogados(s): Michael Marin Meche (OAB 350503\/SP)","anexo":"Não existe anexo"},{"data":"09\/05\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"08\/05\/2017","descricao":"Proferido despacho de mero expediente    Vistos.O pedido de justiça gratuita à parte autora será apreciado ao tempo de eventual recurso nos exatos termos do Artigo 54 da Lei 9099\/95. No mais, designo audiência de CONCILIAÇÃO para o DIA 31 DE AGOSTO DE 2017, ÀS 15:15 HORAS, devendo o patrono comparecer acompanhado do(s) autor(es) na audiência, sob pena de extinção pelo Art. 51, I, da Lei 9099\/95. CITE(M)-SE o(a)(s) requerido(a)s dos termos da ação proposta e bem como intime-o(a)(s) a comparecer à AUDIÊNCIA DE CONCILIAÇÃO acima designada e que se realizará na sala de audiências deste Juizado, ficando desde já advertido(a)(s) de que, se não comparecer em qualquer das audiências designadas depois de comprovada a Citação, será decretada a sua revelia (artigo 20, da Lei 9099\/95), ou seja, \"reputar-se-ão verdadeiros os fatos alegados no pedido inicial, salvo se o contrário resultar da convicção do Juiz\", ficando ainda INTIMADO(A)(S) de que não haverá tolerância após a hora da audiência designada, recomendando-se que esteja presente com quinze minutos de antecedência, que deverá trazer documento de identificação e que o comparecimento é pessoal e obrigatório. Não havendo acordo entre as partes na Audiência de Conciliação, imediatamente poderá ser apresentada contestação oral pela a(o) própria(o) ré(u) se o(a) autor(a) estiver desacompanhado de advogado, ou contestação escrita através de advogado constituído, ou no prazo de quinze dias a contar da data da referida audiência, também através de seu advogado, sob pena de Revelia, podendo a(o) ré(u) contratar advogado ou dirigir-se à sede da OAB local para eventual designação de patrono dativo, mantendo-se o prazo de quinze dias para apresentação de defesa escrita a contar da data da audiência supra designada, sob pena de Revelia. Quando o réu optar por formular defesa na própria audiência de conciliação, deverá trazer todos os documentos necessários pertinentes ao caso. Havendo requerimento de produção de prova, serão os autos remetidos conclusos ao MM. Juiz de Direito que deliberará sobre a necessidade ou não de instrução processual. Havendo necessidade de audiência de instrução será ela agendada oportunamente, na qual as partes poderão trazer provas documentais e até três testemunhas. Não havendo necessidade de audiência de instrução, serão os autos conclusos para sentença com os documentos ou provas já constantes do processo. Ficam autor(a\/s) e requerido(a\/s) advertidos de que o não comparecimento na audiência de conciliação designada, bem como na audiência de conciliação, instrução e julgamento se designada, implicará também na penalidade prevista no artigo 334, § 8º do CPC\/2015, ou seja: \"O não comparecimento injustificado do autor ou do réu à audiência de conciliação é considerado ato atentatório à dignidade da justiça e será sancionado com multa de até dois por cento da vantagem econômica pretendida ou do valor da causa, revertida em favor da União ou do Estado.\" Servirá o presente, por cópia digitada, como mandado. Cumpra-se na forma e sob as penas de Lei. Int.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Sumaré\nFORO  DE SUMARÉ\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRua  Antonio  de  Carvalho,  n.º  170 ,   .  -   Centro\nCEP:   13170-220  -   Sumare  -   SP\nTelefone:   (19)  3873-2999  -  E-mail:   sumarejec@tjsp.jus.br\nProcesso nº 1003012-46.2017.8.26.0604  - p.  1\nDESPACHO\nProcesso  nº: 1003012-46.2017.8.26.0604  \nClasse  – Assunto: Procedimento\n do Juizado  Especial  Cível - Indenização  por Dano  Moral\nRequerente : Adelmo dos Santos  Junior\nRequerido : Relax Motel  Ltda - Epp\nJuiz(a)   de   Direito:   Dr(a).   Olavo   Paula   Leite   Rocha\nVistos.\nO  pedido  de  justiça  gratuita  à  parte  autora  será  apreciado  ao  tempo  de  eventual  \nrecurso  nos  exatos  termos  do  Artigo  54  da  Lei  9099\/95 . \nNo mais,  designo  audiência  de  CONCILIAÇÃO  para  o  DIA  31  DE  AGOSTO  \nDE  2017 ,  ÀS  15:15  HORAS,  devendo  o  patrono  comparecer  acompanhado  do(s)  autor(es)  na  \naudiência,  sob  pena  de  extinção  pelo  Art.  51,  I,  da  Lei  9099\/95 . \nCITE(M)-SE\n o(a)(s)  requerido(a)s  dos  termos  da  ação  proposta  e  bem  como  \nintime-o(a)(s)  a  comparecer  à  AUDIÊNCIA  DE  CONCILIAÇÃO  acima  designada  e  que  se  \nrealizará  na  sala  de  audiências  deste  Juizado ,  ficando  desde  já  advertido(a)(s)  de  que,  se  não  \ncomparecer  em  qualquer  das  audiências  designadas  depois  de  comprovada  a  Citação,  será  \ndecretada  a  sua  revelia  (artigo  20,  da  Lei  9099\/95),  ou  seja,  “reputar-se-ão  verdadeiros  os  fatos  \nalegados  no  pedido  inicial,  salvo  se  o  contrário  resultar  da  convicção  do  Juiz”,  ficando  ainda  \nINTIMADO(A)(S)\n de  que  não  haverá  tolerância  após  a  hora  da  audiência  designada,  \nrecomendando-se  que  esteja  presente  com  quinze  minutos  de  antecedência,  que  deverá  trazer  \ndocumento  de  identificação  e  que  o  comparecimento  é  pessoal  e  obrigatório.  Não  havendo  acordo  \nentre  as  partes  na  Audiência  de  Conciliação,  imediatamente  poderá  ser  apresentada  \ncontestação  oral  pela  a(o)  própria(o)  ré(u)  se  o(a)  autor(a)  estiver  desacompanhado  de  \nadvogado,  ou  contestação  escrita  através  de  advogado  constituído,  ou  no  prazo  de  quinze  \ndias  a  contar  da  data  da  referida  audiência,  também  através  de  seu  advogado,  sob  pena  de  \nRevelia,  podendo  a(o)  ré(u)  contratar  advogado  ou  dirigir-se  à  sede  da  OAB  local  para  \neventual  designação  de  patrono  dativo,  mantendo-se  o  prazo  de  quinze  dias  para  \napresentação  de  defesa  escrita  a  contar  da  data  da  audiência  supra  designada,  sob  pena  de  \nRevelia.  Quando  o  réu  optar  por  formular  defesa  na  própria  audiência  de  conciliação,  \ndeverá  trazer  todos  os  documentos  necessários  pertinentes  ao  caso.  Havendo  requerimento  \nde  produção  de  prova,  serão  os  autos  remetidos  conclusos  ao  MM.  Juiz  de  Direito  que  \ndeliberará  sobre  a  necessidade  ou  não  de  instrução  processual.  Havendo  necessidade  de  \naudiência  de  instrução  será  ela  agendada  oportunamente,  na  qual  as  partes  poderão  trazer  \nprovas  documentais  e  até  três  testemunhas.  Não  havendo  necessidade  de  audiência  de  \ninstrução,  serão  os  autos  conclusos  para  sentença  com  os  documentos  ou  provas  já  constantes  \ndo  processo.   \nFicam  autor(a\/s)  e  requerido(a\/s)  advertidos  de  que  o  não  comparecimento  na  \naudiência  de  conciliação  designada,  bem  como  na  audiência  de  conciliação,  instrução  e \njulgamento  se  designada,  implicará  também  na  penalidade  prevista  no  artigo  334,  §  8º  do  \nCPC\/2015,  ou  seja:  \"O  não  comparecimento  injustificado  do  autor  ou  do  réu  à  audiência  de  \nconciliação  é  considerado  ato  atentatório  à  dignidade  da  justiça  e  será  sancionado  com  multa  de  \naté  dois  por  cento  da  vantagem  econômica  pretendida  ou  do  valor  da  causa,  revertida  em  favor  da  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003012-46.2017.8.26.0604 e código 25717F9. Este documento é cópia do original, assinado digitalmente por OLAVO PAULA LEITE ROCHA, liberado nos autos em 08\/05\/2017 às 09:52 . fls. 51\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Sumaré\nFORO  DE SUMARÉ\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRua  Antonio  de  Carvalho,  n.º  170 ,   .  -   Centro\nCEP:   13170-220  -   Sumare  -   SP\nTelefone:   (19)  3873-2999  -  E-mail:   sumarejec@tjsp.jus.br\nProcesso nº 1003012-46.2017.8.26.0604  - p.  2\nUnião\n ou  do  Estado.\"  \nServirá  o  presente,  por  cópia  digitada,  como  mandado .  Cumpra-se  na  forma  e  \nsob  as  penas  de  Lei.\n                                                            \nInt.\nSumare , 05  de  maio  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003012-46.2017.8.26.0604 e código 25717F9. Este documento é cópia do original, assinado digitalmente por OLAVO PAULA LEITE ROCHA, liberado nos autos em 08\/05\/2017 às 09:52 . fls. 52"}},{"data":"05\/05\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"05\/05\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 31\/08\/2017 Hora 15:15 Local: Sala de Audiência 02 Situacão: Realizada","anexo":"Não existe anexo"},{"data":"02\/05\/2017","descricao":"Emenda à Inicial Juntada   Nº Protocolo: WSMR.17.70027144-5 Tipo da Petição: Emenda à Inicial Data: 02\/05\/2017 11:21","anexo":"Não existe anexo"},{"data":"24\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0017\/2017 Data da Disponibilização: 24\/04\/2017 Data da Publicação: 25\/04\/2017 Número do Diário: 2332 Página: 2791\/2811","anexo":"Não existe anexo"},{"data":"20\/04\/2017","descricao":"Remetido ao DJE   Relação: 0017\/2017 Teor do ato: Vistos.O pedido de justiça gratuita à parte autora será apreciado ao tempo de eventual recurso nos exatos termos do Artigo 54 da Lei 9099\/95. Mesmo sob a égide da lei 9099\/95, nas ações propostas através de advogados é imprescindível que estes formalizem a sua representação processual e cumpram ao quanto dispõe o artigo 48 da Lei nº. 10.394, de 16 de dezembro de 1970. Ademais, tal valor não se trata de custa, taxa ou despesa do processo, e não compete a este Juízo isentar os patronos de tarifa exclusiva da caixa de pensão dos advogados, independentemente do deferimento ou não da concessão dos benefícios da assistência Judiciária Gratuita. Diante do exposto, apresente o(a) procurador(a) do(a) autor(a) o comprovante de recolhimento da taxa de mandato.Providencie a parte autora a juntada em cópia do comprovante de pagamento do aludido serviço objeto da lide no prazo de quinze dias, sob pena de indeferimento da petição inicial por falta de documento indispensável à propositura da ação nos termos dos artigos 320 e 321 § único do C.P.C.Int. Advogados(s): Michael Marin Meche (OAB 350503\/SP)","anexo":"Não existe anexo"},{"data":"18\/04\/2017","descricao":"Proferido despacho de mero expediente    Vistos.O pedido de justiça gratuita à parte autora será apreciado ao tempo de eventual recurso nos exatos termos do Artigo 54 da Lei 9099\/95. Mesmo sob a égide da lei 9099\/95, nas ações propostas através de advogados é imprescindível que estes formalizem a sua representação processual e cumpram ao quanto dispõe o artigo 48 da Lei nº. 10.394, de 16 de dezembro de 1970. Ademais, tal valor não se trata de custa, taxa ou despesa do processo, e não compete a este Juízo isentar os patronos de tarifa exclusiva da caixa de pensão dos advogados, independentemente do deferimento ou não da concessão dos benefícios da assistência Judiciária Gratuita. Diante do exposto, apresente o(a) procurador(a) do(a) autor(a) o comprovante de recolhimento da taxa de mandato.Providencie a parte autora a juntada em cópia do comprovante de pagamento do aludido serviço objeto da lide no prazo de quinze dias, sob pena de indeferimento da petição inicial por falta de documento indispensável à propositura da ação nos termos dos artigos 320 e 321 § único do C.P.C.Int.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Sumaré\nFORO  DE SUMARÉ\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRua  Antonio  de  Carvalho,  n.º  170 ,   .  -   Centro\nCEP:   13170-220  -   Sumare  -   SP\nTelefone:   (19)  3873-2999  -  E-mail:   sumarejec@tjsp.jus.br\nProcesso nº 1003012-46.2017.8.26.0604  - p.  1\nDESPACHO\nProcesso nº:\n1003012-46.2017.8.26.0604 \nClasse – Assunto:\nProcedimento do Juizado  Especial  Cível - Indenização  por Dano  Moral\nRequerente:\nAdelmo dos Santos  Junior\nRequerido:\nRelax Motel  Ltda - Epp\nJuiz(a)   de   Direito:   Dr(a).   Ana   Lia   Beall\nVistos.\nO  pedido  de  justiça  gratuita  à  parte  autora  será  apreciado  ao  tempo  de  eventual  \nrecurso  nos  exatos  termos  do  Artigo  54  da  Lei  9099\/95 . \nMesmo  sob  a  égide  da  lei  9099\/95,  nas  ações  propostas  através  de  advogados  é  \nimprescindível  que  estes  formalizem  a  sua  representação  processual  e  cumpram  ao  quanto  dispõe  \no  artigo  48  da  Lei  nº.  10.394,  de  16  de  dezembro  de  1970.  Ademais,  tal  valor  não  se  trata  de  custa,  \ntaxa  ou  despesa  do  processo,  e  não  compete  a  este  Juízo  isentar  os  patronos  de  tarifa  exclusiva  da  \ncaixa  de  pensão  dos  advogados,  independentemente  do  deferimento  ou  não  da  concessão  dos  \nbenefícios  da  assistência  Judiciária  Gratuita.  Diante  do  exposto,  apresente  o(a)  procurador(a)  do(a)  \nautor(a)  o  comprovante  de  recolhimento  da  taxa  de  mandato.\nProvidencie  a  parte  autora  a  juntada  em  cópia  do  comprovante  de  pagamento  do  \naludido  serviço  objeto  da  lide  no  prazo  de  quinze  dias,  sob  pena  de  indeferimento  da  petição  \ninicial  por  falta  de  documento  indispensável  à  propositura  da  ação  nos  termos  dos  artigos  320  e  \n321  §  único  do  C.P.C.\nInt.\nSumare , 12  de  abril  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003012-46.2017.8.26.0604 e código 23C8018. Este documento é cópia do original, assinado digitalmente por OLAVO PAULA LEITE ROCHA, liberado nos autos em 18\/04\/2017 às 09:26 . fls. 41"}},{"data":"17\/04\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"17\/04\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que guardei em pasta própria dois envelopes fechados contendo a mídia digital entregue pelo patrono DR. Michael Marin Meche,OAB 350.503 na secretaria deste Juizado nesta data. Nada Mais.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"12\/04\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"12\/04\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"02\/05\/2017","tipo":"Emenda à Inicial"},{"data":"31\/08\/2017","tipo":"Petições Diversas"}],"audiencias":[{"data":"","tipo":""},{"data":"31\/08\/2017","tipo":"Conciliação Realizada 1"}],"incidentes":null,"total_andamentos_retornados":18,"total_andamentos":18}],"publicacoes":[]}