{"numero":"1003738-65.2017.8.26.0007","processos":[{"processo":"1003738-65.2017.8.26.0007","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Contratos de Consumo","outros_assuntos":"Consórcio","local_fisico":null,"distribuicao":"24\/02\/2017 às 16:22 - Livre\n2ª Vara Cível - Foro Regional VII - Itaquera","juiz":"Antonio Marcelo Cunzolo Rimola","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 90.850,46","partes":[{"tipo":"Reqte","nome":"Irdy Bonavoglio"},{"tipo":"Reqda","nome":"Itaú Administradora de Consórcios LTDA"}],"advogados":[{"tipo":"Advogada","nome":"Vivian Carolina Melo Campos"},{"tipo":"Advogado","nome":"Pedro Roberto Romão"},{"tipo":"Advogada","nome":"Andrea Tattini Rosa"}],"andamentos":[{"data":"04\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0324\/2017 Data da Disponibilização: 04\/09\/2017 Data da Publicação: 05\/09\/2017 Número do Diário: 2424 Página: 2969\/2987","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Remetido ao DJE   Relação: 0324\/2017 Teor do ato: Posto isso, julgo procedente, em parte, o pedido mediato deduzido para determinar a devolução apenas das quantias pagas após o trintídio do encerramento do grupo como apontado recentemente pela Segunda Seção do STJ, em sede de Recurso Repetitivo-Reps n.º 1.119.3000-RS, de relatoria do Ministro Luís Felipe Salomão, no DJ 14\/04\/2010, com a dedução da taxa de administração, fundo de reserva e seguro, mediante incidência da atualização monetária e juros. Tendo as partes decaído em porções iguais, ratear-se-ão entre ambos as custas, cabendo a cada qual dos litigantes a responsabilidade pela verba honorária de seu patrono. Entretanto, suspendo a exigibilidade da cobrança, em virtude da condição de beneficiária da assistência judiciária gratuita da autora, ressalvada a demonstração, dentro do prazo legal, da hipótese preceituada no artigo 98, §§2º e 3º do Novo Código de Processo Civil. Ficam as partes advertidas, desde logo, que qualquer alteração de endereço, no curso do processo, deverá ser comunicada ao Juízo, sob pena de reputarem-se eficazes as intimações enviadas ao local anteriormente indicado, em atenção à regra do artigo 274, parágrafo único do Código de Processo Civil. Para efeito de preparo do recurso de apelação fixo o valor base de cálculo o valor da causa, devidamente corrigido. Providencie a serventia o cálculo. P. R. I. e C. Advogados(s): Vivian Carolina Melo Campos (OAB 191784\/SP), Pedro Roberto Romão (OAB 209551\/SP), Andrea Tattini Rosa (OAB 210738\/SP)","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Julgada Procedente em Parte a Ação    Posto isso, julgo procedente, em parte, o pedido mediato deduzido para determinar a devolução apenas das quantias pagas após o trintídio do encerramento do grupo como apontado recentemente pela Segunda Seção do STJ, em sede de Recurso Repetitivo-Reps n.º 1.119.3000-RS, de relatoria do Ministro Luís Felipe Salomão, no DJ 14\/04\/2010, com a dedução da taxa de administração, fundo de reserva e seguro, mediante incidência da atualização monetária e juros. Tendo as partes decaído em porções iguais, ratear-se-ão entre ambos as custas, cabendo a cada qual dos litigantes a responsabilidade pela verba honorária de seu patrono. Entretanto, suspendo a exigibilidade da cobrança, em virtude da condição de beneficiária da assistência judiciária gratuita da autora, ressalvada a demonstração, dentro do prazo legal, da hipótese preceituada no artigo 98, §§2º e 3º do Novo Código de Processo Civil. Ficam as partes advertidas, desde logo, que qualquer alteração de endereço, no curso do processo, deverá ser comunicada ao Juízo, sob pena de reputarem-se eficazes as intimações enviadas ao local anteriormente indicado, em atenção à regra do artigo 274, parágrafo único do Código de Processo Civil. Para efeito de preparo do recurso de apelação fixo o valor base de cálculo o valor da causa, devidamente corrigido. Providencie a serventia o cálculo.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO,  3915 , São  Paulo  - SP  - CEP  08240-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003738-65.2017.8.26.0007 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1003738-65.2017.8.26.0007\nClasse  - Assunto Procedimento Comum - Contratos  de Consumo\nRequerente : Irdy Bonavoglio\nRequerido : Itaú Administradora  de Consórcios  LTDA\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Antonio   Marcelo   Cunzolo   Rimola\nVistos.\nVistos.\nIRDY  BONAVOGLIO  ajuizou  ação  condenatória  material  e  moral  em  \nface  do  ITAÚ  ADMINISTRADORA  DE  CONSÓRCIOS  LTDA,  alegando,  em  síntese,  terem  \ncontratado  a  adesão  a  grupo  de  consórcio  em  abril  de  2013.  Informou  o  pagamento  de  prestações  e  \nque,  por  problemas  econômicos  pessoais,  pediu  sua  saída,  com  a  restituição  de  valores  pagos,  o  \nque  lhe  foi  negado,  fato  este  a  lhe  causar  sofrimento,  sensação  de  perda  da  integridade  pessoal  e  \nmedo  de  rejeição,  fatos  os  quais  atingiram  sua  vida  íntima,  merecendo  reparo  pecuniário.  Postula,  \nassim,  seja  a  ré  compelida  a  restituição  do  valor  pago,  além  de  indenização  por  danos  morais,  \ndando  à  causa  o  valor  de  R$  90.850,46.  Juntou  os  documentos  de  fls.  10\/49.  \nRealizada  a  citação  (fl.  106),  a  ré  apresentou  contestação  impugnando  as  \nalegações  da  autora,  porquanto  defende  a  restituição  das  parcelas  pagas  e  corrigidas  no  trintídio  \napós  o  encerramento  do  grupo.  No  mais,  apontou,  em  síntese,  a  ausência  de  elementos  ensejadores  \nda  responsabilidade  civil  subjetiva  e,  de  forma  suplementar,  a  injusta  correlação  entre  o  valor  da  \ncondenação  e  a  perda  alegada  (fls.  51\/61).  Acostou  os  documentos  de  fls.  62\/65.\nAnte  o  desinteresse  das  partes,  encerrou-se  a  instrução  (fl.  116),  \nseguindo-se  memoriais  apenas  da  ré  (fls.  118\/119).\nÉ  o  relatório.\nFundamento  e  Decido.\nSegundo  a  brilhante  definição  de  FABIANO  LOPES  FERREIRA , \ncontida  na  sua  obra  “CONSÓRCIO  E  DIREITO  \n Teoria  e  Prática”  \n Editora  Del  Rey,  edição  \natualizada  até  fevereiro  de  1.998,  pág.  19,  consórcio  nada  mais  é  do  que:Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003738-65.2017.8.26.0007 e código 4933202. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 31\/08\/2017 às 16:52 . fls. 129\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO,  3915 , São  Paulo  - SP  - CEP  08240-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003738-65.2017.8.26.0007 - lauda  2\n“O  agrupamento  de  um  determinado  número  de  pessoas,  físicas  ou  \njurídicas, aderindo  um  regulamento  coletivo  e  multilateral,  \nassumindo as  mesmas  obrigações  e visando  os  mesmos  benefícios,  \nadministrado por  empresas  legalmente  autorizadas  pelo  Poder  \nPúblico, com  a  finalidade  exclusiva  de  angariar  recursos  mensais  \npara formar  poupança,  mediante  esforço  comum,  visando  à \naquisição de  bens  móveis  e  serviços ”.\nAssim  sendo,  favorecer  o  consumidor  com  a  inversão  do  ônus  da  prova  \nnão  significa  facultar-lhe  cumprir  suas  obrigações  contratuais  de  forma  discrepante  da  contratada.  \nDa  mesma  forma,  as  características  da  relação  de  consumo,  assim  como  a  proteção  devida  aos  \nconsumidores  não  lhes  ensejam  alterar  unilateralmente  o  contrato ,  mormente  se  nele  não  se  \nencamparam  as  ilegalidades  por  ele  imaginadas.\nSob  o  regime  do  direito  comum  a  intervenção  judicial  nos  contratos,  \npermitida  por  lei,  deve  realizar-se  apenas  para  a  decretação  de  nulidade  ou  anulabilidades,  mas  não  \npara  a  modificação  de  seu  conteúdo,  que  é  intangível  e  somente  pode  ser  alterado  por  consenso  \nentre  as  partes  contratantes,  não  podendo  servir,  portanto,  de  instrumento  válido  para  contornar  \ndecisões  insensatas.\nNesse sentido,  já  se  decidiu  que  “o  princípio  da  intangibilidade  do  \nconteúdo  dos  contratos  significa  impossibilidade  de  revisão  pelo  Juiz,  ou  de  libertação  por  ato  \nseu.  As  cláusulas  contratuais  não  podem  ser  alteradas  judicialmente,  seja  qual  for  a  razão  \ninvocada  por  uma  das  partes.  Se  ocorrerem  motivos  que  justificam  a  intervenção  judicial  em  lei  \npermitida,  há  de  realizar-se  para  decretação  da  nulidade  ou  da  resolução  do  contrato ,  nunca  \npara  a  modificação  do  seu  conteúdo 1\n”.\nAdemais,  a  revisão  ou  modificação  de  cláusulas  contratuais,  em  regra,  \nsomente  é  possível  por  acordo  entre  as  partes,  restringindo-se  a  intervenção  judicial  à  correção  de  \nnulidades,  anulabilidades  ou  abusos  e  ao  restabelecimento  do  equilíbrio  contratual  abalado  por  \nfatos  extraordinários,  imprevisíveis  e  supervenientes,  mesmo  no  regime  da  Lei  n.º  8.078\/90,  \nconsoante  assim  prevê  seu  artigo  6º,  inciso  V.  \nDesse  modo,  é  inviável  o  intervencionismo  estatal  em  favor  do  \nconsumidor  se  não  existir  no  contrato  violação  a  normas  legais,  abusos  ou  fixação  de  prestações  \ndesproporcionais  ou  excessivamente  onerosas  a  cargo  do  destinatário  final  do  produto  ou  serviço.  \nTambém  não  caberá  interpretação  contra  estipuladores  ou  em  favor  do  aderente  de  cláusulas  \ncontratuais  que  não  sejam  ambíguas  ou  contraditórias.\nPor  certo,  atualmente  não  mais  prevalece,  sempre  e  sempre,  a  doutrina  da  \nautonomia  da  vontade  nos  contratos  porque  o  seu  pressuposto,  que  é  a  igualdade  dos  contratantes,  \nnem  sempre  encontra  respaldo  fálico  que  o  confirme  no  âmbito  das  relações  sociais  e  econômicas.\nPor  isso  surgiram  várias  medidas  contrárias  à  autonomia  da  vontade  e  ao  \nprincípio  clássico  pacta  sunt  servanda  (ou  o  contrato  é  lei  entre  as  partes),  tendentes  a  proteger  os  \nfracos  em  relação  aos  fortes  e  assegurar  o  predomínio  dos  interesses  sociais,  centrados  no  ideal  de  \n1   -  Primeiro  Tribunal  de  Alçada  Civil  de  São  Paulo,  Relator:  Juiz  ALBERTO  TEDESCO ,  RT  \n714\/163;Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003738-65.2017.8.26.0007 e código 4933202. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 31\/08\/2017 às 16:52 . fls. 130\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO,  3915 , São  Paulo  - SP  - CEP  08240-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003738-65.2017.8.26.0007 - lauda  3\nsolidariedade,\n sobre  os  individuais.\nComo  assinala  DARCY  BESSONE , “ O  legislador  e  o  juiz,  preocupados  \ncom  os  princípios  insertos  nos  Códigos,  procuram  justificação  para  as  afrontas  que  lhes  fazem,  \ninvocando  o  eqüidade,  as  idéias  de  solidariedade,  as  teorias  humanizadoras  do  Direito  -  a  da  \nlesão,  a  da  imprevisão,  a  do  abuso  de  direito,  a  do  enriquecimento  sem  causa.  É  um  trabalho  \nconstante  de  abrandamento  do  laço  contratual,  cada  vez  mais  flexível,  menos  rígido.  Os  \nprincípios  tradicionais,  individualistas  e  severos,  sofrem  freqüentes  derrogações,  em  proveito  da  \njustiça  contratual  e  da  interdependência  das  relações  entre  os  homens 2\n”.\nÉ  o  que  se  denomina  dirigismo  contratual.  Há  de  conciliar  a  segurança  \nnas  relações  contratuais  com  a  justiça,  evitando  que  o  contratante  mais  fraco  tenha  de  se  submeter  \nao  mais  forte  e  tomando  efetiva,  e  não  apenas  teórica,  a  liberdade  de  contratar.\nO  consumidor,  por  sua  hipossuficiência  e  vulnerabilidade,  carece  de  \nproteção  ou  tutela  especial  perante  o  poderio  econômico  dos  fornecedores  de  produtos  e  serviços  \nao  mercado,  que  dispõem  de  maiores  informações  e  meios  de  defesa  uns  contra  os  outros.\nMas  a  proteção  do  consumidor,  entre  nós  regulada  pela  Lei  n.º  8.078\/90,  \nnão  pode  ir  além  do  necessário  e  suficiente  para  assegurar  a  liberdade  de  contratar  nem  operar  \nsobre  aspecto  da  relação  contratual  em  que  se  não  tenha  verificado  vulnerabilidade  ou  \nhipossuficiência.\nA proteção  ao  consumidor  não  é  e  não  pode  ser  meio  para  o \ndesvirtuamento  de  relações  contratuais  regulares  sob  pena  de  comprometimento  da  segurança  \njurídica.  Não  é  e  não  pode  ser  panacéia.\nEm  suma,  ao  invés  da  teoria  da  imprevisão,  o  caso  sugere  a  aplicação  da  \nassim  denominada  em  doutrina  “Teoria  da  Responsabilidade”,  fundada  na  necessidade  de  \nresponsabilizar  o  contratante  pelo  que  contratar  e  impedi-lo  de  obter  a  anulação  do  contrato  \ninvocando  o  seu  próprio  erro.  Deverá  ser  mantido  o contrato  a  título  de  sanção  preventiva,  \nimprimindo-se  segurança  e  credibilidade  ao  negócio  jurídico.\nTrata-se,  enfim,  da  “auto-responsabilidade,  que  se  torna  elemento  \nintegrativo  da  vontade,  substituindo-lhe  as  faltas  e  sanando-lhes  os  vícios,  e  em  conseqüência  \nda  qual  o  agente  há  de  suportar  as  conseqüências  prejudiciais  do  próprio  ato,  com  a \nconservação  dos  efeitos  deste  mesmo  ato  em  detrimento  do  seu  interesse  em  desfazê-lo.  É  a  auto-\nresponsabilidade  em  função ”.\nSubsiste  íntegra,  portanto,  a  obrigação  dos  devedores,  em  nada  sendo  de  \naplicar  ao  caso  a  teoria  da  imprevisão,  que  “ exige,  para  configurar  a  possibilidade  de  revisão  do  \ncontrato , que  se  cogite  de  acontecimentos  extraordinários,  fora  do  curso  habitual  das  coisas 3\n”.\nNão  se  nega  que  os  grupos  de  consórcio  são  constituídos  de  recursos  \nprovenientes  dos  valores  arrecadados  de  cada  consorciado,  além  da  taxa  de  administração,  prêmio  \nde  seguro  e  demais  despesas,  como  aquelas  atinentes  ao  registro  de  contrato.  Os  consorciados  \npagam,  mensalmente,  as  prestações  contratadas,  que  devem  representar  a  soma  dos  valores  \n2  -  Do  Contrato , Teoria  Geral,  ed.  Forense,  3ª  ed.,  1.987,  pág.  45;\n3 -  SERPA  LOPES , “Curso”,  vol.  III,  pág.  116;Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003738-65.2017.8.26.0007 e código 4933202. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 31\/08\/2017 às 16:52 . fls. 131\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO,  3915 , São  Paulo  - SP  - CEP  08240-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003738-65.2017.8.26.0007 - lauda  4\nreferentes\n ao  fundo  comum,  fundo  de  reserva  e  taxa  de  administração.\nImporta  saber  se  o  consorciado  tem  direito  à  devolução  das  quantias  \npagas  corrigidas  monetariamente  no  momento  da  exclusão  do  grupo  e  rescisão  do  contrato.\nAs  cláusulas  anunciam  que  o  consorciado  desistente  receberá  o  valor  \npago  a  qualquer  título,  com  acréscimo  dos  rendimentos  líquidos  provenientes  da  aplicação  \nfinanceira,  sendo  que  eventual  vedação  para  a  incidência  de  juros  e  atualização  monetária  implica  \nem  enriquecimento  sem  causa.  \nA  propósito,  a  Súmula  35  do  STJ  prescreve  que  “incide  correção  \nmonetária  sobre  as  prestações  pagas,  quando  de  sua  restituição,  em  virtude  da  retirada  ou  \nexclusão  do  participante  de  plano  de  consórcio ”.\nNesse  sentido,  orienta-se  a  jurisprudência:\n“ A  jurisprudência  do  Superior  Tribunal  de  Justiça,  condensada  na  \nSúmula  n.º  35,  orienta-se  no  sentido  de  que  a  devolução  das  prestações  \npagas  pelo  consorciado  retirante  há  de  ser  efetuada  após  o \nencerramento  do  plano,  com  correção  monetária 4\n”.\n“ Ao  participante  de  consórcio  que  dele  se  afasta  é \ndevida,  quando  do  encerramento  do  plano,  a  devolução  das  prestações  \npagas,  com  correção  monetária 5\n”.\nComo  se  vê,  diante  da  desistência,  o  consorciado  tem  direito  à  devolução  \ndas  quantias  pagas  corrigidas  monetariamente  no  momento  da  exclusão  do  grupo  e  rescisão  do  \ncontrato.\nA atualização  monetária  considera  a  data  de  pagamento  de  cada  parcela,  \nque  somente  será  reembolsada  após  o  encerramento  do  grupo  de  consórcio 6\n.\nDe  outra  banda,  perfeitamente  possível  efetuar  a  dedução  da  taxa  de  \nadministração,  fundo  de  reserva  e  seguro.  Nesse  sentido,  a  jurisprudência  assim  assinala:  \n“ Consórcio.  Obrigatoriedade  de  devolução  das  quantias  pagas  pelo  \ndesistente,  excluídos  apenas  o  valor  do  seguro  e  taxa  de  administração,  \ncom  atualização  desde  a  data  de  cada  pagamento,  devida  quando  do  \nencerramento  do  plano  -  Súmula  n.º  35  do  Superior  Tribunal  de  \nJustiça.  Mora  configurada  desde  a  citação 7\n”.   \n4  -  STJ,  4ª  Turma,  REsp  n.º  48.162\/RS,  Relator:  Ministro  ANTÔNIO  TORREÃO  BRAZ ,  j.  7  de  \njunho  de  1.994;\n5  -  STJ,  4ª  Turma,  REsp  n.º  11.912\/PR,  Relator:  Ministro  Athos  Carneiro,  j.  26  de  novembro  de  \n1.991;\n6   -  TJSP,  7.ª  Câmara  de  Direito  Privado,  Ap.  Civ.  n.º  20.305-4,  Relator:  Desembargador  LEITE  \nCINTRA ;\n7   -  TJSP,  7ª  Câmara  de  Direito  Privado,  Apelação  Cível  n.º  20.305-4,  Relator:  Desembargador  \nLEITE  CINTRA , j.  6  de  agosto  de  1.997;Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003738-65.2017.8.26.0007 e código 4933202. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 31\/08\/2017 às 16:52 . fls. 132\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO,  3915 , São  Paulo  - SP  - CEP  08240-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003738-65.2017.8.26.0007 - lauda  5\n“\nConsórcio.  Retirada.  Devolução  das  quantias  pagas,  com  dedução  da  \ntaxa  de  administração,  seguro,  fundo  de  reserva.  Ausência  de  \ncomprovação  de  prejuízos.  Juros  de  mora  que,  no  entanto,  deverão  \nfluir  a  partir  do  trigésimo  dia  do  encerramento  da  atividades  do  grupo.  \nRecurso  parcialmente  provido 8\n” . \n“ Consórcio.  Devolução  das  parcelas  pagas  corrigidas.  Retenção  dos  \nvalores  pagos  a  título  de  taxa  de  administração.  Admissibilidade.  \nRecurso  provido  nesta  parte.  Porém,  a  administradora  prestou  serviços  \nao  réu  pelo  tempo  em  que  ele  esteve  vinculado  ao  grupo.  Tais  serviços  \ndevem  ser  ressarcidos  e  a  devolução  integral  dos  valores  implicariam  \nem  trabalho  não  remunerado  efetuado  pelo  réu.  Isso  não  é  admissível  \nmesmo  porque  sua  exclusão  do  grupo  se  deveu  a responsabilidade  \nsomente  a  ele  imputável,  inocorrendo  culpa  da  administradora 9\n” . \n“ Consórcio.  Devolução  das  parcelas  pagas  atualizadas  \nmonetariamente.  Admissibilidade.  Abatimento  do  valor  devido  da  taxa  \nde  administração  e  da  cláusula  penal.  Súmula  nº  35  do  Superior  \nTribunal  de  Justiça 10\n”. \n“ Consórcio.  Desistência  de  consorciado.  Devolução  das  parcelas  pagas  \nque  deve  ser  feita  após  o  término  do  grupo,  em  trinta  dias,  com  \nincidência  de  juros  e  correção  monetária.  Administradora,  entretanto,  \nque  tem  direito  a  reter  a  taxa  de  administração,  prevista  \ncontratualmente.  Recurso  da  ré  provido,  em  parte  para  esse  fim 11\n”.  \nConsidera-se  dano  moral  a  dor  subjetiva,  dor  interior  que  fugindo  à \nnormalidade  do  dia-a-dia  do  homem  médio  venha  a  lhe  causar  ruptura  em  seu  equilíbrio  \nemocional  interferindo  intensamente  em  seu  bem-estar.\nO  convívio  em  sociedade  pressupõe  alguns  inconvenientes,  que  quando  \nsaem  do  comum  podem  causar  danos  às  pessoas,  danos  estes  que  devem  ser  indenizados.\nNosso  ordenamento  jurídico  prevê  possibilidade  de  indenização  por  dano  \nmoral  para  aquelas  hipóteses  em  que  a  conduta  do  agente  atinge  a  psique  e  os  atributos  pessoais  da  \nvítima,  causando-lhe  dor.  A  indenização,  assim,  procura  ressarcir  essa  dor  suportada  pela  pessoa,  \nmuito  embora  seja  o  dano  de  difícil  liquidação.\nAtualmente,  em  razão  das  inúmeras  atividades  realizadas  na  sociedade,  o  \nhomem  está  sujeito  à  toda  sorte  de  acontecimentos  que  poderiam  enfadá-lo,  todavia,  essas  \n8   -  TJSP,  6ª  Câmara  de  Direito  Privado,  Apelação  Cível  n.º  45.177-4,  Relator:  Desembargador  \nMOHAMED  AMARO , j.  9  de  outubro  de  1.997;\n9  -  TJSP,  7ª  Câmara  de  Direito  Privado,  Apelação  Cível  n.º  18.528-4,  Relator:  Desembargador  \nREBOUÇAS  DE  CARVALHO , j.  18  de  Junho  de  1.997;\n10  -  TJSP,  Apelação  Cível  n.º  198.368,  Relator:  ANTONIO  MARSON , j.  18  de  agosto  de  1.993;\n11   -  TJSP,  3ª  Câmara  de  Direito  Privado,  Apelação  Cível  n.º  86.466-4,  Relator:  Desembargador  \nFLÁVIO  PINHEIRO , j.  28  de  janeiro  de  2.000;Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003738-65.2017.8.26.0007 e código 4933202. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 31\/08\/2017 às 16:52 . fls. 133\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO,  3915 , São  Paulo  - SP  - CEP  08240-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003738-65.2017.8.26.0007 - lauda  6\nsituações,\n em  regra,  não  geram  qualquer  verossimilhança  de  uma  indenização,  ou  seja,  não  se  \nconfigura  o  dano  moral.\nA jurisprudência  evoluiu  para  não  aceitar  condenações  automáticas  por  \ndanos  morais.  Além  da  configuração  dos  pressupostos  de  responsabilidade  civil  \n ação,  dano  e  \nnexo  de  causalidade  -,  é  preciso  demonstrar  grave  ofensa  a  direitos  da  personalidade.\nPortanto,  temos  que  a  lei  não  protege  as  suscetibilidades  de  cada  \nindivíduo,  mas  sim  ampara  somente  aqueles  que  são  vítimas  de  situações  anormais,  pena  do  \ninstituto  do  dano  moral  tornar-se  um  instrumento  de  enriquecimento  sem  causa  da  vítima.\nA  situação  apurada  no  feito  configura  um  aborrecimento  que,  contudo,  \nnão  vai  do  mero  contratempo,  não  caracterizando,  assim,  abalo  psíquico  significativo  capaz  de  \nembasar  uma  condenação  por  danos  morais.\nNão se  nega  que  a  autora  tivesse  sido  submetida  a  incômodos  e \nperturbações; contudo,  o  que  se  afirma  é  que  dissabores,  desconfortos  e  frustrações  de  expectativa  \nfazem parte  da  vida  moderna,  em  sociedades  cada  vez  mais  complexas  e  multifacetadas,  com  \nrenovadas ansiedades  e  desejos;  ao  fim  e  ao  cabo,  o  que  se  pontifica  é  que  não  se  pode  aceitar  que  \nqualquer estímulo  que  afete  negativamente  a  vida  ordinária  configure  dano  moral .  Neste  passo,  \ncabem os  ensinamentos  de  ANTÔNIO  JEOVÁ  SANTOS :\n“O   da n o  m ora l  so m en te   in gre ss a rá   no  m un do   ju ríd ic o ,  co m  a \nsu bse q u en te  o brig açã o  d e in den iz a r,  e m  h ave n do a lg u m a g ra n deza  n o \nato  c o n sid era do  o fe n siv o  a  d ir e it o  p ers o n alís sim o.  S e o  a to  tid o c o m o \ngera d or d o d a n o e x tr a pa tr im on ia l n ão p o ss u i v ir tu alid ad e p a ra  l e sio n ar \nse n tim en to s  o u  c a u sa r  d o r  e  p a decim en to  ín ti m o,  n ão e x is ti u  o  d a n o \nmora l p assív e l d e r e ssa rc im en to .  P ara  e vita r a  a b u n dâ n cia  d e a çõ es q u e \ntr a ta m  de  da n os  m ora is   pre se n te s  n o  fo ro ,  h ave n do  u m a  au tê n tic a  \nco n fu sã o   do  qu e  se ja   le sã o   qu e  ati n ja   pess o a   e  do  qu e  é  m ero  \ndesc o n fo rto ,  c o n vém  r e p etir  q u e n ão  é  q u alq u er s e n sa çã o  d e d esa gra d o, \nde  m ole sta m en to   ou  de  co n tr a rie d a de  qu e  m ere c erá   in den iz a çã o.  O  \nre c o n hecim en to   do   dan o  mora l  ex ig e  dete rm in ad a  en ve rg ad u ra . \nNec essá rio  ta m bém ,  q u e o  d a n o se  p ro lo n gu e d u ra n te  a lg u m  te m po e  \nqu e s e ja  a ju sta  m ed id a  d o u ltr a je  à s a fe iç õ es s e n tim en ta is 1\n2\n” .\nPara arrematar,  é  oportuno  relembrar  as  lições  do  grande  jurista  \nportuguês RABINDRANATH  V.  A.  CAPELO  DE  SOUSA :\n“Trata-se  aqui  de  prejuízos  insignificantes  ou  de  diminuto  significado,  \ncuja compensação  pecuniária  não  se  justifica,  que  todos  devem  \nsuportar num  contexto  de  adequação  social,  cuja  ressarcibilidade  \nestimularia uma  exagerada  mania  de  processar  e  que,  em  parte,  são  \npressupostos pela  cada  vez  mais  intensa  e  interactiva  vida  social  \nhodierna. Assim,  não  são  indemnizáveis  os  diminutos  incômodos,  \ndesgostos e  contrariedades,  embora  emergentes  de  actos  ilícitos,  \n12 -  Dano  Moral  Indenizável  \n 3ª  edição,  2ª  Tiragem  -  Editora  Método,  pág.  122;Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003738-65.2017.8.26.0007 e código 4933202. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 31\/08\/2017 às 16:52 . fls. 134\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO,  3915 , São  Paulo  - SP  - CEP  08240-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003738-65.2017.8.26.0007 - lauda  7\nimputáveis a  outrem  e  culposos 13\n”.\nCom  a  previsão  do  artigo  5º,  inciso  X  da  Carta  Magna  a  indenização  por  \ndanos  de  aspecto  moral  é  palco  de  infindáveis  querelas  doutrinárias  e  jurisprudenciais,  mormente  \ncom  a  proliferação  de  demandas  acerca  do  tema.  \nTem-se  buscado,  é  bem  de  ver,  coibir  a  utilização  do  instituto  como  meio  \nde  enriquecimento  sem  causa,  atitude  louvável  e  que  deve  ser  reforçada.  \nCuriosamente,  tem-se  a  impressão  de  que,  após  o  advento  da  \nConstituição  de  1.988,  os  jurisdicionados  tornaram-se  psicologicamente  mais  sensíveis  aos  \ncontratempos  inerentes  à  vida  social,  e  fazendo  ouvidos  moucos  à  sábia  lição  de  LEON  \nTOLSTOI ,  para  quem:  “ Eterno  equívoco  de  quantos  julgam  a  felicidade  a  satisfação  de  todos  \nos  desejos ”. \nPassou-se a  pleitear  ofensa  à  honra  com  frequência  infinitamente  \nsuperior  à  de  outrora,  muito  embora  a previsão  da  indenização  por  danos  morais  já  estivesse  \nconsagrada  legal  e  doutrinariamente  há  tempos.  \nAssim  os  fatos  alegados,  conquanto  afigurem  nada  além  de  simples  \nsensação  de  desconforto  ou  mero  aborrecimento,  desmerecem  reparação  pecuniária.  Neste  sentido,  \numa  vez  mais  ANTÔNIO  JEOVÁ  DOS  SANTOS :\n“ Conquanto  existam  pessoas  cuja  suscetibilidade  aflorem  na  epiderme,  \nnão  se  pode  considerar  que  qualquer  mal-estar  seja  apto  para  afetar  o  \nâmago,  causando  dor  espiritual.  Quando  alguém  diz  ter  sofrido  \nprejuízo  espiritual,  mas  este  é  consequência  de  uma  sensibilidade  \nexagerada  ou  de  uma  suscetibilidade  extrema,  não  existe  reparação.  \nPara  que  exista  dano  moral  é  necessário  que  a  ofensa  tenha  alguma  \ngrandeza  e  esteja  revestida  de  certa  importância  e  gravidade 14\n”.\nComo  afirmou  JOSÉ  OZÓRIO  DE  AZEVEDO  JÚNIOR , \nDesembargador  aposentado  e Professor  da  Pontifícia  Universidade  Católica  de  São  Paulo,  em  \npalestra  proferida  na  Associação  dos  Advogados  de  São  Paulo  (AASP),  o  dano  moral  “ não  tem  \npor  objetivo  amparar  as  suscetibilidades  exageradas  (...) ”. \nQuanto  aos  demais  argumentos  expendidos  pelas  partes,  a  presente  \ndecisão,  por  mais  abrangente,  os  engloba  e,  implicitamente,  os  exclui.  \nE,  ainda  que  assim  não  o  fosse,  pelo  princípio  da  correlação  (pedido  \npropriamente  dito  X  sentença)  cumpre  lembrar  que  o  julgador  não  está  obrigado  a  responder  a  \ntodas  as  questões  capazes  de  infirmar  (enfraquecer)  a  conclusão  adotada  na  decisão  recorrida,  mais  \nnão  sendo  necessário  aduzir.  Como  é  cediço,  “A  simplicidade  sempre  foi  uma  característica  não  \napenas  da  verdade,  mas  também  da  genialidade 15\n”.\n13  -  O  Direito  Geral  de  Personalidade  -  Coimbra  Editora  -  1.995.  Págs.  555\/556;\n14 -  Op.  Cit.,  pág.  35;\n15  -  Arthur  Schopenhauer;Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003738-65.2017.8.26.0007 e código 4933202. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 31\/08\/2017 às 16:52 . fls. 135\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO,  3915 , São  Paulo  - SP  - CEP  08240-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003738-65.2017.8.26.0007 - lauda  8\nAssim,\n mesmo  após  a  vigência  do  CPC\/2015,  não  cabem  embargos  de  \ndeclaração  contra  a  decisão  que  não  se  pronunciou  sobre  determinado  argumento  que  era  incapaz  \nde  infirmar  a  conclusão  adotada 16\n.\nPosto  isso,  julgo  procedente,  em  parte,  o  pedido  mediato  deduzido  para  \ndeterminar  a  devolução  apenas\n das  quantias  pagas  após  o  trintídio  do  encerramento  do  grupo  \n \ncomo  apontado  recentemente  pela  Segunda  Seção  do  STJ,  em  sede  de  Recurso  Repetitivo-Reps  n.º  \n1.119.3000-RS,  de  relatoria  do  Ministro  Luís  Felipe  Salomão,  no  DJ  14\/04\/2010,  com  a  dedução  \nda  taxa  de  administração,  fundo  de  reserva  e  seguro,  mediante  incidência  da  atualização  monetária  \ne  juros.\nTendo as  partes  decaído  em  porções  iguais,  ratear-se-ão  entre  ambos  as  \ncustas,  cabendo  a  cada  qual  dos  litigantes  a  responsabilidade  pela  verba  honorária  de  seu  patrono.  \nEntretanto,  suspendo  a  exigibilidade  da  cobrança,  em  virtude  da  condição  de  beneficiária  da  \nassistência  judiciária  gratuita  da  autora,  ressalvada  a  demonstração,  dentro  do  prazo  legal,  da  \nhipótese  preceituada  no  artigo  98,  §§2º  e  3º  do  Novo  Código  de  Processo  Civil.\nFicam  as  partes  advertidas,  desde  logo,  que  qualquer  alteração  de  \nendereço,  no  curso  do  processo,  deverá  ser  comunicada  ao  Juízo,  sob  pena  de  reputarem-se  \neficazes  as  intimações  enviadas  ao  local  anteriormente  indicado,  em  atenção  à  regra  do  artigo  274,  \nparágrafo  único  do  Código  de  Processo  Civil.  \nPara  efeito  de  preparo  do  recurso  de  apelação  fixo  o valor  base  de  \ncálculo  o  valor  da  causa,  devidamente  corrigido.  Providencie  a  serventia  o  cálculo.\nP.  R.  I.  e  C.\nSão  Paulo , 30  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITA\n16   \n STJ.  1ª  Seção.  EDcl  no  MS  21.315-DF,  Rel.  Min.  Diva  Malerbi  (Desembargadora  convocada  \ndo  TRF  da  3ª  Região),  julgado  em  8\/6\/2016;Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003738-65.2017.8.26.0007 e código 4933202. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 31\/08\/2017 às 16:52 . fls. 136"}},{"data":"30\/08\/2017","descricao":"Julgada Procedente a Ação    Posto isso, julgo procedente, em parte, o pedido mediato deduzido para determinar a devolução apenas das quantias pagas após o trintídio do encerramento do grupo como apontado recentemente pela Segunda Seção do STJ, em sede de Recurso Repetitivo-Reps n.º 1.119.3000-RS, de relatoria do Ministro Luís Felipe Salomão, no DJ 14\/04\/2010, com a dedução da taxa de administração, fundo de reserva e seguro, mediante incidência da atualização monetária e juros. Tendo as partes decaído em porções iguais, ratear-se-ão entre ambos as custas, cabendo a cada qual dos litigantes a responsabilidade pela verba honorária de seu patrono. Entretanto, suspendo a exigibilidade da cobrança, em virtude da condição de beneficiária da assistência judiciária gratuita da autora, ressalvada a demonstração, dentro do prazo legal, da hipótese preceituada no artigo 98, §§2º e 3º do Novo Código de Processo Civil. Ficam as partes advertidas, desde logo, que qualquer alteração de endereço, no curso do processo, deverá ser comunicada ao Juízo, sob pena de reputarem-se eficazes as intimações enviadas ao local anteriormente indicado, em atenção à regra do artigo 274, parágrafo único do Código de Processo Civil. Para efeito de preparo do recurso de apelação fixo o valor base de cálculo o valor da causa, devidamente corrigido. Providencie a serventia o cálculo. P. R. I. e C.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO,  3915 , São  Paulo  - SP  - CEP  08240-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003738-65.2017.8.26.0007 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1003738-65.2017.8.26.0007\nClasse  - Assunto Procedimento Comum - Contratos  de Consumo\nRequerente : Irdy Bonavoglio\nRequerido : Itaú Administradora  de Consórcios  LTDA\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Antonio   Marcelo   Cunzolo   Rimola\nVistos.\nVistos.\nIRDY  BONAVOGLIO  ajuizou  ação  condenatória  material  e  moral  em  \nface  do  ITAÚ  ADMINISTRADORA  DE  CONSÓRCIOS  LTDA,  alegando,  em  síntese,  terem  \ncontratado  a  adesão  a  grupo  de  consórcio  em  abril  de  2013.  Informou  o  pagamento  de  prestações  e  \nque,  por  problemas  econômicos  pessoais,  pediu  sua  saída,  com  a  restituição  de  valores  pagos,  o  \nque  lhe  foi  negado,  fato  este  a  lhe  causar  sofrimento,  sensação  de  perda  da  integridade  pessoal  e  \nmedo  de  rejeição,  fatos  os  quais  atingiram  sua  vida  íntima,  merecendo  reparo  pecuniário.  Postula,  \nassim,  seja  a  ré  compelida  a  restituição  do  valor  pago,  além  de  indenização  por  danos  morais,  \ndando  à  causa  o  valor  de  R$  90.850,46.  Juntou  os  documentos  de  fls.  10\/49.  \nRealizada  a  citação  (fl.  106),  a  ré  apresentou  contestação  impugnando  as  \nalegações  da  autora,  porquanto  defende  a  restituição  das  parcelas  pagas  e  corrigidas  no  trintídio  \napós  o  encerramento  do  grupo.  No  mais,  apontou,  em  síntese,  a  ausência  de  elementos  ensejadores  \nda  responsabilidade  civil  subjetiva  e,  de  forma  suplementar,  a  injusta  correlação  entre  o  valor  da  \ncondenação  e  a  perda  alegada  (fls.  51\/61).  Acostou  os  documentos  de  fls.  62\/65.\nAnte  o  desinteresse  das  partes,  encerrou-se  a  instrução  (fl.  116),  \nseguindo-se  memoriais  apenas  da  ré  (fls.  118\/119).\nÉ  o  relatório.\nFundamento  e  Decido.\nSegundo  a  brilhante  definição  de  FABIANO  LOPES  FERREIRA , \ncontida  na  sua  obra  “CONSÓRCIO  E  DIREITO  \n Teoria  e  Prática”  \n Editora  Del  Rey,  edição  \natualizada  até  fevereiro  de  1.998,  pág.  19,  consórcio  nada  mais  é  do  que:Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003738-65.2017.8.26.0007 e código 4915955. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 30\/08\/2017 às 17:08 . fls. 121\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO,  3915 , São  Paulo  - SP  - CEP  08240-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003738-65.2017.8.26.0007 - lauda  2\n“O  agrupamento  de  um  determinado  número  de  pessoas,  físicas  ou  \njurídicas, aderindo  um  regulamento  coletivo  e  multilateral,  \nassumindo as  mesmas  obrigações  e visando  os  mesmos  benefícios,  \nadministrado por  empresas  legalmente  autorizadas  pelo  Poder  \nPúblico, com  a  finalidade  exclusiva  de  angariar  recursos  mensais  \npara formar  poupança,  mediante  esforço  comum,  visando  à \naquisição de  bens  móveis  e  serviços ”.\nAssim  sendo,  favorecer  o  consumidor  com  a  inversão  do  ônus  da  prova  \nnão  significa  facultar-lhe  cumprir  suas  obrigações  contratuais  de  forma  discrepante  da  contratada.  \nDa  mesma  forma,  as  características  da  relação  de  consumo,  assim  como  a  proteção  devida  aos  \nconsumidores  não  lhes  ensejam  alterar  unilateralmente  o  contrato ,  mormente  se  nele  não  se  \nencamparam  as  ilegalidades  por  ele  imaginadas.\nSob  o  regime  do  direito  comum  a  intervenção  judicial  nos  contratos,  \npermitida  por  lei,  deve  realizar-se  apenas  para  a  decretação  de  nulidade  ou  anulabilidades,  mas  não  \npara  a  modificação  de  seu  conteúdo,  que  é  intangível  e  somente  pode  ser  alterado  por  consenso  \nentre  as  partes  contratantes,  não  podendo  servir,  portanto,  de  instrumento  válido  para  contornar  \ndecisões  insensatas.\nNesse sentido,  já  se  decidiu  que  “o  princípio  da  intangibilidade  do  \nconteúdo  dos  contratos  significa  impossibilidade  de  revisão  pelo  Juiz,  ou  de  libertação  por  ato  \nseu.  As  cláusulas  contratuais  não  podem  ser  alteradas  judicialmente,  seja  qual  for  a  razão  \ninvocada  por  uma  das  partes.  Se  ocorrerem  motivos  que  justificam  a  intervenção  judicial  em  lei  \npermitida,  há  de  realizar-se  para  decretação  da  nulidade  ou  da  resolução  do  contrato ,  nunca  \npara  a  modificação  do  seu  conteúdo 1\n”.\nAdemais,  a  revisão  ou  modificação  de  cláusulas  contratuais,  em  regra,  \nsomente  é  possível  por  acordo  entre  as  partes,  restringindo-se  a  intervenção  judicial  à  correção  de  \nnulidades,  anulabilidades  ou  abusos  e  ao  restabelecimento  do  equilíbrio  contratual  abalado  por  \nfatos  extraordinários,  imprevisíveis  e  supervenientes,  mesmo  no  regime  da  Lei  n.º  8.078\/90,  \nconsoante  assim  prevê  seu  artigo  6º,  inciso  V.  \nDesse  modo,  é  inviável  o  intervencionismo  estatal  em  favor  do  \nconsumidor  se  não  existir  no  contrato  violação  a  normas  legais,  abusos  ou  fixação  de  prestações  \ndesproporcionais  ou  excessivamente  onerosas  a  cargo  do  destinatário  final  do  produto  ou  serviço.  \nTambém  não  caberá  interpretação  contra  estipuladores  ou  em  favor  do  aderente  de  cláusulas  \ncontratuais  que  não  sejam  ambíguas  ou  contraditórias.\nPor  certo,  atualmente  não  mais  prevalece,  sempre  e  sempre,  a  doutrina  da  \nautonomia  da  vontade  nos  contratos  porque  o  seu  pressuposto,  que  é  a  igualdade  dos  contratantes,  \nnem  sempre  encontra  respaldo  fálico  que  o  confirme  no  âmbito  das  relações  sociais  e  econômicas.\nPor  isso  surgiram  várias  medidas  contrárias  à  autonomia  da  vontade  e  ao  \nprincípio  clássico  pacta  sunt  servanda  (ou  o  contrato  é  lei  entre  as  partes),  tendentes  a  proteger  os  \nfracos  em  relação  aos  fortes  e  assegurar  o  predomínio  dos  interesses  sociais,  centrados  no  ideal  de  \nsolidariedade,  sobre  os  individuais.\n1  -  Primeiro  Tribunal  de  Alçada  Civil  de  São  Paulo,  Relator:  Juiz  ALBERTO  TEDESCO , RT  714\/163;Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003738-65.2017.8.26.0007 e código 4915955. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 30\/08\/2017 às 17:08 . fls. 122\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO,  3915 , São  Paulo  - SP  - CEP  08240-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003738-65.2017.8.26.0007 - lauda  3\nComo\n assinala  DARCY  BESSONE , “ O  legislador  e  o  juiz,  preocupados  \ncom  os  princípios  insertos  nos  Códigos,  procuram  justificação  para  as  afrontas  que  lhes  fazem,  \ninvocando  o  eqüidade,  as  idéias  de  solidariedade,  as  teorias  humanizadoras  do  Direito  -  a  da  \nlesão,  a  da  imprevisão,  a  do  abuso  de  direito,  a  do  enriquecimento  sem  causa.  É  um  trabalho  \nconstante  de  abrandamento  do  laço  contratual,  cada  vez  mais  flexível,  menos  rígido.  Os  \nprincípios  tradicionais,  individualistas  e  severos,  sofrem  freqüentes  derrogações,  em  proveito  da  \njustiça  contratual  e  da  interdependência  das  relações  entre  os  homens 2\n”.\nÉ  o  que  se  denomina  dirigismo  contratual.  Há  de  conciliar  a  segurança  \nnas  relações  contratuais  com  a  justiça,  evitando  que  o  contratante  mais  fraco  tenha  de  se  submeter  \nao  mais  forte  e  tomando  efetiva,  e  não  apenas  teórica,  a  liberdade  de  contratar.\nO  consumidor,  por  sua  hipossuficiência  e  vulnerabilidade,  carece  de  \nproteção  ou  tutela  especial  perante  o  poderio  econômico  dos  fornecedores  de  produtos  e  serviços  \nao  mercado,  que  dispõem  de  maiores  informações  e  meios  de  defesa  uns  contra  os  outros.\nMas  a  proteção  do  consumidor,  entre  nós  regulada  pela  Lei  n.º  8.078\/90,  \nnão  pode  ir  além  do  necessário  e  suficiente  para  assegurar  a  liberdade  de  contratar  nem  operar  \nsobre  aspecto  da  relação  contratual  em  que  se  não  tenha  verificado  vulnerabilidade  ou  \nhipossuficiência.\nA proteção  ao  consumidor  não  é  e  não  pode  ser  meio  para  o \ndesvirtuamento  de  relações  contratuais  regulares  sob  pena  de  comprometimento  da  segurança  \njurídica.  Não  é  e  não  pode  ser  panacéia.\nEm  suma,  ao  invés  da  teoria  da  imprevisão,  o  caso  sugere  a  aplicação  da  \nassim  denominada  em  doutrina  “Teoria  da  Responsabilidade”,  fundada  na  necessidade  de  \nresponsabilizar  o  contratante  pelo  que  contratar  e  impedi-lo  de  obter  a  anulação  do  contrato  \ninvocando  o  seu  próprio  erro.  Deverá  ser  mantido  o contrato  a  título  de  sanção  preventiva,  \nimprimindo-se  segurança  e  credibilidade  ao  negócio  jurídico.\nTrata-se,  enfim,  da  “auto-responsabilidade,  que  se  torna  elemento  \nintegrativo  da  vontade,  substituindo-lhe  as  faltas  e  sanando-lhes  os  vícios,  e  em  conseqüência  \nda  qual  o  agente  há  de  suportar  as  conseqüências  prejudiciais  do  próprio  ato,  com  a \nconservação  dos  efeitos  deste  mesmo  ato  em  detrimento  do  seu  interesse  em  desfazê-lo.  É  a  auto-\nresponsabilidade  em  função ”.\nSubsiste  íntegra,  portanto,  a  obrigação  dos  devedores,  em  nada  sendo  de  \naplicar  ao  caso  a  teoria  da  imprevisão,  que  “ exige,  para  configurar  a  possibilidade  de  revisão  do  \ncontrato , que  se  cogite  de  acontecimentos  extraordinários,  fora  do  curso  habitual  das  coisas 3\n”.\nNão  se  nega  que  os  grupos  de  consórcio  são  constituídos  de  recursos  \nprovenientes  dos  valores  arrecadados  de  cada  consorciado,  além  da  taxa  de  administração,  prêmio  \nde  seguro  e  demais  despesas,  como  aquelas  atinentes  ao  registro  de  contrato.  Os  consorciados  \n2   -  Do  Contrato ,  Teoria  Geral,  ed.  Forense,  3ª  ed.,  1.987,  \npág.  45;\n3 -  SERPA  LOPES , “Curso”,  vol.  III,  pág.  116;Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003738-65.2017.8.26.0007 e código 4915955. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 30\/08\/2017 às 17:08 . fls. 123\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO,  3915 , São  Paulo  - SP  - CEP  08240-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003738-65.2017.8.26.0007 - lauda  4\npagam,\n mensalmente,  as  prestações  contratadas,  que  devem  representar  a  soma  dos  valores  \nreferentes  ao  fundo  comum,  fundo  de  reserva  e  taxa  de  administração.\nImporta  saber  se  o  consorciado  tem  direito  à  devolução  das  quantias  \npagas  corrigidas  monetariamente  no  momento  da  exclusão  do  grupo  e  rescisão  do  contrato.\nAs  cláusulas  anunciam  que  o  consorciado  desistente  receberá  o  valor  \npago  a  qualquer  título,  com  acréscimo  dos  rendimentos  líquidos  provenientes  da  aplicação  \nfinanceira,  sendo  que  eventual  vedação  para  a  incidência  de  juros  e  atualização  monetária  implica  \nem  enriquecimento  sem  causa.  \nA  propósito,  a  Súmula  35  do  STJ  prescreve  que  “incide  correção  \nmonetária  sobre  as  prestações  pagas,  quando  de  sua  restituição,  em  virtude  da  retirada  ou  \nexclusão  do  participante  de  plano  de  consórcio ”.\nNesse  sentido,  orienta-se  a  jurisprudência:\n“ A  jurisprudência  do  Superior  Tribunal  de  Justiça,  condensada  na  \nSúmula  n.º  35,  orienta-se  no  sentido  de  que  a  devolução  das  prestações  \npagas  pelo  consorciado  retirante  há  de  ser  efetuada  após  o \nencerramento  do  plano,  com  correção  monetária 4\n”.\n“ Ao  participante  de  consórcio  que  dele  se  afasta  é \ndevida,  quando  do  encerramento  do  plano,  a  devolução  das  prestações  \npagas,  com  correção  monetária 5\n”.\nComo  se  vê,  diante  da  desistência,  o  consorciado  tem  direito  à  devolução  \ndas  quantias  pagas  corrigidas  monetariamente  no  momento  da  exclusão  do  grupo  e  rescisão  do  \ncontrato.\nA atualização  monetária  considera  a  data  de  pagamento  de  cada  parcela,  \nque  somente  será  reembolsada  após  o  encerramento  do  grupo  de  consórcio 6\n.\nDe  outra  banda,  perfeitamente  possível  efetuar  a  dedução  da  taxa  de  \nadministração,  fundo  de  reserva  e  seguro.  Nesse  sentido,  a  jurisprudência  assim  assinala:  \n“ Consórcio.  Obrigatoriedade  de  devolução  das  quantias  pagas  pelo  \ndesistente,  excluídos  apenas  o  valor  do  seguro  e  taxa  de  administração,  \ncom  atualização  desde  a  data  de  cada  pagamento,  devida  quando  do  \nencerramento  do  plano  -  Súmula  n.º  35  do  Superior  Tribunal  de  \n4   -  STJ,  4ª  Turma,  REsp  n.º  48.162\/RS,  Relator:  Ministro  \nANTÔNIO  TORREÃO  BRAZ , j.  7  de  junho  de  1.994;\n5  -  STJ,  4ª  Turma,  REsp  n.º  11.912\/PR,  Relator:  Ministro  \nAthos  Carneiro,  j.  26  de  novembro  de  1.991;\n6   -  TJSP,  7.ª  Câmara  de  Direito  Privado,  Ap.  Civ.  n.º  \n20.305-4,  Relator:  Desembargador  LEITE  CINTRA ;Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003738-65.2017.8.26.0007 e código 4915955. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 30\/08\/2017 às 17:08 . fls. 124\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO,  3915 , São  Paulo  - SP  - CEP  08240-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003738-65.2017.8.26.0007 - lauda  5\nJustiça.\n Mora  configurada  desde  a  citação 7\n”.   \n“ Consórcio.  Retirada.  Devolução  das  quantias  pagas,  com  dedução  da  \ntaxa  de  administração,  seguro,  fundo  de  reserva.  Ausência  de  \ncomprovação  de  prejuízos.  Juros  de  mora  que,  no  entanto,  deverão  \nfluir  a  partir  do  trigésimo  dia  do  encerramento  da  atividades  do  grupo.  \nRecurso  parcialmente  provido 8\n” . \n“ Consórcio.  Devolução  das  parcelas  pagas  corrigidas.  Retenção  dos  \nvalores  pagos  a  título  de  taxa  de  administração.  Admissibilidade.  \nRecurso  provido  nesta  parte.  Porém,  a  administradora  prestou  serviços  \nao  réu  pelo  tempo  em  que  ele  esteve  vinculado  ao  grupo.  Tais  serviços  \ndevem  ser  ressarcidos  e  a  devolução  integral  dos  valores  implicariam  \nem  trabalho  não  remunerado  efetuado  pelo  réu.  Isso  não  é  admissível  \nmesmo  porque  sua  exclusão  do  grupo  se  deveu  a responsabilidade  \nsomente  a  ele  imputável,  inocorrendo  culpa  da  administradora 9\n” . \n“ Consórcio.  Devolução  das  parcelas  pagas  atualizadas  \nmonetariamente.  Admissibilidade.  Abatimento  do  valor  devido  da  taxa  \nde  administração  e  da  cláusula  penal.  Súmula  nº  35  do  Superior  \nTribunal  de  Justiça 10\n”. \n“ Consórcio.  Desistência  de  consorciado.  Devolução  das  parcelas  pagas  \nque  deve  ser  feita  após  o  término  do  grupo,  em  trinta  dias,  com  \nincidência  de  juros  e  correção  monetária.  Administradora,  entretanto,  \nque  tem  direito  a  reter  a  taxa  de  administração,  prevista  \ncontratualmente.  Recurso  da  ré  provido,  em  parte  para  esse  fim 11\n”.  \nConsidera-se  dano  moral  a  dor  subjetiva,  dor  interior  que  fugindo  à \nnormalidade  do  dia-a-dia  do  homem  médio  venha  a  lhe  causar  ruptura  em  seu  equilíbrio  \nemocional  interferindo  intensamente  em  seu  bem-estar.\nO  convívio  em  sociedade  pressupõe  alguns  inconvenientes,  que  quando  \nsaem  do  comum  podem  causar  danos  às  pessoas,  danos  estes  que  devem  ser  indenizados.\nNosso  ordenamento  jurídico  prevê  possibilidade  de  indenização  por  dano  \nmoral  para  aquelas  hipóteses  em  que  a  conduta  do  agente  atinge  a  psique  e  os  atributos  pessoais  da  \n7   -  TJSP,  7ª  Câmara  de  Direito  Privado,  Apelação  Cível  n.º  20.305-4,  Relator:  Desembargador  \nLEITE  CINTRA , j.  6  de  agosto  de  1.997;\n8  -  TJSP,  6ª  Câmara  de  Direito  Privado,  Apelação  Cível  n.º  45.177-4,  Relator:  Desembargador  \nMOHAMED  AMARO , j.  9  de  outubro  de  1.997;\n9   -  TJSP,  7ª  Câmara  de  Direito  Privado,  Apelação  Cível  n.º  18.528-4,  Relator:  Desembargador  \nREBOUÇAS  DE  CARVALHO , j.  18  de  Junho  de  1.997;\n10  -  TJSP,  Apelação  Cível  n.º  198.368,  Relator:  ANTONIO  MARSON , j.  18  de  agosto  de  1.993;\n11   -  TJSP,  3ª  Câmara  de  Direito  Privado,  Apelação  Cível  n.º  86.466-4,  Relator:  Desembargador  \nFLÁVIO  PINHEIRO , j.  28  de  janeiro  de  2.000;Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003738-65.2017.8.26.0007 e código 4915955. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 30\/08\/2017 às 17:08 . fls. 125\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO,  3915 , São  Paulo  - SP  - CEP  08240-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003738-65.2017.8.26.0007 - lauda  6\nvítima,\n causando-lhe  dor.  A  indenização,  assim,  procura  ressarcir  essa  dor  suportada  pela  pessoa,  \nmuito  embora  seja  o  dano  de  difícil  liquidação.\nAtualmente,  em  razão  das  inúmeras  atividades  realizadas  na  sociedade,  o  \nhomem  está  sujeito  à  toda  sorte  de  acontecimentos  que  poderiam  enfadá-lo,  todavia,  essas  \nsituações,  em  regra,  não  geram  qualquer  verossimilhança  de  uma  indenização,  ou  seja,  não  se  \nconfigura  o  dano  moral.\nA jurisprudência  evoluiu  para  não  aceitar  condenações  automáticas  por  \ndanos  morais.  Além  da  configuração  dos  pressupostos  de  responsabilidade  civil  \n ação,  dano  e  \nnexo  de  causalidade  -,  é  preciso  demonstrar  grave  ofensa  a  direitos  da  personalidade.\nPortanto,  temos  que  a  lei  não  protege  as  suscetibilidades  de  cada  \nindivíduo,  mas  sim  ampara  somente  aqueles  que  são  vítimas  de  situações  anormais,  pena  do  \ninstituto  do  dano  moral  tornar-se  um  instrumento  de  enriquecimento  sem  causa  da  vítima.\nA  situação  apurada  no  feito  configura  um  aborrecimento  que,  contudo,  \nnão  vai  do  mero  contratempo,  não  caracterizando,  assim,  abalo  psíquico  significativo  capaz  de  \nembasar  uma  condenação  por  danos  morais.\nNão se  nega  que  a  autora  tivesse  sido  submetida  a  incômodos  e \nperturbações; contudo,  o  que  se  afirma  é  que  dissabores,  desconfortos  e  frustrações  de  expectativa  \nfazem parte  da  vida  moderna,  em  sociedades  cada  vez  mais  complexas  e  multifacetadas,  com  \nrenovadas ansiedades  e  desejos;  ao  fim  e  ao  cabo,  o  que  se  pontifica  é  que  não  se  pode  aceitar  que  \nqualquer estímulo  que  afete  negativamente  a  vida  ordinária  configure  dano  moral .  Neste  passo,  \ncabem os  ensinamentos  de  ANTÔNIO  JEOVÁ  SANTOS :\n“O   da n o  m ora l  so m en te   in gre ss a rá   no  m un do   ju ríd ic o ,  co m  a \nsu bse q u en te  o brig açã o  d e in den iz a r,  e m  h ave n do a lg u m a g ra n deza  n o \nato  c o n sid era do  o fe n siv o  a  d ir e it o  p ers o n alís sim o.  S e o  a to  tid o c o m o \ngera d or d o d a n o e x tr a pa tr im on ia l n ão p o ss u i v ir tu alid ad e p a ra  l e sio n ar \nse n tim en to s  o u  c a u sa r  d o r  e  p a decim en to  ín ti m o,  n ão e x is ti u  o  d a n o \nmora l p assív e l d e r e ssa rc im en to .  P ara  e vita r a  a b u n dâ n cia  d e a çõ es q u e \ntr a ta m  de  da n os  m ora is   pre se n te s  n o  fo ro ,  h ave n do  u m a  au tê n tic a  \nco n fu sã o   do  qu e  se ja   le sã o   qu e  ati n ja   pess o a   e  do  qu e  é  m ero  \ndesc o n fo rto ,  c o n vém  r e p etir  q u e n ão  é  q u alq u er s e n sa çã o  d e d esa gra d o, \nde  m ole sta m en to   ou  de  co n tr a rie d a de  qu e  m ere c erá   in den iz a çã o.  O  \nre c o n hecim en to   do   dan o  mora l  ex ig e  dete rm in ad a  en ve rg ad u ra . \nNec essá rio  ta m bém ,  q u e o  d a n o se  p ro lo n gu e d u ra n te  a lg u m  te m po e  \nqu e s e ja  a ju sta  m ed id a  d o u ltr a je  à s a fe iç õ es s e n tim en ta is 1\n2\n” .\nPara arrematar,  é  oportuno  relembrar  as  lições  do  grande  jurista  \nportuguês RABINDRANATH  V.  A.  CAPELO  DE  SOUSA :\n“Trata-se  aqui  de  prejuízos  insignificantes  ou  de  diminuto  significado,  \n12  -  Dano  Moral  Indenizável  \n 3ª  edição,  2ª  Tiragem  -  Editora  \nMétodo,  pág.  122;Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003738-65.2017.8.26.0007 e código 4915955. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 30\/08\/2017 às 17:08 . fls. 126\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO,  3915 , São  Paulo  - SP  - CEP  08240-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003738-65.2017.8.26.0007 - lauda  7\ncuja compensação  pecuniária  não  se  justifica,  que  todos  devem  \nsuportar num  contexto  de  adequação  social,  cuja  ressarcibilidade  \nestimularia uma  exagerada  mania  de  processar  e  que,  em  parte,  são  \npressupostos pela  cada  vez  mais  intensa  e  interactiva  vida  social  \nhodierna. Assim,  não  são  indemnizáveis  os  diminutos  incômodos,  \ndesgostos e  contrariedades,  embora  emergentes  de  actos  ilícitos,  \nimputáveis a  outrem  e  culposos 13\n”.\nCom  a  previsão  do  artigo  5º,  inciso  X  da  Carta  Magna  a  indenização  por  \ndanos  de  aspecto  moral  é  palco  de  infindáveis  querelas  doutrinárias  e  jurisprudenciais,  mormente  \ncom  a  proliferação  de  demandas  acerca  do  tema.  \nTem-se  buscado,  é  bem  de  ver,  coibir  a  utilização  do  instituto  como  meio  \nde  enriquecimento  sem  causa,  atitude  louvável  e  que  deve  ser  reforçada.  \nCuriosamente,  tem-se  a  impressão  de  que,  após  o  advento  da  \nConstituição  de  1.988,  os  jurisdicionados  tornaram-se  psicologicamente  mais  sensíveis  aos  \ncontratempos  inerentes  à  vida  social,  e  fazendo  ouvidos  moucos  à  sábia  lição  de  LEON  \nTOLSTOI ,  para  quem:  “ Eterno  equívoco  de  quantos  julgam  a  felicidade  a  satisfação  de  todos  \nos  desejos ”. \nPassou-se a  pleitear  ofensa  à  honra  com  frequência  infinitamente  \nsuperior  à  de  outrora,  muito  embora  a previsão  da  indenização  por  danos  morais  já  estivesse  \nconsagrada  legal  e  doutrinariamente  há  tempos.  \nAssim  os  fatos  alegados,  conquanto  afigurem  nada  além  de  simples  \nsensação  de  desconforto  ou  mero  aborrecimento,  desmerecem  reparação  pecuniária.  Neste  sentido,  \numa  vez  mais  ANTÔNIO  JEOVÁ  DOS  SANTOS :\n“ Conquanto  existam  pessoas  cuja  suscetibilidade  aflorem  na  epiderme,  \nnão  se  pode  considerar  que  qualquer  mal-estar  seja  apto  para  afetar  o  \nâmago,  causando  dor  espiritual.  Quando  alguém  diz  ter  sofrido  \nprejuízo  espiritual,  mas  este  é  consequência  de  uma  sensibilidade  \nexagerada  ou  de  uma  suscetibilidade  extrema,  não  existe  reparação.  \nPara  que  exista  dano  moral  é  necessário  que  a  ofensa  tenha  alguma  \ngrandeza  e  esteja  revestida  de  certa  importância  e  gravidade 14\n”.\nComo  afirmou  JOSÉ  OZÓRIO  DE  AZEVEDO  JÚNIOR , \nDesembargador  aposentado  e Professor  da  Pontifícia  Universidade  Católica  de  São  Paulo,  em  \npalestra  proferida  na  Associação  dos  Advogados  de  São  Paulo  (AASP),  o  dano  moral  “ não  tem  \npor  objetivo  amparar  as  suscetibilidades  exageradas  (...) ”. \nQuanto  aos  demais  argumentos  expendidos  pelas  partes,  a  presente  \ndecisão,  por  mais  abrangente,  os  engloba  e,  implicitamente,  os  exclui.  \n13   -  O  Direito  Geral  de  Personalidade  -  Coimbra  Editora  - \n1.995.  Págs.  555\/556;\n14 -  Op.  Cit.,  pág.  35;Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003738-65.2017.8.26.0007 e código 4915955. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 30\/08\/2017 às 17:08 . fls. 127\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO,  3915 , São  Paulo  - SP  - CEP  08240-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003738-65.2017.8.26.0007 - lauda  8\nE,\n ainda  que  assim  não  o  fosse,  pelo  princípio  da  correlação  (pedido  \npropriamente  dito  X  sentença)  cumpre  lembrar  que  o  julgador  não  está  obrigado  a  responder  a  \ntodas  as  questões  capazes  de  infirmar  (enfraquecer)  a  conclusão  adotada  na  decisão  recorrida,  mais  \nnão  sendo  necessário  aduzir.  Como  é  cediço,  “A  simplicidade  sempre  foi  uma  característica  não  \napenas  da  verdade,  mas  também  da  genialidade 15\n”.\nAssim,  mesmo  após  a  vigência  do  CPC\/2015,  não  cabem  embargos  de  \ndeclaração  contra  a  decisão  que  não  se  pronunciou  sobre  determinado  argumento  que  era  incapaz  \nde  infirmar  a  conclusão  adotada 16\n.\nPosto  isso,  julgo  procedente,  em  parte,  o  pedido  mediato  deduzido  para  \ndeterminar  a  devolução  apenas\n das  quantias  pagas  após  o  trintídio  do  encerramento  do  grupo  \n \ncomo  apontado  recentemente  pela  Segunda  Seção  do  STJ,  em  sede  de  Recurso  Repetitivo-Reps  n.º  \n1.119.3000-RS,  de  relatoria  do  Ministro  Luís  Felipe  Salomão,  no  DJ  14\/04\/2010,  com  a  dedução  \nda  taxa  de  administração,  fundo  de  reserva  e  seguro,  mediante  incidência  da  atualização  monetária  \ne  juros.\nTendo as  partes  decaído  em  porções  iguais,  ratear-se-ão  entre  ambos  as  \ncustas,  cabendo  a  cada  qual  dos  litigantes  a  responsabilidade  pela  verba  honorária  de  seu  patrono.  \nEntretanto,  suspendo  a  exigibilidade  da  cobrança,  em  virtude  da  condição  de  beneficiária  da  \nassistência  judiciária  gratuita  da  autora,  ressalvada  a  demonstração,  dentro  do  prazo  legal,  da  \nhipótese  preceituada  no  artigo  98,  §§2º  e  3º  do  Novo  Código  de  Processo  Civil.\nFicam  as  partes  advertidas,  desde  logo,  que  qualquer  alteração  de  \nendereço,  no  curso  do  processo,  deverá  ser  comunicada  ao  Juízo,  sob  pena  de  reputarem-se  \neficazes  as  intimações  enviadas  ao  local  anteriormente  indicado,  em  atenção  à  regra  do  artigo  274,  \nparágrafo  único  do  Código  de  Processo  Civil.  \nPara  efeito  de  preparo  do  recurso  de  apelação  fixo  o valor  base  de  \ncálculo  o  valor  da  causa,  devidamente  corrigido.  Providencie  a  serventia  o  cálculo.\nP.  R.  I.  e  C.\nSão  Paulo , 30  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITA\n15  -  Arthur  Schopenhauer;\n16  \n STJ.  1ª  Seção.  EDcl  no  MS  21.315-DF,  Rel.  Min.  Diva  Malerbi  (Desembargadora  convocada  \ndo  TRF  da  3ª  Região),  julgado  em  8\/6\/2016;Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003738-65.2017.8.26.0007 e código 4915955. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 30\/08\/2017 às 17:08 . fls. 128"}},{"data":"30\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"20\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WITA.17.70112577-9 Tipo da Petição: Petições Diversas Data: 20\/06\/2017 15:48","anexo":"Não existe anexo"},{"data":"07\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0193\/2017 Data da Disponibilização: 07\/06\/2017 Data da Publicação: 08\/06\/2017 Número do Diário: 2363 Página: 2529\/2540","anexo":"Não existe anexo"},{"data":"06\/06\/2017","descricao":"Remetido ao DJE   Relação: 0193\/2017 Teor do ato: Vistos.Encerrada a instrução, em querendo, apresentem, as partes, memoriais, no prazo comum de 15 dias. Após, certifique, a serventia, o decurso do prazo de agravo que encerra a instrução. Intime-se. Advogados(s): Vivian Carolina Melo Campos (OAB 191784\/SP), Pedro Roberto Romão (OAB 209551\/SP), Andrea Tattini Rosa (OAB 210738\/SP)","anexo":"Não existe anexo"},{"data":"05\/06\/2017","descricao":"Decisão Proferida    Vistos.Encerrada a instrução, em querendo, apresentem, as partes, memoriais, no prazo comum de 15 dias. Após, certifique, a serventia, o decurso do prazo de agravo que encerra a instrução. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAvenida  Pires do Rio,  3915,  Sala 14, Itaquera  - CEP  08240-000,  Fone: (11) \n2051-6001,  São Paulo-SP  - E-mail:  itaquera2cv@tjsp.jus.br\nProcesso nº 1003738-65.2017.8.26.0007  - p.  1\nDECISÃO\nProcesso  nº: 1003738-65.2017.8.26.0007  \nClasse  - Assunto Procedimento Comum - Contratos  de Consumo\nRequerente : Irdy Bonavoglio\nRequerido : Itaú Administradora  de Consórcios  LTDA\nJustiça Gratuita\n        CONCLUSÃO\n                                          Em  05  de  junho  de  2017 , faço  conclusão  destes  autos  ao  MM.  \nJuiz(a)   de  \nDireito:   Dr(a).   Antonio   Marcelo   Cunzolo   Rimola  Eu,  _____  , escrevente,  subscrevi  e  digitei.\nVistos.\nEncerrada a  instrução,  em  querendo,  apresentem,  as  partes,  memoriais,  no  prazo  \ncomum de  15  dias.  \nApós, certifique,  a  serventia,  o  decurso  do  prazo  de  agravo  que  encerra  a \ninstrução. \nIntime-se.\nSão  Paulo , 05  de  junho  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003738-65.2017.8.26.0007 e código 410A700. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 05\/06\/2017 às 16:07 . fls. 116"}},{"data":"05\/06\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"01\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WITA.17.70099113-8 Tipo da Petição: Petições Diversas Data: 01\/06\/2017 09:15","anexo":"Não existe anexo"},{"data":"25\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0175\/2017 Data da Disponibilização: 25\/05\/2017 Data da Publicação: 26\/05\/2017 Número do Diário: 2354 Página: 2680\/2694","anexo":"Não existe anexo"},{"data":"24\/05\/2017","descricao":"Remetido ao DJE   Relação: 0175\/2017 Teor do ato: Vistos.Especifiquem as partes se pretendem comprovar os fatos alegados em inicial e contestação com outras provas, se tem interesse na audiência de conciliação ou se concordam com o julgamento antecipado, atentando-se para o quanto segue. A decisão que determina a especificação das provas que se façam necessárias, enseja o efetivo esclarecimento pelas partes ao juízo da necessidade e pertinência do prolongamento do processo com a fase instrutória. Assim, devem as partes, em caso de prova testemunhal, justificar porque pretendem ouvir testemunhas em audiência ou por precatória (antecipadamente) e que fatos pretendem provar com isso; o porquê do depoimento pessoal das partes; se o caso, qual prova pericial pretende ver produzidas e porquê. O direito de provar os fatos alegados é constitucional e deve ser respeitado. Contudo, se há determinação para que as partes esclareçam a sua pertinência, essa deve ser atendida, sob pena de indeferimento por desnecessidade ou preclusão.Concedo o prazo de 5 dias para tanto.Int. Advogados(s): Vivian Carolina Melo Campos (OAB 191784\/SP), Pedro Roberto Romão (OAB 209551\/SP), Andrea Tattini Rosa (OAB 210738\/SP)","anexo":"Não existe anexo"},{"data":"23\/05\/2017","descricao":"Decisão Proferida    Vistos.Especifiquem as partes se pretendem comprovar os fatos alegados em inicial e contestação com outras provas, se tem interesse na audiência de conciliação ou se concordam com o julgamento antecipado, atentando-se para o quanto segue. A decisão que determina a especificação das provas que se façam necessárias, enseja o efetivo esclarecimento pelas partes ao juízo da necessidade e pertinência do prolongamento do processo com a fase instrutória. Assim, devem as partes, em caso de prova testemunhal, justificar porque pretendem ouvir testemunhas em audiência ou por precatória (antecipadamente) e que fatos pretendem provar com isso; o porquê do depoimento pessoal das partes; se o caso, qual prova pericial pretende ver produzidas e porquê. O direito de provar os fatos alegados é constitucional e deve ser respeitado. Contudo, se há determinação para que as partes esclareçam a sua pertinência, essa deve ser atendida, sob pena de indeferimento por desnecessidade ou preclusão.Concedo o prazo de 5 dias para tanto.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAvenida  Pires do Rio,  3915,  Sala 14, Itaquera  - CEP  08240-000,  Fone: (11) \n2051-6001,  São Paulo-SP  - E-mail:  itaquera2cv@tjsp.jus.br\nProcesso nº 1003738-65.2017.8.26.0007  - p.  1\nDECISÃO\nProcesso  nº: 1003738-65.2017.8.26.0007  \nClasse  - Assunto Procedimento Comum - Contratos  de Consumo\nRequerente : Irdy Bonavoglio\nRequerido : Itaú Administradora  de Consórcios  LTDA\nJustiça Gratuita\n        CONCLUSÃO\n                                          Em  22  de  maio  de  2017 ,  faço  conclusão  destes  autos  ao  MM.  Juiz  \nDoutor  \nJuiz(a)   de   Direito:   Dr(a).   Antonio   Marcelo   Cunzolo   Rimola  Eu,  _____,  escrevente,  \nsubscrevi  e  digitei.\nVistos.\nEspecifiquem as  partes  se  pretendem  comprovar  os  fatos  alegados  em  inicial  e  \ncontestação  com  outras  provas,  se  tem  interesse  na  audiência  de  conciliação  ou  se  concordam  com  \no  julgamento  antecipado,  atentando-se  para  o  quanto  segue.  \nA  decisão  que  determina  a  especificação  das  provas  que  se  façam  necessárias,  \nenseja  o  efetivo  esclarecimento  pelas  partes  ao  juízo  da  necessidade  e  pertinência  do  \nprolongamento  do  processo  com  a  fase  instrutória.  \nAssim,  devem  as  partes,  em  caso  de  prova  testemunhal,  justificar  porque  \npretendem  ouvir  testemunhas  em  audiência  ou  por  precatória  (antecipadamente)\n e  que  fatos  \npretendem  provar  com  isso;  o  porquê  do  depoimento  pessoal  das  partes;  se  o  caso,  qual  prova  \npericial  pretende  ver  produzidas  e  porquê.  \nO  direito  de  provar  os  fatos  alegados  é  constitucional  e  deve  ser  respeitado.       \nContudo,  se  há  determinação  para  que  as  partes  esclareçam  a  sua  pertinência,  essa  deve  ser  \natendida,  sob  pena  de  indeferimento  por  desnecessidade  ou  preclusão.\nConcedo  o  prazo  de  5  dias  para  tanto.\nInt.  \nSão  Paulo , 22  de  maio  de  2017.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003738-65.2017.8.26.0007 e código 3FC313D. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 23\/05\/2017 às 15:27 . fls. 113"}},{"data":"21\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"30\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0104\/2017 Data da Disponibilização: 30\/03\/2017 Data da Publicação: 31\/03\/2017 Número do Diário: 2318 Página: 3006\/3013","anexo":"Não existe anexo"},{"data":"29\/03\/2017","descricao":"Remetido ao DJE   Relação: 0104\/2017 Teor do ato: Intimo o(a) autor(a) para manifestação quanto à contestação apresentada. Advogados(s): Vivian Carolina Melo Campos (OAB 191784\/SP), Pedro Roberto Romão (OAB 209551\/SP), Andrea Tattini Rosa (OAB 210738\/SP)","anexo":"Não existe anexo"},{"data":"29\/03\/2017","descricao":"Petição Juntada   Nº Protocolo: WITA.17.70053088-2 Tipo da Petição: Petições Diversas Data: 29\/03\/2017 08:37","anexo":"Não existe anexo"},{"data":"28\/03\/2017","descricao":"Ato Ordinatório Praticado    Intimo o(a) autor(a) para manifestação quanto à contestação apresentada.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"28\/03\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"27\/03\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR609716369TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Itaú Administradora de Consórcios LTDA Diligência : 20\/03\/2017","anexo":"Não existe anexo"},{"data":"24\/03\/2017","descricao":"Contestação Juntada   Nº Protocolo: WITA.17.70049886-5 Tipo da Petição: Contestação Data: 24\/03\/2017 11:33","anexo":"Não existe anexo"},{"data":"06\/03\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"03\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0065\/2017 Data da Disponibilização: 03\/03\/2017 Data da Publicação: 06\/03\/2017 Número do Diário: 2299 Página: 3221\/3223","anexo":"Não existe anexo"},{"data":"02\/03\/2017","descricao":"Remetido ao DJE   Relação: 0065\/2017 Teor do ato: 1. Defiro os benefícios da justiça gratuita. Anote-se.2. Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito (CPC, art.139, VI e Enunciado n.35 da ENFAM), e levando em consideração o direito fundamental constitucional à duração razoável do processo e dos meios que garantam sua celeridade de tramitação (art.5º, LXXVIII da CF), bem como o princípio processual de que não há nulidade sem prejuízo, especialmente considerando que é facultada a conciliação às partes em qualquer momento do processo, e a evidência histórica quanto à evolução do entendimento jurisprudencial no sentido de que não existia obrigatoriedade para a designação de audiência de conciliação no rito ordinário, assim como do desuso da adoção do rito sumário em detrimento do rito ordinário diante das dificuldades impostas à observância das formalidades necessárias para se permitir a regular e formal instituição de audiência preliminar, o que acabava inviabilizando a sua realização, deixo para momento oportuno a análise da conveniência da audiência de conciliação.3.Cite-se e intime-se a parte Ré para contestar o feito no prazo de 15 (quinze) dias úteis.4. A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A citação deverá ser acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC. Advogados(s): Vivian Carolina Melo Campos (OAB 191784\/SP)","anexo":"Não existe anexo"},{"data":"01\/03\/2017","descricao":"Recebida a Petição Inicial    1. Defiro os benefícios da justiça gratuita. Anote-se.2. Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito (CPC, art.139, VI e Enunciado n.35 da ENFAM), e levando em consideração o direito fundamental constitucional à duração razoável do processo e dos meios que garantam sua celeridade de tramitação (art.5º, LXXVIII da CF), bem como o princípio processual de que não há nulidade sem prejuízo, especialmente considerando que é facultada a conciliação às partes em qualquer momento do processo, e a evidência histórica quanto à evolução do entendimento jurisprudencial no sentido de que não existia obrigatoriedade para a designação de audiência de conciliação no rito ordinário, assim como do desuso da adoção do rito sumário em detrimento do rito ordinário diante das dificuldades impostas à observância das formalidades necessárias para se permitir a regular e formal instituição de audiência preliminar, o que acabava inviabilizando a sua realização, deixo para momento oportuno a análise da conveniência da audiência de conciliação.3.Cite-se e intime-se a parte Ré para contestar o feito no prazo de 15 (quinze) dias úteis.4. A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A citação deverá ser acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC.","anexo":{"label":"Recebida a Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAvenida  Pires do Rio,  3915,  Sala 14, Itaquera  - CEP  08240-000,  Fone: (11) \n2051-6001,  São Paulo-SP  - E-mail:  itaquera2cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1003738-65.2017.8.26.0007  \nClasse  - Assunto Procedimento Comum - Contratos  de Consumo\nRequerente : Irdy Bonavoglio\nRequerido : Itaú Administradora  de Consórcios  LTDA\nJuiz(a)   de   Direito:   Dr(a).   Antonio   Marcelo   Cunzolo   Rimola\nVistos.\n1. Defiro  os  benefícios  da  justiça  gratuita.  Anote-se.\n2.  Diante  das  especificidades  da  causa  e  de  modo  a  adequar  o  rito  processual  às  \nnecessidades  do  conflito  (CPC,  art.139,  VI  e  Enunciado  n.35  da  ENFAM),  e  levando  em  \nconsideração  o  direito  fundamental  constitucional  à  duração  razoável  do  processo  e  dos  meios  que  \ngarantam  sua  celeridade  de  tramitação  (art.5º,  LXXVIII  da  CF),  bem  como  o  princípio  processual  \nde  que  não  há  nulidade  sem  prejuízo,  especialmente  considerando  que  é  facultada  a  conciliação  às  \npartes  em  qualquer  momento  do  processo,  e  a  evidência  histórica  quanto  à  evolução  do  \nentendimento  jurisprudencial  no  sentido  de  que  não  existia  obrigatoriedade  para  a  designação  de  \naudiência  de  conciliação  no  rito  ordinário,  assim  como  do  desuso  da  adoção  do  rito  sumário  em  \ndetrimento  do  rito  ordinário  diante  das  dificuldades  impostas  à  observância  das  formalidades  \nnecessárias  para  se  permitir  a  regular  e  formal  instituição  de  audiência  preliminar,  o  que  acabava  \ninviabilizando  a  sua  realização,  deixo  para  momento  oportuno  a  análise  da  conveniência  da  \naudiência  de  conciliação.\n3.Cite-se  e  intime-se  a  parte  Ré  para  contestar  o  feito  no  prazo  de  15  (quinze)  dias  \núteis.\n4. A  ausência  de  contestação  implicará  revelia  e  presunção  de  veracidade  da  \nmatéria  fática  apresentada  na  petição  inicial.  A  citação  deverá  ser  acompanhada  de  senha  para  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003738-65.2017.8.26.0007 e código 3812BDD. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 01\/03\/2017 às 13:30 . fls. 50\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n2ª  VARA  CÍVEL\nAvenida  Pires do Rio,  3915,  Sala 14, Itaquera  - CEP  08240-000,  Fone: (11) \n2051-6001,  São Paulo-SP  - E-mail:  itaquera2cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nacesso ao  processo  digital,  que  contém  a  íntegra  da  petição  inicial  e  dos  documentos.  Tratando-se  \nde  processo  eletrônico,  em  prestígio  às  regras  fundamentais  dos  artigos  4º  e  6º  do  CPC  fica  vedado  \no  exercício  da  faculdade  prevista  no  artigo  340  do  CPC.  \nIntime-se.\nSão  Paulo , 01  de  março  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003738-65.2017.8.26.0007 e código 3812BDD. Este documento é cópia do original, assinado digitalmente por ANTONIO MARCELO CUNZOLO RIMOLA, liberado nos autos em 01\/03\/2017 às 13:30 . fls. 51"}},{"data":"01\/03\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"24\/02\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"24\/03\/2017","tipo":"Contestação"},{"data":"29\/03\/2017","tipo":"Petições Diversas"},{"data":"01\/06\/2017","tipo":"Petições Diversas"},{"data":"20\/06\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":29,"total_andamentos":29}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"634289870","codPublicacaoOrigem":"1101114903","dataDivulgacao":"Mar  2 2017 12:00:00:000AM","dataPublicacao":"Mar  3 2017 12:00:00:000AM","numero":"1003738-65.2017.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2298","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"PROCESSO :1003738-65.2017.8.26.0007 CLASSE :PROCEDIMENTO COMUM REQTE : Irdy Bonavoglio ADVOGADO : 191784\/SP - Vivian Carolina Melo Campos REQDA : Itaú Administradora de Consórcios LTDA VARA :2ª VARA CÍVEL","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais         Distribuidor Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO REGIONAL VII - ITAQUERA EM 24\/02\/2017","paginaInicial":"2381","paginaFinal":"2381","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"843177","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"20280416","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Mar  1 2017 10:32:54:077PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1003738-65.2017.8.26.0007","numeroAntigo":null,"numeroUnificado":"1003738-65.2017.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"692562323","codPublicacaoOrigem":"1155859859","dataDivulgacao":"Jun  7 2017 12:00:00:000AM","dataPublicacao":"Jun  8 2017 12:00:00:000AM","numero":"1003738-65.2017.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2363","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1003738-65.2017.8.26.0007 - Procedimento Comum - Contratos de Consumo - Irdy Bonavoglio - Itaú Administradora de Consórcios LTDA - Vistos.Encerrada a instrução, em querendo, apresentem, as partes, memoriais, no prazo comum de 15 dias. Após, certifique, a serventia, o decurso do prazo de agravo que encerra a instrução. Intime-se. - ADV: ANDREA TATTINI ROSA (OAB 210738\/SP), VIVIAN CAROLINA MELO CAMPOS (OAB 191784\/SP), PEDRO ROBERTO ROMÃO (OAB 209551\/ SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0193\/2017 2ª Vara Cível\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO ANTONIO MARCELO CUNZOLO RIMOLA ESCRIVÃ(O) JUDICIAL MARIA SHIRLE FERREIRA LOPES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2531","paginaFinal":"2531","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"884265","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23229121","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Jun  7 2017 12:17:37:980AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1003738-65.2017.8.26.0007","numeroAntigo":null,"numeroUnificado":"1003738-65.2017.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"652551739","codPublicacaoOrigem":"1120947026","dataDivulgacao":"Mar 30 2017 12:00:00:000AM","dataPublicacao":"Mar 31 2017 12:00:00:000AM","numero":"1003738-65.2017.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2318","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1003738-65.2017.8.26.0007 - Procedimento Comum - Contratos de Consumo - Irdy Bonavoglio - Itaú Administradora de Consórcios LTDA - Intimo o(a) autor(a) para manifestação quanto à contestação apresentada. - ADV: VIVIAN CAROLINA MELO CAMPOS (OAB 191784\/SP), PEDRO ROBERTO ROMÃO (OAB 209551\/SP), ANDREA TATTINI ROSA (OAB 210738\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0104\/2017 2ª Vara Cível\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO ANTONIO MARCELO CUNZOLO RIMOLA ESCRIVÃ(O) JUDICIAL MARIA SHIRLE FERREIRA LOPES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3007","paginaFinal":"3007","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"855754","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"21221722","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Mar 30 2017 08:12:04:097AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1003738-65.2017.8.26.0007","numeroAntigo":null,"numeroUnificado":"1003738-65.2017.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"684521030","codPublicacaoOrigem":"1149863234","dataDivulgacao":"May 25 2017 12:00:00:000AM","dataPublicacao":"May 26 2017 12:00:00:000AM","numero":"1003738-65.2017.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2354","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1003738-65.2017.8.26.0007 - Procedimento Comum - Contratos de Consumo - Irdy Bonavoglio - Itaú Administradora de Consórcios LTDA - Vistos.Especifiquem as partes se pretendem comprovar os fatos alegados em inicial e contestação com outras provas, se tem interesse na audiência de conciliação ou se concordam com o julgamento antecipado, atentandose para o quanto segue. A decisão que determina a especificação das provas que se façam necessárias, enseja o efetivo esclarecimento pelas partes ao juízo da necessidade e pertinência do prolongamento do processo com a fase instrutória. Assim, devem as partes, em caso de prova testemunhal, justificar porque pretendem ouvir testemunhas em audiência ou por precatória (antecipadamente) e que fatos pretendem provar com isso; o porquê do depoimento pessoal das partes; se o caso, qual prova pericial pretende ver produzidas e porquê. O direito de provar os fatos alegados é constitucional e deve ser respeitado. Contudo, se há determinação para que as partes esclareçam a sua pertinência, essa deve ser atendida, sob pena de indeferimento por desnecessidade ou preclusão.Concedo o prazo de 5 dias para tanto.Int. - ADV: VIVIAN CAROLINA MELO CAMPOS (OAB 191784\/SP), PEDRO ROBERTO ROMÃO (OAB 209551\/SP), ANDREA TATTINI ROSA (OAB 210738\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0175\/2017 2ª Vara Cível\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO ANTONIO MARCELO CUNZOLO RIMOLA ESCRIVÃ(O) JUDICIAL MARIA SHIRLE FERREIRA LOPES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2682","paginaFinal":"2682","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"878557","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22841018","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"May 24 2017 11:41:00:813PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1003738-65.2017.8.26.0007","numeroAntigo":null,"numeroUnificado":"1003738-65.2017.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"748103083","codPublicacaoOrigem":"1195766792","dataDivulgacao":"Sep  4 2017 12:00:00:000AM","dataPublicacao":"Sep  5 2017 12:00:00:000AM","numero":"1003738-65.2017.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2424","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1003738-65.2017.8.26.0007 - Procedimento Comum - Contratos de Consumo - Irdy Bonavoglio - Itaú Administradora de Consórcios LTDA - Posto isso, julgo procedente, em parte, o pedido mediato deduzido para determinar a devolução apenas das quantias pagas após o trintídio do encerramento do grupo como apontado recentemente pela Segunda Seção do STJ, em sede de Recurso Repetitivo-Reps n.º 1.119.3000-RS, de relatoria do Ministro Luís Felipe Salomão, no DJ 14\/04\/2010, com a dedução da taxa de administração, fundo de reserva e seguro, mediante incidência da atualização monetária e juros. Tendo as partes decaído em porções iguais, ratear-se-ão entre ambos as custas, cabendo a cada qual dos litigantes a responsabilidade pela verba honorária de seu patrono. Entretanto, suspendo a exigibilidade da cobrança, em virtude da condição de beneficiária da assistência judiciária gratuita da autora, ressalvada a demonstração, dentro do prazo legal, da hipótese preceituada no artigo 98, §§2º e 3º do Novo Código de Processo Civil. Ficam as partes advertidas, desde logo, que qualquer alteração de endereço, no curso do processo, deverá ser comunicada ao Juízo, sob pena de reputarem-se eficazes as intimações enviadas ao local anteriormente indicado, em atenção à regra do artigo 274, parágrafo único do Código de Processo Civil. Para efeito de preparo do recurso de apelação fixo o valor base de cálculo o valor da causa, devidamente corrigido. Providencie a serventia o cálculo. P. R. I. e C. - ADV: ANDREA TATTINI ROSA (OAB 210738\/SP), PEDRO ROBERTO ROMÃO (OAB 209551\/SP), VIVIAN CAROLINA MELO CAMPOS (OAB 191784\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0324\/2017 2ª Vara Cível\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO ANTONIO MARCELO CUNZOLO RIMOLA ESCRIVÃ(O) JUDICIAL MARIA SHIRLE FERREIRA LOPES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2972","paginaFinal":"2972","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"921185","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25947078","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Sep  4 2017 09:48:36:927AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1003738-65.2017.8.26.0007","numeroAntigo":"1.119.3000-","numeroUnificado":"1003738-65.2017.8.26.0007|1.119.3000-","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"634944889","codPublicacaoOrigem":"1102339621","dataDivulgacao":"Mar  3 2017 12:00:00:000AM","dataPublicacao":"Mar  6 2017 12:00:00:000AM","numero":"1003738-65.2017.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2299","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1003738-65.2017.8.26.0007 - Procedimento Comum - Contratos de Consumo - Irdy Bonavoglio - Itaú Administradora de Consórcios LTDA - 1. Defiro os benefícios da justiça gratuita. Anote-se.2. Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito (CPC, art.139, VI e Enunciado n.35 da ENFAM), e levando em consideração o direito fundamental constitucional à duração razoável do processo e dos meios que garantam sua celeridade de tramitação (art.5º, LXXVIII da CF), bem como o princípio processual de que não há nulidade sem prejuízo, especialmente considerando que é facultada a conciliação às partes em qualquer momento do processo, e a evidência histórica quanto à evolução do entendimento jurisprudencial no sentido de que não existia obrigatoriedade para a designação de audiência de conciliação no rito ordinário, assim como do desuso da adoção do rito sumário em detrimento do rito ordinário diante das dificuldades impostas à observância das formalidades necessárias para se permitir a regular e formal instituição de audiência preliminar, o que acabava inviabilizando a sua realização, deixo para momento oportuno a análise da conveniência da audiência de conciliação.3.Cite-se e intime-se a parte Ré para contestar o feito no prazo de 15 (quinze) dias úteis.4. A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A citação deverá ser acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC. - ADV: VIVIAN CAROLINA MELO CAMPOS (OAB 191784\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0065\/2017 2ª Vara Cível\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO ANTONIO MARCELO CUNZOLO RIMOLA ESCRIVÃ(O) JUDICIAL MARIA SHIRLE FERREIRA LOPES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3221","paginaFinal":"3221","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"843727","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"20321084","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Mar  2 2017 10:42:23:680PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1003738-65.2017.8.26.0007","numeroAntigo":null,"numeroUnificado":"1003738-65.2017.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"}]}