{"numero":"1003994-60.2015.8.26.0562","processos":[{"processo":"1003994-60.2015.8.26.0562","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Contratos Bancários","outros_assuntos":null,"local_fisico":null,"distribuicao":"27\/02\/2015 às 16:02 - Direcionada\n11ª Vara Cível - Foro de Santos","juiz":"Daniel Ribeiro de Paula","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 159.640,34","partes":[{"tipo":"Exeqte","nome":"Itau Unibanco S\/A"},{"tipo":"Exectda","nome":"Rosa Maria da Silva Valles"},{"tipo":"Perito","nome":"ANTONIO GONÇALVES NETO"}],"advogados":[{"tipo":"Advogado","nome":"Paulo Roberto Joaquim dos Reis"},{"tipo":"Advogado","nome":"Francisco Machado de L Oliveira Ribeiro"}],"andamentos":[{"data":"17\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0457\/2017 Data da Disponibilização: 17\/10\/2017 Data da Publicação: 18\/10\/2017 Número do Diário: 2451 Página: 1119\/1137","anexo":"Não existe anexo"},{"data":"16\/10\/2017","descricao":"Remetido ao DJE   Relação: 0457\/2017 Teor do ato: Vistos.1 - Os autos aguardarão em Cartório eventual manifestação do exequente, pelo prazo de trinta dias, após o quê, ausentes manifestações, serão enviados ao arquivo.2 - No caso de ser dado início ao Cumprimento da Decisão, alerto o vencedor de que a petição inaugural deverá ser cadastrada sob a forma de Incidente Processual de Cumprimento de Decisão, onde serão cadastrados com número próprio, conforme orientação do Comunicado CG nº 1789\/2017, para o qual todas as demais petições deverão ser dirigidas, sob pena de não serem conhecidas pelo juízo.3 - Sendo iniciado o cumprimento de sentença, a serventia deverá arquivar definitivamente o processo principal, devendo ser lançada a movimentação no código 61615 (arquivado definitivamente). Intime-se. Advogados(s): Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Francisco Machado de L Oliveira Ribeiro (OAB 97557\/SP)","anexo":"Não existe anexo"},{"data":"10\/10\/2017","descricao":"Decisão Proferida    Vistos.1 - Os autos aguardarão em Cartório eventual manifestação do exequente, pelo prazo de trinta dias, após o quê, ausentes manifestações, serão enviados ao arquivo.2 - No caso de ser dado início ao Cumprimento da Decisão, alerto o vencedor de que a petição inaugural deverá ser cadastrada sob a forma de Incidente Processual de Cumprimento de Decisão, onde serão cadastrados com número próprio, conforme orientação do Comunicado CG nº 1789\/2017, para o qual todas as demais petições deverão ser dirigidas, sob pena de não serem conhecidas pelo juízo.3 - Sendo iniciado o cumprimento de sentença, a serventia deverá arquivar definitivamente o processo principal, devendo ser lançada a movimentação no código 61615 (arquivado definitivamente). Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n11ª  VARA  CÍVEL\nRua  Bittencourt,  144, Salas  62\/64,  Centro  - CEP  11013-300,  Fone: (13) \n4009-3611,  Santos-SP - E-mail:  santos11cv@tjsp.jus.br\nProcesso nº 1003994-60.2015.8.26.0562  - p.  1\nDECISÃO\nProcesso  nº: 1003994-60.2015.8.26.0562  \nClasse  - Assunto Procedimento Comum - Contratos  Bancários\nExeqüente : Itau Unibanco  S\/A\nExecutado : Rosa Maria  da Silva  Valles\nJuiz(a)   de   Direito:   Dr(a).   Daniel   Ribeiro   de   Paula\nVistos.\n1   -  Os  autos  aguardarão  em  Cartório  eventual  manifestação  do  \nexequente,  pelo  prazo  de  trinta  dias,  após  o  quê,  ausentes  manifestações,  serão  enviados  ao  \narquivo. 2 -  No  caso  de  ser  dado  início  ao  Cumprimento  da  Decisão,  alerto  o  \nvencedor  de  que  a  petição  inaugural  deverá  ser  cadastrada  sob  a  forma  de  Incidente  Processual  de  \nCumprimento  de  Decisão,  onde  serão  cadastrados  com  número  próprio,  conforme  orientação  do  \nComunicado  CG  nº  1789 \/2017,   para  o  qual  todas  as  demais  petições  deverão  ser  dirigidas,  sob  \npena  de  não  serem  conhecidas  pelo  juízo.\n3   -  Sendo  iniciado  o  cumprimento  de  sentença,  a  serventia  deverá  \narquivar  definitivamente  o  processo  principal,  devendo  ser  lançada  a  movimentação  no  código  \n61615  (arquivado  definitivamente).\n Intime-se.\nSantos , 10  de  outubro  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003994-60.2015.8.26.0562 e código 196BAFC. Este documento é cópia do original, assinado digitalmente por DANIEL RIBEIRO DE PAULA, liberado nos autos em 10\/10\/2017 às 12:16 . fls. 216"}},{"data":"10\/10\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"10\/10\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento    Certidão - Trânsito em Julgado","anexo":{"label":"Trânsito em Julgado às partes - Proc. em Andamento","conteudo":"Auto com senha"}},{"data":"09\/10\/2017","descricao":"Petição Juntada   Nº Protocolo: WSTS.17.70320179-0 Tipo da Petição: Petições Diversas Data: 09\/10\/2017 14:33","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0387\/2017 Data da Disponibilização: 01\/09\/2017 Data da Publicação: 04\/09\/2017 Número do Diário: 2423 Página: 1289\/1303","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Remetido ao DJE   Relação: 0387\/2017 Teor do ato: Ante o exposto, JULGO PROCEDENTE o pedido, com resolução do mérito, nos termos do artigo 487, inciso I, do CPC para CONDENAR a ré ao pagamento de R$ 74.843,47 (setenta e quatro mil, oitocentos e quarenta e três reais com quarenta e sete centavos), com atualização monetária pela Tabela Prática do E. TJSP e juros de mora de 1% ao mês, ambos (atualização e juros) a partir de fevereiro de 2015, data em que elaborados os cálculos pela parte autora (fls. 46) .Em razão da sucumbência, condeno a ré ao pagamento das custas e despesas processuais, além de honorários advocatícios ao patrono do autor, os últimos fixados em 10% sobre o valor da condenação, nos termos do artigo 85, §2º, do CPC.Sentença submetida ao rito do artigo 523 do CPC, devendo a parte credora apresentar os cálculos devidos e dar andamento à execução, manejando o incidente de cumprimento de sentença de forma autônoma.Após o trânsito em julgado, se nada for requerido em 30 dias, arquivem-se os autos com as cautelas de praxe.P.R.I. Advogados(s): Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Francisco Machado de L Oliveira Ribeiro (OAB 97557\/SP)","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Julgada Procedente a Ação    Ante o exposto, JULGO PROCEDENTE o pedido, com resolução do mérito, nos termos do artigo 487, inciso I, do CPC para CONDENAR a ré ao pagamento de R$ 74.843,47 (setenta e quatro mil, oitocentos e quarenta e três reais com quarenta e sete centavos), com atualização monetária pela Tabela Prática do E. TJSP e juros de mora de 1% ao mês, ambos (atualização e juros) a partir de fevereiro de 2015, data em que elaborados os cálculos pela parte autora (fls. 46) .Em razão da sucumbência, condeno a ré ao pagamento das custas e despesas processuais, além de honorários advocatícios ao patrono do autor, os últimos fixados em 10% sobre o valor da condenação, nos termos do artigo 85, §2º, do CPC.Sentença submetida ao rito do artigo 523 do CPC, devendo a parte credora apresentar os cálculos devidos e dar andamento à execução, manejando o incidente de cumprimento de sentença de forma autônoma.Após o trânsito em julgado, se nada for requerido em 30 dias, arquivem-se os autos com as cautelas de praxe.P.R.I.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n11ª  VARA  CÍVEL\nRUA  BITTENCOURT,  144, Santos  - SP  - CEP  11013-300\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003994-60.2015.8.26.0562 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1003994-60.2015.8.26.0562\nClasse  - Assunto Procedimento Comum - Contratos  Bancários\nExeqüente : Itau Unibanco  S\/A\nExecutado : Rosa Maria  da Silva  Valles\nJuiz(a)   de   Direito:   Dr(a).   Fábio   Sznifer\nVistos.\nTrata-se  de  ação  proposta  inicialmente  como  ação  de  execução  de  título  \ne xtrajudicial  movida  por  ITAÚ  UNIBANCO  S.A  em  face  de  ROSA  MARIA  DA  SILVA  \nVALLES  ambos  devidamente  qualificados.  Sobreveio  emenda  a  inicial  (fls.  27\/76)  requerendo  a  \nalteração  da  ação  para  o  rito  ordinário,  por  tratar-se  de  ação  de  cobrança,  alegando  o  autor  em  \nsíntese,  que  a  ré,  titular  de  conta  corrente  junto  ao  banco  autor,  obrigou-se  a  manter  fundos  \ndisponíveis  para  acolher  depósitos,  retiradas  e  débitos.  Não  conseguindo  honrar  seu  compromisso  \na  ré  negociou  sua  dívida  junto  ao  autor  comprometendo-se  liquidá-la  em  48  parcelas.  Contudo,  \ndeixou  de  cumprir  com  a  obrigação,  mesmo  após  a  realização  de  cobranças  extrajudiciais  pela  \nautora,  tornando-se  devedora  da  quantia  de  R$  74.843,47.  Deixa  de  juntar  o  contrato,  sob  a \nalegação  de  que  se  encontra  extraviado,  juntando  os  extratos  de  conta  corrente  e  tela  com  as  \ncondições  das  operações.  Assim,  requer  a  condenação  da  ré  ao  pagamento  do  débito  acrescido  de  \njuros  e  correção  monetária.\nA  emenda  a  inicial  foi  recebida  a  fls.  77.  Em  decisão  proferida  a  fls.  95  tornou-se  \nsem  efeito  a  citação  da  requerida  (fls.  81),  sendo  determinada  nova  citação.\nRegularmente  citada  a  fls.  99,  a  ré  ofertou  contestação  a  fls.  101\/108,  sustentando,  \na  ilegalidade  e  o  excesso  da  cobrança.  Aduz  que  os  documentos  juntados  com  a  inicial,  referem-se  \na  outra  conta  da  qual  a  ré  era  a  segunda  titular,  sendo  portanto  alheios  à  cobrança  realizada  nestes  \nautos.  Sustenta  a  existência  de  anatocismo  no  contrato  e  a  abusividade  na  taxa  de  juros.  Assim,  \nrequereu  a  improcedência  do  pedido  do  autor.\nRéplica  a  fls.  112\/124,  sustentando  a  legalidade  das  cláusulas  contratuais,  a \ninexistência  de  juros  abusivos  e  reiterando  os  termos  da  exordial.\nEm  provas,  o  autor  requereu  o  julgamento  antecipado  da  lide  (fls.  127).  A  ré,  por  \nsua  vez,  requereu  a  produção  de  prova  pericial  contábil  (fls.  128).\nSobreveio  decisão  de  saneamento  do  processo  deferindo  a  produção  da  prova  \npericial  requerida  pela  ré  (fls.  129).\nAs  partes  apresentaram  quesitos  (fls.  131\/132  e  fls.  133\/136).\nO  Perito  solicitou  a  juntada  de  documentos  pelas  partes  e  apresentou  estimativa  de\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n11ª  VARA  CÍVEL\nRUA  BITTENCOURT,  144, Santos  - SP  - CEP  11013-300\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003994-60.2015.8.26.0562 - lauda  2\nhonorários\n (fls.  179\/180).\nFixados  os  honorários  periciais  pelo  juízo,  foi  concedido  prazo  para  que  a  ré  \nefetuasse  o  depósito  de  tais  valores  (fls.  185).  Todavia,  a  ré  permaneceu  inerte  (fls.  187).\nO  autor  requereu  o  julgamento  antecipado  da  lide,  informando  não  ter  outras  \nprovas  a  produzir  (fls.  190\/191).\nEm  decisão  de  fls.  192  foi  declarada  a  preclusão  da  prova  pericial,  diante  da  \ninércia  da  ré  em  providenciar  o  recolhimento  dos  honorários  periciais.\nO  autor  reiterou  o  pedido  de  julgamento  antecipado  (fls.  194),  enquanto  a  ré  \nsilenciou  (fls.  195).\nHouve  o  encerramento  da  instrução  (fls.  199),  com  apresentação  de  memoriais  \npelas  partes  (fls.  201\/202  e  fls.  203  e  206).\nÉ  O  RELATÓRIO.  FUNDAMENTO  E  DECIDO.\nA  causa  está  madura  para  julgamento,  sendo  certo  que  já  houve  decisão  \nconsiderando  preclusa  a  prova  pericial  requerida  pela  ré.  Ademais,  as  provas  existentes  nos  autos  \nsão  suficientes  para  o  deslinde  da  causa.  Assim,  passo  ao  imediato  julgamento  do  feito.\nNão  há  preliminares  a  serem  analisadas.  O  feito  encontra-se  em  ordem.  As  partes  \nsão  legítimas  e  estão  bem  representadas,  o  pedido  é  certo,  possível,  jurídico  e  determinado.  No  \nmérito,  o  pedido  é  procedente.\nDe  proêmio,  vale  salientar  que  a  ré  não  negou  a  existência  da  relação  contratual  \nexistente  entre  as  partes,  nem  a  contratação  do  crédito  que  deu  origem  à  cobrança  objeto  destes  \nautos,  tampouco  seu  inadimplemento.  Logo,  diante  da  ausência  de  impugnação  da  ré  nesse  \nsentido,  tais  fatos  tornaram-se  incontroversos.\nDe  outro  lado,  a  ré  limitou-se  a  alegar  que  os  documentos  juntados  com  a  inicial,  \nreferem-se  a  outra  conta  da  qual  a  ré  era  a  segunda  titular  e  insurgiu-se  tão  somente  quanto  ao  \nvalor  cobrado  pelo  autor,  sob  a  alegação  de  excesso  e  abusividade  na  cobrança,  em  especial  com  \nrelação  aos  juros  aplicados.\nNeste  sentido,  destaco  que  ao  sustentar  tais  alegações,  a  ré  atraiu  para  si  o  ônus  \nprobatório  de  comprovar  suas  alegações.  Contudo,  a  ré  não  produziu  nenhuma  prova  capaz  de  \ninfirmar  as  alegações  do  autor,  baseando  sua  contestação  em  meras  alegações  que  não  foram  \nsuficientes  para  afastar  o  reconhecimento  do  direito  do  autor.  \nLogo,  não  se  desincumbiu  do  ônus  probatório  que  lhe  competia,  nos  termos  do  \nartigo  373,  inciso  II,  do  Código  de  Processo  Civil.\nDe  outro  lado,  os  documentos  juntados  com  a  inicial  comprovam  a  contratação  do  \ncrédito,  além  da  efetiva  disponibilização  em  fevereiro  de  2.014,  o  que  se  extrai  de  fls.  68.\nAdemais,  ressalto  que  em  que  pese  a  alegação  de  excesso  na  cobrança,  a  ré  sequer  \napresentou  os  cálculos  do  montante  que  entende  devido,  de  modo  que  não  restou  demonstrada\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n11ª  VARA  CÍVEL\nRUA  BITTENCOURT,  144, Santos  - SP  - CEP  11013-300\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003994-60.2015.8.26.0562 - lauda  3\nefetiva\n resistência  aos  cálculos  apresentados  com  a  inicial,  o  que  configura  a  existência  de  mera  \nalegação  genérica,  a  revelar-se  insuficiente  para  impedir  a  cobrança  realizada  nestes  autos.\nEm  continuação,  passo  à  analise  das  demais  alegações  trazidas  pela  ré  em  defesa.\nDOS  JUROS  REMUNERATÓRIOS  \nO  ajuste  de  taxa  de  juros  remuneratórios  acima  de  doze  por  cento  ao  ano  não  \nimplica  abusividade  porque  o  ordenamento  jurídico  admite  tal  fixação.  O  tomador  de  crédito  pode  \nescolher  a  taxa  mais  conveniente,  pois  a  concessão  de  crédito  não  configura  monopólio  e  as  \ninstituições  financeiras  competem  entre  si,  mas  desde  que  respeite  um  montante  razoável,  que  não  \ndestoe  da  prática  nacional,  para  não  gerar  negócios  manifestamente  abusivos.  \nNo  plano  constitucional,  desde  a  Emenda  Constitucional  nº  40,  de  29\/05\/03,  já  não  \nincide  a  norma  do  art.  192,  §  3º,  da  CF\/88,  que  limitava  os  juros  reais  a  12%  ao  ano,  não  custando  \nobservar  que  mesmo  antes  aquela  norma  não  era  considerada  auto-aplicável,  conforme  \nentendimento  consolidado  pelo  Supremo  Tribunal  Federal  na  Súmula  nº  648:  “A  norma  do  §  3º  do  \nart.  192  da  Constituição,  revogada  pela  EC  40\/2003,  que  limitava  a  taxa  de  juros  reais  a  12%  ao  \nano,  tinha  sua  aplicabilidade  condicionada  à  edição  de  lei  complementar”.  \nA  questão  é  pacífica  e  ainda  prevalece  o  teor  da  Súmula  n  596  do  STF,  “verbis”:  \n“As  disposições  do  Decreto  n.  22.626\/33  não  se  aplicam  às  taxas  de  juros  e  aos  outros  encargos  \ncobrados  nas  operações  realizadas  por  instituições  públicas  ou  privadas,  que  integram  o  sistema  \nfinanceiro  nacional”.  Desta  forma,  os  juros  remuneratórios  ajustados  não  são  regulados  pelo  \nDecreto  nº  22.626\/33,  de  acordo  com  a  mencionada  Súmula  596,  STF.\n  Com  o  advento  da  Lei  nº  4.595\/64,  recepcionada  pela  Constituição  Federal  de  \n1988,  o  Conselho  Monetário  Nacional  foi  incumbido  de  formular  a  política  de  moeda  e  crédito,  \nbem  como  limitar  as  taxas  de  juros,  comissões  e  outras  formas  de  remuneração,  ficando  revogado,  \nquanto  às  operações  com  as  instituições  financeiras,  o  Decreto  nº  22.626\/33.  Conforme  decisão  do  \nSuperior  Tribunal  de  Justiça  “A  Lei  nº  4.595\/64,  que  rege  a  política  econômico  \nmonetária \nnacional,  ao  dispor  no  seu  art.  4º,  IX  que  cabe  ao  Conselho  Monetário  Nacional  limitar  taxas  de  \njuros,  revogou,  nas  operações  realizadas  por  instituições  do  sistema  financeiro,  inclusive  nos  \ncontratos  de  arrendamento  mercantil,  salvo  nos  mútuos  rurais,  quaisquer  outras  restrições  que  \npreviam  teto  máximo  daqueles.”  (REsp  nº  102.082-RS,  rel.  Min.  Sálvio  de  Figueiredo  Teixeira,  DJ  \nde  03.08.98).  \nTampouco  está  demonstrada  violação  da  Lei  nº  1.521\/51.  Já  se  decidiu  que  a  taxa  \nde  juros  não  é  abusiva  só  com  base  na  estabilidade  econômica,  pois  devem  ser  considerados  outros  \naspectos  do  sistema  financeiro  e  os  diversos  componentes  do  custo  final  do  dinheiro  emprestado,  \ncomo  o  custo  de  captação,  a  taxa  de  risco,  os  custos  administrativos  e  tributários  e  o  lucro  do  \nbanco,  de  modo  que  a  limitação  da  taxa  apenas  caberia  com  demonstração  cabal,  neste  caso  \ninexistente,  de  lucros  excessivos  da  intermediação  financeira  (AgRg  no  REsp  590.439\/RS,  4ª  T.,  \nRel.  Min.  ALDIR  PASSARINHO  JÚNIOR,  DJU  31\/5\/2004,  pág.  323).  \nPelas  mesmas  razões  acima  expostas  a  norma  geral  do  art.  591  do  Código  Civil  \nnão  se  aplica  às  operações  das  instituições  financeiras,  que  continuam  regidas  pela  legislação  \nespecial.\n Goste  ou  não  a  parte  ré,  os  bancos  estão  autorizados  a  cobrar  juros  que  superem  o  \nlimite  de  12%  ao  ano,  justamente  para  remunerar  sua  atividade  de  risco,  que  possui  importante\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n11ª  VARA  CÍVEL\nRUA  BITTENCOURT,  144, Santos  - SP  - CEP  11013-300\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003994-60.2015.8.26.0562 - lauda  4\npapel\n social.  Se  a  parte  ré,  mesmo  conhecendo  a  realidade  da  taxa  de  juros  em  nosso  país,  decidiu  \ncelebrar  com  o  autor  operações  de  financiamento  com  juros  superiores  a  12%  ao  ano  é  porque  \naceitou  a  realidade  do  mercado,  e  assumiu  o  seu  dever  contratual.  \nLogo,  abusividade  haveria  se  a  taxa  comprovadamente  discrepasse  de  modo  \nsubstancial  da  média  de  mercado  e,  mesmo  assim,  se  a  elevação  não  se  justificar  pelo  risco  da  \noperação  (STJ,  REsp  407.097\/RS,  rel.  Min.  ARI  PARGENDLER,  DJU  29\/9\/2003,  pág.  142).  \nTanto  é  assim  que  a  mesma  Corte,  por  meio  da  Súmula  296,  assentou  que  “os  juros  \nremuneratórios,  não  cumuláveis  com  comissão  de  permanência,  são  devidos  no  período  de  \ninadimplência,  à  taxa  média  de  mercado  estipulada  pelo  Banco  Central  do  Brasil,  limitada  ao  \npercentual  contratado”.\n No  caso,  não  existe  sequer  início  de  prova  documental  sobre  ajuste  da  taxa  de  \njuros  remuneratórios  em  patamar  muito  superior  à  média  do  mercado  financeiro  ou  de  forma  a  \nviolar  diretivas  do  Conselho  Monetário  Nacional.  Ao  revés,  os  valores  realizados  no  \nfinanciamento  estão  plenamente  de  acordo  com  o  padrão  do  mercado,  o  que  afasta  por  completo  a  \nonerosidade  excessiva  pretendida.  \nAdemais,  a  parte  ré  sequer  apresentou  os  valores  que  entende  como  \nincontroversos,  a  demonstrar  com  clareza  que  sua  alegação  merece  acolhida.\nLogo,  não  há  qualquer  abusividade  nos  valores  fixados  a  título  de  juros  \nremuneratórios,  vez  que  podem  ser  superiores  a  12%  ao  ano,  diante  da  natureza  jurídica  do  autor  e  \ndo  negócio  formulado,  bem  como  não  são  abusivos  no  caso  concreto,  inexistindo  qualquer  \nindicação  de  que  ultrapassaria  a  taxa  média  do  mercado,  que  sequer  foi  alegada  pela  parte  ré  em  \nsua  contestação,  o  que  resulta  na  rejeição  desta  alegação.  \nDA  CAPITALIZAÇÃO  DOS  JUROS\nNão  há  que  se  falar  em  ilegalidade  de  capitalização  mensal  de  juros  ou  prática  de  \nanatocismo,  na  medida  em  que  os  juros  foram  contratados  em  termos  pré-fixados  para  os  contratos  \nde  empréstimo  direto  ao  consumidor,  sobre  o  total  do  mútuo,  já  estando  incluídos  no  valor  das  \nprestações  a  serem  pagas,  sem  previsão  de  nova  incidência  de  juros  sobre  as  prestações,  o  que  \nafasta  a  ocorrência  do  anatocismo.  \nAo  contrário,  quando  foi  firmado  o  contrato  já  estava  em  vigor  a  Medida  \nProvisória  nº  1.963-17,  de  30\/03\/00,  sucessivamente  reeditada  até  a  Medida  Provisória  nº  \n2.170-36,  de  23\/08\/01,  ainda  em  vigor  por  força  do  art.  2º  da  Emenda  Constitucional  nº  32,  de  \n11\/09\/01,  que  estabelece  em  seu  art.  5º  que  “Nas  operações  realizadas  pelas  instituições  \nintegrantes  do  Sistema  Financeiro  Nacional,  é  admissível  a  capitalização  de  juros  com  \nperiodicidade  inferior  a  um  ano”.  \nAdmite-se  capitalização  de  juros  nos  casos  em  que  a  lei  expressamente  a  autorizar  \n(Súmula  93  do  Superior  Tribunal  de  Justiça),  com  específica  previsão  contratual.  De  acordo  com  o  \nart.  5°  da  Medida  Provisória  nº  1.963\/00,  “nas  operações  realizadas  pelas  instituições  integrantes  \ndo  Sistema  Financeiro  Nacional  é  admissível  a  capitalização  de  juros  com  periodicidade  inferior  a  \num  ano”.  Tal  medida  era  sucessivamente  reeditada  e  tinha  o  nº  2.170-36  quando  da  promulgação  \nda  Emenda  Constitucional  nº  32,  de  setembro  de  2.001,  que  manteve  os  efeitos  das  medidas  \nprovisórias  editadas  anteriormente  (artigo  2º  da  EC  nº  32\/2001).\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n11ª  VARA  CÍVEL\nRUA  BITTENCOURT,  144, Santos  - SP  - CEP  11013-300\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003994-60.2015.8.26.0562 - lauda  5\nMantém-se\n a  eficácia  da  medida  em  questão,  com  força  de  lei,  até  os  dias  de  hoje,  \npois  não  foi  expressamente  revogada  por  outra  medida  provisória  nem  objeto  de  decreto  \nlegislativo.  Nesse  sentido,  precedente  da  4ª  Turma  do  Superior  Tribunal  de  Justiça,  rel.  Min.  \nFERNANDO  GONÇALVES,  REsp  n°  629.487\/RS,  j.  22\/6\/2004.  \nVale  enfatizar  que  a  capitalização  de  juros  é  recorrente  no  sistema  bancário,  tanto  \nque  é  amplamente  aceito  o  sistema  de  capitalização  realizado  em  contas  poupanças.  Ora,  as  regras  \nbancárias  se  aplicam  para  todos  os  envolvidos,  de  modo  que  se  não  há  abusividade  na  \ncapitalização  das  poupanças,  também  não  haveria  abusividade  na  capitalização  de  empréstimos,  \nsalvo  se  Lei  Especial  assim  regulamentasse  o  que,  conforme  supramencionado,  não  ocorreu  em  \nnosso  ordenamento.  \nAdemais,  mesmo  o  sistema  do  CDC  admite  a  capitalização  de  juros,  conforme  \ninúmeros  precedentes  do  Tribunal  de  Justiça  de  São  Paulo,  19ª  Câm.\nA de  Direito  Privado,  assim  \nresumidos:  \n“Juros  \n Cálculo  de  forma  exponencial  ou  composta  \n Admissibilidade  \n Distinção  \nem  relação  ao  anatocismo  \n Critério  universal  de  cálculo  adotado  inclusive  em  aplicações  \nfinanceiras  \n Licitude  em  relação  ao  Código  de  Defesa  do  Consumidor”  “A  capitalização  \ncomposta  não  se  confunde  com  anatocismo,  que  é  a  incidência  de  juros  sobre  juros  vencidos  e  não  \npagos,  situação  não  verificada  nestes  autos”.  \n“Quando  os  juros  são  calculados  de  forma  linear,  diz-se  que  a capitalização  é \nsimples.  Exponencial  o  cálculo,  a  capitalização  é  composta,  modo  de  cálculo  universalmente  \nadotado  em  operações  bancárias  ativas  e  passivas.  Em  aplicações  financeiras  os  bancos  pagam  \njuros  compostos  de  acordo  com  a  mesma  forma  exponencial  de  cálculo  e  não  se  cogita  de  \nilegalidade.”\n “O  contrato  prevê  a  taxa  efetiva  anual  de  juros,  como  determina  a  regra  do  artigo  \n52,  inciso  II  do  Código  de  Defesa  do  Consumidor,  a  qual  permite  a  capitalização  composta  se  \nprevista  a  taxa  efetiva  anual  de  juros,  conforme  precedentes  desta  Câmara  (apelações  n°  \n1.122.649-4,  1.130.026-6,  1.160.286-1,  1.145.105-5  e  1.145.128-8)”.  \nE  sendo  assim,  não  há  que  se  falar  em  capitalização  de  juros  ou  encargos  \nexcessivos  ou  abusivos.  No  caso  concreto,  as  cláusulas  que  prevêem  os  encargos  remuneratórios  e  \nmoratórios  são  as  rotineiramente  adotadas  no  mercado  financeiro,  além  do  que  o  autor  é \ninstituição  financeira,  sendo  certo  que  a  capitalização  é  expressamente  pactuada.  Logo,  tais  \ncláusulas  não  resultam  em  tipo  algum  de  iniqüidade  e  menos  ainda  comprometem  a equação  \ncontratual  ou  o  equilíbrio  entre  as  partes.\nPor  fim,  inexistindo  qualquer  irregularidade  na  cobrança  realizada  pela  parte  \nautora  em  desfavor  da  ré,  que  a  seu  turno,  não  logrou  êxito  em  comprovar  de  forma  segura  as  \nalegações  trazidas  com  a  contestação,  a  procedência  do  pedido  é  medida  de  rigor.\nAnte  o  exposto,  JULGO  PROCEDENTE  o  pedido,  com  resolução  do  mérito,  nos  \ntermos  do  artigo  487,  inciso  I,  do  CPC  para  CONDENAR  a  ré  ao  pagamento  de  R$  74.843,47  \n(setenta  e  quatro  mil,  oitocentos  e  quarenta  e  três  reais  com  quarenta  e  sete  centavos),  com  \natualização  monetária  pela  Tabela  Prática  do  E.  TJSP  e  juros  de  mora  de  1%  ao  mês,  ambos  \n(atualização  e  juros)  a  partir  de  fevereiro  de  2015,  data  em  que  elaborados  os  cálculos  pela  parte\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n11ª  VARA  CÍVEL\nRUA  BITTENCOURT,  144, Santos  - SP  - CEP  11013-300\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003994-60.2015.8.26.0562 - lauda  6\nautora\n (fls.  46)  .\nEm  razão  da  sucumbência,  condeno  a  ré  ao  pagamento  das  custas  e  despesas  \nprocessuais,  além  de  honorários  advocatícios  ao  patrono  do  autor,  os  últimos  fixados  em  10%  \nsobre  o  valor  da  condenação,  nos  termos  do  artigo  85,  §2º,  do  CPC.\nSentença  submetida  ao  rito  do  artigo  523  do  CPC,  devendo  a  parte  credora  \napresentar  os  cálculos  devidos  e  dar  andamento  à  execução ,  manejando  o  incidente  de  \ncumprimento  de  sentença  de  forma  autônoma .\nApós  o  trânsito  em  julgado,  se  nada  for  requerido  em  30  dias,  arquivem-se  os  \nautos  com  as  cautelas  de  praxe.\nP.R.I.\nSantos , 30  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITA"}},{"data":"25\/07\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"25\/07\/2017","descricao":"Alegações Finais Juntadas   Nº Protocolo: WSTS.17.70226326-1 Tipo da Petição: Alegações Finais Data: 24\/07\/2017 19:46","anexo":"Não existe anexo"},{"data":"17\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0310\/2017 Data da Disponibilização: 17\/07\/2017 Data da Publicação: 18\/07\/2017 Número do Diário: 2389 Página: 871\/885","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Remetido ao DJE   Relação: 0310\/2017 Teor do ato: Ciência à requerida sobre os documentos encartados às fls. 201\/202. Advogados(s): Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Francisco Machado de L Oliveira Ribeiro (OAB 97557\/SP)","anexo":"Não existe anexo"},{"data":"13\/07\/2017","descricao":"Ato Ordinatório - Publicável    Ciência à requerida sobre os documentos encartados às fls. 201\/202.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"12\/07\/2017","descricao":"Alegações Finais Juntadas   Nº Protocolo: WSTS.17.70211151-8 Tipo da Petição: Alegações Finais Data: 12\/07\/2017 16:40","anexo":"Não existe anexo"},{"data":"03\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WSTS.17.70197314-1 Tipo da Petição: Petições Diversas Data: 03\/07\/2017 12:07","anexo":"Não existe anexo"},{"data":"13\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0259\/2017 Data da Disponibilização: 13\/06\/2017 Data da Publicação: 14\/06\/2017 Número do Diário: 2367 Página: 1746\/1765","anexo":"Não existe anexo"},{"data":"12\/06\/2017","descricao":"Remetido ao DJE   Relação: 0259\/2017 Teor do ato: Vistos.Não havendo mais provas a serem produzidas, declaro encerrada a instrução, substituindo os debates orais por memoriais e concedendo às partes o prazo comum de 20 dias para a sua protocolização, observando-se, contudo, o parágrafo 2º, do artigo 107 do NCPC.Intime-se. Advogados(s): Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Francisco Machado de L Oliveira Ribeiro (OAB 97557\/SP)","anexo":"Não existe anexo"},{"data":"08\/06\/2017","descricao":"Decisão Proferida    Vistos.Não havendo mais provas a serem produzidas, declaro encerrada a instrução, substituindo os debates orais por memoriais e concedendo às partes o prazo comum de 20 dias para a sua protocolização, observando-se, contudo, o parágrafo 2º, do artigo 107 do NCPC.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n11ª  VARA  CÍVEL\nRua  Bittencourt,  144, Salas  62\/64,  Centro  - CEP  11013-300,  Fone: (13) \n4009-3611,  Santos-SP - E-mail:  santos11cv@tjsp.jus.br\nProcesso nº 1003994-60.2015.8.26.0562  - p.  1\nDECISÃO\nProcesso  nº: 1003994-60.2015.8.26.0562  \nClasse  - Assunto Procedimento Comum - Contratos  Bancários\nExeqüente : Itau Unibanco  S\/A\nExecutado : Rosa Maria  da Silva  Valles\nJuiz(a)   de   Direito:   Dr(a).   Daniel   Ribeiro   de   Paula\nVistos.\nNão havendo  mais  provas  a  serem  produzidas,  declaro  encerrada  a \ninstrução, substituindo  os  debates  orais  por  memoriais  e  concedendo  às  partes  o  prazo  comum  de  \n20 dias  para  a  sua  protocolização,  observando-se,  contudo,  o  parágrafo  2º,  do  artigo  107  do  \nNCPC.\nIntime-se.\nSantos , 06  de  junho  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003994-60.2015.8.26.0562 e código 141C45A. Este documento é cópia do original, assinado digitalmente por DANIEL RIBEIRO DE PAULA, liberado nos autos em 08\/06\/2017 às 15:19 . fls. 199"}},{"data":"06\/06\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"05\/06\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que decorreu o prazo sem manifestação da executada, conforme despacho de fls. 196.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"07\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0151\/2017 Data da Disponibilização: 07\/04\/2017 Data da Publicação: 10\/04\/2017 Número do Diário: 2324 Página: 975\/983","anexo":"Não existe anexo"},{"data":"06\/04\/2017","descricao":"Remetido ao DJE   Relação: 0151\/2017 Teor do ato: Vistos.Tendo em vista a petição de fls. 194, diga a ré se há interesse em composição amigável.Int. Advogados(s): Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Francisco Machado de L Oliveira Ribeiro (OAB 97557\/SP)","anexo":"Não existe anexo"},{"data":"05\/04\/2017","descricao":"Determinada a Manifestação do Requerido\/Executado    Vistos.Tendo em vista a petição de fls. 194, diga a ré se há interesse em composição amigável.Int.","anexo":{"label":"Determinada a Manifestação do Requerido\/Executado","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n11ª  VARA  CÍVEL\nRUA  BITTENCOURT,  144, Santos -SP  - CEP  11013-300\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1003994-60.2015.8.26.0562\nClasse  – Assunto: Procedimento Comum - Contratos  Bancários\nExeqüente : Itau Unibanco  S\/A\nExecutado : Rosa Maria  da Silva  Valles\nJuiz(a)   de   Direito:   Dr(a).   Fábio   Sznifer\nVistos.\nTendo  em  vista  a  petição  de  fls.  194 ,  d iga  a  ré  se  há  interesse  em  composição  \namigável .\nInt.\nSantos , 05  de  abril  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003994-60.2015.8.26.0562 e código 1226A91. Este documento é cópia do original, assinado digitalmente por FABIO SZNIFER, liberado nos autos em 05\/04\/2017 às 17:13 . fls. 196"}},{"data":"05\/04\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"05\/04\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que decorreu o prazo sem manifestação nos autos pela requerida, conforme despacho de fls. 192.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"13\/02\/2017","descricao":"Especificação de Provas Juntada   Nº Protocolo: WSTS.17.70032132-9 Tipo da Petição: Indicação de Provas Data: 13\/02\/2017 10:10","anexo":"Não existe anexo"},{"data":"02\/02\/2017","descricao":"Certidão de Publicação Expedida   Relação :0029\/2017 Data da Disponibilização: 02\/02\/2017 Data da Publicação: 03\/02\/2017 Número do Diário: 2280 Página: 1394\/1412","anexo":"Não existe anexo"},{"data":"27\/01\/2017","descricao":"Remetido ao DJE   Relação: 0029\/2017 Teor do ato: Vistos. Determinou-se a realização de prova pericial sob responsabilidade da ré, cabendo a ela o seu custeio. A ré, apesar de intimada, deixou de apresentar o comprovante de deposito relativo aos honorários periciais, motivo pelo qual, declaro a prova pericial preclusa. Manifestem-se as partes se pretendem produzir outras provas, no prazo de 10 dias. Intime-se. Advogados(s): Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Francisco Machado de L Oliveira Ribeiro (OAB 97557\/SP)","anexo":"Não existe anexo"},{"data":"25\/01\/2017","descricao":"Decisão Proferida    Vistos. Determinou-se a realização de prova pericial sob responsabilidade da ré, cabendo a ela o seu custeio. A ré, apesar de intimada, deixou de apresentar o comprovante de deposito relativo aos honorários periciais, motivo pelo qual, declaro a prova pericial preclusa. Manifestem-se as partes se pretendem produzir outras provas, no prazo de 10 dias. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n11ª  VARA  CÍVEL\nRua  Bittencourt,  144, Salas  62\/64,  Centro  - CEP  11013-300,  Fone: (13) \n4009-3611,  Santos-SP - E-mail:  santos11cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1003994-60.2015.8.26.0562  \nClasse  - Assunto Procedimento Comum - Contratos  Bancários\nExeqüente : Itau Unibanco  S\/A\nExecutado : Rosa Maria  da Silva  Valles\nJuiz(a)   de   Direito:   Dr(a).   Daniel   Ribeiro   de   Paula\nVistos.\n          Determinou-se  a  realização  de  prova  pericial  sob  responsabilidade  da  ré,  \ncabendo a  ela  o  seu  custeio.  \nA ré,  apesar  de  intimada,  deixou  de  apresentar  o  comprovante  de  deposito  \nrelativo aos  honorários  periciais,  motivo  pelo  qual,  declaro  a  prova  pericial  preclusa.  \nManifestem-se  as  partes  se  pretendem  produzir  outras  provas,  no  prazo  de  \n10  dias.  \n Intime-se.\nSantos , 25  de  janeiro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003994-60.2015.8.26.0562 e código FCA575. Este documento é cópia do original, assinado digitalmente por DANIEL RIBEIRO DE PAULA, liberado nos autos em 25\/01\/2017 às 17:09 . fls. 192"}},{"data":"25\/01\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"18\/01\/2017","descricao":"Petição Juntada   Nº Protocolo: WSTS.17.70006222-6 Tipo da Petição: Petições Diversas Data: 18\/01\/2017 08:48","anexo":"Não existe anexo"},{"data":"01\/12\/2016","descricao":"Certidão de Publicação Expedida   Relação :0534\/2016 Data da Disponibilização: 01\/12\/2016 Data da Publicação: 02\/12\/2016 Número do Diário: 2251 Página: 1174\/1180","anexo":"Não existe anexo"},{"data":"30\/11\/2016","descricao":"Remetido ao DJE   Relação: 0534\/2016 Teor do ato: Manifeste-se o autor em termos de prosseguimento. Advogados(s): Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Francisco Machado de L Oliveira Ribeiro (OAB 97557\/SP)","anexo":"Não existe anexo"},{"data":"29\/11\/2016","descricao":"Ato Ordinatório Praticado    Manifeste-se o autor em termos de prosseguimento.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"29\/11\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"07\/11\/2016","descricao":"Certidão de Publicação Expedida   Relação :0497\/2016 Data da Disponibilização: 07\/11\/2016 Data da Publicação: 08\/11\/2016 Número do Diário: 2235 Página: 1010\/1020","anexo":"Não existe anexo"},{"data":"04\/11\/2016","descricao":"Remetido ao DJE   Relação: 0497\/2016 Teor do ato: Vistos.À míngua de impugnação, fixo os honorários do Sr. Perito Judicial no valor de R$ 2.000,00 (Fls. 179\/180). Concedo à demandada o prazo de 10 dias para comprovar o pagamento dos honorários periciais.Efetuado o pagamento, intime-se o perito a dar início aos trabalhos. Intime-se. Advogados(s): Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Francisco Machado de L Oliveira Ribeiro (OAB 97557\/SP)","anexo":"Não existe anexo"},{"data":"03\/11\/2016","descricao":"Decisão Proferida    Vistos.À míngua de impugnação, fixo os honorários do Sr. Perito Judicial no valor de R$ 2.000,00 (Fls. 179\/180). Concedo à demandada o prazo de 10 dias para comprovar o pagamento dos honorários periciais.Efetuado o pagamento, intime-se o perito a dar início aos trabalhos. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL  DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nC OMARCA  DE  SANTOS\nFORO  DE SANTOS\n11ª  VARA  CÍVEL\nRua  Bittencourt,  144, Salas  62\/64,  Centro  - CEP  11013-300,  Fone: (13) \n4009-3611,  Santos-SP - E-mail:  santos11cv@tjsp.jus.br\nH orário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1003994-60.2015.8.26.0562  \nC lasse  - Assunto Procedimento Comum - Contratos  Bancários\nExeqüente : Itau Unibanco  S\/A\nExecutado : Rosa Maria  da Silva  Valles\nJ uiz(a)   de   Direito:   Dr(a).   Daniel   Ribeiro   de   Paula\nV istos.\nÀ míngua  de  impugnação,  fixo  os  honorários  do  Sr.  Perito  Judicial  no  valor  de  R$  \n2.000,00  (Fls.  179\/180).  \nConcedo  à  demandada  o  prazo  de  10  dias  para  comprovar  o  pagamento  dos  \nhonorários periciais.\nEfetuado  o  pagamento,  intime-se  o  perito  a  dar  início  aos  trabalhos.  \n \nI ntime-se.\nSantos , 03  de  novembro  de  2016 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003994-60.2015.8.26.0562 e código DF15EB. Este documento é cópia do original, assinado digitalmente por DANIEL RIBEIRO DE PAULA, liberado nos autos em 03\/11\/2016 às 15:38 . fls. 185"}},{"data":"03\/11\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"27\/10\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"26\/10\/2016","descricao":"Petição Juntada   Nº Protocolo: WSTS.16.70258489-0 Tipo da Petição: Petições Diversas Data: 25\/10\/2016 17:10","anexo":"Não existe anexo"},{"data":"18\/10\/2016","descricao":"Certidão de Publicação Expedida   Relação :0471\/2016 Data da Disponibilização: 18\/10\/2016 Data da Publicação: 19\/10\/2016 Número do Diário: 2223 Página: 973\/978","anexo":"Não existe anexo"},{"data":"17\/10\/2016","descricao":"Remetido ao DJE   Relação: 0471\/2016 Teor do ato: Manifestem-se as partes sobre a estimativa de honorários do Sr. Perito de fls. 179\/180. Advogados(s): Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Francisco Machado de L Oliveira Ribeiro (OAB 97557\/SP)","anexo":"Não existe anexo"},{"data":"14\/10\/2016","descricao":"Ato Ordinatório Praticado    Manifestem-se as partes sobre a estimativa de honorários do Sr. Perito de fls. 179\/180.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"14\/10\/2016","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"28\/09\/2016","descricao":"Certidão de Publicação Expedida   Relação :0439\/2016 Data da Disponibilização: 28\/09\/2016 Data da Publicação: 29\/09\/2016 Número do Diário: 2210 Página: 928\/940","anexo":"Não existe anexo"},{"data":"27\/09\/2016","descricao":"Remetido ao DJE   Relação: 0439\/2016 Teor do ato: Vistos.Em face da inércia do perito nomeado às fls. 129, nomeio em substituição o perito Marcelo Motta.Intime-se-o a estimar seus honorários.Int. Advogados(s): Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Francisco Machado de L Oliveira Ribeiro (OAB 97557\/SP)","anexo":"Não existe anexo"},{"data":"26\/09\/2016","descricao":"Proferido despacho de mero expediente    Vistos.Em face da inércia do perito nomeado às fls. 129, nomeio em substituição o perito Marcelo Motta.Intime-se-o a estimar seus honorários.Int.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n11ª  VARA  CÍVEL\nRUA  BITTENCOURT,  144, Santos -SP  - CEP  11013-300\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1003994-60.2015.8.26.0562\nClasse  – Assunto: Procedimento Comum - Contratos  Bancários\nExeqüente : Itau Unibanco  S\/A\nExecutado : Rosa Maria  da Silva  Valles\nJuiz(a)   de   Direito:   Dr(a).   Daniel   Ribeiro   de   Paula\nVistos.\nEm  face  da  inércia  do  perito  nomeado  às  fls.  129,  nomeio  em  substituição  o  perito  \nMarcelo  Motta.\nIntime-se -o  a  estimar  seus  honorários.\nInt.\nSantos , 26  de  setembro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003994-60.2015.8.26.0562 e código CD3661. Este documento é cópia do original, assinado digitalmente por DANIEL RIBEIRO DE PAULA, liberado nos autos em 26\/09\/2016 às 15:54 . fls. 177"}},{"data":"26\/09\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"15\/09\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"08\/08\/2016","descricao":"Petição Juntada   Nº Protocolo: WSTS.16.70179551-0 Tipo da Petição: Petições Diversas Data: 08\/08\/2016 15:41","anexo":"Não existe anexo"},{"data":"26\/07\/2016","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"20\/07\/2016","descricao":"Certidão de Publicação Expedida   Relação :0329\/2016 Data da Disponibilização: 20\/07\/2016 Data da Publicação: 21\/07\/2016 Número do Diário: 2161 Página: 842\/852","anexo":"Não existe anexo"},{"data":"19\/07\/2016","descricao":"Remetido ao DJE   Relação: 0329\/2016 Teor do ato: Vistos, Intime-se o Sr. Perito para responder no prazo de 10 dias sob pena de substituição.Int. Advogados(s): Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Francisco Machado de L Oliveira Ribeiro (OAB 97557\/SP)","anexo":"Não existe anexo"},{"data":"18\/07\/2016","descricao":"Decisão Proferida    Vistos, Intime-se o Sr. Perito para responder no prazo de 10 dias sob pena de substituição.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n11ª  VARA  CÍVEL\nRua  Bittencourt,  144 - Santos -SP  - CEP  11013-300\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1003994-60.2015.8.26.0562  \nClasse  - Assunto Procedimento Comum - Contratos  Bancários\nExeqüente : Itau Unibanco  S\/A\nExecutado Rosa Maria  da Silva  Valles\nJuiz(a)   de   Direito:   Dr(a).   Daniel   Ribeiro   de   Paula\nVistos, \nIn time-se  o  Sr.  Perito  para  responder  no  prazo  de  10  dias  sob  pena  de  \nsubstituição.\nInt.\nSantos , 18  de  julho  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003994-60.2015.8.26.0562 e código AFCE0E. Este documento é cópia do original, assinado digitalmente por DANIEL RIBEIRO DE PAULA, liberado nos autos em 18\/07\/2016 às 17:48 . fls. 155"}},{"data":"28\/06\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"28\/06\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"09\/05\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"07\/05\/2016","descricao":"Petição Juntada   Nº Protocolo: WSTS.16.70096179-3 Tipo da Petição: Petições Diversas Data: 07\/05\/2016 09:36","anexo":"Não existe anexo"},{"data":"28\/03\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"22\/03\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"23\/02\/2016","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"17\/02\/2016","descricao":"Certidão de Publicação Expedida   Relação :0057\/2016 Data da Disponibilização: 17\/02\/2016 Data da Publicação: 18\/02\/2016 Número do Diário: 2057 Página: 931\/942","anexo":"Não existe anexo"},{"data":"16\/02\/2016","descricao":"Remetido ao DJE   Relação: 0057\/2016 Teor do ato: Vistos. Aprovo os quesitos apresentados pelas partes (fls. 131\/132 e 134\/136). Intime-se o Sr. Perito, nos termos da decisão de fls. 129. Intime-se. Advogados(s): Simone da Silva Thallinger (OAB 91092\/SP), Francisco Machado de L Oliveira Ribeiro (OAB 97557\/SP), Gabriela Duarte Silva (OAB 312221\/SP)","anexo":"Não existe anexo"},{"data":"15\/02\/2016","descricao":"Decisão Proferida    Vistos. Aprovo os quesitos apresentados pelas partes (fls. 131\/132 e 134\/136). Intime-se o Sr. Perito, nos termos da decisão de fls. 129. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n11ª  VARA  CÍVEL\nRua  Bittencourt,  144, Salas  62\/64,  Centro  - CEP  11013-300,  Fone: (13) \n4009-3611,  Santos-SP - E-mail:  santos11cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1003994-60.2015.8.26.0562  \nClasse  - Assunto Procedimento Ordinário - Contratos  Bancários\nExeqüente : Itau Unibanco  S\/A\nExecutado : Rosa Maria  da Silva  Valles\nJuiz(a)   de   Direito:   Dr(a).   Thaís   Cabaleiro   Coutinho\nVistos.\nAprovo   os   quesitos   apresentados   pelas   partes   (fls.   131\/132   e   134\/136 ).  \nIntime-se   o   Sr.   Perito,   nos   termos   da   decisão   de   fls.   129.    \nIntime-se.\nSantos , 12  de  fevereiro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003994-60.2015.8.26.0562 e código 798787. Este documento é cópia do original, assinado digitalmente por THAIS CABALEIRO COUTINHO, liberado nos autos em 15\/02\/2016 às 10:59 . fls. 137"}},{"data":"11\/02\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"10\/02\/2016","descricao":"Quesitos\/Indicação de Assistente Juntados   Nº Protocolo: WSTS.16.70021566-8 Tipo da Petição: Apresentação de Quesitos\/Indicação de Assistente Técnico Data: 10\/02\/2016 16:17","anexo":"Não existe anexo"},{"data":"05\/02\/2016","descricao":"Quesitos\/Indicação de Assistente Juntados   Nº Protocolo: WSTS.16.70020478-0 Tipo da Petição: Apresentação de Quesitos\/Indicação de Assistente Técnico Data: 05\/02\/2016 16:45","anexo":"Não existe anexo"},{"data":"01\/02\/2016","descricao":"Certidão de Publicação Expedida   Relação :0031\/2016 Data da Disponibilização: 01\/02\/2016 Data da Publicação: 02\/02\/2016 Número do Diário: 2047 Página: 1139\/1144","anexo":"Não existe anexo"},{"data":"29\/01\/2016","descricao":"Remetido ao DJE   Relação: 0031\/2016 Teor do ato: Vistos. Processo em ordem. Saneado. Defiro prova oral, documental e pericial. Nomeio perito o Sr. Antonio Gonçalves Neto. Faculto às partes a indicação de assistentes e a formulação de quesitos, em cinco dias. Apresentados os quesito, intime-se o perito a estimar os seus honorários Audiência, oportunamente. Intime-se. Santos, 28 de janeiro de 2016. Advogados(s): Simone da Silva Thallinger (OAB 91092\/SP), Francisco Machado de L Oliveira Ribeiro (OAB 97557\/SP), Gabriela Duarte Silva (OAB 312221\/SP)","anexo":"Não existe anexo"},{"data":"28\/01\/2016","descricao":"Decisão de Saneamento do Processo    Vistos. Processo em ordem. Saneado. Defiro prova oral, documental e pericial. Nomeio perito o Sr. Antonio Gonçalves Neto. Faculto às partes a indicação de assistentes e a formulação de quesitos, em cinco dias. Apresentados os quesito, intime-se o perito a estimar os seus honorários Audiência, oportunamente. Intime-se. Santos, 28 de janeiro de 2016.","anexo":{"label":"Decisão de Saneamento do Processo","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n11ª  VARA  CÍVEL\nRua  Bittencourt,  144, Salas  62\/64,  Centro  - CEP  11013-300,  Fone: (13) \n4009-3611,  Santos-SP - E-mail:  santos11cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1003994-60.2015.8.26.0562  \nClasse  - Assunto Procedimento Ordinário - Contratos  Bancários\nExeqüente : Itau Unibanco  S\/A\nExecutado : Rosa Maria  da Silva  Valles\nJuiz(a)   de   Direito:   Dr(a).   Thaís   Cabaleiro   Coutinho\nVistos.\nProcesso   em   ordem.   Saneado.\nDefiro   prova   oral,   documental   e   pericial.\nNomeio   perito   o   Sr.   Antonio   Gonçalves   Neto.\nFaculto   às   partes   a   indicação   de   assistentes   e   a   formulação   de   quesitos,   em   cinco  \ndias.\nApresentados   os   quesito,   intime-se   o   perito   a   estimar   os   seus   honorários\nAudiência,   oportunamente.\nIntime-se.\nSantos , 28  de  janeiro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003994-60.2015.8.26.0562 e código 763E6D. Este documento é cópia do original, assinado digitalmente por THAIS CABALEIRO COUTINHO, liberado nos autos em 28\/01\/2016 às 18:20 . fls. 129"}},{"data":"14\/10\/2015","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"14\/10\/2015","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"14\/10\/2015","descricao":"Especificação de Provas Juntada   Nº Protocolo: WSTS.15.70191436-4 Tipo da Petição: Indicação de Provas Data: 09\/10\/2015 16:33","anexo":"Não existe anexo"},{"data":"08\/10\/2015","descricao":"Petição Juntada   Nº Protocolo: WSTS.15.70187678-0 Tipo da Petição: Petição Intermediária Data: 06\/10\/2015 15:50","anexo":"Não existe anexo"},{"data":"02\/10\/2015","descricao":"Certidão de Publicação Expedida   Relação :0526\/2015 Data da Disponibilização: 02\/10\/2015 Data da Publicação: 05\/10\/2015 Número do Diário: 1980 Página: 889\/895","anexo":"Não existe anexo"},{"data":"01\/10\/2015","descricao":"Remetido ao DJE   Relação: 0526\/2015 Teor do ato: 1- Especifiquem as partes as provas que pretendem produzir, justificando a pertinência. 2- Sem prejuízo, digam quanto ao real interesse na designação de audiência de conciliação. Advogados(s): Simone da Silva Thallinger (OAB 91092\/SP), Francisco Machado de L Oliveira Ribeiro (OAB 97557\/SP), Gabriela Duarte Silva (OAB 312221\/SP)","anexo":"Não existe anexo"},{"data":"30\/09\/2015","descricao":"Despacho    1- Especifiquem as partes as provas que pretendem produzir, justificando a pertinência. 2- Sem prejuízo, digam quanto ao real interesse na designação de audiência de conciliação.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n11ª  VARA  CÍVEL\nRUA  BITTENCOURT,  144, Santos -SP  - CEP  11013-300\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1003994-60.2015.8.26.0562\nClasse  – Assunto: Procedimento Ordinário - Contratos  Bancários\nExeqüente : Itau Unibanco  S\/A\nExecutado : Rosa Maria  da Silva  Valles\nJuiz(a)   de   Direito:   Dr(a).   Thaís   Cabaleiro   Coutinho\nVistos.\n1-  Especifiquem  as  partes  as  provas  que  pretendem  produzir,  justificando  a \npertinência. 2- Sem  prejuízo,  digam  quanto  ao  real  interesse  na  designação  de  audiência  de  \nconciliação.\nInt.\nSantos , 30  de  setembro  de  2015 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003994-60.2015.8.26.0562 e código 5CB65A. Este documento é cópia do original, assinado digitalmente por THAIS CABALEIRO COUTINHO, liberado nos autos em 30\/09\/2015 às 18:39 . fls. 125"}},{"data":"30\/09\/2015","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"30\/09\/2015","descricao":"Réplica Juntada   Nº Protocolo: WSTS.15.70181209-0 Tipo da Petição: Manifestação Sobre a Contestação Data: 29\/09\/2015 14:37","anexo":"Não existe anexo"},{"data":"18\/09\/2015","descricao":"Certidão de Publicação Expedida   Relação :0500\/2015 Data da Disponibilização: 18\/09\/2015 Data da Publicação: 21\/09\/2015 Número do Diário: 1970 Página: 1084\/1089","anexo":"Não existe anexo"},{"data":"17\/09\/2015","descricao":"Remetido ao DJE   Relação: 0500\/2015 Teor do ato: Aguardando a manifestação do autor sobre a contestação ofertada às fls. 101\/107, no prazo de 10 (dez) dias. Advogados(s): Simone da Silva Thallinger (OAB 91092\/SP), Francisco Machado de L Oliveira Ribeiro (OAB 97557\/SP), Gabriela Duarte Silva (OAB 312221\/SP)","anexo":"Não existe anexo"},{"data":"16\/09\/2015","descricao":"Ato Ordinatório Praticado    Aguardando a manifestação do autor sobre a contestação ofertada às fls. 101\/107, no prazo de 10 (dez) dias.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"16\/09\/2015","descricao":"Contestação Juntada   Nº Protocolo: WSTS.15.70169345-7 Tipo da Petição: Contestação Data: 15\/09\/2015 15:34","anexo":"Não existe anexo"},{"data":"02\/09\/2015","descricao":"Mandado Juntado","anexo":"Não existe anexo"},{"data":"02\/09\/2015","descricao":"Mandado Devolvido Cumprido Positivo    Certidão - Oficial de Justiça - Mandado Cumprido Positivo","anexo":{"label":"Mandado Devolvido Cumprido Positivo","conteudo":"Auto com senha"}},{"data":"18\/08\/2015","descricao":"Mandado de Citação Expedido    Mandado nº: 562.2015\/064153-5 Situação: Cumprido - Ato positivo em 01\/09\/2015 Local: Cartório da 11ª. Vara Cível","anexo":{"label":"Mandado de Citação Expedido","conteudo":"Auto com senha"}},{"data":"10\/08\/2015","descricao":"Certidão de Publicação Expedida   Relação :0420\/2015 Data da Disponibilização: 10\/08\/2015 Data da Publicação: 11\/08\/2015 Número do Diário: 1942 Página: 1421\/1426","anexo":"Não existe anexo"},{"data":"06\/08\/2015","descricao":"Remetido ao DJE   Relação: 0420\/2015 Teor do ato: 1- Atente o autor que a retificação da classe processual requerida às fls. 27\/28 e acolhida às fls. 77 tornou sem efeito os atos praticados até aquela ocasião, inclusive em relação à citação da requerida. 2- Expeça-se mandado de citação, como determinado às fls. 77. Advogados(s): Simone da Silva Thallinger (OAB 91092\/SP), Gabriela Duarte Silva (OAB 312221\/SP)","anexo":"Não existe anexo"},{"data":"05\/08\/2015","descricao":"Despacho    1- Atente o autor que a retificação da classe processual requerida às fls. 27\/28 e acolhida às fls. 77 tornou sem efeito os atos praticados até aquela ocasião, inclusive em relação à citação da requerida. 2- Expeça-se mandado de citação, como determinado às fls. 77.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n11ª  VARA  CÍVEL\nRUA  BITTENCOURT,  144, Santos -SP  - CEP  11013-300\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1003994-60.2015.8.26.0562\nClasse  – Assunto: Procedimento Ordinário - Contratos  Bancários\nExeqüente : Itau Unibanco  S\/A\nExecutado : Rosa Maria  da Silva  Valles\nJuiz(a)   de   Direito:   Dr(a).   Thaís   Cabaleiro   Coutinho\nVistos.\n1-  Atente  o  autor  que  a  retificação  da  classe  processual  requerida  às  fls.  27\/28  e  \nacolhida  às  fls.  77  tornou  sem  efeito  os  atos  praticados  até  aquela  ocasião,  inclusive  em  relação  à  \ncitação  da  requerida.\n2- Expeça-se  mandado  de  citação,  como  determinado  às  fls.  77.\nInt.\nSantos , 05  de  agosto  de  2015 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003994-60.2015.8.26.0562 e código 501F8D. Este documento é cópia do original, assinado digitalmente por THAIS CABALEIRO COUTINHO, liberado nos autos em 05\/08\/2015 às 13:22 . fls. 95"}},{"data":"05\/08\/2015","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"19\/06\/2015","descricao":"Guia Juntada   Nº Protocolo: WSTS.15.70099840-8 Tipo da Petição: Guia de Diligência Data: 18\/06\/2015 16:24","anexo":"Não existe anexo"},{"data":"01\/06\/2015","descricao":"Certidão de Publicação Expedida   Relação :0293\/2015 Data da Disponibilização: 01\/06\/2015 Data da Publicação: 02\/06\/2015 Número do Diário: 1896 Página: 955\/961","anexo":"Não existe anexo"},{"data":"29\/05\/2015","descricao":"Remetido ao DJE   Relação: 0293\/2015 Teor do ato: Ciência ao requerente sobre a certidão supra. Advogados(s): Simone da Silva Thallinger (OAB 91092\/SP), Gabriela Duarte Silva (OAB 312221\/SP)","anexo":"Não existe anexo"},{"data":"29\/05\/2015","descricao":"Ato Ordinatório Praticado    Ciência ao requerente sobre a certidão supra.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"29\/05\/2015","descricao":"Petição Juntada   Nº Protocolo: WSTS.15.70085703-0 Tipo da Petição: Petição Intermediária Data: 28\/05\/2015 14:44","anexo":"Não existe anexo"},{"data":"22\/05\/2015","descricao":"Certidão de Publicação Expedida   Relação :0277\/2015 Data da Disponibilização: 22\/05\/2015 Data da Publicação: 25\/05\/2015 Número do Diário: 1890 Página: 743\/756","anexo":"Não existe anexo"},{"data":"21\/05\/2015","descricao":"Remetido ao DJE   Relação: 0277\/2015 Teor do ato: Aguardando que o autor providencie nos autos a comprovação do depósito dacondução do Sr. Oficial de Justiça no valor de 03 UFESPs (R$ 63,75), conforme artigo 1012 do Provimento CG 27\/2014 e 28\/2014, bem como das custas referentes à impressão da petição inicial para servir de contrafé (R$ 0,55 por folha da inicial - cod. 201-0), pela Guia do Fundo Especial de Despesa do Tribunal de Justiça do Estado de São Paulo, no código 201-0. Advogados(s): Simone da Silva Thallinger (OAB 91092\/SP), Gabriela Duarte Silva (OAB 312221\/SP)","anexo":"Não existe anexo"},{"data":"20\/05\/2015","descricao":"Ato Ordinatório Praticado    Aguardando que o autor providencie nos autos a comprovação do depósito dacondução do Sr. Oficial de Justiça no valor de 03 UFESPs (R$ 63,75), conforme artigo 1012 do Provimento CG 27\/2014 e 28\/2014, bem como das custas referentes à impressão da petição inicial para servir de contrafé (R$ 0,55 por folha da inicial - cod. 201-0), pela Guia do Fundo Especial de Despesa do Tribunal de Justiça do Estado de São Paulo, no código 201-0.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"20\/05\/2015","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"20\/05\/2015","descricao":"Remetidos os Autos para o Cartório Distribuidor Local para Anotação\/Correção de Classe","anexo":"Não existe anexo"},{"data":"20\/05\/2015","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"20\/05\/2015","descricao":"Petição Juntada   Nº Protocolo: WSTS.15.70078738-5 Tipo da Petição: Petição Intermediária Data: 19\/05\/2015 15:44","anexo":"Não existe anexo"},{"data":"22\/04\/2015","descricao":"Certidão de Publicação Expedida   Relação :0222\/2015 Data da Disponibilização: 22\/04\/2015 Data da Publicação: 23\/04\/2015 Número do Diário: 1869 Página: 918\/939","anexo":"Não existe anexo"},{"data":"17\/04\/2015","descricao":"Remetido ao DJE   Relação: 0222\/2015 Teor do ato: Manifeste-se o exequente sobre a certidão parcialmente positiva do Sr. Oficial de Justiça, as fls. 81. CERTIDÃO – MANDADO CUMPRIDO PARCIALMENTE CERTIFICO eu, Oficial de Justiça, que em cumprimento ao mandado nº 562.2015\/015423-5 em 16 de março de 2015, dirigi-me ao endereço: AV GENERAL FRANCISCO GLICERIO, nº 567, AP. 94-A - JOSE MENINO (CEP 11065-405) - Santos\/SP, e aí sendo procedi à citação de Rosa Maria da Silva Valles, conforme assinatura nesta contrafé, decorrido o prazo legal retornei ao imóvel da requerida aonde fui informado pela requerida e por seu marido o Sr. Eloy, de que tentaram um acordo com o exequente Banco Itaú, porém não houve condições de realizar um acordo possível, neste ato a executada informou não possuir bens próprios para indicar a penhora, e no imóvel até aonde pude ver não localizei bens salvo os que guarnecem a casa, diante do exposto devolvo o retro mandado ao cartório para que o autor indique bens a serem penhorados e aguardo novas determinações. O referido é verdade e dou fé. Santos, 27 de março de 2015. Número de Atos: 02 GRD 058.544 Valor Depositado R$ 127,50 Valor Devido R$ 127,50 Saldo 0 Advogados(s): Simone da Silva Thallinger (OAB 91092\/SP), Gabriela Duarte Silva (OAB 312221\/SP)","anexo":"Não existe anexo"},{"data":"16\/04\/2015","descricao":"Ato Ordinatório Praticado    Manifeste-se o exequente sobre a certidão parcialmente positiva do Sr. Oficial de Justiça, as fls. 81. CERTIDÃO – MANDADO CUMPRIDO PARCIALMENTE CERTIFICO eu, Oficial de Justiça, que em cumprimento ao mandado nº 562.2015\/015423-5 em 16 de março de 2015, dirigi-me ao endereço: AV GENERAL FRANCISCO GLICERIO, nº 567, AP. 94-A - JOSE MENINO (CEP 11065-405) - Santos\/SP, e aí sendo procedi à citação de Rosa Maria da Silva Valles, conforme assinatura nesta contrafé, decorrido o prazo legal retornei ao imóvel da requerida aonde fui informado pela requerida e por seu marido o Sr. Eloy, de que tentaram um acordo com o exequente Banco Itaú, porém não houve condições de realizar um acordo possível, neste ato a executada informou não possuir bens próprios para indicar a penhora, e no imóvel até aonde pude ver não localizei bens salvo os que guarnecem a casa, diante do exposto devolvo o retro mandado ao cartório para que o autor indique bens a serem penhorados e aguardo novas determinações. O referido é verdade e dou fé. Santos, 27 de março de 2015. Número de Atos: 02 GRD 058.544 Valor Depositado R$ 127,50 Valor Devido R$ 127,50 Saldo 0","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"01\/04\/2015","descricao":"Mandado Devolvido Cumprido Parcialmente    Certidão - Oficial de Justiça - Mandado Cumprido Parcialmente","anexo":{"label":"Mandado Devolvido Cumprido Parcialmente","conteudo":"Auto com senha"}},{"data":"25\/03\/2015","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"23\/03\/2015","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"13\/03\/2015","descricao":"Certidão de Publicação Expedida   Relação :0138\/2015 Data da Disponibilização: 13\/03\/2015 Data da Publicação: 16\/03\/2015 Número do Diário: 1845 Página: 854\/861","anexo":"Não existe anexo"},{"data":"12\/03\/2015","descricao":"Remetido ao DJE   Relação: 0138\/2015 Teor do ato: 1- Recolha-se o mandado. 2- Acolho a petição de fls. 25\/26 como aditamento à inicial, encaminhando-se os autos ao Distribuidor para a retificação da classe processual. 3- CITE-SE, com as advertências legais e os benefícios do art. 172, § 2º, do CPC, para oferecer resposta no prazo de 15 dias (artigo 241 do CPC: Começa a correr o prazo: I- quando a citação ou intimação for pelo correio, da data de juntada aos autos do aviso de recebimento; II- quando a citação ou intimação for por oficial de justiça, da data de juntada aos autos do mandado cumprido; III- quando houver vários réus, da data de juntada aos autos do último aviso de recebimento ou mandado citatório cumprido; IV- quando o ato se realizar em cumprimento de carta de ordem, precatória ou rogatória, da data de sua juntada aos autos devidamente cumprida; V- quando a citação for por edital, finda a dilação assinada pelo juiz.). Ficam as partes intimadas de que deverão manter os seus endereços atualizados, ainda que a modificação seja temporária, presumindo-se válidas as intimações dirigidas ao endereço informado na petição inicial, contestação, embargos ou impugnação (artigo 238, parágrafo único do CPC). Advogados(s): Simone da Silva Thallinger (OAB 91092\/SP), Gabriela Duarte Silva (OAB 312221\/SP)","anexo":"Não existe anexo"},{"data":"11\/03\/2015","descricao":"Despacho    1- Recolha-se o mandado. 2- Acolho a petição de fls. 25\/26 como aditamento à inicial, encaminhando-se os autos ao Distribuidor para a retificação da classe processual. 3- CITE-SE, com as advertências legais e os benefícios do art. 172, § 2º, do CPC, para oferecer resposta no prazo de 15 dias (artigo 241 do CPC: Começa a correr o prazo: I- quando a citação ou intimação for pelo correio, da data de juntada aos autos do aviso de recebimento; II- quando a citação ou intimação for por oficial de justiça, da data de juntada aos autos do mandado cumprido; III- quando houver vários réus, da data de juntada aos autos do último aviso de recebimento ou mandado citatório cumprido; IV- quando o ato se realizar em cumprimento de carta de ordem, precatória ou rogatória, da data de sua juntada aos autos devidamente cumprida; V- quando a citação for por edital, finda a dilação assinada pelo juiz.). Ficam as partes intimadas de que deverão manter os seus endereços atualizados, ainda que a modificação seja temporária, presumindo-se válidas as intimações dirigidas ao endereço informado na petição inicial, contestação, embargos ou impugnação (artigo 238, parágrafo único do CPC).","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n11ª  VARA  CÍVEL\nRUA  BITTENCOURT,  144, Santos -SP  - CEP  11013-300\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1003994-60.2015.8.26.0562\nClasse  – Assunto: Execução de Título  Extrajudicial  - Contratos  Bancários\nExeqüente : Itau Unibanco  S\/A\nExecutado : Rosa Maria  da Silva  Valles\nJuiz(a)   de   Direito:   Dr(a).   Thaís   Cabaleiro   Coutinho\nVistos.\n1-  Recolha-se  o  mandado.\n2-  Acolho  a  petição  de  fls.  25\/26  como  aditamento  à  inicial,  encaminhando-se  os  \nautos  ao  Distribuidor  para  a  retificação  da  classe  processual.\n3-  CITE-SE,  com  as  advertências  legais  e  os  benefícios  do  art.  172,  §  2º,  do  CPC,  \npara  oferecer  resposta  no  prazo  de  15  dias  (artigo  241  do  CPC:  Começa  a  correr  o  prazo:  I-  quando  \na  citação  ou  intimação  for  pelo  correio,  da  data  de  juntada  aos  autos  do  aviso  de  recebimento;  II-  \nquando  a  citação  ou  intimação  for  por  oficial  de  justiça,  da  data  de  juntada  aos  autos  do  mandado  \ncumprido;  III-  quando  houver  vários  réus,  da  data  de  juntada  aos  autos  do  último  aviso  de  \nrecebimento  ou  mandado  citatório  cumprido;  IV-  quando  o  ato  se  realizar  em  cumprimento  de  \ncarta  de  ordem,  precatória  ou  rogatória,  da  data  de  sua  juntada  aos  autos  devidamente  cumprida;  \nV-  quando  a  citação  for  por  edital,  finda  a  dilação  assinada  pelo  juiz.).  Ficam  as  partes  intimadas  \nde  que  deverão  manter  os  seus  endereços  atualizados,  ainda  que  a  modificação  seja  temporária,  \npresumindo-se  válidas  as  intimações  dirigidas  ao  endereço  informado  na  petição  inicial,  \ncontestação,  embargos  ou  impugnação  (artigo  238,  parágrafo  único  do  CPC).\nInt.\nSantos , 11  de  março  de  2015 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003994-60.2015.8.26.0562 e código 357C58. Este documento é cópia do original, assinado digitalmente por THAIS CABALEIRO COUTINHO, liberado nos autos em 11\/03\/2015 às 18:35 . fls. 77"}},{"data":"11\/03\/2015","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"11\/03\/2015","descricao":"Emenda à Inicial Juntada   Nº Protocolo: WSTS.15.70032983-2 Tipo da Petição: Emenda à Inicial Data: 10\/03\/2015 14:14","anexo":"Não existe anexo"},{"data":"05\/03\/2015","descricao":"Mandado de Citação Expedido    Mandado nº: 562.2015\/015423-5 Situação: Cumprido parcialmente em 31\/03\/2015 Local: Cartório da 11ª. Vara Cível","anexo":{"label":"Mandado de Citação Expedido","conteudo":"Auto com senha"}},{"data":"02\/03\/2015","descricao":"Decisão Proferida    Vistos. Observo a existência dos requisitos específicos que autorizam a execução forçada. Determino a expedição do mandado de citação para possibilitar o cumprimento voluntário da obrigação, no prazo de 3 (três) dias, sob pena de penhora. Arbitro os honorários de advogado em 10% sobre o valor em execução (CPC, art. 20, § 3.º), com a advertência de que esta verba será reduzida pela metade na hipótese de integral pagamento no prazo supramencionado (CPC, art. 652-A, par. ún.), assegurada a possibilidade de alteração, secundum eventum litis, no julgamento dos eventuais embargos à execução Advirto que eventual insucesso na concreta tentativa de localização do devedor deverá ser certificado (CPC, art.652, § 5.º), para que, havendo patrimônio, seja efetuado o arresto ex officio, na forma do artigo 653 do Código de Processo Civil. O edital deve conter a advertência do prazo de 3 dias para pagamento e de 15 dias para oferta de embargos à execução. Não efetuado o pagamento pelo devedor citado, o oficial de justiça procederá, de imediato, à penhora de bens e avaliação, lavrando-se o respectivo auto e de tais atos intimando, na mesma oportunidade, o executado. Caso não encontre bens, ou estes sejam insuficientes para a garantia da execução, o oficial intimará o executado para, no prazo de 5 (cinco) dias, indicar quais são e onde se encontram os bens passíveis de penhora, observados os requisitos do parágrafo único, do artigo 668, do Código de Processo Civil. Ressalto que a inatividade injustificada do devedor enseja aplicação de multa de até 20% (vinte por cento) sobre o valor em execução (CPC, art. 600, IV). É defeso ao oficial devolver o mandado com a mera alegação do devedor acerca de eventual composição amigável. O executado poderá apresentar defesa no prazo de 15 (quinze) dias, contado da data da juntada aos autos, do mandado de citação, com oposição de embargos mediante distribuição por dependência (CPC, art. 738). No caso de embargos manifestamente protelatórios, o devedor sujeitar-se-á ao pagamento de multa de até 20% sobre o valor em execução (CPC, art. 740, par. ún.). O reconhecimento do crédito do exeqüente e o depósito de 30% do valor em execução (incluindo custas e honorários de advogado) no prazo para oferta de embargos, permitirá ao executado requerer seja admitido o pagamento do saldo remanescente em até 6 (seis)parcelas mensais, acrescidas de correção monetária e juros de 1% (um por cento) ao mês (CPC, art. 745-A). Frise-se que a penhora de bem imóvel deverá ser formalizada lavrando-se termo ou auto, conforme estabelece o artigo 659, §§ 4.ºe 5.º, do Código de Processo Civil. A interpretação sistemática dos artigos 658, 687, § 2º e 747, todos do Código de Processo Civil, determina que a praça de imóvel localizado em outra comarca seja realizada mediante carta precatória. Int. Santos, 02 de março de 2015.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n11ª  VARA  CÍVEL\nRua  Bittencourt,  144, Salas  62\/64,  Centro  - CEP  11013-300,  Fone: (13) \n4009-3611,  Santos-SP - E-mail:  santos11cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das Horário  de Atendimento  ao \nPúblico<<  Campo excluído  do banco  de dados  >>\nDECISÃO\nProcesso  Digital nº: 1003994-60.2015.8.26.0562  \nClasse  - Assunto Execução de Título  Extrajudicial  - Contratos  Bancários\nExeqüente : Itau Unibanco  S\/A\nExecutado : Rosa Maria  da Silva  Valles\nJuiz(a)   de   Direito:   Dr(a).   Thaís   Cabaleiro   Coutinho\nVistos.\nObservo  a  existência  dos  requisitos  específicos  que  \nautorizam  a  execução  forçada.  Determino  a  expedição  do  mandado  de  citação  para  possibilitar  o  \ncumprimento  voluntário  da  obrigação,  no  prazo  de  3  (três)  dias,  sob  pena  de  penhora.  Arbitro  os  \nhonorários  de  advogado  em  10%  sobre  o  valor  em  execução  (CPC,  art.  20,  §  3.º),  com  a \nadvertência  de  que  esta  verba  será  reduzida  pela  metade  na  hipótese  de  integral  pagamento  no  \nprazo  supramencionado  (CPC,  art.  652-A,  par.  ún.),  assegurada  a  possibilidade  de  alteração,  \nsecundum  eventum  litis,  no  julgamento  dos  eventuais  embargos  à  execução  Advirto  que  eventual  \ninsucesso  na  concreta  tentativa  de  localização  do  devedor  deverá  ser  certificado  (CPC,  art.652,  §  \n5.º),  para  que,  havendo  patrimônio,  seja  efetuado  o  arresto  ex  officio,  na  forma  do  artigo  653  do  \nCódigo  de  Processo  Civil.  \nO edital  deve  conter  a  advertência  do  prazo  de  3  dias  para  \npagamento  e  de  15  dias  para  oferta  de  embargos  à  execução.\nNão  efetuado  o  pagamento  pelo  devedor  citado,  o  oficial  \nde  justiça  procederá,  de  imediato ,  à  penhora  de  bens  e  avaliação ,  lavrando-se  o  respectivo  auto  e  \nde  tais  atos  intimando,  na  mesma  oportunidade,  o  executado.  \nCaso  não  encontre  bens,  ou  estes  sejam  insuficientes  para  \na  garantia  da  execução,  o  oficial  intimará  o  executado  para,  no  prazo  de  5  (cinco)  dias,  indicar  \nquais  são  e  onde  se  encontram  os  bens  passíveis  de  penhora,  observados  os  requisitos  do  parágrafo  \núnico,  do  artigo  668,  do  Código  de  Processo  Civil.  \nRessalto  que  a  inatividade  injustificada  do  devedor  enseja  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003994-60.2015.8.26.0562 e código 340B07. Este documento é cópia do original, assinado digitalmente por THAIS CABALEIRO COUTINHO, liberado nos autos em 02\/03\/2015 às 14:10 . fls. 23\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n11ª  VARA  CÍVEL\nRua  Bittencourt,  144, Salas  62\/64,  Centro  - CEP  11013-300,  Fone: (13) \n4009-3611,  Santos-SP - E-mail:  santos11cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das Horário  de Atendimento  ao \nPúblico<<  Campo excluído  do banco  de dados  >>\naplicação de  multa  de  até  20%  (vinte  por  cento)  sobre  o  valor  em  execução  (CPC,  art.  600,  IV).  É  \ndefeso  ao  oficial  devolver  o  mandado  com  a  mera  alegação  do  devedor  acerca  de  eventual  \ncomposição  amigável.\nO executado  poderá  apresentar  defesa  no  prazo  de  15  \n(quinze)  dias,  contado  da  data  da  juntada  aos  autos,  do  mandado  de  citação,  com  oposição  de  \nembargos  mediante  distribuição  por  dependência  (CPC,  art.  738).  \nNo  caso  de  embargos  manifestamente  protelatórios,  o \ndevedor  sujeitar-se-á  ao  pagamento  de  multa  de  até  20%  sobre  o  valor  em  execução  (CPC,  art.  740,  \npar.  ún.).  O  reconhecimento  do  crédito  do  exeqüente  e  o  depósito  de  30%  do  valor  em  execução  \n(incluindo  custas  e  honorários  de  advogado)  no  prazo  para  oferta  de  embargos,  permitirá  ao  \nexecutado  requerer  seja  admitido  o  pagamento  do  saldo  remanescente  em  até  6  (seis)parcelas  \nmensais,  acrescidas  de  correção  monetária  e  juros  de  1%  (um  por  cento)  ao  mês  (CPC,  art.  745-A).  \nFrise-se  que  a  penhora  de  bem  imóvel  deverá  ser  \nformalizada  lavrando-se  termo  ou  auto,  conforme  estabelece  o  artigo  659,  §§  4.ºe  5.º,  do  Código  de  \nProcesso  Civil.  \nA interpretação  sistemática  dos  artigos  658,  687,  §  2º  e  \n747,  todos  do  Código  de  Processo  Civil,  determina  que  a  praça  de  imóvel  localizado  em  outra  \ncomarca  seja  realizada  mediante  carta  precatória.\nInt.\nSantos , 02  de  março  de  2015 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003994-60.2015.8.26.0562 e código 340B07. Este documento é cópia do original, assinado digitalmente por THAIS CABALEIRO COUTINHO, liberado nos autos em 02\/03\/2015 às 14:10 . fls. 24"}},{"data":"27\/02\/2015","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"27\/02\/2015","descricao":"Distribuído por Direcionamento (movimentação exclusiva do distribuidor)   Há suspeita de repetição da ação. Confronte os dados do processo distribuído com os dados do processo : 1003801-45.2015.8.26.0562.","anexo":"Não existe anexo"}],"peticoes":[{"data":"10\/03\/2015","tipo":"Emenda à Inicial"},{"data":"19\/05\/2015","tipo":"Petição Intermediária"},{"data":"28\/05\/2015","tipo":"Petição Intermediária"},{"data":"18\/06\/2015","tipo":"Guia de Diligência"},{"data":"15\/09\/2015","tipo":"Contestação"},{"data":"29\/09\/2015","tipo":"Manifestação Sobre a Contestação"},{"data":"06\/10\/2015","tipo":"Petição Intermediária"},{"data":"09\/10\/2015","tipo":"Indicação de Provas"},{"data":"05\/02\/2016","tipo":"Apresentação de Quesitos\/Indicação de Assistente Técnico"},{"data":"10\/02\/2016","tipo":"Apresentação de Quesitos\/Indicação de Assistente Técnico"},{"data":"07\/05\/2016","tipo":"Petições Diversas"},{"data":"08\/08\/2016","tipo":"Petições Diversas"},{"data":"25\/10\/2016","tipo":"Petições Diversas"},{"data":"18\/01\/2017","tipo":"Petições Diversas"},{"data":"13\/02\/2017","tipo":"Indicação de Provas"},{"data":"03\/07\/2017","tipo":"Petições Diversas"},{"data":"12\/07\/2017","tipo":"Alegações Finais"},{"data":"24\/07\/2017","tipo":"Alegações Finais"},{"data":"09\/10\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":119,"total_andamentos":119}],"publicacoes":[{"anoPublicacao":"2015","codPublicacao":"300543733","codPublicacaoOrigem":"631784652","dataDivulgacao":"Mar  3 2015 12:00:00:000AM","dataPublicacao":"Mar  4 2015 12:00:00:000AM","numero":"1003994-60.2015.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1837","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1003994-60.2015.8.26.0562 CLASSE :EXECUÇÃO DE TÍTULO EXTRAJUDICIAL EXEQTE : Itau Unibanco S\/A ADVOGADO : 312221\/SP - Gabriela Duarte Silva EXECTDA : Rosa Maria da Silva Valles VARA :11ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE SANTOS EM 27\/02\/2015","paginaInicial":"809","paginaFinal":"809","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"476068","buscaLoteAno":"2015","buscaLoteMes":"3","buscaLoteGrupo":"5154020","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112534","usuarioCadastro":"felipe.marangao","dataHoraCadastro":"Mar  2 2015 11:01:50:117PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1003994-60.2015.8.26.0562","numeroAntigo":"312221","numeroUnificado":"1003994-60.2015.8.26.0562|312221","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"381927340","codPublicacaoOrigem":"702843068","dataDivulgacao":"Sep 18 2015 12:00:00:000AM","dataPublicacao":"Sep 21 2015 12:00:00:000AM","numero":"1003994-60.2015.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1970","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1003994-60.2015.8.26.0562 - Procedimento Ordinário - Contratos Bancários - Itau Unibanco S\/A - Rosa Maria da Silva Valles - Aguardando a manifestação do autor sobre a contestação ofertada às fls. 101\/107, no prazo de 10 (dez) dias. - ADV: GABRIELA DUARTE SILVA (OAB 312221\/SP), FRANCISCO MACHADO DE L OLIVEIRA RIBEIRO (OAB 97557\/SP), SIMONE DA SILVA THALLINGER (OAB 91092\/SP)","despacho":"Cível  RELAÇÃO Nº 0500\/2015\r\n11º Ofício Cível Fórum de Santos - Comarca de Santos JUIZ: THAIS CABALEIRO COUTINHO JUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO THAÍS CABALEIRO COUTINHO ESCRIVÃ(O) JUDICIAL ELIZABETH PRADO DE LIMA SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1085","paginaFinal":"1085","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"532410","buscaLoteAno":"2015","buscaLoteMes":"9","buscaLoteGrupo":"9368385","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"520","usuarioCadastro":"lucas.segantini","dataHoraCadastro":"Sep 17 2015 10:45:19:183PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1003994-60.2015.8.26.0562","numeroAntigo":null,"numeroUnificado":"1003994-60.2015.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"695753504","codPublicacaoOrigem":"1158605561","dataDivulgacao":"Jun 13 2017 12:00:00:000AM","dataPublicacao":"Jun 14 2017 12:00:00:000AM","numero":"1003994-60.2015.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2367","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1003994-60.2015.8.26.0562 - Procedimento Comum - Contratos Bancários - Itau Unibanco S\/A - Rosa Maria da Silva Valles - Vistos.Não havendo mais provas a serem produzidas, declaro encerrada a instrução, substituindo os debates orais por memoriais e concedendo às partes o prazo comum de 20 dias para a sua protocolização, observando-se, contudo, o parágrafo 2º, do artigo 107 do NCPC.Intime-se. - ADV: FRANCISCO MACHADO DE L OLIVEIRA RIBEIRO (OAB 97557\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP)","despacho":"Cível  RELAÇÃO Nº 0259\/2017\r\nJUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO DANIEL RIBEIRO DE PAULA ESCRIVÃ(O) JUDICIAL VANESSA RODRIGUES FERNANDES DA SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1748","paginaFinal":"1748","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"886855","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23404936","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Jun 12 2017 11:22:47:567PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1003994-60.2015.8.26.0562","numeroAntigo":null,"numeroUnificado":"1003994-60.2015.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"364739584","codPublicacaoOrigem":"688291629","dataDivulgacao":"Aug 10 2015 12:00:00:000AM","dataPublicacao":"Aug 11 2015 12:00:00:000AM","numero":"1003994-60.2015.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1942","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1003994-60.2015.8.26.0562 - Procedimento Ordinário - Contratos Bancários - Itau Unibanco S\/A - 1- Atente o autor que a retificação da classe processual requerida às fls. 27\/28 e acolhida às fls. 77 tornou sem efeito os atos praticados até aquela ocasião, inclusive em relação à citação da requerida. 2- Expeça-se mandado de citação, como determinado às fls. 77. - ADV: SIMONE DA SILVA THALLINGER (OAB 91092\/SP), GABRIELA DUARTE SILVA (OAB 312221\/SP)","despacho":"Cível  RELAÇÃO Nº 0420\/2015\r\n11º Ofício Cível Fórum de Santos - Comarca de Santos JUIZ: THAIS CABALEIRO COUTINHO JUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO THAÍS CABALEIRO COUTINHO ESCRIVÃ(O) JUDICIAL ELIZABETH PRADO DE LIMA SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1422","paginaFinal":"1422","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"520450","buscaLoteAno":"2015","buscaLoteMes":"8","buscaLoteGrupo":"8820558","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"113981","usuarioCadastro":"abel.barradas","dataHoraCadastro":"Aug  9 2015 10:35:34:877AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1003994-60.2015.8.26.0562","numeroAntigo":null,"numeroUnificado":"1003994-60.2015.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"337490174","codPublicacaoOrigem":"664299421","dataDivulgacao":"Jun  1 2015 12:00:00:000AM","dataPublicacao":"Jun  2 2015 12:00:00:000AM","numero":"1003994-60.2015.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1896","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1003994-60.2015.8.26.0562 - Procedimento Ordinário - Contratos Bancários - Itau Unibanco S\/A - Rosa Maria da Silva Valles - Ciência ao requerente sobre a certidão supra. - ADV: SIMONE DA SILVA THALLINGER (OAB 91092\/SP), GABRIELA DUARTE SILVA (OAB 312221\/SP)","despacho":"Cível  RELAÇÃO Nº 0293\/2015\r\nJUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO THAÍS CABALEIRO COUTINHO ESCRIVÃ(O) JUDICIAL ELIZABETH PRADO DE LIMA SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"956","paginaFinal":"956","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"499606","buscaLoteAno":"2015","buscaLoteMes":"5","buscaLoteGrupo":"7424849","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"88","usuarioCadastro":"valdir.neto","dataHoraCadastro":"May 31 2015 11:48:43:633AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1003994-60.2015.8.26.0562","numeroAntigo":null,"numeroUnificado":"1003994-60.2015.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"747203374","codPublicacaoOrigem":"1195141931","dataDivulgacao":"Sep  1 2017 12:00:00:000AM","dataPublicacao":"Sep  4 2017 12:00:00:000AM","numero":"1003994-60.2015.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2423","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1003994-60.2015.8.26.0562 - Procedimento Comum - Contratos Bancários - Itau Unibanco S\/A - Rosa Maria da Silva Valles - Ante o exposto, JULGO PROCEDENTE o pedido, com resolução do mérito, nos termos do artigo 487, inciso I, do CPC para CONDENAR a ré ao pagamento de R$ 74.843,47 (setenta e quatro mil, oitocentos e quarenta e três reais com quarenta e sete centavos), com atualização monetária pela Tabela Prática do E. TJSP e juros de mora de 1% ao mês, ambos (atualização e juros) a partir de fevereiro de 2015, data em que elaborados os cálculos pela parte autora (fls. 46) .Em razão da sucumbência, condeno a ré ao pagamento das custas e despesas processuais, além de honorários advocatícios ao patrono do autor, os últimos fixados em 10% sobre o valor da condenação, nos termos do artigo 85, §2º, do CPC.Sentença submetida ao rito do artigo 523 do CPC, devendo a parte credora apresentar os cálculos devidos e dar andamento à execução, manejando o incidente de cumprimento de sentença de forma autônoma.Após o trânsito em julgado, se nada for requerido em 30 dias, arquivem-se os autos com as cautelas de praxe.P.R.I. - ADV: FRANCISCO MACHADO DE L OLIVEIRA RIBEIRO (OAB 97557\/ SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP)","despacho":"Cível  RELAÇÃO Nº 0387\/2017\r\nJUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO FÁBIO SZNIFER ESCRIVÃ(O) JUDICIAL VANESSA RODRIGUES FERNANDES DA SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1291","paginaFinal":"1291","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"920746","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25907362","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"16879","usuarioCadastro":"vanessa.gaspar","dataHoraCadastro":"Sep  1 2017 07:52:10:403AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1003994-60.2015.8.26.0562","numeroAntigo":null,"numeroUnificado":"1003994-60.2015.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"333864589","codPublicacaoOrigem":"661015150","dataDivulgacao":"May 22 2015 12:00:00:000AM","dataPublicacao":"May 25 2015 12:00:00:000AM","numero":"1003994-60.2015.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1890","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1003994-60.2015.8.26.0562 - Procedimento Ordinário - Contratos Bancários - Itau Unibanco S\/A - Rosa Maria da Silva Valles - Aguardando que o autor providencie nos autos a comprovação do depósito dacondução do Sr. Oficial de Justiça no valor de 03 UFESPs (R$ 63,75), conforme artigo 1012 do Provimento CG 27\/2014 e 28\/2014, bem como das custas referentes à impressão da petição inicial para servir de contrafé (R$ 0,55 por folha da inicial - cod. 201-0), pela Guia do Fundo Especial de Despesa do Tribunal de Justiça do Estado de São Paulo, no código 201-0. - ADV: GABRIELA DUARTE SILVA (OAB 312221\/SP), SIMONE DA SILVA THALLINGER (OAB 91092\/SP)","despacho":"Cível  RELAÇÃO Nº 0277\/2015\r\nJUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO THAÍS CABALEIRO COUTINHO ESCRIVÃ(O) JUDICIAL ELIZABETH PRADO DE LIMA SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"745","paginaFinal":"745","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"497108","buscaLoteAno":"2015","buscaLoteMes":"5","buscaLoteGrupo":"7154965","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112534","usuarioCadastro":"felipe.marangao","dataHoraCadastro":"May 21 2015 11:11:23:193PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1003994-60.2015.8.26.0562","numeroAntigo":null,"numeroUnificado":"1003994-60.2015.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"596790125","codPublicacaoOrigem":"1045731453","dataDivulgacao":"Dec  1 2016 12:00:00:000AM","dataPublicacao":"Dec  2 2016 12:00:00:000AM","numero":"1003994-60.2015.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2251","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1003994-60.2015.8.26.0562 - Procedimento Comum - Contratos Bancários - Itau Unibanco S\/A - Rosa Maria da Silva Valles - ANTONIO GONÇALVES NETO - Manifeste-se o autor em termos de prosseguimento. - ADV: FRANCISCO MACHADO DE L OLIVEIRA RIBEIRO (OAB 97557\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP)","despacho":"Cível  RELAÇÃO Nº 0534\/2016\r\nJUIZ: DANIEL RIBEIRO DE PAULA JUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO DANIEL RIBEIRO DE PAULA ESCRIVÃ(O) JUDICIAL ELIZABETH PRADO DE LIMA SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1176","paginaFinal":"1176","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"803756","buscaLoteAno":"2016","buscaLoteMes":"11","buscaLoteGrupo":"18036884","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"385684","usuarioCadastro":"thiago.gouveia","dataHoraCadastro":"Nov 30 2016 10:59:52:637PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1003994-60.2015.8.26.0562","numeroAntigo":null,"numeroUnificado":"1003994-60.2015.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"618989495","codPublicacaoOrigem":"1085427924","dataDivulgacao":"Feb  2 2017 12:00:00:000AM","dataPublicacao":"Feb  3 2017 12:00:00:000AM","numero":"1003994-60.2015.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2280","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1003994-60.2015.8.26.0562 - Procedimento Comum - Contratos Bancários - Itau Unibanco S\/A - Rosa Maria da Silva Valles - ANTONIO GONÇALVES NETO - Vistos. Determinou-se a realização de prova pericial sob responsabilidade da ré, cabendo a ela o seu custeio. A ré, apesar de intimada, deixou de apresentar o comprovante de deposito relativo aos honorários periciais, motivo pelo qual, declaro a prova pericial preclusa. Manifestem-se as partes se pretendem produzir outras provas, no prazo de 10 dias. Intime-se. - ADV: PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), FRANCISCO MACHADO DE L OLIVEIRA RIBEIRO (OAB 97557\/SP)","despacho":"Cível  RELAÇÃO Nº 0029\/2017\r\nJUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO DANIEL RIBEIRO DE PAULA ESCRIVÃ(O) JUDICIAL VANESSA RODRIGUES FERNANDES DA SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1398","paginaFinal":"1398","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"832757","buscaLoteAno":"2017","buscaLoteMes":"2","buscaLoteGrupo":"19546203","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"16879","usuarioCadastro":"vanessa.gaspar","dataHoraCadastro":"Feb  2 2017 08:44:43:277AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1003994-60.2015.8.26.0562","numeroAntigo":null,"numeroUnificado":"1003994-60.2015.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"431138871","codPublicacaoOrigem":"785904414","dataDivulgacao":"Feb  1 2016 12:00:00:000AM","dataPublicacao":"Feb  2 2016 12:00:00:000AM","numero":"1003994-60.2015.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2047","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1003994-60.2015.8.26.0562 - Procedimento Ordinário - Contratos Bancários - Itau Unibanco S\/A - Rosa Maria da Silva Valles - Vistos. Processo em ordem. Saneado. Defiro prova oral, documental e pericial. Nomeio perito o Sr. Antonio Gonçalves Neto. Faculto às partes a indicação de assistentes e a formulação de quesitos, em cinco dias. Apresentados os quesito, intime-se o perito a estimar os seus honorários Audiência, oportunamente. Intime-se. Santos, 28 de janeiro de 2016. - ADV: FRANCISCO MACHADO DE L OLIVEIRA RIBEIRO (OAB 97557\/SP), GABRIELA DUARTE SILVA (OAB 312221\/SP), SIMONE DA SILVA THALLINGER (OAB 91092\/SP)","despacho":"Cível  RELAÇÃO Nº 0031\/2016\r\n11º Ofício Cível Fórum de Santos - Comarca de Santos JUIZ: THAIS CABALEIRO COUTINHO JUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO THAÍS CABALEIRO COUTINHO ESCRIVÃ(O) JUDICIAL VANESSA RODRIGUES FERNANDES DA SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1140","paginaFinal":"1140","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"608042","buscaLoteAno":"2016","buscaLoteMes":"1","buscaLoteGrupo":"10985419","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354","usuarioCadastro":"emily.cruz","dataHoraCadastro":"Jan 31 2016 12:32:06:297PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1003994-60.2015.8.26.0562","numeroAntigo":null,"numeroUnificado":"1003994-60.2015.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"513972955","codPublicacaoOrigem":"908636315","dataDivulgacao":"Jul 20 2016 12:00:00:000AM","dataPublicacao":"Jul 21 2016 12:00:00:000AM","numero":"1003994-60.2015.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2161","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1003994-60.2015.8.26.0562 - Procedimento Comum - Contratos Bancários - Itau Unibanco S\/A - Rosa Maria da Silva Valles - ANTONIO GONÇALVES NETO - Vistos, Intime-se o Sr. Perito para responder no prazo de 10 dias sob pena de substituição.Int. - ADV: FRANCISCO MACHADO DE L OLIVEIRA RIBEIRO (OAB 97557\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP)","despacho":"Cível  RELAÇÃO Nº 0329\/2016\r\nJUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO DANIEL RIBEIRO DE PAULA ESCRIVÃ(O) JUDICIAL VANESSA RODRIGUES FERNANDES DA SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"843","paginaFinal":"843","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"712907","buscaLoteAno":"2016","buscaLoteMes":"7","buscaLoteGrupo":"14488765","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"520","usuarioCadastro":"lucas.segantini","dataHoraCadastro":"Jul 19 2016 10:30:53:420PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1003994-60.2015.8.26.0562","numeroAntigo":null,"numeroUnificado":"1003994-60.2015.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"556616977","codPublicacaoOrigem":"978965042","dataDivulgacao":"Sep 28 2016 12:00:00:000AM","dataPublicacao":"Sep 29 2016 12:00:00:000AM","numero":"1003994-60.2015.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2210","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1003994-60.2015.8.26.0562 - Procedimento Comum - Contratos Bancários - Itau Unibanco S\/A - Rosa Maria da Silva Valles - ANTONIO GONÇALVES NETO - Vistos.Em face da inércia do perito nomeado às fls. 129, nomeio em substituição o perito Marcelo Motta.Intime-se-o a estimar seus honorários.Int. - ADV: PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/ SP), FRANCISCO MACHADO DE L OLIVEIRA RIBEIRO (OAB 97557\/SP)","despacho":"Cível  RELAÇÃO Nº 0439\/2016\r\nJUIZ: DANIEL RIBEIRO DE PAULA JUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO DANIEL RIBEIRO DE PAULA ESCRIVÃ(O) JUDICIAL ELIZABETH PRADO DE LIMA SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"930","paginaFinal":"930","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"749303","buscaLoteAno":"2016","buscaLoteMes":"9","buscaLoteGrupo":"16259877","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"385684","usuarioCadastro":"thiago.gouveia","dataHoraCadastro":"Sep 27 2016 10:35:55:127PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1003994-60.2015.8.26.0562","numeroAntigo":null,"numeroUnificado":"1003994-60.2015.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"581645505","codPublicacaoOrigem":"1013316336","dataDivulgacao":"Nov  7 2016 12:00:00:000AM","dataPublicacao":"Nov  8 2016 12:00:00:000AM","numero":"1003994-60.2015.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2235","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1003994-60.2015.8.26.0562 - Procedimento Comum - Contratos Bancários - Itau Unibanco S\/A - Rosa Maria da Silva Valles - ANTONIO GONÇALVES NETO - Vistos.À míngua de impugnação, fixo os honorários do Sr. Perito Judicial no valor de R$ 2.000,00 (Fls. 179\/180). Concedo à demandada o prazo de 10 dias para comprovar o pagamento dos honorários periciais. Efetuado o pagamento, intime-se o perito a dar início aos trabalhos. Intime-se. - ADV: FRANCISCO MACHADO DE L OLIVEIRA RIBEIRO (OAB 97557\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP)","despacho":"Cível  RELAÇÃO Nº 0497\/2016\r\nJUIZ: DANIEL RIBEIRO DE PAULA JUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO DANIEL RIBEIRO DE PAULA ESCRIVÃ(O) JUDICIAL ELIZABETH PRADO DE LIMA SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1011","paginaFinal":"1011","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"776107","buscaLoteAno":"2016","buscaLoteMes":"11","buscaLoteGrupo":"17231871","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"501","usuarioCadastro":"fernanda.martins","dataHoraCadastro":"Nov  7 2016 08:58:43:063AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1003994-60.2015.8.26.0562","numeroAntigo":null,"numeroUnificado":"1003994-60.2015.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"320213549","codPublicacaoOrigem":"648976452","dataDivulgacao":"Apr 22 2015 12:00:00:000AM","dataPublicacao":"Apr 23 2015 12:00:00:000AM","numero":"1003994-60.2015.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1869","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1003994-60.2015.8.26.0562 - Execução de Título Extrajudicial - Contratos Bancários - Itau Unibanco S\/A - Rosa Maria da Silva Valles - Manifeste-se o exequente sobre a certidão parcialmente positiva do Sr. Oficial de Justiça, as fls. 81. CERTIDÃO MANDADO CUMPRIDO PARCIALMENTE CERTIFICO eu, Oficial de Justiça, que em cumprimento ao mandado nº 562.2015\/015423-5 em 16 de março de 2015, dirigi-me ao endereço: AV GENERAL FRANCISCO GLICERIO, nº 567, AP. 94- A - JOSE MENINO (CEP 11065-405) - Santos\/SP, e aí sendo procedi à citação de Rosa Maria da Silva Valles, conforme assinatura nesta contrafé, decorrido o prazo legal retornei ao imóvel da requerida aonde fui informado pela requerida e por seu marido o Sr. Eloy, de que tentaram um acordo com o exequente Banco Itaú, porém não houve condições de realizar um acordo possível, neste ato a executada informou não possuir bens próprios para indicar a penhora, e no imóvel até aonde pude ver não localizei bens salvo os que guarnecem a casa, diante do exposto devolvo o retro mandado ao cartório para que o autor indique bens a serem penhorados e aguardo novas determinações. O referido é verdade e dou fé. Santos, 27 de março de 2015. Número de Atos: 02 GRD 058.544 Valor Depositado R$ 127,50 Valor Devido R$ 127,50 Saldo 0 - ADV: GABRIELA DUARTE SILVA (OAB 312221\/SP), SIMONE DA SILVA THALLINGER (OAB 91092\/SP)","despacho":"Cível  RELAÇÃO Nº 0222\/2015\r\nJUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO THAÍS CABALEIRO COUTINHO ESCRIVÃ(O) JUDICIAL ELIZABETH PRADO DE LIMA SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"924","paginaFinal":"924","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"488337","buscaLoteAno":"2015","buscaLoteMes":"4","buscaLoteGrupo":"6149634","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Apr 19 2015 09:00:59:247AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1003994-60.2015.8.26.0562","numeroAntigo":"562.2015\/015423-5","numeroUnificado":"1003994-60.2015.8.26.0562|562.2015\/015423-5|058.544","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"437401261","codPublicacaoOrigem":"798830354","dataDivulgacao":"Feb 17 2016 12:00:00:000AM","dataPublicacao":"Feb 18 2016 12:00:00:000AM","numero":"1003994-60.2015.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2057","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1003994-60.2015.8.26.0562 - Procedimento Ordinário - Contratos Bancários - Itau Unibanco S\/A - Rosa Maria da Silva Valles - Vistos. Aprovo os quesitos apresentados pelas partes (fls. 131\/132 e 134\/136). Intime-se o Sr. Perito, nos termos da decisão de fls. 129. Intime-se. - ADV: FRANCISCO MACHADO DE L OLIVEIRA RIBEIRO (OAB 97557\/SP), GABRIELA DUARTE SILVA (OAB 312221\/SP), SIMONE DA SILVA THALLINGER (OAB 91092\/SP)","despacho":"Cível  RELAÇÃO Nº 0057\/2016\r\n11º Ofício Cível Fórum de Santos - Comarca de Santos JUIZ: THAIS CABALEIRO COUTINHO JUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO THAÍS CABALEIRO COUTINHO ESCRIVÃ(O) JUDICIAL ELIZABETH PRADO DE LIMA SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"933","paginaFinal":"933","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"614270","buscaLoteAno":"2016","buscaLoteMes":"2","buscaLoteGrupo":"11199755","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"351","usuarioCadastro":"bruno.turra","dataHoraCadastro":"Feb 16 2016 10:40:50:430PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1003994-60.2015.8.26.0562","numeroAntigo":null,"numeroUnificado":"1003994-60.2015.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"715458196","codPublicacaoOrigem":"1173793750","dataDivulgacao":"Jul 17 2017 12:00:00:000AM","dataPublicacao":"Jul 18 2017 12:00:00:000AM","numero":"1003994-60.2015.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2389","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1003994-60.2015.8.26.0562 - Procedimento Comum - Contratos Bancários - Itau Unibanco S\/A - Rosa Maria da Silva Valles - Ciência à requerida sobre os documentos encartados às fls. 201\/202. - ADV: FRANCISCO MACHADO DE L OLIVEIRA RIBEIRO (OAB 97557\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP)","despacho":"Cível  RELAÇÃO Nº 0310\/2017\r\nJUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO DANIEL RIBEIRO DE PAULA ESCRIVÃ(O) JUDICIAL Maria Francisca Rodrigues dos Santos EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"873","paginaFinal":"873","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"901011","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24276644","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Jul 17 2017 08:59:29:873AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1003994-60.2015.8.26.0562","numeroAntigo":null,"numeroUnificado":"1003994-60.2015.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"306482504","codPublicacaoOrigem":"636414123","dataDivulgacao":"Mar 13 2015 12:00:00:000AM","dataPublicacao":"Mar 16 2015 12:00:00:000AM","numero":"1003994-60.2015.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1845","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1003994-60.2015.8.26.0562 - Execução de Título Extrajudicial - Contratos Bancários - Itau Unibanco S\/A - Rosa Maria da Silva Valles - 1- Recolha-se o mandado. 2- Acolho a petição de fls. 25\/26 como aditamento à inicial, encaminhandose os autos ao Distribuidor para a retificação da classe processual. 3- CITE-SE, com as advertências legais e os benefícios do art. 172, § 2º, do CPC, para oferecer resposta no prazo de 15 dias (artigo 241 do CPC: Começa a correr o prazo: I- quando a citação ou intimação for pelo correio, da data de juntada aos autos do aviso de recebimento; II- quando a citação ou intimação for por oficial de justiça, da data de juntada aos autos do mandado cumprido; III- quando houver vários réus, da data de juntada aos autos do último aviso de recebimento ou mandado citatório cumprido; IV- quando o ato se realizar em cumprimento de carta de ordem, precatória ou rogatória, da data de sua juntada aos autos devidamente cumprida; V- quando a citação for por edital, finda a dilação assinada pelo juiz.). Ficam as partes intimadas de que deverão manter os seus endereços atualizados, ainda que a modificação seja temporária, presumindo-se válidas as intimações dirigidas ao endereço informado na petição inicial, contestação, embargos ou impugnação (artigo 238, parágrafo único do CPC). - ADV: GABRIELA DUARTE SILVA (OAB 312221\/ SP), SIMONE DA SILVA THALLINGER (OAB 91092\/SP)","despacho":"Cível  RELAÇÃO Nº 0138\/2015\r\nJUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO THAÍS CABALEIRO COUTINHO ESCRIVÃ(O) JUDICIAL ELIZABETH PRADO DE LIMA SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"856","paginaFinal":"856","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"479256","buscaLoteAno":"2015","buscaLoteMes":"3","buscaLoteGrupo":"5442578","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"351","usuarioCadastro":"bruno.turra","dataHoraCadastro":"Mar 12 2015 10:48:11:287PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1003994-60.2015.8.26.0562","numeroAntigo":null,"numeroUnificado":"1003994-60.2015.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"388269097","codPublicacaoOrigem":"708410274","dataDivulgacao":"Oct  2 2015 12:00:00:000AM","dataPublicacao":"Oct  5 2015 12:00:00:000AM","numero":"1003994-60.2015.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1980","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1003994-60.2015.8.26.0562 - Procedimento Ordinário - Contratos Bancários - Itau Unibanco S\/A - Rosa Maria da Silva Valles - 1- Especifiquem as partes as provas que pretendem produzir, justificando a pertinência. 2- Sem prejuízo, digam quanto ao real interesse na designação de audiência de conciliação. - ADV: SIMONE DA SILVA THALLINGER (OAB 91092\/SP), GABRIELA DUARTE SILVA (OAB 312221\/SP), FRANCISCO MACHADO DE L OLIVEIRA RIBEIRO (OAB 97557\/SP)","despacho":"Cível  RELAÇÃO Nº 0526\/2015\r\n11º Ofício Cível Fórum de Santos - Comarca de Santos JUIZ: THAIS CABALEIRO COUTINHO JUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO THAÍS CABALEIRO COUTINHO ESCRIVÃ(O) JUDICIAL ELIZABETH PRADO DE LIMA SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"889","paginaFinal":"889","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"536756","buscaLoteAno":"2015","buscaLoteMes":"10","buscaLoteGrupo":"9566956","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"520","usuarioCadastro":"lucas.segantini","dataHoraCadastro":"Oct  1 2015 09:58:15:780PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1003994-60.2015.8.26.0562","numeroAntigo":null,"numeroUnificado":"1003994-60.2015.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"570541412","codPublicacaoOrigem":"996557727","dataDivulgacao":"Oct 18 2016 12:00:00:000AM","dataPublicacao":"Oct 19 2016 12:00:00:000AM","numero":"1003994-60.2015.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2223","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1003994-60.2015.8.26.0562 - Procedimento Comum - Contratos Bancários - Itau Unibanco S\/A - Rosa Maria da Silva Valles - ANTONIO GONÇALVES NETO - Manifestem-se as partes sobre a estimativa de honorários do Sr. Perito de fls. 179\/180. - ADV: PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), FRANCISCO MACHADO DE L OLIVEIRA RIBEIRO (OAB 97557\/SP)","despacho":"Cível  RELAÇÃO Nº 0471\/2016\r\nJUIZ: DANIEL RIBEIRO DE PAULA JUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO DANIEL RIBEIRO DE PAULA ESCRIVÃ(O) JUDICIAL ELIZABETH PRADO DE LIMA SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"974","paginaFinal":"974","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"760630","buscaLoteAno":"2016","buscaLoteMes":"10","buscaLoteGrupo":"16724344","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"385684","usuarioCadastro":"thiago.gouveia","dataHoraCadastro":"Oct 17 2016 11:13:44:920PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1003994-60.2015.8.26.0562","numeroAntigo":null,"numeroUnificado":"1003994-60.2015.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"658290086","codPublicacaoOrigem":"1126631270","dataDivulgacao":"Apr  7 2017 12:00:00:000AM","dataPublicacao":"Apr 10 2017 12:00:00:000AM","numero":"1003994-60.2015.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2324","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1003994-60.2015.8.26.0562 - Procedimento Comum - Contratos Bancários - Itau Unibanco S\/A - Rosa Maria da Silva Valles - Vistos.Tendo em vista a petição de fls. 194, diga a ré se há interesse em composição amigável.Int. - ADV: FRANCISCO MACHADO DE L OLIVEIRA RIBEIRO (OAB 97557\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/ SP)","despacho":"Cível  RELAÇÃO Nº 0151\/2017\r\nJUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO FÁBIO SZNIFER ESCRIVÃ(O) JUDICIAL VANESSA RODRIGUES FERNANDES DA SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"976","paginaFinal":"976","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"859434","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"21573534","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Apr  6 2017 10:46:08:480PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1003994-60.2015.8.26.0562","numeroAntigo":null,"numeroUnificado":"1003994-60.2015.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"}]}