{"numero":"1003558-66.2017.8.26.0066","processos":[{"processo":"1003558-66.2017.8.26.0066","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Inclusão Indevida em Cadastro de Inadimplentes","outros_assuntos":null,"local_fisico":null,"distribuicao":"24\/04\/2017 às 19:02 - Livre\n1ª Vara Cível - Foro de Barretos","juiz":"Cláudio Bárbaro Vita","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 25.000,00","partes":[{"tipo":"Reqte","nome":"Alexandra Rodrigues dos Santos"},{"tipo":"Reqdo","nome":"Itaú Unibanco Banco Múltiplo S.a."}],"advogados":[{"tipo":"Advogado","nome":"Bruno de Souza Alves"},{"tipo":"Advogado","nome":"Lucas de Mello Ribeiro"},{"tipo":"Advogado","nome":"Carlos Narcy da Silva Mello"}],"andamentos":[{"data":"16\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0758\/2017 Data da Disponibilização: 16\/10\/2017 Data da Publicação: 17\/10\/2017 Número do Diário: 2450 Página: 1011\/1043","anexo":"Não existe anexo"},{"data":"11\/10\/2017","descricao":"Remetido ao DJE   Relação: 0758\/2017 Teor do ato: NOTA DO CARTÓRIO [Art. 196, XXVIII, NSCGJ]: Manifeste-se a parte requerida, apresentando suas contrarrazões, no prazo de quinze (15) dias. Após o prazo, com ou sem a devida manifestação, os presentes autos subirão ao Egrégio Tribunal de Justiça de São Paulo, com as homenagens deste Juízo. Advogados(s): Lucas de Mello Ribeiro (OAB 205306\/SP), Carlos Narcy da Silva Mello (OAB 70859\/SP), Bruno de Souza Alves (OAB 357840\/SP)","anexo":"Não existe anexo"},{"data":"10\/10\/2017","descricao":"Ato Ordinatório Praticado    NOTA DO CARTÓRIO [Art. 196, XXVIII, NSCGJ]: Manifeste-se a parte requerida, apresentando suas contrarrazões, no prazo de quinze (15) dias. Após o prazo, com ou sem a devida manifestação, os presentes autos subirão ao Egrégio Tribunal de Justiça de São Paulo, com as homenagens deste Juízo.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"29\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WBRS.17.70066199-5 Tipo da Petição: Razões de Apelação Data: 29\/09\/2017 15:15","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0670\/2017 Data da Disponibilização: 12\/09\/2017 Data da Publicação: 13\/09\/2017 Número do Diário: 2428 Página: 868\/885","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Remetido ao DJE   Relação: 0670\/2017 Teor do ato: Ante o exposto, pelos motivos acima alinhavados, JULGO IMPROCEDENTE a presente ação.Em razão da sucumbência experimentada, condeno a parte autora ao pagamento das custas e despesas processuais, bem como honorários advocatícios da parte adversa, fixados em 15% do valor atualizado da causa, observando-se em relação a eventual execução das verbas de sucumbência da circunstância expressa no artigo 98, §3º do Código de Processo Civil de 2015, tendo em vista a condição da parte requerente de beneficiária da justiça gratuita.P.R.I.C. Advogados(s): Lucas de Mello Ribeiro (OAB 205306\/SP), Carlos Narcy da Silva Mello (OAB 70859\/SP), Bruno de Souza Alves (OAB 357840\/SP)","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Certidão de Intimação Expedida    Certidão - Publicação - Sentença","anexo":{"label":"Certidão de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"11\/09\/2017","descricao":"Julgada improcedente a ação    Ante o exposto, pelos motivos acima alinhavados, JULGO IMPROCEDENTE a presente ação.Em razão da sucumbência experimentada, condeno a parte autora ao pagamento das custas e despesas processuais, bem como honorários advocatícios da parte adversa, fixados em 15% do valor atualizado da causa, observando-se em relação a eventual execução das verbas de sucumbência da circunstância expressa no artigo 98, §3º do Código de Processo Civil de 2015, tendo em vista a condição da parte requerente de beneficiária da justiça gratuita.P.R.I.C.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Barretos\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAVENIDA  CENTENÁRIO  DA ABOLIÇÃO,  1500, BARRETOS  - SP  - \nCEP  14783-195\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003558-66.2017.8.26.0066 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1003558-66.2017.8.26.0066\nClasse  - Assunto Procedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : Alexandra Rodrigues  dos Santos\nRequerido : Itaú Unibanco  Banco Múltiplo  S.a.\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Cláudio   Bárbaro   VitaCONCLUSÃO\n        Em  06\/09\/2017 ,  faço  a  CONCLUSÃO  destes  autos  ao  MM.  Juiz  de  Direito  da  1ª  Vara  Cível  \nde  Barretos,  Dr.  CLÁUDIO  BÁRBARO  VITA.  A  es tagiaria  de  nível  superior  (Mariana  Lopes  \nSartorelli).\nVistos.\nI  -\nTrata-se  de  ação  \"ordinária  de  cancelamento  de  registros  cumulada  com  \nindenização  por  danos  morais\"  ajuizada  por  ALEXANDRA  RODRIGUES  DOS  SANTOS  em  \nface  de  BANCO  ITAÚ  S\/A.\nAlega  a  parte  autora,  em  apertada  síntese,  que  foi  surpreendido  pela  \nnotícia  de  que  seus  dados  pessoais  haviam  sido  lançados  nos  cadastros  do  CCF  -  Cadastro  de  \nCheques  sem  Fundos  referente  a  9  (nove)  cheques  do  Banco  réu  devolvidos  por  insuficiência  de  \nfundos,  entretanto,  em  nenhum  momento,  foi  notificado  a  respeito  da  dívida  e  de  sua  inclusão  nos  \ncadastros  de  inadimplentes,  em  ofensa  ao  disposto  no  artigo  43,  §2º  do  Código  de  Defesa  do  \nConsumidor  e  aos  termos  da  Súmula  359  do  STJ.  Sustenta  que  por  ser  o  banco  réu  integrante  do  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003558-66.2017.8.26.0066 e código 1ABCFC4. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 11\/09\/2017 às 11:24 . fls. 61\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Barretos\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAVENIDA  CENTENÁRIO  DA ABOLIÇÃO,  1500, BARRETOS  - SP  - \nCEP  14783-195\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003558-66.2017.8.26.0066 - lauda  2\nSistema\n Financeiro  Nacional,  ele  está  obrigado  a  informar  a  referida  devolução  a  seus  correntistas,  \nconforme  artigo  10  da  Resolução  nº  1.682\/90  do  Banco  Central.  Acrescenta  que  os  órgãos  \nrestritivos  de  crédito  (SPC  e  SERASA)  fizeram  a  reprodução  da  negativação  junto  a  sua  base  de  \ndados,  o  que  impediu  que  a  parte  autora  realizasse  compra  junto  ao  comércio  local.  Salienta  que  \nsofreu  danos  morais  relevantes  em  razão  da  prática  abusiva  da  instituição  financeira  ré,  pugnando  \npela  procedência  da  ação  com  a  exclusão  de  seu  nome  dos  cadastros  de  inadimplentes  e  a \ncondenação  da  empresa  ré  no  pagamento  de  indenização  por  danos  morais  no  valor  de  R$  \n25.000,00.\nCom a  inicial,  a  parte  autora  juntou  o  documento  de  fls.  16.\nO  pedido  de tutela  antecipada  foi indeferido  às folhas  17\/18.\nRegularmente  citada,  a  parte  ré  apresentou  contestação  às  fls.  22\/27,  \nalegando  que  a  parte  autora  deu  causa  aos  fatos,  uma  vez  que  emitiu  cheques  sem  possuir  recursos  \nsuficientes  em  sua  conta  para  cobri-los.  Afirma  que  a  negativação  ocorreu  de  forma  legítima,  \nposto  que  os  cheques  foram  devolvidos  por  duas  vezes  em  razão  da  insuficiência  de  fundos.  \nSustenta  que  o  CCF,  por  ser  de  consulta  restrita,  não  pode  ser  considerado  como  banco  de  dados  \npúblicos,  afastando  com  isso  o  dever  de  proceder  à  prévia  notificação  prevista  no  art.  43,  §  2º,  do  \nCDC;  bem  como  que  a  inscrição  do  nome  do  emitente  do  cheque  sem  fundos  no  CCF\/BACEN,  \nantes  de  uma  faculdade,  é  uma  obrigação  dos  Bancos,  com  fundamento  na  proteção  que  o  regime  \njurídico  do  cheque  confere  a  esse  instituto,  como  disposto  no  art.  10  da  Resolução  n.º  1.682\/90  do  \nBACEN.  Impugnou  o  dano  moral  pretendido.  Requer  a  improcedência  da  ação.  \nApresentada  réplica  às  fls.  55\/60.\nII  -  É  o  relatório.\nFundamento  e  Decido.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003558-66.2017.8.26.0066 e código 1ABCFC4. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 11\/09\/2017 às 11:24 . fls. 62\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Barretos\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAVENIDA  CENTENÁRIO  DA ABOLIÇÃO,  1500, BARRETOS  - SP  - \nCEP  14783-195\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003558-66.2017.8.26.0066 - lauda  3\nPasso\n ao  julgamento  antecipado  do  feito,  tendo  em  vista  que  as  questões  \ncontrovertidas  nos  autos  são  exclusivamente  de  direito,  revelando-se  desnecessária  a  dilação  da  \ninstrução  probatória  (art.  355,  I  do  Código  de  Processo  Civil  de  2015).\nNo  mérito,  a  presente  ação  é  improcedente.\nA  parte  autora  sustenta  não  ter  sido  notificada  da  inclusão  de  seus  dados  \nno  Cadastro  de  Cheques  sem  Fundos  –  CCF,  mas  em  momento  algum  contesta  a  veracidade  dos  \ndados  fornecidos  pela  empresa  credora,  tampouco  pela  existência  ou  regularidade  do  débito  \nindicado  para  registro.\nAssim dispõe  o  artigo  43,  §  2º  do  Código  de  Defesa  do  Consumidor  (Lei  \nnº  8.078\/90):\n\"Art. 43.  O  consumidor,  sem  prejuízo  do  disposto  no  art.  86,  terá  acesso  \nàs  informações  existentes  em  cadastros,  fichas,  registros  e  dados  pessoais  e  de  consumo  \narquivados  sobre  ele,  bem  como  sobre  as  suas  respectivas  fontes.\n(...)\n§   2°  A  abertura  de  cadastro,  ficha,  registro  e  dados  pessoais  e  de  \nconsumo  deverá  ser  comunicada  por  escrito  ao  consumidor,  quando  não  solicitada  por  ele.\"\nEntretanto,  as  informações  constantes  do  \"Cadastro  de  Emitentes  de  \nCheques  sem  Fundos\"  (CCF)  possuem  natureza  jurídica  e  procedimento  totalmente  diverso,  \ndisciplinado  por  Resoluções  do  Banco  Central  do  Brasil  (Resolução  nº  1631,  de  24\/08\/1989,  \nregulamentada  pela  Resolução  nº  1682,  de  31\/01\/1990),  sendo  que  os  Bancos  integrantes  do  \nSistema  Financeiro  Nacional  são  obrigados  a  informar  ao  referido  cadastro  a  devolução  de  \ncheques  sem  fundos  de  seus  correntistas,  nos  exatos  termos  do  art.  10   da  Resolução  nº  1682\/90  do  \nBanco  Central  do  Brasil:  \"Nas  devoluções  pelos  motivos  12  a  14  os  bancos  são  responsáveis  pela  \ninclusão  do  nome  do  correntista  no  cadastro  de  emitente  de  cheque  sem  fundo  (CCF)\".\nAssim,  é  certo  que  agiu  o  banco  em  estrito  cumprimento  da  norma  legal  \nao  incluir  o  nome  do  correntista  devedor  no  Cadastro  de  Cheque  sem  Fundos  –  CCF.\nAo  cumprir  com  a  obrigação  legal  em  questão,  informando  ao  Banco  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003558-66.2017.8.26.0066 e código 1ABCFC4. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 11\/09\/2017 às 11:24 . fls. 63\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Barretos\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAVENIDA  CENTENÁRIO  DA ABOLIÇÃO,  1500, BARRETOS  - SP  - \nCEP  14783-195\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003558-66.2017.8.26.0066 - lauda  4\nCentral\n do  Brasil  a  emissão  de  cheque  sem  fundos  por  seus  clientes  depositários  a  instituição  \nfinanceira  não  dá  publicidade  a informação,  que,  por  sua  vez,  pode  ser  buscada  pelos  órgãos  \nmantenedores  dos  conhecidos  cadastros  de  inadimplentes.  \nOs  órgão  de  proteção  ao  crédito,  ao  decidirem  por  dar  publicidade  aos  \ndados  constantes  do  CCF  é  que,  em  tese,  devem  observar  o  disposto  no  artigo  43,  §  2º  do  Código  \nde  Defesa  do  Consumidor,  notificando  previamente  o  correntista,  emitente  do  cheque  devolvido  \npor  insuficiência  de  fundos  disponíveis  ao  consumidor.\nHá  jurisprudência  consolidada  no  sentido  de  que  a  obrigação  de  prévia  \ncomunicação  escrita  ao  consumidor  acerca  de  inscrição  de  informação  desabonadora  é  dirigida  aos  \nórgãos  mantenedores  dos  respectivos  cadastros  e  não  aos  supostos  credores,  sejam  eles  instituição  \nfinanceiras  ou  não.\nNesse sentido  a  Súmula  359  do  Colendo  Superior  Tribunal  de  Justiça  \ntranscrita  pela  própria  autora  na  inicial  ao  dispor  que:  \" Cabe  aos  órgãos  mantenedor  do  cadastro  \nde proteção  ao  crédito\n a  notificação  do  devedor  antes  de  proceder  à  inscrição\"  (com  grifos  e  \nnegritos  nossos)  \nNão se  olvida,  entretanto,  que,  nos  exatos  termos  do  art.  1º  da  Circular  \n2.250  do  BACEN,  que  alterou  o  art.  27,  \"a\",  da  Resolução  1.682\/1990  do  BACEN  e  o  art.  16  da  \nResolução  1.682\/1990,  os  Bancos  depositários  deverão,  obrigatoriamente,  comunicar  por  escrito  \nos  correntistas  a  respeito  da  apresentação  para  compensação  de  cheques  sem  disponibilidade  de  \nfundos  antes  de  enviar  tal  informação  ao  Cadastro  de   Emitentes  de  Cheques  sem  Fundos,  \nobrigação  esta  que  o  Banco  réu  não  comprovou  ter  cumprido  a  tempo  e  modo,  já  que  nenhum  \ndocumento  comprobatório  foi  juntado  em  sede  de  contestação.\nEntretanto,  respeitado  entendimento  em  sentido  contrário,  penso  que  tal  \nfato,  por  si  só,  é  insuficiente  para  a  caracterização  dos  danos  morais  reclamados  na  inicial,  por  \nconsubstanciar  mera  irregularidade  administrativa.  \nTrês  razões  principais  fundamentam  tal entendimento.\nA  primeira  é  a  de  que,  em  regra,  tal  como  no  caso  dos  autos,  a  parte  \nautora  não  questiona  a veracidade  da  informação,  ou  seja,  o  fato  de  efetivamente  ter  emitido  \ncheques  que  não  foram  compensados  por  insuficiência  de  fundos  disponíveis  junto  à  instituição  \nfinanceira  depositária.\nAssim, a  contrário  das  hipóteses  em  que  a  anotação  desabonadora  refere-Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003558-66.2017.8.26.0066 e código 1ABCFC4. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 11\/09\/2017 às 11:24 . fls. 64\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Barretos\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAVENIDA  CENTENÁRIO  DA ABOLIÇÃO,  1500, BARRETOS  - SP  - \nCEP  14783-195\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003558-66.2017.8.26.0066 - lauda  5\nse\n a  débito  inexistente  ou  inexigível,  nesses  casos  a  informação  repassada  ao  CCF  é  verdadeira.   \nO  segundo  fundamento  é  o  de  que  o  Cadastro  de   Emitentes  de  Cheques  \nsem  Fundos  (CCF)  é  um  banco  de  dados  criado  pelo  Banco  Central  do  Brasil  com  a  finalidade  de  \nfornecer  elementos  e informações  necessários  para  o  exercício  de  mecanismos  de  controle  do  \nsistema  financeiro,  de  acesso  restrito,  ao  contrário  de  outros  bancos  de  dados  de  natureza  pública,  \ncomo,  por  exemplo,  os  mantidos  e  organizados  pelo  SERASA  e  pelo  SCPC.\nO  documento  de  fls.  16  espelha  informações  fornecidas  precisamente  por  \nentidades  organizadoras  e  mantenedoras  de  cadastros  de  informações  que  possuem  obrigações  e  \nresponsabilidades  distintas  daquelas  imputáveis  o  Banco  réu.\nPor  fim,  é  difícil  crer  que  o  correntista  que  emite  cheques  que  não  são  \ncompensados  após  a  apresentação  pelos  respectivos  credores  por  ausência  de  fundos  disponíveis  \njunto  ao  Banco  depositário  desconheçam  tal  informação,  vindo  a  ser,  posteriormente,  \nsurpreendidos  com  a  anotação  gerada  junto  ao  Cadastro  de   Emitentes  de  Cheques  sem  Fundos  \n(CCF),  dado,  aliás,  que  pode  ser  excluído  mediante  o  resgate  do  valor  da  cártula.\nAssim,  diante  desses  fundamentos,  em  que  pese  comprovada  a  falta  de  \nnotificação  prévia  e  escrita  da  autora  por  parte  do  Banco  réu  entendo  inviável  o  acolhimento  dos  \npedidos  iniciais,  quer  por  se  tratarem  de  fatos  verdadeiros,  quer  porque  não  configurados  os  danos  \nmorais  reclamados  na  inicial.  \nA  respeito  do  tema,  veja-se  os  seguintes  julgados  do  Colendo  Tribunal  \nde  Justiça  do  Estado  de  São  Paulo:\n\"DANO  MORAL  \n  Devolução  de  cheque,  duas  vezes,  por  insuficiência  \nde  fundos  \n  Inscrição  do  nome  no  CCF  \n  Atitude  legítima  do  banco  \n  Irrelevância  de  não  \nconstar  no  verso  do  cheque  o  carimbo  da  segunda  apresentação  da  cártula  \n  Prova  documental  \nque  dá  conta  que  o  cheque  foi,  efetivamente,  devolvido  duas  vezes  por  falta  de  fundos  para  \ncompensação  \n  Ausência  de  comunicação  prévia  da  negativação  que  se  traduz  em  mera  \nirregularidade  administrativa,  não  passível  de  indenização,  em  razão  de  a  informação  ser  \nverídica  \n  Recurso  improvido.  (Apelação  nº  1005635-53.2014.8.26.0066  -  14ª  Câmara  de  Direito  \nPrivado  -  Relatora:  Lígia  Araújo  Bisogni;  Comarca  –  J.  27\/06\/2016)\n\"DANO  MORAL  –  Apontamentos  referentes  aos  dados  do  CCF  \n(Cadastro  de  Emitentes  de  Cheques  sem  Fundos)  –  Indenização  –  Descabimento  –  Ausência  de  \ncomunicação  prévia  –  Mera  irregularidade  administrativa  que  não  enseja  prejuízo  de  ordem  \nmoral  –  Recurso  impróvido.  (Apelação  nº  1021452-82.2014.8.26.0576  –  2ª  Câmara  de  Direito  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003558-66.2017.8.26.0066 e código 1ABCFC4. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 11\/09\/2017 às 11:24 . fls. 65\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Barretos\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAVENIDA  CENTENÁRIO  DA ABOLIÇÃO,  1500, BARRETOS  - SP  - \nCEP  14783-195\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1003558-66.2017.8.26.0066 - lauda  6\nPrivado\n -  Relator:  Alvaro  Torres–  J.  29\/09\/2015)\n\"Responsabilidade  civil  Danos  morais  -  Inclusão  de  nome  no  SERASA,  \npor  emissão  de  cheque  sem  fundos  -  Apontamento  que  obedeceu  a  determinação  do  Banco  Central  \nInformação  verídica  -  Ausência  de  comunicação  prévia  -  Mera  irregularidade  administrativa  -  \nAção  improcedente  -  Decisão  mantida  -  Recurso  não  provido.  (Apelação  nº \n0021113-45.2010.8.26.0071  –  3ª  Câmara  de  Direito  Privado  -  Relator:  João  Pazine  Neto  –  J.  \n29\/03\/2011) \"Bem móvel  -  Anotação  legítima  em  órgãos  restritivos  de  crédito   - \nAlegado  dano  moral  -  Inocorrência.  A  ausência  de  comunicação  acerca  do  procedimento  de  \nremessa  do  nome  do  devedor  ao  cadastro  de  inadimplentes  torna-se  irrelevante  sendo  verdadeiras  \nas  informações,  constituindo,  quando  muito,  mera  irregularidade  administrativa.  Recurso  provido  \n(Apelação  nº  0020699-92.2012.8.26.0001  -  30ª  Câmara  de  Direito  Privado  -  Relator:  Orlando  \nPistoresi  –  J.  16\/04\/2014)\nAnte o  exposto,  pelos  motivos  acima  alinhavados,  JULGO  \nIMPROCEDENTE  a  presente  ação.\nEm  razão  da  sucumbência  experimentada,  condeno  a  parte  autora  ao  \npagamento  das  custas  e  despesas  processuais,  bem  como  honorários  advocatícios  da  parte  adversa,  \nfixados  em  15%  do  valor  atualizado  da  causa,  observando-se  em  relação  a  eventual  execução  das  \nverbas  de  sucumbência  da  circunstância  expressa  no  artigo  98,  §3º  do  Código  de  Processo  Civil  de  \n2015,  tendo  em  vista  a  condição  da  parte  requerente  de  beneficiária  da  justiça  gratuita.\nP.R.I.C.\nBarretos , data  supra.\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003558-66.2017.8.26.0066 e código 1ABCFC4. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 11\/09\/2017 às 11:24 . fls. 66"}},{"data":"06\/09\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"02\/08\/2017","descricao":"Réplica Juntada   Nº Protocolo: WBRS.17.70050829-1 Tipo da Petição: Manifestação Sobre a Contestação Data: 02\/08\/2017 13:51","anexo":"Não existe anexo"},{"data":"21\/07\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"22\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0459\/2017 Data da Disponibilização: 22\/06\/2017 Data da Publicação: 23\/06\/2017 Número do Diário: 2372 Página: 808\/829","anexo":"Não existe anexo"},{"data":"21\/06\/2017","descricao":"Remetido ao DJE   Relação: 0459\/2017 Teor do ato: NOTA DO CARTÓRIO: Sobre a contestação e documentos apresentados, manifeste-se a parte autora. Advogados(s): Lucas de Mello Ribeiro (OAB 205306\/SP), Carlos Narcy da Silva Mello (OAB 70859\/SP), Bruno de Souza Alves (OAB 357840\/SP)","anexo":"Não existe anexo"},{"data":"21\/06\/2017","descricao":"Ato Ordinatório Praticado    NOTA DO CARTÓRIO: Sobre a contestação e documentos apresentados, manifeste-se a parte autora.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"06\/06\/2017","descricao":"Contestação Juntada   Nº Protocolo: WBRS.17.70034162-1 Tipo da Petição: Contestação Data: 06\/06\/2017 10:39","anexo":"Não existe anexo"},{"data":"27\/05\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR674122095TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Itaú Unibanco Banco Múltiplo S.a. Diligência : 18\/05\/2017","anexo":"Não existe anexo"},{"data":"03\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0315\/2017 Data da Disponibilização: 03\/05\/2017 Data da Publicação: 04\/05\/2017 Número do Diário: 2338 Página: 1011\/1030","anexo":"Não existe anexo"},{"data":"02\/05\/2017","descricao":"Remetido ao DJE   Relação: 0315\/2017 Teor do ato: Defiro à autora os benefícios da assistência judiciaria. Anote-se.Alega a autora que teve seu nome inscrito no cadastro de inadimplentes, sem que a ré efetuasse a notificação prévia, referente a devolução de 09 (nove) cheques sem a devida provisão de fundos.Pede em seja concedida a tutela de urgência para exclusão dos apontamentos.Junta pesquisa onde constam os apontamentos.É a síntese do necessário.Conforme documento juntado a inscrição do nome da autora se deu há aproximadamente 3 anos, não havendo indicio de prova de que os mesmos sejam indevidos..Também não há como afirmar nesse momento processual que durante estes três anos a autora não tenha tomado ciência desses apontamentos, ou de que realmente não tenha sido enviado notificação sequer de seus débitos, o que afasta numa cognição sumaria a probabilidade do direito invocado.Assim sendo, em especial pelo tempo decorrido da anotação que ora se questiona, que afasta o perigo de dano e falta de indicio de prova das alegações, que, repita, em uma analise sumaria, não pode fundamentar a probabilidade do direito, indefiro, por ora, a tutela de urgência requerida.Deixo de designar a audiência prévia de conciliação tendo em vista o desinteresse da parte autora, expressado na inicial.Insta observar, por oportuno, que este Juízo vem adotando o entendimento de que a realização da audiência prévia de conciliação não é obrigatória nas hipóteses em que manifestado expressamente na petição inicial o desinteresse na prática do ato, em observância aos princípios constitucionais da celeridade processual e da efetividade da prestação jurisdicional, mormente nos casos em que a experiência prática indica que a chance de efetividade da audiência, no sentido de buscar a composição amigável do litígio, revela-se remota.Importante salientar, por outro lado que em face da obrigatoriedade de observância dos critérios estabelecidos em lei (prazo mínimo de trinta dias para a realização do ato, nos termos do art. 334 \"caput\" do Novo CPC; intervalo mínimo de vinte minutos entre cada audiência, nos termos do artigo 334, § 12), da estrutura reduzida do CEJUSC local, dentre outros fatores, a realização da audiência prévia de conciliação poderá retardar a solução definitiva do litígio.Ressalta-se, por fim, que havendo interesse das partes, e atento as particularidades da ação, poderá ser designada audiência de tentativa de conciliação no curso da demanda, sem prejuízo de que as partes, por meios próprios, busquem a composição amigável do litígio ao longo da ação.Assim, cite-se o (s) réu (s) para, querendo, oferecer (em) contestação no prazo de quinze dias úteis (art. 335 \"caput\" do Novo CPC), consignando-se que o prazo para resposta iniciar-se-á da data da juntada aos autos do aviso de recebimento, nos casos de citação postal, da data da juntada aos autos do mandado cumprimento, nos casos de citação por oficial de justiça, da data da prática do ato, quando a citação se der por ato do escrivão ou chefe de secretaria (art. 231 do Novo CPC).Intime-se. Advogados(s): Bruno de Souza Alves (OAB 357840\/SP)","anexo":"Não existe anexo"},{"data":"28\/04\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"27\/04\/2017","descricao":"Não Concedida a Antecipação de tutela    Defiro à autora os benefícios da assistência judiciaria. Anote-se.Alega a autora que teve seu nome inscrito no cadastro de inadimplentes, sem que a ré efetuasse a notificação prévia, referente a devolução de 09 (nove) cheques sem a devida provisão de fundos.Pede em seja concedida a tutela de urgência para exclusão dos apontamentos.Junta pesquisa onde constam os apontamentos.É a síntese do necessário.Conforme documento juntado a inscrição do nome da autora se deu há aproximadamente 3 anos, não havendo indicio de prova de que os mesmos sejam indevidos..Também não há como afirmar nesse momento processual que durante estes três anos a autora não tenha tomado ciência desses apontamentos, ou de que realmente não tenha sido enviado notificação sequer de seus débitos, o que afasta numa cognição sumaria a probabilidade do direito invocado.Assim sendo, em especial pelo tempo decorrido da anotação que ora se questiona, que afasta o perigo de dano e falta de indicio de prova das alegações, que, repita, em uma analise sumaria, não pode fundamentar a probabilidade do direito, indefiro, por ora, a tutela de urgência requerida.Deixo de designar a audiência prévia de conciliação tendo em vista o desinteresse da parte autora, expressado na inicial.Insta observar, por oportuno, que este Juízo vem adotando o entendimento de que a realização da audiência prévia de conciliação não é obrigatória nas hipóteses em que manifestado expressamente na petição inicial o desinteresse na prática do ato, em observância aos princípios constitucionais da celeridade processual e da efetividade da prestação jurisdicional, mormente nos casos em que a experiência prática indica que a chance de efetividade da audiência, no sentido de buscar a composição amigável do litígio, revela-se remota.Importante salientar, por outro lado que em face da obrigatoriedade de observância dos critérios estabelecidos em lei (prazo mínimo de trinta dias para a realização do ato, nos termos do art. 334 \"caput\" do Novo CPC; intervalo mínimo de vinte minutos entre cada audiência, nos termos do artigo 334, § 12), da estrutura reduzida do CEJUSC local, dentre outros fatores, a realização da audiência prévia de conciliação poderá retardar a solução definitiva do litígio.Ressalta-se, por fim, que havendo interesse das partes, e atento as particularidades da ação, poderá ser designada audiência de tentativa de conciliação no curso da demanda, sem prejuízo de que as partes, por meios próprios, busquem a composição amigável do litígio ao longo da ação.Assim, cite-se o (s) réu (s) para, querendo, oferecer (em) contestação no prazo de quinze dias úteis (art. 335 \"caput\" do Novo CPC), consignando-se que o prazo para resposta iniciar-se-á da data da juntada aos autos do aviso de recebimento, nos casos de citação postal, da data da juntada aos autos do mandado cumprimento, nos casos de citação por oficial de justiça, da data da prática do ato, quando a citação se der por ato do escrivão ou chefe de secretaria (art. 231 do Novo CPC).Intime-se.","anexo":{"label":"Não Concedida a Antecipação de tutela","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Barretos\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAvenida  Centenário  da Abolição,  1500, ., América  - CEP  14783-195,  \nFone:  (17) 3322-5700,  Barretos-SP  - E-mail:  barretos1cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nDECISÃO\nProcesso  Digital nº: 1003558-66.2017.8.26.0066  \nClasse  - Assunto Procedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : Alexandra Rodrigues  dos Santos\nRequerido : Itaú Unibanco  Banco Múltiplo  S.a.\nJuiz(a)   de   Direito:   Dr(a).   Cláudio   Bárbaro   Vita\nVistos.\nDefiro   à   autora   os   benefícios   da   assistência   judiciaria.   Anote-se.\nAlega   a   autora   que   teve   seu   nome   inscrito   no   cadastro   de   inadimplentes,   sem   que   a  \nré   efetuasse   a   notificação   prévia,   referente   a   devolução   de   09   (nove)   cheques   sem   a   devida  \nprovisão   de   fundos.\nPede   em   seja   concedida   a   tutela   de   urgência   para   exclusão   dos   apontamentos.\nJunta   pesquisa   onde   constam   os   apontamentos.\nÉ   a   síntese   do   necessário.\nConforme   documento   juntado   a   inscrição   do   nome   da   autora   se   deu   há  \naproximadamente   3   anos,   não   havendo   indicio   de   prova   de   que   os   mesmos   sejam   indevidos..\nTambém   não   há   como   afirmar   nesse   momento   processual   que   durante   estes   três  \nanos   a   autora   não   tenha   tomado   ciência   desses   apontamentos,   ou   de   que   realmente   não   tenha   sido  \nenviado   notificação   sequer   de   seus   débitos,   o   que   afasta   numa   cognição   sumaria   a   probabilidade   do  \ndireito   invocado.\nAssim   sendo,   em   especial   pelo   tempo   decorrido   da   anotação   que   ora   se   questiona,    \nque   afasta   o   perigo   de   dano   e   falta   de   indicio   de   prova   das   alegações,   que,   repita,   em   uma   analise  \nsumaria,   não   pode   fundamentar   a   probabilidade   do   direito,   indefiro,   por   ora,   a   tutela   de   urgência  \nrequerida.\nDeixo de  designar  a  audiência  prévia  de  conciliação  tendo  em  vista  o  desinteresse  \nda parte  autora,  expressado  na  inicial.\nInsta observar,  por  oportuno,  que  este  Juízo  vem  adotando  o  entendimento  de  que  a  \nrealização da  audiência  prévia  de  conciliação  não  é  obrigatória  nas  hipóteses  em  que  manifestado  \nexpressamente na  petição  inicial  o  desinteresse  na  prática  do  ato,  em  observância  aos  princípios  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003558-66.2017.8.26.0066 e código 13AB39A. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 27\/04\/2017 às 13:08 . fls. 17\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Barretos\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAvenida  Centenário  da Abolição,  1500, ., América  - CEP  14783-195,  \nFone:  (17) 3322-5700,  Barretos-SP  - E-mail:  barretos1cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nconstitucionais da  celeridade  processual  e  da  efetividade  da  prestação  jurisdicional,  mormente  nos  \ncasos em  que  a  experiência  prática  indica  que  a  chance  de  efetividade  da  audiência,  no  sentido  de  \nbuscar a  composição  amigável  do  litígio,  revela-se  remota.\nImportante salientar,  por  outro  lado  que  em  face  da  obrigatoriedade  de  observância  \ndos critérios  estabelecidos  em  lei  (prazo  mínimo  de  trinta  dias  para  a  realização  do  ato,  nos  termos  \ndo art.  334  “caput”  do  Novo  CPC;  intervalo  mínimo  de  vinte  minutos  entre  cada  audiência,  nos  \ntermos do  artigo  334,  §  12),  da  estrutura  reduzida  do  CEJUSC  local,  dentre  outros  fatores,  a \nrealização da  audiência  prévia  de  conciliação  poderá  retardar  a  solução  definitiva  do  litígio.\nRessalta-se, por  fim,  que  havendo  interesse  das  partes,  e  atento  as  particularidades  \nda ação,  poderá  ser  designada  audiência  de  tentativa  de  conciliação  no  curso  da  demanda,  sem  \nprejuízo de  que  as  partes,  por  meios  próprios,  busquem  a  composição  amigável  do  litígio  ao  longo  \nda ação.\nAssim, cite-se  o  (s)  réu  (s)  para,  querendo,  oferecer  (em)  contestação  no  prazo  de  \nquinze dias  úteis  (art.  335  “caput”  do  Novo  CPC),  consignando-se  que  o  prazo  para  resposta  iniciar-\nse-á da  data  da  juntada  aos  autos  do  aviso  de  recebimento,  nos  casos  de  citação  postal,  da  data  da  \njuntada aos  autos  do  mandado  cumprimento,  nos  casos  de  citação  por  oficial  de  justiça,  da  data  da  \nprática do  ato,  quando  a  citação  se  der  por  ato  do  escrivão  ou  chefe  de  secretaria  (art.  231  do  Novo  \nCPC).\nIntime-se.\nBarretos , 26  de  abril  de  2017 .\nCLÁUDIO  BÁRBARO  VITA\n         Juiz  de Direito\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003558-66.2017.8.26.0066 e código 13AB39A. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 27\/04\/2017 às 13:08 . fls. 18"}},{"data":"26\/04\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"24\/04\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"06\/06\/2017","tipo":"Contestação"},{"data":"02\/08\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"29\/09\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":22,"total_andamentos":22}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"667866330","codPublicacaoOrigem":"1135339117","dataDivulgacao":"Apr 27 2017 12:00:00:000AM","dataPublicacao":"Apr 28 2017 12:00:00:000AM","numero":"1003558-66.2017.8.26.0066","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2335","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARRETOS","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1003558-66.2017.8.26.0066 CLASSE :PROCEDIMENTO COMUM REQTE : Alexandra Rodrigues dos Santos ADVOGADO : 357840\/SP - Bruno de Souza Alves REQDO : Itaú Unibanco Banco Múltiplo S.a. VARA :1ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE BARRETOS EM 24\/04\/2017","paginaInicial":"722","paginaFinal":"722","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"866030","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"22007940","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Apr 26 2017 11:11:32:797PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1003558-66.2017.8.26.0066","numeroAntigo":null,"numeroUnificado":"1003558-66.2017.8.26.0066","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"775629129","codPublicacaoOrigem":"1213643760","dataDivulgacao":"Oct 16 2017 12:00:00:000AM","dataPublicacao":"Oct 17 2017 12:00:00:000AM","numero":"1003558-66.2017.8.26.0066","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2450","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARRETOS","varaDescricao":"1ª VARA CÍVEL","conteudo":"Processo 1003558-66.2017.8.26.0066 - Procedimento Comum - Inclusão Indevida em Cadastro de Inadimplentes - Alexandra Rodrigues dos Santos - Itaú Unibanco Banco Múltiplo S.a. - NOTA DO CARTÓRIO [Art. 196, XXVIII, NSCGJ]: Manifeste-se a parte requerida, apresentando suas contrarrazões, no prazo de quinze (15) dias. Após o prazo, com ou sem a devida manifestação, os presentes autos subirão ao Egrégio Tribunal de Justiça de São Paulo, com as homenagens deste Juízo. - ADV: BRUNO DE SOUZA ALVES (OAB 357840\/SP), CARLOS NARCY DA SILVA MELLO (OAB 70859\/SP), LUCAS DE MELLO RIBEIRO (OAB 205306\/SP)","despacho":"Cível  RELAÇÃO Nº 0758\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO CLÁUDIO BÁRBARO VITA ESCRIVÃ(O) JUDICIAL MARIA LUCIA UENOYAMA MOURA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1017","paginaFinal":"1017","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"937078","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"27138956","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"378326","usuarioCadastro":"evandro.guidugli","dataHoraCadastro":"Oct 12 2017 04:23:04:180AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1003558-66.2017.8.26.0066","numeroAntigo":null,"numeroUnificado":"1003558-66.2017.8.26.0066","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"700708204","codPublicacaoOrigem":"1162169694","dataDivulgacao":"Jun 22 2017 12:00:00:000AM","dataPublicacao":"Jun 23 2017 12:00:00:000AM","numero":"1003558-66.2017.8.26.0066","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2372","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARRETOS","varaDescricao":"1ª VARA CÍVEL","conteudo":"Processo 1003558-66.2017.8.26.0066 - Procedimento Comum - Inclusão Indevida em Cadastro de Inadimplentes - Alexandra Rodrigues dos Santos - Itaú Unibanco Banco Múltiplo S.a. - NOTA DO CARTÓRIO: Sobre a contestação e documentos apresentados, manifeste-se a parte autora. - ADV: CARLOS NARCY DA SILVA MELLO (OAB 70859\/SP), LUCAS DE MELLO RIBEIRO (OAB 205306\/SP), BRUNO DE SOUZA ALVES (OAB 357840\/SP)","despacho":"Cível  RELAÇÃO Nº 0459\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO CLÁUDIO BÁRBARO VITA ESCRIVÃ(O) JUDICIAL MARIA LUCIA UENOYAMA MOURA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"812","paginaFinal":"812","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"890455","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23618171","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Jun 21 2017 11:25:43:123PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1003558-66.2017.8.26.0066","numeroAntigo":null,"numeroUnificado":"1003558-66.2017.8.26.0066","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"752593683","codPublicacaoOrigem":"1198677395","dataDivulgacao":"Sep 12 2017 12:00:00:000AM","dataPublicacao":"Sep 13 2017 12:00:00:000AM","numero":"1003558-66.2017.8.26.0066","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2428","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARRETOS","varaDescricao":"1ª VARA CÍVEL","conteudo":"Processo 1003558-66.2017.8.26.0066 - Procedimento Comum - Inclusão Indevida em Cadastro de Inadimplentes - Alexandra Rodrigues dos Santos - Itaú Unibanco Banco Múltiplo S.a. - Ante o exposto, pelos motivos acima alinhavados, JULGO IMPROCEDENTE a presente ação.Em razão da sucumbência experimentada, condeno a parte autora ao pagamento das custas e despesas processuais, bem como honorários advocatícios da parte adversa, fixados em 15% do valor atualizado da causa, observando-se em relação a eventual execução das verbas de sucumbência da circunstância expressa no artigo 98, §3º do Código de Processo Civil de 2015, tendo em vista a condição da parte requerente de beneficiária da justiça gratuita.P.R.I.C. - ADV: LUCAS DE MELLO RIBEIRO (OAB 205306\/SP), CARLOS NARCY DA SILVA MELLO (OAB 70859\/SP), BRUNO DE SOUZA ALVES (OAB 357840\/SP)","despacho":"Cível  RELAÇÃO Nº 0670\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO CLÁUDIO BÁRBARO VITA ESCRIVÃ(O) JUDICIAL MARIA LUCIA UENOYAMA MOURA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"871","paginaFinal":"871","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"923954","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26124498","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"378326","usuarioCadastro":"evandro.guidugli","dataHoraCadastro":"Sep 12 2017 12:07:04:377AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1003558-66.2017.8.26.0066","numeroAntigo":null,"numeroUnificado":"1003558-66.2017.8.26.0066","numeroInstancia":"1","emailCorrigido":"0"}]}