{"numero":"1003392-75.2017.8.26.0408","processos":[{"processo":"1003392-75.2017.8.26.0408    Em grau de recurso","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Indenização por Dano Moral","outros_assuntos":"Obrigação de Fazer \/ Não Fazer","local_fisico":null,"distribuicao":"21\/06\/2017 às 11:04 - Livre\nVara do Juizado Especial Cível - Foro de Ourinhos","juiz":"Bárbara Tarifa Mordaquine","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 18.740,00","partes":[{"tipo":"Reqte","nome":"Rosângela Ferreira da Silva"},{"tipo":"Reqdo","nome":"Iresolve Companhia Securitizadora de Créditos Financeiros S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Cristiano Rosa Pereira"},{"tipo":"Advogado","nome":"Carlos Eduardo Coimbra Donegatti"},{"tipo":"Advogado","nome":"Eduardo Montenegro Dotta"}],"andamentos":[{"data":"11\/10\/2017","descricao":"Remetidos os Autos para o Tribunal de Justiça\/Colégio Recursal - Processo Digital","anexo":"Não existe anexo"},{"data":"11\/10\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que as contrarrazões de fls. 150\/152 são tempestivas, bem como efetuei a remessa destes autos ao Colégio Recursal da 25ª Circunscrição Judiciária da Comarca de Ourinhos\/SP. Certifico ainda que eventuais depoimentos colhidos estão a disposição do Cartório do Colégio Recursal, por intermédio da rede local. Nada Mais","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"02\/10\/2017","descricao":"Contrarrazões Juntada   Nº Protocolo: WORN.17.70042454-3 Tipo da Petição: Contrarrazões de Apelação Data: 02\/10\/2017 13:37","anexo":"Não existe anexo"},{"data":"27\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0441\/2017 Data da Disponibilização: 27\/09\/2017 Data da Publicação: 28\/09\/2017 Número do Diário: 2439 Página: 2688-2696","anexo":"Não existe anexo"},{"data":"26\/09\/2017","descricao":"Remetido ao DJE   Relação: 0441\/2017 Teor do ato: Vistos.Tratam-se de embargos de declaração opostos pela requerida argumentando que a sentença de fls. 105\/108 fora omissa e contraditória ao reconhecer a revelia da reclamada e a prescrição do débito.Constata-se que não houve nenhuma omissão ou contradição da R. Sentença. A revelia e a prescrição foram devidamente fundamentados.Os embargantes, portanto, pretendem a efetiva modificação do mérito vez que a sentença está devidamente sustentada, não servindo a via estreita dos embargos para alterar o mérito do quanto decidido.Deste modo, conheço dos embargos porque tempestivos mas, no mérito, nego-lhes provimento por não haver na sentença embargada omissão, contradição, obscuridade ou dúvida.A requerida também interpôs recurso inominado.Recebo o recurso apresentado pela Iresolve Companhia Securitizadora de Créditos Financeiros S\/A ora recorrente, somente no efeito devolutivo.Intime-se o recorrido a apresentar contrarrazões no prazo de 10 (dez) dias.Apresentadas as contrarrazões ou decorrido o prazo sem apresentação dessas, remetam-se os autos ao Colégio Recursal da 25ª Circunscrição Judiciária da Comarca de Ourinhos\/SP.Intime-se. Advogados(s): Eduardo Montenegro Dotta (OAB 155456\/SP), Carlos Eduardo Coimbra Donegatti (OAB 290089\/SP), Cristiano Rosa Pereira (OAB 352735\/SP)","anexo":"Não existe anexo"},{"data":"25\/09\/2017","descricao":"Recebido o recurso Sem efeito suspensivo    Vistos.Tratam-se de embargos de declaração opostos pela requerida argumentando que a sentença de fls. 105\/108 fora omissa e contraditória ao reconhecer a revelia da reclamada e a prescrição do débito.Constata-se que não houve nenhuma omissão ou contradição da R. Sentença. A revelia e a prescrição foram devidamente fundamentados.Os embargantes, portanto, pretendem a efetiva modificação do mérito vez que a sentença está devidamente sustentada, não servindo a via estreita dos embargos para alterar o mérito do quanto decidido.Deste modo, conheço dos embargos porque tempestivos mas, no mérito, nego-lhes provimento por não haver na sentença embargada omissão, contradição, obscuridade ou dúvida.A requerida também interpôs recurso inominado.Recebo o recurso apresentado pela Iresolve Companhia Securitizadora de Créditos Financeiros S\/A ora recorrente, somente no efeito devolutivo.Intime-se o recorrido a apresentar contrarrazões no prazo de 10 (dez) dias.Apresentadas as contrarrazões ou decorrido o prazo sem apresentação dessas, remetam-se os autos ao Colégio Recursal da 25ª Circunscrição Judiciária da Comarca de Ourinhos\/SP.Intime-se.","anexo":{"label":"Recebido o recurso Sem efeito suspensivo","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  OURINHOS\nFORO  DE OURINHOS\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRua   dos   Expedicionários,   n.º1895 ,   .   -   Jardim   Matilde\nCEP:   19902-425   -   Ourinhos   -   SP\nTelefone:   (14)   3322-1144   -   E-mail:   ourinhosjec@tjsp.jus.br\nProcesso nº 1003392-75.2017.8.26.0408  - p.  1\nC\n E  R  T I D  Ã O\nCertifico  e  dou  fé  que,  aos  11  de  setembro  de  2017 ,  foi  \ninterposto  recurso,  o  qual  é  tempestivo,  tendo  sido  recolhido  o  preparo,  bem  \ncomo  dispensado  o  porte  de  remessa  e  retorno,  conforme  guias  às  fls.  132\/133 . \nEu,  _____  Celso  Gustavo  dos  Santos  Gimenes , subscrevi.  \nC  O  N C L U  S Ã  O\nAos  25  de  setembro  de  2017 ,  faço  estes  autos  conclusos  a  \nMM.  Juiz(a)  de  Direito  do  Juizado  Especial  Cível  da  Comarca  de  Ourinhos\/SP,  \nDr(a).  Bárbara  Tarifa  Mordaquine .  Eu,  _____  Celso  Gustavo  dos  Santos  \nGimenes , subscrevi.  \nDECISÃO\nProcesso  nº: 1003392-75.2017.8.26.0408  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Indenização  por Dano  Moral\nRequerente : Rosângela Ferreira da Silva\nRequerido : Iresolve Companhia  Securitizadora  de Créditos  Financeiros  S\/A\nJuiz(a) de  Direito:  Dr(a).  Bárbara  Tarifa  Mordaquine\nVistos.\nTratam-se de  embargos  de  declaração  opostos  p ela  requerida  argumentando  que  a  \nsentença de  fls.  105\/108  fora  omissa  e  contraditória  ao  reconhecer  a  revelia  da  reclamada  e  a  \nprescrição do  débito.\nConstata-se que  n ão  houve  nenhuma  omissão  ou  contradição  da  R.  Sentença .  A  \nrevelia e  a  prescrição  foram  devidamente  fundamentados.\nOs embargantes,  portanto,  pretendem  a  efetiva  modificação  do  mérito  vez  que  a  \nsentença está  devidamente  sustenta da, não  servindo  a via  estreita  dos  embargos  para  alterar  o  \nmérito do  quanto  decidido.\nDeste  modo,  conheço  dos  embargos  porque  tempestivos  mas,  no  mérito,  nego-lhes  \nprovimento  por  não  haver  na  sentença  embargada  omissão,   contradição,  obscuridade  ou  dúvida.\nA  requerida  também  interpôs  recurso  inominado.\nRecebo o  recurso   apresentado  pela  Iresolve  Companhia  Securitizadora  de  Créditos  \nFinanceiros S\/A  ora  recorrente,  somente  no  efeito  devolutivo.\nIntime-se o  recorrido  a  apresentar  contrarrazões  no  prazo  de  10  (dez)  dias.\nApresentadas as  contrarrazões  ou  decorrido  o  prazo  sem  apresentação  dessas,  \nremetam-se os  autos  ao  Colégio  Recursal  da  25ª  Circunscrição  Judiciária  da  Comarca  de  \nOurinhos\/SP.Intime-se.\nOurinhos , 25  de  setembro  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003392-75.2017.8.26.0408 e código 266364A. Este documento é cópia do original, assinado digitalmente por BARBARA TARIFA MORDAQUINE, liberado nos autos em 25\/09\/2017 às 13:28 . fls. 147\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  OURINHOS\nFORO  DE OURINHOS\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRua   dos   Expedicionários,   n.º1895 ,   .   -   Jardim   Matilde\nCEP:   19902-425   -   Ourinhos   -   SP\nTelefone:   (14)   3322-1144   -   E-mail:   ourinhosjec@tjsp.jus.br\nProcesso nº 1003392-75.2017.8.26.0408  - p.  2\nDOCUMENTO\n ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003392-75.2017.8.26.0408 e código 266364A. Este documento é cópia do original, assinado digitalmente por BARBARA TARIFA MORDAQUINE, liberado nos autos em 25\/09\/2017 às 13:28 . fls. 148"}},{"data":"12\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Recurso Interposto   Nº Protocolo: WORN.17.70038611-0 Tipo da Petição: Recurso Inominado Data: 11\/09\/2017 15:42","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0406\/2017 Data da Disponibilização: 01\/09\/2017 Data da Publicação: 04\/09\/2017 Número do Diário: 2423 Página: 2604-2608","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WORN.17.70038110-0 Tipo da Petição: Embargos de Declaração Data: 05\/09\/2017 17:40","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Remetido ao DJE   Relação: 0406\/2017 Teor do ato: Diante do exposto, na forma do artigo 487, inciso I, do Código de Processo Civil, JULGO PARCIALMENTE PROCEDENTE o pedido para declarar a inexistência do débito objeto do feito. Deixo de condenar o vencido à verba de sucumbência diante do disposto no artigo 55 da Lei 9.099\/95, bem como, por não vislumbrar hipótese de litigância de má-fé. Ressalte-se que o valor do preparo do recurso inominado, salvo nas hipóteses de concessão dos benefícios da justiça gratuita, deverá corresponder a soma das seguintes parcelas: a) 1% sobre o valor da causa; b) 4% sobre o valor da causa, caso não haja condenação (art. 42 da Lei 9.099\/95 c.c. artigo 4º, inciso II, da Lei Estadual 11.608\/03 alterado pela Lei Estadual 15.855\/15) e c) caso haja condenação o recolhimento de 4% deverá incidir sobre o valor da condenação fixado na sentença ou sobre o valor equitativamente fixado para este fim, caso o valor da condenação não esteja explicitado. O valor mínimo de cada uma das parcelas \"a\", \"b\" e \"c\" corresponde a 05 UFESPs (art. 4º, parágrafo 1º, da Lei Estadual 11.608\/03). P.I.C. Advogados(s): Eduardo Montenegro Dotta (OAB 155456\/SP), Carlos Eduardo Coimbra Donegatti (OAB 290089\/SP), Cristiano Rosa Pereira (OAB 352735\/SP)","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Julgada Procedente em Parte a Ação    Diante do exposto, na forma do artigo 487, inciso I, do Código de Processo Civil, JULGO PARCIALMENTE PROCEDENTE o pedido para declarar a inexistência do débito objeto do feito. Deixo de condenar o vencido à verba de sucumbência diante do disposto no artigo 55 da Lei 9.099\/95, bem como, por não vislumbrar hipótese de litigância de má-fé. Ressalte-se que o valor do preparo do recurso inominado, salvo nas hipóteses de concessão dos benefícios da justiça gratuita, deverá corresponder a soma das seguintes parcelas: a) 1% sobre o valor da causa; b) 4% sobre o valor da causa, caso não haja condenação (art. 42 da Lei 9.099\/95 c.c. artigo 4º, inciso II, da Lei Estadual 11.608\/03 alterado pela Lei Estadual 15.855\/15) e c) caso haja condenação o recolhimento de 4% deverá incidir sobre o valor da condenação fixado na sentença ou sobre o valor equitativamente fixado para este fim, caso o valor da condenação não esteja explicitado. O valor mínimo de cada uma das parcelas \"a\", \"b\" e \"c\" corresponde a 05 UFESPs (art. 4º, parágrafo 1º, da Lei Estadual 11.608\/03). P.I.C.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  OURINHOS\nFORO  DE OURINHOS\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRUA  DOS  EXPEDICIONÁRIOS,  N.º1895, Ourinhos  - SP  - CEP  \n19902-425\nC O  N C L U  S Ã  O\nAos  28  de  agosto  de  2017 ,  faço  estes  autos  conclusos  a  \nMM.  Juiz(a)  de  Direito  do  Juizado  Especial  Cível  da  Comarca  de  \nOurinhos\/SP,  Dr(a).  Bárbara  Tarifa  Mordaquine .  Eu,  _____  Celso  Gustavo  dos  \nSantos  Gimenes , subscrevi.  \nSENTENÇA\nProcesso  nº: 1003392-75.2017.8.26.0408  \nClasse  - Assunto  Procedimento  do Juizado  Especial  Cível - Indenização  por Dano  \nMoral\nRequerente : Rosângela Ferreira da Silva\nRequerido : Iresolve Companhia  Securitizadora  de Créditos  Financeiros  S\/A\nJuiz(a)  de  Direito:  Dr(a).  Bárbara  Tarifa  Mordaquine\nVistos.\nTrata-se  de  ação  de  inexigibilidade  de  débito  cumulada  com  indenização  por  \ndanos  morais  movida  por  Rosângela  Ferreira  da  Silva  em  face  da  Iresolve  Companhia  \nSecuritizadora  de  Créditos  Financeiros  S\/A .\nNarra  a  autora  que   foi  cobrada  indevidamente  por  uma  dívida  que  não  deu  causa.  \nEsclarece  que  não  possui  nenhuma  relação  jurídica  com  a  empresa  requerida.  Sendo  assim,  requer  \no  reconhecimento  da  inexigibilidade  da  dívida  e  a  consequente  retirada  d e seu  nome  do  cadastro  \ndos  órgãos  de  proteção  ao  crédito,  além  da  condenação  da  reclamada  no  pagamento  de  danos  \nmorais.\nA  ré,  apesar  de  devida  e  regularmente  citada   (fls.15)  e  advertida  dos  efeitos  de  \nseu  não  comparecimento  à  audiência,  bem  como,  advertida  de  que,  em  sendo  pessoa  jurídica,  \ndeveria  comparecer  em  audiência  se  fazendo  representar  por  preposto  munido  da  devida  \nrepresentação  e  dos  seus  atos  constitutivos,  marcou-se  revel  em  razão  da  não  apresentação  dos  \ndocumentos  indispensáveis  na  audiência  designada  para  tentativa  de  conciliação.\nÉ  o  sucinto  relatório.\nFUNDAMENTO  E  DECIDO.\nNota-se  que  o  preposto  que  compareceu  à  audiência  de  conciliação  não  tinha  \npoderes  para  representar  a  requerida  vez  que  não  apresentou  fisicamente  a  carta  de  preposição  por  \nocasião  do  ato.  Ademais,  não  havia  nos  autos  a  juntada  dos  atos  constitutivos.  Ressalta-se  que  os  \nreferidos  documentos  foram  protocolados  no  mesmo  dia,  no  entanto,  somente  após  a  conclusão  \ndaquele  ato  processual.  \nCon stata-se,  assim,  a  apresentação  tardia  dos  documentos  e  a  existência  de  um  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003392-75.2017.8.26.0408 e código 2523BAB. Este documento é cópia do original, assinado digitalmente por BARBARA TARIFA MORDAQUINE, liberado nos autos em 31\/08\/2017 às 13:28 . fls. 105\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  OURINHOS\nFORO  DE OURINHOS\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRUA  DOS  EXPEDICIONÁRIOS,  N.º1895, Ourinhos  - SP  - CEP  \n19902-425\nvício de  representação  insanável  já  que  a  referida  audiência  já  havia  sido  realizada.  \nAdmitir-se-ia  a prova  da  representação  para  o  fim  de  homologação  de  acordo  \nencetado  em  audiência,  se  o  caso.  No  entanto,  tal  não  foi  o  caso  dos  autos.  Não  houve  proposta  de  \ncomposição  ao  litígio  e  a  ausência  de  prova  de  representação  da  ré  conduziu  aos  efeitos  da  \nrevelia,  ou  seja,  a  tomarem-se  por  incontroversos  os  fatos  relatados  pela  autora,  por  força  do  \ndisposto  no  artigo  20  da  Lei  n.  9.099,  de  26  de  setembro  de  1995,  ensejando  a  procedência  do  \npedido.\nNão obstante  a  revelia,  a  prova  dos  autos  conduz  à  procedência  da  ação,  \nparcialmente.\nA autora  nega  a  relação  jurídica  havida  entre  as  partes  e  desconhece  o  débito  \ncobrado.\nDeste modo,  o  ônus  de  provar  a  relação  jurídica  e  a  existência  da  dívida  é  da  \nrequerida,  que  asseverou  ser  o  débito  decorrente  de  uma  conta  conjunta  existente  em  nome  de  \nOsvanil  Neves  e  Rosangela  Ferreira  da  Silva,  ora  requerente,  e  que  houve  uma  cessão  do  crédito  \nentre  o  Banco  Itaú  e  a  requerida.\nA   requerida  faz  menção  aos  contratos  nºs  30728-000000032631111  e \n30728-00000007734585.  No  entanto,  não  juntou  nenhum  contrato  assinado  pela  requerente.\nOutrossim,  pelos  documentos  juntados  nota-se  que  a  dívida  já  se  encontra  \nprescrita.  O  primeiro  contrato  foi  celebrado  em  12\/04\/2004,  tendo  sido  concedido  um  crédito  de  \nR$  300,00  a  serem  pagos  em  12  parcelas,  com  vencimento  final  em  08\/04\/2005.  O  segundo  \ncontrato  foi  celebrado  em  26\/04\/2004,  tendo  sido  concedido  um  crédito  de  R$  320,00  a  serem  \npagos  em  12  parcelas,  com  vencimento  em  09\/05\/2005.\nEntre  o  vencimento  dos  supostos  contratos  e  a  referida  cobrança  houve  o  decurso  \ndo  prazo  de  12  anos,  ou  seja,  a  dívida  está  fulminada  pela  prescrição,  sendo  ilegítima  sua  \ncobrança.\nAssim, seja  pela  ausência  de  efetiva  prova  da  contratação,  seja  pela  prescrição,  os  \ndébitos  são  inexigíveis.\nNo entanto,  quanto  aos  danos  morais,  estes  são  indevidos  vez  que  não  houve  \nnegativação  dos  dados  da  autora,  apenas  cobrança  e  ameaça  de  negativação.\nÉ  certo  que  as  cobranças  foram  realizadas  de  forma  indevida,  mas  não  foram  \nexcessivas  nem  persistentes  a  ponto  de  ensejarem  indenização  por  dano  de  ordem  \nextrapatrimonial.\nNão se  olvida  que  a  autora  passou  por  aborrecimento  e  descontentamento  ao  \nreceber  cobrança   indevida,  mas  tal  fato  se  insere  no  que  se  entende  mero  aborrecimento  \ndecorrentes  das  relações  cotidianas  a  que  todos  estão  sujeitos,  não  merecendo  reparação  \nsuplementar   com  fundamento  em  danos  morais.  \nNeste  sentido:   Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003392-75.2017.8.26.0408 e código 2523BAB. Este documento é cópia do original, assinado digitalmente por BARBARA TARIFA MORDAQUINE, liberado nos autos em 31\/08\/2017 às 13:28 . fls. 106\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  OURINHOS\nFORO  DE OURINHOS\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRUA  DOS  EXPEDICIONÁRIOS,  N.º1895, Ourinhos  - SP  - CEP  \n19902-425\nAPELAÇÃO CÍVEL  -  Ação  de  indenização  por  danos  morais  -  Sentença  \nde  improcedência  –  Manutenção  -  Cobranças  indevidas  que  não  \ncausam  dano  moral  -  Hipótese  de  mero  aborrecimento  -  Recurso  não  \nprovido.  (TJSP,  2ª  Câmara  de  Direito  Privado,  ap. \n0008074-78.2013.8.26.0037,  Rel.  Des.  José  Carlos  Ferreira  Alves,  j.  \n23\/02\/2016,  V.U.).\nPode-se  acrescentar,  ainda,  que  dissabores,  desconfortos  e  frustações  de  \nexpectativas  fazem  parte  da  vida  moderna,  em  sociedades  cada  vez  mais  complexas  e \nmultifacetadas,  com  renovadas  ansiedades  e  desejos,  e  por  isso  não  se  pode  aceitar  que  qualquer  \nestímulo  que  afete  negativamente  a  vida  ordinária  configure  dano  moral.\nLogo,  não  é  toda  e  qualquer  situação  geradora  de  incômodo  ou  dissabor  que  é  \ncapaz  de  afetar  o  âmago  da  dignidade  da  pessoa  humana .\nNeste  sentido:\nAção  de  declaração  de  inexistência  de  débito  c.c.  dano  material  e \nmoral.  Compra  fraudulenta  e cobrança  indevida constante  na  fatura  \ndo  cartão  de  crédito  do  autor.  Falha  na  prestação  do  serviço  do  \nestabelecimento  comercial  ante  a  falta  de  cautela  quando  da  realização  \nde  compra  e  venda.  Ausência  de  consequências  extraordinárias. Dano  \nmoral não  configurado.  O  caso  concreto  não  revela  hipótese  de  \npadecimento  de dano  moral.  Não  se  nega  que  a  falha  na  prestação  do  \nserviço  que  gerou  a  compra  fraudulenta  e  a  consequente cobrança  \nindevida na  fatura  do  cartão  de  crédito  do  autor,  tenha-lhe  causado  \naborrecimento.  Isso  é  óbvio.  No  entanto,  o mero  aborrecimento,  o \ntranstorno  porque  teve  de  passar  não  autoriza  condenar  a  ré  à \nreparação  de  um dano  moral inexistente .  Desacompanhadas  de  \nconsequências  extraordinárias,  não  implicam  ofensa  a  direito  da  \npersonalidade.  Apelação  não  provida.  (TJ\/SP,  Ap. \n1000303-54.2016.8.26.0028,  Rel.  Des.  Sandra  Galhardo  Esteves,  12ª  \nCâmara  de  Direito  Privado,   j.24\/08\/2017,  V.U)\nDeste  modo,  o  pedido  de  indenização  pelo  dano  moral  é  improcedente.\nDISPOSITIVO\nDiante  do  exposto,  na  forma  do  artigo  487,  inciso  I,  do  Código  de  Processo  Civil,  \nJULGO  PARCIALMENTE  PROCEDENTE  o  pedido  para  declarar  a  inexistência  do  débito  \nobjeto  do  feito.  \nDeixo  de  condenar  o  vencido  à  verba  de  sucumbência  diante  do  disposto  no  artigo  \n55  da  Lei  9.099\/95,  bem  como,  por  não  vislumbrar  hipótese  de  litigância  de  má-fé.  \nRessalte-se  que  o  valor  do  preparo  do  recurso  inominado,  salvo  nas  hipóteses  de  \nconcessão  dos  benefícios  da  justiça  gratuita,  deverá  corresponder  a  soma  das  seguintes  parcelas:  \na)  1%  sobre  o  valor  da  causa;  b)  4%  sobre  o  valor  da  causa,  caso  não  haja  condenação  (art.  42  da  \nLei  9.099\/95  c.c.  artigo  4º,  inciso  II,  da  Lei  Estadual  11.608\/03  alterado  pela  Lei  Estadual  \n15.855\/15)  e   c)  caso  haja  condenação  o  recolhimento  de  4%  deverá  incidir  sobre  o  valor  da  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003392-75.2017.8.26.0408 e código 2523BAB. Este documento é cópia do original, assinado digitalmente por BARBARA TARIFA MORDAQUINE, liberado nos autos em 31\/08\/2017 às 13:28 . fls. 107\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  OURINHOS\nFORO  DE OURINHOS\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRUA  DOS  EXPEDICIONÁRIOS,  N.º1895, Ourinhos  - SP  - CEP  \n19902-425\ncondenação fixado  na  sentença  ou   sobre  o  valor  equitativamente   fixado  para  este  fim,  caso  o  \nvalor  da  condenação  não  esteja  explicitado.    O  valor  mínimo  de  cada  uma  das  parcelas  “a”,  “b”  \ne  “c”  corresponde  a  05  UFESPs  (art.  4º,  parágrafo  1º,  da  Lei  Estadual  11.608\/03).  \nP.I.C.\nOurinhos , 28  de  agosto  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003392-75.2017.8.26.0408 e código 2523BAB. Este documento é cópia do original, assinado digitalmente por BARBARA TARIFA MORDAQUINE, liberado nos autos em 31\/08\/2017 às 13:28 . fls. 108"}},{"data":"15\/08\/2017","descricao":"Contestação Juntada   Nº Protocolo: WORN.17.70034268-7 Tipo da Petição: Contestação Data: 15\/08\/2017 16:32","anexo":"Não existe anexo"},{"data":"15\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"15\/08\/2017","descricao":"Termo de Audiência Expedido    Vistos. Tornem os autos conclusos para decisão.","anexo":{"label":"Termo de Audiência Expedido","conteudo":"Auto com senha"}},{"data":"14\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WORN.17.70034031-5 Tipo da Petição: Petições Diversas Data: 14\/08\/2017 16:58","anexo":"Não existe anexo"},{"data":"13\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR689461064TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Iresolve Companhia Securitizadora de Créditos Financeiros S\/A Diligência : 29\/06\/2017","anexo":"Não existe anexo"},{"data":"23\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0281\/2017 Data da Disponibilização: 23\/06\/2017 Data da Publicação: 26\/06\/2017 Número do Diário: 2373 Página: 2409\/2414","anexo":"Não existe anexo"},{"data":"22\/06\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"22\/06\/2017","descricao":"Remetido ao DJE   Relação: 0281\/2017 Teor do ato: Vistos.Tendo em vista das alegações da autora, não é possível deduzir a verossimilhança, já que não há comprovação da inscrição indevida no cadastro de inadimplentes, mas mera cobrança procedida pelo requerida.Diante do exposto, indefiro o pedido de antecipação de tutela.Cite-se a requerida para audiência de conciliação designada para o 14 de agosto de 2017, às 16 horas e 40 minutos.Intime-se. Advogados(s): Cristiano Rosa Pereira (OAB 352735\/SP)","anexo":"Não existe anexo"},{"data":"22\/06\/2017","descricao":"Não Concedida a Antecipação de tutela    Vistos.Tendo em vista das alegações da autora, não é possível deduzir a verossimilhança, já que não há comprovação da inscrição indevida no cadastro de inadimplentes, mas mera cobrança procedida pelo requerida.Diante do exposto, indefiro o pedido de antecipação de tutela.Cite-se a requerida para audiência de conciliação designada para o 14 de agosto de 2017, às 16 horas e 40 minutos.Intime-se.","anexo":{"label":"Não Concedida a Antecipação de tutela","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  OURINHOS\nFORO  DE OURINHOS\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRua   dos   Expedicionários,   n.º1895 ,   .   -   Jardim   Matilde\nCEP:   19902-425   -   Ourinhos   -   SP\nTelefone:   (14)   3322-1144   -   E-mail:   ourinhosjec@tjsp.jus.br\nProcesso nº 1003392-75.2017.8.26.0408  - p.  1\nDECISÃO\nProcesso  nº: 1003392-75.2017.8.26.0408  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Indenização  por Dano  Moral\nRequerente : Rosângela Ferreira da Silva\nRequerido : Iresolve Companhia  Securitizadora  de Créditos  Financeiros  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Bárbara   Tarifa   Mordaquine\nVistos.\nTendo em  vista  das  alegações  da  autora,  não  é  possível  deduzir  a  verossimilhança,  \njá que  não  há  comprovação  da  inscrição  indevida  no  cadastro  de  inadimplentes,  mas  mera  \ncobrança procedida  pelo  requerida.\nDiante do  exposto,  indefiro  o  pedido  de  antecipação  de  tutela.\nCite-se a  requerida  para  audiência  de  conciliação  designada  para  o  14  de  agosto  \nde 2017,  às  16  horas  e  40  minutos .\nIntime-se.\n \nOurinhos , 21  de  junho  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1003392-75.2017.8.26.0408 e código 20A8EB5. Este documento é cópia do original, assinado digitalmente por BARBARA TARIFA MORDAQUINE, liberado nos autos em 22\/06\/2017 às 13:15 . fls. 11"}},{"data":"21\/06\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 14\/08\/2017 Hora 16:40 Local: Sala de Audiência de Conciliação - 141 Situacão: Realizada","anexo":"Não existe anexo"},{"data":"21\/06\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"21\/06\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"14\/08\/2017","tipo":"Petições Diversas"},{"data":"15\/08\/2017","tipo":"Contestação"},{"data":"05\/09\/2017","tipo":"Embargos de Declaração"},{"data":"11\/09\/2017","tipo":"Recurso Inominado"},{"data":"02\/10\/2017","tipo":"Contrarrazões de Apelação"}],"audiencias":[{"data":"","tipo":""},{"data":"14\/08\/2017","tipo":"Conciliação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":24,"total_andamentos":24}],"publicacoes":[]}