{"numero":"1004225-52.2017.8.26.0066","processos":[{"processo":"1004225-52.2017.8.26.0066","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Inclusão Indevida em Cadastro de Inadimplentes","outros_assuntos":null,"local_fisico":null,"distribuicao":"12\/05\/2017 às 08:01 - Livre\n1ª Vara Cível - Foro de Barretos","juiz":"Cláudio Bárbaro Vita","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 25.000,00","partes":[{"tipo":"Reqte","nome":"José Eduardo Inácio da Silveira"},{"tipo":"Reqdo","nome":"Itau Unibanco Holding S.a."}],"advogados":[{"tipo":"Advogado","nome":"Bruno de Souza Alves"}],"andamentos":[{"data":"16\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0758\/2017 Data da Disponibilização: 16\/10\/2017 Data da Publicação: 17\/10\/2017 Número do Diário: 2450 Página: 1011\/1043","anexo":"Não existe anexo"},{"data":"11\/10\/2017","descricao":"Remetido ao DJE   Relação: 0758\/2017 Teor do ato: NOTA DO CARTÓRIO [Art. 196, XXVIII, NSCGJ]: Manifeste-se a parte requerida, apresentando suas contrarrazões, no prazo de quinze (15) dias. Após o prazo, com ou sem a devida manifestação, os presentes autos subirão ao Egrégio Tribunal de Justiça de São Paulo, com as homenagens deste Juízo. Advogados(s): Bruno de Souza Alves (OAB 357840\/SP)","anexo":"Não existe anexo"},{"data":"10\/10\/2017","descricao":"Ato Ordinatório Praticado    NOTA DO CARTÓRIO [Art. 196, XXVIII, NSCGJ]: Manifeste-se a parte requerida, apresentando suas contrarrazões, no prazo de quinze (15) dias. Após o prazo, com ou sem a devida manifestação, os presentes autos subirão ao Egrégio Tribunal de Justiça de São Paulo, com as homenagens deste Juízo.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"29\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WBRS.17.70066212-6 Tipo da Petição: Petições Diversas Data: 29\/09\/2017 15:38","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0670\/2017 Data da Disponibilização: 12\/09\/2017 Data da Publicação: 13\/09\/2017 Número do Diário: 2428 Página: 868\/885","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Remetido ao DJE   Relação: 0670\/2017 Teor do ato: Ante o exposto, JULGO PROCEDENTE a ação para: a) declarar a inexistência dos débitos discutidos na ação referente ao contrato nº 347673014; b) determinar a exclusão definitiva do nome da parte autora dos cadastros de inadimplentes em razão da dívida aqui discutida; c) condenar a empresa ré ao pagamento à parte autora de importância equivalente a 10 (dez) salários mínimos a título de indenização por danos morais, regularmente acrescida de correção monetária, com base nos índices da Tabela Prática do Tribunal de Justiça, e de juros de mora de 1% ao mês, ambos incidentes a partir da data da sentença. Em consequência, confirmo a tutela antecipada concedida às folhas 19\/20.Condeno a ré, em razão da sucumbência na presente ação, ao pagamento das custas e despesas processuais, bem como honorários advocatícios da parte adversa, fixados em 15% sobre o valor atualizado da condenação.P.R.I.C. Advogados(s): Bruno de Souza Alves (OAB 357840\/SP)","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Certidão de Intimação Expedida    Certidão - Publicação - Sentença","anexo":{"label":"Certidão de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"11\/09\/2017","descricao":"Julgada Procedente a Ação    Ante o exposto, JULGO PROCEDENTE a ação para: a) declarar a inexistência dos débitos discutidos na ação referente ao contrato nº 347673014; b) determinar a exclusão definitiva do nome da parte autora dos cadastros de inadimplentes em razão da dívida aqui discutida; c) condenar a empresa ré ao pagamento à parte autora de importância equivalente a 10 (dez) salários mínimos a título de indenização por danos morais, regularmente acrescida de correção monetária, com base nos índices da Tabela Prática do Tribunal de Justiça, e de juros de mora de 1% ao mês, ambos incidentes a partir da data da sentença. Em consequência, confirmo a tutela antecipada concedida às folhas 19\/20.Condeno a ré, em razão da sucumbência na presente ação, ao pagamento das custas e despesas processuais, bem como honorários advocatícios da parte adversa, fixados em 15% sobre o valor atualizado da condenação.P.R.I.C.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAVENIDA  CENTENÁRIO  DA ABOLIÇÃO,  1500, Barretos  - SP  - CEP  \n14783-195\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1004225-52.2017.8.26.0066 - lauda  1\nSENTENÇA\nProcesso  Digital  nº: 1004225-52.2017.8.26.0066\nClasse  -  Assunto Procedimento Comum  -  Inclusão  Indevida  em  Cadastro  de  \nInadimplentes\nRequerente : José Eduardo  Inácio  da  Silveira\nRequerido : Itau Unibanco  Holding  S.a.\nJustiça Gratuita\nJuiz   de   Direito:   Dr.   Cláudio   Bárbaro   Vita\nVistos.\nI  -\nJOSÉ  EDUARDO  INÁCIO  DA  SILVA  ajuizou  a  presente  \n“indenizatória   por  ato  ilicito  c\/c  tutela  antecipada”  em  face  de  ITAÚ  UNIBANCO  S\/A , alegando,  \nem  síntese,  que  ao  tentar  efetuar  compra  em  uma  loja  foi  informada  que  seu  nome  constava  nos  \ncadastros  de  proteção  ao  crédito,  com  o  valor  de  R$  114,00  relativo  ao  contrato  nº  347673014,  \ncadastro  este  feito  pela  requerida.  \nSalienta  que  não  tem  débito  algum  com  a  requerida,  e  que  sempre  tratou  \nde  seus  negócios  de  forma  idônea.\nRequer  a  concessão  de  tutela  antecipada  para  imediata  exclusão  do  \nreferido  cadastro  dos  órgãos  de  proteção  ao  crédito,  bem  como  a  condenação  da  requerida  ao  \npagamento  de  indenização  por  danos  morais  em  valor  não  inferior  à R$  25.000,00,  além  das  \ncustas,  despesas  processuais  e  honorários  advocatícios.\nCom  a  inicial  juntou  documentos  às  fls.  10\/18.\nO  pedido  de  tutela  antecipada  foi  deferido  às  fls.  19\/20  para  suspensão  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004225-52.2017.8.26.0066 e código 1AB45D7. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 11\/09\/2017 às 11:24 . fls. 32\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAVENIDA  CENTENÁRIO  DA ABOLIÇÃO,  1500, Barretos  - SP  - CEP  \n14783-195\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1004225-52.2017.8.26.0066 - lauda  2\ndas\n anotações  em  nome  do  autor  referente  ao  débito  discutido  na  presente  ação.\nRegularmente  citada,  a  ré  Itaú  Unibanco  S\/A  deixou  decorrer  \"in  albis\"  o  \nprazo  para  apresentar  contestação,  conforme  certidão  de  fls.  29.\nO  autor  pleiteou  a  aplicação  dos  efeitos  da  revelia  (fls.  30\/31)\nII  -  É  o  relatório.\nFundamento  e  Decido.\nPasso  ao  julgamento  antecipado  do  feito,  uma  vez  que  as  questões  \ncontrovertidas  nos  autos  são  unicamente  de  direito,  dispensando-se  a  dilação  probatória,  diante  \nda  revelia  da  requerida  (artigo  355,  inciso  II  do  Código  de  Processo  Civil) .\nO  réu  Itaú  Unibanco  S\/A.  foi  regulamente  citado  e  não  apresentou  \ncontestação  nos  autos,  conforme  certidão  de  fls.  29.\nA  ausência  de  contestação  da  requerida  Itaú  Unibanco  S.A,   importa  \nno  reconhecimento  da  revelia  das  ré,  nos  termos  do  art.  344  do  Código  de  Processo  Civil,  bem  \ncomo  na  aplicação  de  seus  efeitos,  presumindo-se  verdadeiros  os  fatos  alegados  pelo  autor  em  \nsua  petição  inicial.\nAnte a  falta  de  impugnação  específica,  decorrente  da  revelia  da  \nrequerida,  deve  ser  tida  como  verdadeira  a  alegação  da  autora  no  sentido  de  que  não  solicitou  \nos  serviços  da  requerida,  por  consequência  a  irregularidade  da  inscrição  da  parte  nos  cadastros  \nde  proteção  ao  crédito.\nDessa maneira,  de  rigor  a  declaração  de  inexistência  e  a  retirada  da  \nreferida  restrição  do  nome  da  parte  autora  quanto  ao  débito  de  R$  114,00,  relativo  ao  contrato  \nn°  347673014.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004225-52.2017.8.26.0066 e código 1AB45D7. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 11\/09\/2017 às 11:24 . fls. 33\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAVENIDA  CENTENÁRIO  DA ABOLIÇÃO,  1500, Barretos  - SP  - CEP  \n14783-195\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1004225-52.2017.8.26.0066 - lauda  3\nA\n conduta  da  ré  em  inserir  o  nome  da  parte  autora  nos  cadastros  de  \ninadimplentes  por  débito  por  ela  não  contraído  configura  ato  ilícito  passível  de  indenização.\nDe  fato,  a  negativação  indevida  junto  aos  órgãos  de  proteção  ao  \ncrédito  é  fato  extremamente  constrangedor,  pois  torna  pública  a  condição  de  mau  pagador  da  \npessoa  cujos  dados  constam  dos  registros  do  referidos  órgãos.\nNa  lição  do  saudoso  mestre  Carlos  Alberto  Bittar,  “danos  morais  são  \nlesões  sofridas  pelas  pessoas,  físicas  ou  jurídicas,  em  certos  aspectos  da  sua  personalidade,  em  \nrazão  de  investidas  injustas  de  outrem.  São  aqueles  que  atingem  a  moralidade  e  a  afetividade  \nda  pessoa,  causando-lhe  constrangimentos,  vexames,  dores,  enfim,  sentimentos  e  sensações  \nnegativas.”  (Reparação  Civil  por  danos  morais:  a  questão  da  fixação  do  valor,  “in”  \nAPAMAGIS,  Tribuna  da  Magistratura,  Caderno  de  doutrina,  julho  de  1996,  pág.  33).\nAnote-se  que  a  mera  inscrição  dos  dados  da  parte  no  cadastro  de  \nrestrições  do  SCPC  e  do  Serasa,  por  si  só,  causa  o  dano  moral  acima  mencionado,  sobretudo  \nem  face  dos  constrangimentos  e  limitações  que  decorrem  das  restrições,  também  chamadas  de  \nnegativação  do  nome.  \nA esse  respeito  a  jurisprudência  tem  se  posicionado  no  sentido  de  que  \n“O  dano  existe  no  próprio  fato  violador,  impondo  a  necessidade  de  resposta,  que  na  reparação  \nse  efetiva.  Surge  ex  facto,  ao  atingir  a  esfera  do  lesado,  provocando-lhe  as  reações  negativas  \njá  apontadas.  Nesse  sentido  é  que  se  fala  em  damnum  in  re  ipsa”  (Carlos  Alberto  Bittar,  ob.  \ncit.,  p.  204).  Não  há  necessidade,  por  isso,  de  reflexo  patrimonial,  bastando-se  à  reparação  que  \no  fato,  por  si  só,  cause  ao  ofendido  transtorno  e  reações  constrangedoras,....”  (RT  725\/241).\nNão  há  duvidas,  portanto,  de  que  a  parte  autora  sofreu  danos  morais  \nem  decorrência  da  chateação  e  dos  constrangimentos  causados  por  todo  o  ocorrido.\nEm  caso  semelhante,  assim  decidiu  o  Egrégio  Tribunal  de  Justiça  do  \nEstado  de  São  Paulo:\n“Declaratória  de  inexistência  de  débito,  cumulada  com  indenização  \npor  danos  morais.  Apontamento  do  nome  do  autor  no  cadastro  de  inadimplentes.  Ausência  de  \nrelação  negocial  entre  as  partes.  Celebração  de  financiamento  para  aquisição  de  veículo  \nmediante  fraude.  Legitimidade  passiva  da  empresa  que  alienou  o  automóvel  a  quem  se  fez  \npassar  pelo  requerente  se  faz  presente.  Procedimento  inadequado  dos  corréus  expôs  o  autor  à  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004225-52.2017.8.26.0066 e código 1AB45D7. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 11\/09\/2017 às 11:24 . fls. 34\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAVENIDA  CENTENÁRIO  DA ABOLIÇÃO,  1500, Barretos  - SP  - CEP  \n14783-195\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1004225-52.2017.8.26.0066 - lauda  4\nsituação\n vexatória,  além  de  ter  a dignidade  da  pessoa  humana  afrontada.  Danos  morais  \nconfigurados.  Requeridos  devem  assumir  o  risco  profissional  decorrente  da  atividade  que  \nexercem.  Relação  de  consumo  caracterizada.  Verba  reparatória  condizente  com  as  \npeculiaridades  da  demanda.  Integrante  do  polo  ativo  é  beneficiário  de  gratuidade  de  justiça.  \nRecursos  desprovidos.  (Apelação  0007718-04.2012.8.26.0495,  Relator(a):  Natan  Zelinschi  de  \nArruda,  Comarca:  Registro,  Órgão  julgador:  4ª  Câmara  de  Direito  Privado,  Data  do  \njulgamento:  12\/12\/2013).\n Para  a  fixação  do  montante  adequado  para  a  justa  indenização  dos  \ndanos  morais  devem  ser  analisados  os  vários  fatores  existentes  no  caso  concreto,  que  \ncondicionam  a  justa  apreciação  de  todos  os  aspectos  envolvidos,  principalmente  atentando-se  \nao  dano  causado  pelo  ilícito,  ao  poder  aquisitivo  do  responsável  e  da  vítima,  de  modo  que  a  \nindenização  sirva  para  desestimular  a  repetição  do  comportamento  inadequado  pelo  \nresponsável  pela  prática,  sem,  no  entanto,  constituir  fonte  de  enriquecimento  ilícito  para  o  seu  \nbeneficiário.\nAtento aos  critérios  acima  alinhavados  e  considerando-se  o \ncomportamento  extremamente  desidioso  e  desrespeitoso  da  empresa  ré,  fixo  a  indenização  \ndevida  à  parte  autora  em  montante  equivalente  a  10  (dez)  salários  mínimos  vigentes  à  data  da  \npresente  sentença,  que  se  mostra  adequado  e  suficiente  tendo  em  vista  as  peculiaridades  do  \ncaso  em  análise.\nAnte o  exposto,  JULGO  PROCEDENTE  a  ação  para:  a)  declarar  a  \ninexistência  dos  débitos  discutidos  na  ação  referente  ao  contrato  nº  347673014;  b)  determinar  a  \nexclusão  definitiva  do  nome  da  parte  autora  dos  cadastros  de  inadimplentes  em  razão  da  dívida  \naqui  discutida;  c)  condenar  a  empresa  ré  ao  pagamento  à  parte  autora  de  importância  \nequivalente  a  10  (dez)  salários  mínimos  a  título  de  indenização  por  danos  morais,  regularmente  \nacrescida  de  correção  monetária,  com  base  nos  índices  da  Tabela  Prática  do  Tribunal  de  \nJustiça,  e  de  juros  de  mora  de  1%  ao  mês,  ambos  incidentes  a  partir  da  data  da  sentença.   Em  \nconsequência,  confirmo  a  tutela  antecipada  concedida  às  folhas  19\/20.\nCondeno  a  ré,  em  razão  da  sucumbência  na  presente  ação,  ao  \npagamento  das  custas  e  despesas  processuais,  bem  como  honorários  advocatícios  da  parte  \nadversa,  fixados  em  15%  sobre  o  valor  atualizado  da  condenação.\nP.R.I.C.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004225-52.2017.8.26.0066 e código 1AB45D7. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 11\/09\/2017 às 11:24 . fls. 35\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAVENIDA  CENTENÁRIO  DA ABOLIÇÃO,  1500, Barretos  - SP  - CEP  \n14783-195\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1004225-52.2017.8.26.0066 - lauda  5\nBarretos\n, data  supra.  \nDOCUMENTO ASSINADO  DIGITALMENTE  NOS  TERMOS  DA  LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À  MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004225-52.2017.8.26.0066 e código 1AB45D7. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 11\/09\/2017 às 11:24 . fls. 36"}},{"data":"05\/09\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"26\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WBRS.17.70039538-1 Tipo da Petição: Petições Diversas Data: 26\/06\/2017 15:58","anexo":"Não existe anexo"},{"data":"22\/06\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"27\/05\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR674143728TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Itau Unibanco Holding S.a. Diligência : 23\/05\/2017","anexo":"Não existe anexo"},{"data":"23\/05\/2017","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"22\/05\/2017","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"19\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0371\/2017 Data da Disponibilização: 19\/05\/2017 Data da Publicação: 22\/05\/2017 Número do Diário: 2350 Página: 801\/824","anexo":"Não existe anexo"},{"data":"18\/05\/2017","descricao":"Remetido ao DJE   Relação: 0371\/2017 Teor do ato: Vistos.Defiro à parte autora os benefícios da justiça gratuita. Anote-se.O pedido de tutela urgência formulado pela parte autora comporta acolhimento.Comprovada a negativação junto aos cadastros de inadimplentes, presumindo-se a boa fé das alegações iniciais, onde a parte autora informa não ter realizado qualquer negócio jurídico com a empresa ré, vislumbra-se demonstrada a probabilidade do direito alegado em suas alegações.O perigo de dano é presumido em face dos efeitos negativos da manutenção do nome da parte autora nos cadastros de inadimplentes, especialmente em razão da restrição de crédito decorrente.Assim, concedo a tutela de urgência pleiteada, para determinar a expedição de ofício ao SCPC e ao SERASA para que suspendam a anotação em nome da parte autora referente ao débito discutido na presente ação.Deixo de determinar a prestação de caução tendo em vista a assistência judiciaria deferida.Igualmente deixo de designar a audiência prévia de conciliação tendo em vista o desinteresse da parte autora, expressado na inicial.Insta observar, por oportuno, que este Juízo vem adotando o entendimento de que a realização da audiência prévia de conciliação não é obrigatória nas hipóteses em que manifestado expressamente na petição inicial o desinteresse na prática do ato, ponderando-se que, como base na experiência do Juízo ao longo do tempo, em demandas da mesma natureza ou em ações análogas, a conciliação amigável do litígio, especialmente em sua fase inicial, apresenta percentual mínimo ou reduzido de sucesso, e em observância aos princípios constitucionais da celeridade processual e da efetividade da prestação jurisdicional, mormente nos casos em que a experiência prática indica que a chance de efetividade da audiência, no sentido de buscar a composição amigável do litígio, revela-se remota.Importante salientar, por outro lado que em face da obrigatoriedade de observância dos critérios estabelecidos em lei (prazo mínimo de trinta dias para a realização do ato, nos termos do art. 334 \"caput\" do Novo CPC; intervalo mínimo de vinte minutos entre cada audiência, nos termos do artigo 334, § 12), da estrutura reduzida do CEJUSC local, dentre outros fatores, a realização da audiência prévia de conciliação poderá retardar a solução definitiva do litígio.Ressalta-se, por fim, que havendo interesse das partes, e atento as particularidades da ação, poderá ser designada audiência de tentativa de conciliação no curso da demanda, sem prejuízo de que as partes, por meios próprios, busquem a composição amigável do litígio ao longo da ação.Assim, cite-se o (s) réu (s) para, querendo, oferecer (em) contestação no prazo de quinze dias úteis (art. 335 \"caput\" do Novo CPC), consignando-se que o prazo para resposta iniciar-se-á da data da juntada aos autos do aviso de recebimento, nos casos de citação postal, da data da juntada aos autos do mandado cumprimento, nos casos de citação por oficial de justiça, da data da prática do ato, quando a citação se der por ato do escrivão ou chefe de secretaria (art. 231 do Novo CPC)Intime-se. Advogados(s): Bruno de Souza Alves (OAB 357840\/SP)","anexo":"Não existe anexo"},{"data":"17\/05\/2017","descricao":"Ofício Urgente Expedido    Ofício - SERASA - Suspensão da Publicidade da Negativação","anexo":{"label":"Ofício Urgente Expedido","conteudo":"Auto com senha"}},{"data":"17\/05\/2017","descricao":"Ofício Expedido    Ofício - SCPC - Exclusão de Apontamento","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"17\/05\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"16\/05\/2017","descricao":"Concedida a Antecipação de tutela    Vistos.Defiro à parte autora os benefícios da justiça gratuita. Anote-se.O pedido de tutela urgência formulado pela parte autora comporta acolhimento.Comprovada a negativação junto aos cadastros de inadimplentes, presumindo-se a boa fé das alegações iniciais, onde a parte autora informa não ter realizado qualquer negócio jurídico com a empresa ré, vislumbra-se demonstrada a probabilidade do direito alegado em suas alegações.O perigo de dano é presumido em face dos efeitos negativos da manutenção do nome da parte autora nos cadastros de inadimplentes, especialmente em razão da restrição de crédito decorrente.Assim, concedo a tutela de urgência pleiteada, para determinar a expedição de ofício ao SCPC e ao SERASA para que suspendam a anotação em nome da parte autora referente ao débito discutido na presente ação.Deixo de determinar a prestação de caução tendo em vista a assistência judiciaria deferida.Igualmente deixo de designar a audiência prévia de conciliação tendo em vista o desinteresse da parte autora, expressado na inicial.Insta observar, por oportuno, que este Juízo vem adotando o entendimento de que a realização da audiência prévia de conciliação não é obrigatória nas hipóteses em que manifestado expressamente na petição inicial o desinteresse na prática do ato, ponderando-se que, como base na experiência do Juízo ao longo do tempo, em demandas da mesma natureza ou em ações análogas, a conciliação amigável do litígio, especialmente em sua fase inicial, apresenta percentual mínimo ou reduzido de sucesso, e em observância aos princípios constitucionais da celeridade processual e da efetividade da prestação jurisdicional, mormente nos casos em que a experiência prática indica que a chance de efetividade da audiência, no sentido de buscar a composição amigável do litígio, revela-se remota.Importante salientar, por outro lado que em face da obrigatoriedade de observância dos critérios estabelecidos em lei (prazo mínimo de trinta dias para a realização do ato, nos termos do art. 334 \"caput\" do Novo CPC; intervalo mínimo de vinte minutos entre cada audiência, nos termos do artigo 334, § 12), da estrutura reduzida do CEJUSC local, dentre outros fatores, a realização da audiência prévia de conciliação poderá retardar a solução definitiva do litígio.Ressalta-se, por fim, que havendo interesse das partes, e atento as particularidades da ação, poderá ser designada audiência de tentativa de conciliação no curso da demanda, sem prejuízo de que as partes, por meios próprios, busquem a composição amigável do litígio ao longo da ação.Assim, cite-se o (s) réu (s) para, querendo, oferecer (em) contestação no prazo de quinze dias úteis (art. 335 \"caput\" do Novo CPC), consignando-se que o prazo para resposta iniciar-se-á da data da juntada aos autos do aviso de recebimento, nos casos de citação postal, da data da juntada aos autos do mandado cumprimento, nos casos de citação por oficial de justiça, da data da prática do ato, quando a citação se der por ato do escrivão ou chefe de secretaria (art. 231 do Novo CPC)Intime-se.","anexo":{"label":"Concedida a Antecipação de tutela","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Barretos\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAvenida   Centenário   da   Abolição,   1500 ,   .   -   América\nCEP:   14783-195   -   Barretos   -   SP\nTelefone:   (17)   3322-5700   -   E-mail:   barretos1cv@tjsp.jus.br\nProcesso nº 1004225-52.2017.8.26.0066  - p.  1\nDECISÃO\nProcesso  nº: 1004225-52.2017.8.26.0066  \nClasse  - Assunto Procedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : José Eduardo  Inácio da Silveira\nRequerido : Itau Unibanco  Holding S.a.\nJuiz(a) de  Direito:  Dr(a).  Cláudio  Bárbaro  Vita\nVistos.\nDefiro à  parte  autora  os  benefícios  da  justiça  gratuita.  Anote-se.\nO pedido  de  tutela  urgência  formulado  pela  parte  autora  comporta  acolhimento.\nComprovada a  negativação  junto  aos  cadastros  de  inadimplentes,  presumindo-se  a  \nboa fé  das  alegações  iniciais,  onde  a  parte  autora  informa  não  ter  realizado  qualquer  negócio  \njurídico com  a  empresa  ré,  vislumbra-se  demonstrada  a  probabilidade  do  direito  alegado  em  suas  \nalegações.\nO perigo  de  dano  é  presumido  em  face  dos  efeitos  negativos  da  manutenção  do  \nnome da  parte  autora  nos  cadastros  de  inadimplentes,  especialmente  em  razão  da  restrição  de  \ncrédito decorrente.\nAssim, concedo  a tutela  de  urgência  pleiteada,  para  determinar  a expedição  de  \nofício ao  SCPC  e  ao  SERASA  para  que  suspendam  a  anotação  em  nome  da  parte  autora  referente  \nao débito  discutido  na  presente  ação.\nDeixo de  determinar  a  prestação  de  caução  tendo  em  vista  a  assistência  judiciaria  \ndeferida.\nIgualmente deixo  de  designar  a  audiência  prévia  de  conciliação  tendo  em  vista  o  \ndesinteresse da  parte  autora,  expressado  na  inicial.\nInsta  observar,  por  oportuno,  que  este  Juízo  vem  adotando  o  entendimento  de  que  a  \nrealização  da  audiência  prévia  de  conciliação  não  é  obrigatória  nas  hipóteses  em  que  manifestado  \nexpressamente  na  petição  inicial  o  desinteresse  na  prática  do  ato,  ponderando-se  que,  como  base  na  \nexperiência  do  Juízo  ao  longo  do  tempo,  em  demandas  da  mesma  natureza  ou  em  ações  análogas,  a  \nconciliação  amigável  do  litígio,  especialmente  em  sua  fase  inicial,  apresenta  percentual  mínimo  ou  \nreduzido  de  sucesso,  e  em  observância  aos  princípios  constitucionais  da  celeridade  processual  e  da  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004225-52.2017.8.26.0066 e código 14C4EF6. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 16\/05\/2017 às 12:19 . fls. 19\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Barretos\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAvenida   Centenário   da   Abolição,   1500 ,   .   -   América\nCEP:   14783-195   -   Barretos   -   SP\nTelefone:   (17)   3322-5700   -   E-mail:   barretos1cv@tjsp.jus.br\nProcesso nº 1004225-52.2017.8.26.0066  - p.  2\nefetividade\n da  prestação  jurisdicional,  mormente  nos  casos  em  que  a  experiência  prática  indica  que  \na  chance  de  efetividade  da  audiência,  no  sentido  de  buscar  a  composição  amigável  do  litígio,  revela-\nse  remota.\nImportante salientar,  por  outro  lado  que  em  face  da  obrigatoriedade  de  observância  \ndos  critérios  estabelecidos  em  lei  (prazo  mínimo  de  trinta  dias  para  a  realização  do  ato,  nos  termos  \ndo  art.  334  “caput”  do  Novo  CPC;  intervalo  mínimo  de  vinte  minutos  entre  cada  audiência,  nos  \ntermos  do  artigo  334,  §  12),  da  estrutura  reduzida  do  CEJUSC  local,  dentre  outros  fatores,  a \nrealização  da  audiência  prévia  de  conciliação  poderá  retardar  a  solução  definitiva  do  litígio.\nRessalta-se,  por  fim,  que  havendo  interesse  das  partes,  e  atento  as  particularidades  \nda  ação,  poderá  ser  designada  audiência  de  tentativa  de  conciliação  no  curso  da  demanda,  sem  \nprejuízo  de  que  as  partes,  por  meios  próprios,  busquem  a  composição  amigável  do  litígio  ao  longo  \nda  ação.\nAssim, cite-se  o  (s)  réu  (s)  para,  querendo,  oferecer  (em)  contestação  no  prazo  de  \nquinze  dias  úteis  (art.  335  “caput”  do  Novo  CPC),  consignando-se  que  o  prazo  para  resposta  iniciar-\nse-á  da  data  da  juntada  aos  autos  do  aviso  de  recebimento,  nos  casos  de  citação  postal,  da  data  da  \njuntada  aos  autos  do  mandado  cumprimento,  nos  casos  de  citação  por  oficial  de  justiça,  da  data  da  \nprática  do  ato,  quando  a  citação  se  der  por  ato  do  escrivão  ou  chefe  de  secretaria  (art.  231  do  Novo  \nCPC)\nIntime-se.\nBarretos , 15  de  maio  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004225-52.2017.8.26.0066 e código 14C4EF6. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 16\/05\/2017 às 12:19 . fls. 20"}},{"data":"15\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"12\/05\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"26\/06\/2017","tipo":"Petições Diversas"},{"data":"29\/09\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":22,"total_andamentos":22}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"679998774","codPublicacaoOrigem":"1145276439","dataDivulgacao":"May 18 2017 12:00:00:000AM","dataPublicacao":"May 19 2017 12:00:00:000AM","numero":"1004225-52.2017.8.26.0066","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2349","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARRETOS","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1004225-52.2017.8.26.0066 CLASSE :PROCEDIMENTO COMUM REQTE : José Eduardo Inácio da Silveira ADVOGADO : 357840\/SP - Bruno de Souza Alves REQDO : Itau Unibanco Holding S.a. VARA :1ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE BARRETOS EM 12\/05\/2017","paginaInicial":"1158","paginaFinal":"1158","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"875137","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22596069","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"May 18 2017 12:32:52:733AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1004225-52.2017.8.26.0066","numeroAntigo":null,"numeroUnificado":"1004225-52.2017.8.26.0066","numeroInstancia":"1","emailCorrigido":"0"}]}