{"numero":"1004100-85.2017.8.26.0292","processos":[{"processo":"1004100-85.2017.8.26.0292    Extinto","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Inclusão Indevida em Cadastro de Inadimplentes","outros_assuntos":null,"local_fisico":null,"distribuicao":"19\/05\/2017 às 14:26 - Livre\nVara do Juizado Especial Cível e Criminal - Foro de Jacareí","juiz":"Paulo Roberto Cichitosi","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 37.480,00","partes":[{"tipo":"Reqte","nome":"Miguel Murari Filho"},{"tipo":"Reqdo","nome":"Banco Itau\/unibanco"}],"advogados":[{"tipo":"Advogado","nome":"Rafael Souza Nascimento"},{"tipo":"Advogada","nome":"Ana Lucia da Silva"},{"tipo":"Advogado","nome":"Marcos Caldas Martins Chagas"},{"tipo":"Advogada","nome":"Tatiana Martins Koulikoff Theodoro"},{"tipo":"Preposto","nome":"George Martins Koulikoff"}],"andamentos":[{"data":"27\/09\/2017","descricao":"Arquivado Definitivamente","anexo":"Não existe anexo"},{"data":"27\/09\/2017","descricao":"Início da Execução Juntado   0007422-33.2017.8.26.0292 - Cumprimento de sentença","anexo":"Não existe anexo"},{"data":"27\/09\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que a r. sentença de página(s) 89\/90 transitou em julgado para ambas as partes 15\/09\/2017. Certifico, mais, que não houve comunicação de indisponibilidade do sistema informado no Portal do TJSP (http:\/\/www.tjsp.jus.br\/Indisponibilidade) no dia do vencimento (Prov. CG 26\/2013).","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"15\/09\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento   Trânsito em Julgado às partes - Proc. em Andamento","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Sentença de Revelia    Isto posto, JULGO PROCEDENTES EM PARTE os pedidos para o fim de condenar a ré ao pagamento de R$ 15.000,00 ao autor, pelos danos morais. O valor será corrigido e acrescido dos juros legais, contados da data desta sentença. Sem condenação em custas e honorários, nos termos do artigo 55, caput, da Lei 9099\/95. Cientes as partes que para a interposição de razões de apelação é necessário o recolhimento de custas, nos termos do artigo 698 das Normas de Serviço da Corregedoria Geral da Justiça e do artigo 54, parágrafo único, da Lei 9.099\/95, sob pena de deserção, nos termos do Enunciado 12 do Comunicado 01\/2007 do Colégio Recursal dos Juizados Especiais Cíveis e Criminais do Estado de São Paulo. Nos termos do art. 52, III, L 9.099\/95, fica o devedor instado a cumprir voluntariamente a sentença no prazo de quinze (15) dias, tão logo ocorra seu trânsito em julgado, independentemente de nova intimação para tanto, bem como advertido de que o descumprimento implicará, se requerida a execução (art. 52, IV, L 9.099\/95), na incidência de multa de 10% sobre o valor do débito (art. 523, § 1º, CPC), bem como na incidência da multa cominatória fixada (art. 52, V, L 9.099\/95 cc art. 536, § 4º, CPC), se o caso, a partir do primeiro dia útil seguinte ao do vencimento do prazo para cumprimento voluntário. Transitada esta em julgado, cumpra-se o Comunicado CG 1789\/2017. Publicada em audiência, saem os presentes intimados. CUMPRA-SE. CERTIFICO que cópias do presente termo de audiência foram impressas e entregues às partes presentes, que as assinaram fisicamente, ficando ainda cientes que o termo será assinado eletronicamente pelo MM. Juiz de Direito. NADA MAIS.","anexo":{"label":"Sentença de Revelia","conteudo":"Auto com senha"}},{"data":"04\/09\/2017","descricao":"Procuração\/substabelecimento Juntada","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Contrato Social\/Atos Constitutivos\/Carta de Preposição Juntado   Nº Protocolo: WJCI.17.70067719-0 Tipo da Petição: Petição Requerida-Carta de Preposição e Substabelecimento. Data: 04\/09\/2017 12:37","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Procuração\/substabelecimento Juntada   Nº Protocolo: WJCI.17.70066962-7 Tipo da Petição: Substabelecimento COM Reservas Data: 31\/08\/2017 18:08 Petição Requerente - dr Ana Lucia - Substabelecimento Com Reservas fl. 85 - Saj ok - sem marcação para publicação.","anexo":"Não existe anexo"},{"data":"07\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0218\/2017 Data da Disponibilização: 07\/08\/2017 Data da Publicação: 08\/08\/2017 Número do Diário: 2404 Página: 746","anexo":"Não existe anexo"},{"data":"04\/08\/2017","descricao":"Remetido ao DJE   Relação: 0218\/2017 Teor do ato: Certifico e dou fé haver designada a audiência de Conciliação para o dia 05 de setembro de 2017, às 14 horas e 55 minutos, a qual será realizada neste Juizado Especial Cível, sito na Rua Capitão João José de Macedo, 478, térreo, Centro, Jacareí-SP, da qual ficam INTIMADAS AS PARTES de que deverão comparecer pessoalmente, sob as penalidades legais (artigos 20 e 51, I, da Lei 9.099\/95). Na audiência de conciliação não serão ouvidas testemunhas. Sendo a parte ré pessoa jurídica, fica devidamente advertida de que todos os documentos de constituição (contrato social, ata social, estatuto) e de representação (carta de preposição, procuração) deverão ser protocolados até um dia antes da realização de eventual nova audiência de conciliação, para que a Serventia tenha tempo hábil para liberar a documentação nos autos digitais; a ausência de tais documentos implicará na aplicação das penas da revelia, ficando desde já indeferidos eventuais requerimentos para juntada posterior, visto que a representação da parte deve estar devidamente regularizada no momento da audiência. CERTIFICO, mais, haver enviado a matéria supra para publicação no DJE para a intimação das partes Advogados(s): Marcos Caldas Martins Chagas (OAB 303021\/SP), Rafael Souza Nascimento (OAB 21417\/O\/MT)","anexo":"Não existe anexo"},{"data":"03\/08\/2017","descricao":"Ato Ordinatório Praticado    Certifico e dou fé haver designada a audiência de Conciliação para o dia 05 de setembro de 2017, às 14 horas e 55 minutos, a qual será realizada neste Juizado Especial Cível, sito na Rua Capitão João José de Macedo, 478, térreo, Centro, Jacareí-SP, da qual ficam INTIMADAS AS PARTES de que deverão comparecer pessoalmente, sob as penalidades legais (artigos 20 e 51, I, da Lei 9.099\/95). Na audiência de conciliação não serão ouvidas testemunhas. Sendo a parte ré pessoa jurídica, fica devidamente advertida de que todos os documentos de constituição (contrato social, ata social, estatuto) e de representação (carta de preposição, procuração) deverão ser protocolados até um dia antes da realização de eventual nova audiência de conciliação, para que a Serventia tenha tempo hábil para liberar a documentação nos autos digitais; a ausência de tais documentos implicará na aplicação das penas da revelia, ficando desde já indeferidos eventuais requerimentos para juntada posterior, visto que a representação da parte deve estar devidamente regularizada no momento da audiência. CERTIFICO, mais, haver enviado a matéria supra para publicação no DJE para a intimação das partes","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"03\/08\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 05\/09\/2017 Hora 14:55 Local: Sala 2 de Audiências de Conciliações Situacão: Realizada","anexo":"Não existe anexo"},{"data":"03\/08\/2017","descricao":"Decorrido prazo    Certifico e dou fé que, a RÉPLICA apresentada pelo(a) Requerente na data de 01\/08\/2017, liberada às páginas 78\/79, está INTEMPESTIVA, tendo em vista que o prazo para apresentação teve início em 07\/07\/2017 (pág. 77) e terminou em 21\/07\/2017.","anexo":{"label":"Decorrido prazo","conteudo":"Auto com senha"}},{"data":"01\/08\/2017","descricao":"Réplica Juntada   Nº Protocolo: WJCI.17.70057114-7 Tipo da Petição: Manifestação Sobre a Contestação Data: 01\/08\/2017 15:28 RÉPLICA -","anexo":"Não existe anexo"},{"data":"21\/07\/2017","descricao":"Decorrido prazo   decorreu o prazo para apresentação de Réplica - sem indisponibilidade no Sistema para o dia do vencimento.","anexo":"Não existe anexo"},{"data":"05\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0179\/2017 Data da Disponibilização: 05\/07\/2017 Data da Publicação: 06\/07\/2017 Número do Diário: 2381 Página: 772","anexo":"Não existe anexo"},{"data":"04\/07\/2017","descricao":"Remetido ao DJE   Relação: 0179\/2017 Teor do ato: Pelo presente fica o(a) REQUERENTE ciente da contestação tempestiva liberada nos autos, bem como intimado(a) que deverá apresentar réplica, no prazo de 15 (quinze) dias, em cumprimento à r. determinação de páginas 45\/46. Advogados(s): Marcos Caldas Martins Chagas (OAB 303021\/SP), Rafael Souza Nascimento (OAB 21417\/O\/MT)","anexo":"Não existe anexo"},{"data":"03\/07\/2017","descricao":"Ato Ordinatório Praticado    Pelo presente fica o(a) REQUERENTE ciente da contestação tempestiva liberada nos autos, bem como intimado(a) que deverá apresentar réplica, no prazo de 15 (quinze) dias, em cumprimento à r. determinação de páginas 45\/46.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"03\/07\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que a CONTESTAÇÃO liberada nos autos está tempestiva.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"02\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR684903848TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Apresentar Defesa Escrita - Juizado Destinatário : Banco Itau\/unibanco Diligência : 31\/05\/2017","anexo":"Não existe anexo"},{"data":"13\/06\/2017","descricao":"Contestação Juntada   Nº Protocolo: WJCI.17.70042522-1 Tipo da Petição: CONTESTAÇÃO Data: 13\/06\/2017 10:17 CONTESTAÇÃO - Banco Itau\/Unibanco (Consta Itau Unibanco S\/A)","anexo":"Não existe anexo"},{"data":"26\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0143\/2017 Data da Disponibilização: 26\/05\/2017 Data da Publicação: 29\/05\/2017 Número do Diário: 2355 Página: 1078","anexo":"Não existe anexo"},{"data":"25\/05\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Apresentar Defesa Escrita - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"25\/05\/2017","descricao":"Remetido ao DJE   Relação: 0143\/2017 Teor do ato: 1. Recebo a petição de páginas 41\/42 como emenda à inicial.1. Face o princípio da celeridade que rege o rito da Lei 9.099\/95 (art. 2º), os prazos no Juizado Especial Cível serão contados em dias corridos e a partir da intimação ou ciência do ato, entendimento corroborado pelo Enunciado 74 do Forum dos Juizados Especiais de São Paulo e pelo Enunciado 13 do Forum Nacional de Juizados Especiais:ENUNCIADO 74: Todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo o dia do começo e incluindo o dia do vencimento.ENUNCIADO 13: Nos Juizados Especiais Cíveis, os prazos processuais contam-se da data da intimação ou da ciência do ato respectivo, e não da juntada do comprovante da intimação.2. INDEFIRO a tutela de urgência, pois os esclarecimentos trazidos com a emenda não foram suficientes para demonstrar, em um juízo de cognição supercial, a probabilidade da existência do direito da parte autora, posto que a dívida apontada é anterior ao encerramento da sociedade, demandando dilação probatória para sua efetiva comprovação, o que não se admite nessa fase preliminar do processo.3. Com as advertências legais, cite-se a parte ré para, no prazo de quinze dias corridos, apresentar defesa e, se o caso, oferecer proposta de acordo, devendo fazer constar o valor da proposta e a forma de pagamento. A citação deverá ser feita por carta AR unipaginada (cód. 500456), conforme Comunicado SPI 47\/2013, exceto se o SAJ não o permitir, caso em que deverá ser utilizado o meio tradicional.Se o valor da causa for superior a vinte salários mínimos, a defesa deverá ser apresentada obrigatoriamente por advogado.Nas causas de valor até vinte salários mínimos, a parte ré poderá apresentar defesa por meio de advogado ou comparecer pessoalmente no Juizado Especial, dentro do prazo de quinze dias, no horário de atendimento ao público, para apresenta-la por escrito ou oralmente, com os documentos necessários. 4. Recebida a defesa, intime-se para réplica em quinze dias, devendo, ainda, a parte autora informar se concorda com a proposta de acordo eventualmente formulada.5. Com a réplica, providencie, a Serventia, a designação de audiência de conciliação. 6. Na audiência de conciliação não serão ouvidas testemunhas.7. Sendo a parte ré pessoa jurídica, fica devidamente advertida de que todos os documentos de constituição (contrato social, ata social, estatuto) e de representação (carta de preposição, procuração) deverão ser protocolados até um dia antes da realização da audiência de conciliação, para que a Serventia tenha tempo hábil para liberar a documentação nos autos digitais; a ausência de tais documentos implicará na aplicação das penas da revelia, ficando desde já indeferidos eventuais requerimentos para juntada posterior, visto que a representação da parte deve estar devidamente regularizada no momento da audiência. Advogados(s): Rafael Souza Nascimento (OAB 21417\/O\/MT)","anexo":"Não existe anexo"},{"data":"25\/05\/2017","descricao":"Não Concedida a Antecipação de tutela    1. Recebo a petição de páginas 41\/42 como emenda à inicial.1. Face o princípio da celeridade que rege o rito da Lei 9.099\/95 (art. 2º), os prazos no Juizado Especial Cível serão contados em dias corridos e a partir da intimação ou ciência do ato, entendimento corroborado pelo Enunciado 74 do Forum dos Juizados Especiais de São Paulo e pelo Enunciado 13 do Forum Nacional de Juizados Especiais:ENUNCIADO 74: Todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo o dia do começo e incluindo o dia do vencimento.ENUNCIADO 13: Nos Juizados Especiais Cíveis, os prazos processuais contam-se da data da intimação ou da ciência do ato respectivo, e não da juntada do comprovante da intimação.2. INDEFIRO a tutela de urgência, pois os esclarecimentos trazidos com a emenda não foram suficientes para demonstrar, em um juízo de cognição supercial, a probabilidade da existência do direito da parte autora, posto que a dívida apontada é anterior ao encerramento da sociedade, demandando dilação probatória para sua efetiva comprovação, o que não se admite nessa fase preliminar do processo.3. Com as advertências legais, cite-se a parte ré para, no prazo de quinze dias corridos, apresentar defesa e, se o caso, oferecer proposta de acordo, devendo fazer constar o valor da proposta e a forma de pagamento. A citação deverá ser feita por carta AR unipaginada (cód. 500456), conforme Comunicado SPI 47\/2013, exceto se o SAJ não o permitir, caso em que deverá ser utilizado o meio tradicional.Se o valor da causa for superior a vinte salários mínimos, a defesa deverá ser apresentada obrigatoriamente por advogado.Nas causas de valor até vinte salários mínimos, a parte ré poderá apresentar defesa por meio de advogado ou comparecer pessoalmente no Juizado Especial, dentro do prazo de quinze dias, no horário de atendimento ao público, para apresenta-la por escrito ou oralmente, com os documentos necessários. 4. Recebida a defesa, intime-se para réplica em quinze dias, devendo, ainda, a parte autora informar se concorda com a proposta de acordo eventualmente formulada.5. Com a réplica, providencie, a Serventia, a designação de audiência de conciliação. 6. Na audiência de conciliação não serão ouvidas testemunhas.7. Sendo a parte ré pessoa jurídica, fica devidamente advertida de que todos os documentos de constituição (contrato social, ata social, estatuto) e de representação (carta de preposição, procuração) deverão ser protocolados até um dia antes da realização da audiência de conciliação, para que a Serventia tenha tempo hábil para liberar a documentação nos autos digitais; a ausência de tais documentos implicará na aplicação das penas da revelia, ficando desde já indeferidos eventuais requerimentos para juntada posterior, visto que a representação da parte deve estar devidamente regularizada no momento da audiência.","anexo":{"label":"Não Concedida a Antecipação de tutela","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Jacareí\nFORO  DE JACAREÍ\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRua   Capitão   João   José   de   Macedo,   478 ,   .   -   Centro\nCEP:   12327-030   -   Jacarei   -   SP\nTelefone:   (12)   3952-9131   -   E-mail:   jacareijec@tjsp.jus.br\nProcesso nº 1004100-85.2017.8.26.0292  - p.  1  \nDECISÃO\nProcesso  nº: 1004100-85.2017.8.26.0292\nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Inclusão  Indevida  \nem  Cadastro  de Inadimplentes\nRequerente : MIGUEL MURARI  FILHO\nRequerido : BANCO ITAU\/UNIBANCO\nJuiz  de  Direito:  Dr.  PAULO  ROBERTO  CICHITOSI\nVistos,\n1.  Recebo  a  petição  de  páginas  41\/42  como  emenda  à  inicial.\n1.  Face  o  princípio  da  celeridade  que  rege  o  rito  da  Lei  9.099\/95  (art.  2º),  os  \nprazos no  Juizado  Especial  Cível  serão  contados  em  dias  corridos  e  a partir  da  \nintimação ou  ciência  do  ato\n,  entendimento  corroborado  pelo  Enunciado  74  do  Forum  dos  \nJuizados  Especiais  de  São  Paulo  e pelo  Enunciado  13  do  Forum  Nacional  de  Juizados  \nEspeciais: ENUNCIADO 74:  Todos  os  prazos,  no  Sistema  dos  Juizados  Especiais,  \nserão  contados  de  forma  contínua,  excluindo  o  dia  do  começo  e  incluindo  \no  dia  do  vencimento.\nENUNCIADO  13:  Nos  Juizados  Especiais  Cíveis,  os  prazos  processuais  \ncontam-se  da  data  da  intimação  ou  da  ciência  do  ato  respectivo,  e  não  da  \njuntada  do  comprovante  da  intimação.\n2.  INDEFIRO  a  tutela  de  urgência,  pois  os  esclarecimentos  trazidos  com  a  \nemenda  não  foram  suficientes  para  demonstrar,  em  um  juízo  de  cognição  supercial,  a \nprobabilidade  da  existência  do  direito  da  parte  autora,  posto  que  a  dívida  apontada  é \nanterior  ao  encerramento  da  sociedade,  demandando  dilação  probatória  para  sua  efetiva  \ncomprovação,  o  que  não  se  admite  nessa  fase  preliminar  do  processo.\n3.  Com  as  advertências  legais,  cite-se  a  parte  ré  para,  no  prazo  de  quinze  \ndias corridos\n,  apresentar  defesa  e,  se  o  caso,  oferecer  proposta  de  acordo,  devendo  fazer  \nconstar  o  valor  da  proposta  e  a  forma  de  pagamento.  A  citação  deverá  ser  feita  por  carta  AR  \nunipaginada  (cód.  500456),  conforme  Comunicado  SPI  47\/2013,  exceto  se  o  SAJ  não  o  \npermitir,  caso  em  que  deverá  ser  utilizado  o  meio  tradicional.\nSe  o  valor  da  causa  for  superior  a  vinte  salários  mínimos,  a  defesa  deverá  ser  \napresentada  obrigatoriamente  por  advogado.\nNas  causas  de  valor  até  vinte  salários  mínimos,  a  parte  ré  poderá  apresentar  \ndefesa  por  meio  de  advogado  ou  comparecer  pessoalmente  no  Juizado  Especial,  dentro  do  \nprazo  de  quinze  dias,  no  horário  de  atendimento  ao  público,  para  apresenta-la  por  escrito  ou  \noralmente,  com  os  documentos  necessários.  \n4.  Recebida  a  defesa,  intime-se  para  réplica  em  quinze  dias,  devendo,  ainda,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004100-85.2017.8.26.0292 e código 26AA734. Este documento é cópia do original, assinado digitalmente por PAULO ROBERTO CICHITOSI, liberado nos autos em 25\/05\/2017 às 10:40 . fls. 45\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Jacareí\nFORO  DE JACAREÍ\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRua   Capitão   João   José   de   Macedo,   478 ,   .   -   Centro\nCEP:   12327-030   -   Jacarei   -   SP\nTelefone:   (12)   3952-9131   -   E-mail:   jacareijec@tjsp.jus.br\nProcesso nº 1004100-85.2017.8.26.0292  - p.  2  \na\n parte  autora  informar  se  concorda  com  a  proposta  de  acordo  eventualmente  formulada.\n5.  Com  a  réplica,  providencie,  a  Serventia,  a  designação  de  audiência  de  \nconciliação.  \n6. Na  audiência  de  conciliação  não  serão  ouvidas  testemunhas.\n7.  Sendo  a  parte  ré  pessoa  jurídica,  fica  devidamente  advertida  de  que  todos  \nos  documentos  de  constituição  (contrato  social,  ata  social,  estatuto)  e  de  representação  \n(carta  de  preposição,  procuração)  deverão  ser  protocolados  até  um  dia  antes  da  realização  \nda  audiência  de  conciliação,  para  que  a  Serventia  tenha  tempo  hábil  para  liberar  a \ndocumentação  nos  autos  digitais;  a  ausência  de  tais  documentos  implicará  na  aplicação  das  \npenas  da  revelia,  ficando  desde  já  indeferidos  eventuais  requerimentos  para  juntada  \nposterior,  visto  que  a  representação  da  parte  deve  estar  devidamente  regularizada  no  \nmomento  da  audiência.\nInt.\nJacarei , 24  de  maio  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  \n11.419\/2006,  CONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004100-85.2017.8.26.0292 e código 26AA734. Este documento é cópia do original, assinado digitalmente por PAULO ROBERTO CICHITOSI, liberado nos autos em 25\/05\/2017 às 10:40 . fls. 46"}},{"data":"24\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"24\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0137\/2017 Data da Disponibilização: 24\/05\/2017 Data da Publicação: 25\/05\/2017 Número do Diário: 2353 Página: 813","anexo":"Não existe anexo"},{"data":"24\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"23\/05\/2017","descricao":"Remetido ao DJE   Relação: 0137\/2017 Teor do ato: O autor pleiteia a declaração de inexistência de negócio jurídico e indenização por danos morais em decorrência de inserção de seu nome em cadastro de inadimplentes pela ré, referente a um débito da empresa do qual o autor não fazia mais parte do quadro societário; o autor alega na petição inicial que foi dada baixa na empresa, Cerelista Fraldinho Ltda, em 01\/09\/2010 e que a dívida foi apontada em 17\/01\/2013.Contudo, no contrato social de páginas 19\/26 consta que a referida empresa foi constituída em 01\/09\/2010, tendo o autor como sócio-proprietário (página 19), e o distrato da sociedade ocorreu somente em 31\/01\/2013, conforme o instrumento de páginas 27\/28.Nestes termos, determino que o autor, no prazo de quinze dias emende a petição inicial, esclarecendo a aludida divergência entre as alegações contidas na inicial e a informação dos documentos com ela acostados, informando qual foi a data de constituição da sociedade e a data da retirada do autor ou da dissolução da sociedade, com a juntada dos respectivos instrumentos, sob pena de indeferimento.Outrossim, fica a parte autora advertida de que, face o princípio da celeridade que rege o rito da Lei 9.099\/95 (art. 2º), os prazos no Juizado Especial Cível serão contados em dias corridos e a partir da intimação ou ciência do ato, entendimento corroborado pelo Enunciado 74 do Forum dos Juizados Especiais de São Paulo e pelo Enunciado 13 do Forum Nacional de Juizados Especiais:ENUNCIADO 74: Todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo o dia do começo e incluindo o dia do vencimento.ENUNCIADO 13: Nos Juizados Especiais Cíveis, os prazos processuais contam-se da data da intimação ou da ciência do ato respectivo, e não da juntada do comprovante da intimação.Int. Advogados(s): Rafael Souza Nascimento (OAB 21417\/O\/MT)","anexo":"Não existe anexo"},{"data":"23\/05\/2017","descricao":"Emenda à Inicial Juntada   Nº Protocolo: WJCI.17.70035938-5 Tipo da Petição: Emenda à Inicial Data: 23\/05\/2017 10:45","anexo":"Não existe anexo"},{"data":"22\/05\/2017","descricao":"Determinada a Emenda à Petição Inicial    O autor pleiteia a declaração de inexistência de negócio jurídico e indenização por danos morais em decorrência de inserção de seu nome em cadastro de inadimplentes pela ré, referente a um débito da empresa do qual o autor não fazia mais parte do quadro societário; o autor alega na petição inicial que foi dada baixa na empresa, Cerelista Fraldinho Ltda, em 01\/09\/2010 e que a dívida foi apontada em 17\/01\/2013.Contudo, no contrato social de páginas 19\/26 consta que a referida empresa foi constituída em 01\/09\/2010, tendo o autor como sócio-proprietário (página 19), e o distrato da sociedade ocorreu somente em 31\/01\/2013, conforme o instrumento de páginas 27\/28.Nestes termos, determino que o autor, no prazo de quinze dias emende a petição inicial, esclarecendo a aludida divergência entre as alegações contidas na inicial e a informação dos documentos com ela acostados, informando qual foi a data de constituição da sociedade e a data da retirada do autor ou da dissolução da sociedade, com a juntada dos respectivos instrumentos, sob pena de indeferimento.Outrossim, fica a parte autora advertida de que, face o princípio da celeridade que rege o rito da Lei 9.099\/95 (art. 2º), os prazos no Juizado Especial Cível serão contados em dias corridos e a partir da intimação ou ciência do ato, entendimento corroborado pelo Enunciado 74 do Forum dos Juizados Especiais de São Paulo e pelo Enunciado 13 do Forum Nacional de Juizados Especiais:ENUNCIADO 74: Todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo o dia do começo e incluindo o dia do vencimento.ENUNCIADO 13: Nos Juizados Especiais Cíveis, os prazos processuais contam-se da data da intimação ou da ciência do ato respectivo, e não da juntada do comprovante da intimação.Int.","anexo":{"label":"Determinada a Emenda à Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Jacareí\nFORO  DE JACAREÍ\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRua   Capitão   João   José   de   Macedo,   478 ,   .   -   Centro\nCEP:   12327-030   -   Jacarei   -   SP\nTelefone:   (12)   3952-9131   -   E-mail:   jacareijec@tjsp.jus.br\nProcesso nº 1004100-85.2017.8.26.0292  - p.  1  \nDECISÃO\nProcesso  nº: 1004100-85.2017.8.26.0292\nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Inclusão  Indevida  \nem  Cadastro  de Inadimplentes\nRequerente : MIGUEL MURARI  FILHO\nRequerido : BANCO ITAU\/UNIBANCO\nMM.  Juiz  de  Direito:  Dr.  PAULO  ROBERTO  CICHITOSI\nVistos,O  autor  pleiteia  a  declaração  de  inexistência  de  negócio  jurídico  e \nindenização  por  danos  morais  em  decorrência  de  inserção  de  seu  nome  em  cadastro  de  \ninadimplentes  pela  ré,  referente  a  um  débito  da  empresa  do  qual  o  autor  não  fazia  mais  \nparte  do  quadro  societário ;  o  autor  alega  na  petição  inicial  que  foi  dada  baixa  na  empresa , \nCerelista  Fraldinho  Ltda , em  01\/09\/2010  e  que  a  dívida  foi  apontada  em  17\/01\/2013.\nContudo,  no  contrato  social  de  páginas  19\/26  consta  que  a  referida  empresa  \nfoi  constituída  em  01\/09\/2010,  tendo  o  autor  como  sócio-proprietário  (página  19),  e  o  \ndistrato  da  sociedade  ocorreu  somente  em  31\/01\/2013,  conforme  o  instrumento  de  páginas  \n27\/28.\nNestes termos ,  determino  que  o  autor,  no  prazo  de  quinze  dias  emende  a  \npetição  inicial,  esclarecendo  a  aludida  divergência  entre  as  alegações  contidas  na  inicial  e  a  \ninformação  dos  documentos  com  ela  acostados,  informando  qual  foi  a  data  de  constituição  \nda  sociedade  e  a  data  da  retirada  do  autor  ou  da  dissolução  da  sociedade,  com  a  juntada  dos  \nrespectivos  instrumentos,  sob  pena  de  indeferimento.\nOutrossim,  fica  a  parte  autora  advertida  de  que,  face  o  princípio  da  \nceleridade  que  rege  o  rito  da  Lei  9.099\/95  (art.  2º),  os  prazos  no  Juizado  Especial  Cível  \nserão contados  em  dias  corridos  e  a  partir  da  intimação  ou  ciência  do  ato\n, \nentendimento  corroborado  pelo  Enunciado  74  do  Forum  dos  Juizados  Especiais  de  São  \nPaulo  e  pelo  Enunciado  13  do  Forum  Nacional  de  Juizados  Especiais:\nENUNCIADO  74:  Todos  os  prazos,  no  Sistema  dos  Juizados  Especiais,  \nserão  contados  de  forma  contínua,  excluindo  o  dia  do  começo  e  incluindo  \no  dia  do  vencimento.\nENUNCIADO  13:  Nos  Juizados  Especiais  Cíveis,  os  prazos  processuais  \ncontam-se  da  data  da  intimação  ou  da  ciência  do  ato  respectivo,  e  não  da  \njuntada  do  comprovante  da  intimação.\nInt.\nJacarei , 22  de  maio  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  \n11.419\/2006,  CONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004100-85.2017.8.26.0292 e código 2667031. Este documento é cópia do original, assinado digitalmente por PAULO ROBERTO CICHITOSI, liberado nos autos em 22\/05\/2017 às 18:54 . fls. 40"}},{"data":"19\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"19\/05\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"23\/05\/2017","tipo":"Emenda à Inicial"},{"data":"13\/06\/2017","tipo":"Contestação CONTESTAÇÃO - Banco Itau\/Unibanco (Consta Itau Unibanco S\/A)"},{"data":"01\/08\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"31\/08\/2017","tipo":"Mandatos\/Substabelecimentos\/Nomeação de Dativos\/Intimação Defensoria Petição Requerente - dr Ana Lucia - Substabelecimento Com Reservas fl. 85 - Saj ok - sem marcação para publicação."},{"data":"04\/09\/2017","tipo":"Petição Petição Requerida-Carta de Preposição e Substabelecimento."}],"audiencias":[{"data":"","tipo":""},{"data":"05\/09\/2017","tipo":"Conciliação Realizada 1"}],"incidentes":[{"data":"","classe":""},{"data":"21\/09\/2017","classe":"Cumprimento de sentença (0007422-33.2017.8.26.0292)"}],"total_andamentos_retornados":33,"total_andamentos":33},{"processo":"Cumprimento de sentença     (0007422-33.2017.8.26.0292)","classe":null,"classe_area":"Cível","assunto":"Inclusão Indevida em Cadastro de Inadimplentes","outros_assuntos":null,"local_fisico":null,"distribuicao":null,"juiz":null,"dados_delegacia":null,"outros_numeros":null,"valor":"R$ 15.150,00","partes":[{"tipo":"Exeqte","nome":"Miguel Murari Filho"},{"tipo":"Exectdo","nome":"Banco Itau\/unibanco"}],"advogados":[{"tipo":"Advogada","nome":"Ana Lucia da Silva"},{"tipo":"Advogado","nome":"Rafael Souza Nascimento"},{"tipo":"Advogado","nome":"Marcos Caldas Martins Chagas"},{"tipo":"Advogada","nome":"Tatiana Martins Koulikoff Theodoro"}],"andamentos":[{"data":"05\/10\/2017","descricao":"Petição Juntada   Nº Protocolo: WJCI.17.70075762-3 Tipo da Petição: Petição Intermediária Data: 28\/09\/2017 18:12","anexo":"Não existe anexo"},{"data":"27\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"27\/09\/2017","descricao":"Início da Execução Juntado   Processo principal: 1004100-85.2017.8.26.0292","anexo":"Não existe anexo"}],"peticoes":[{"data":"28\/09\/2017","tipo":"Petição Intermediária"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":3,"total_andamentos":3}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"682718719","codPublicacaoOrigem":"1148573281","dataDivulgacao":"May 23 2017 12:00:00:000AM","dataPublicacao":"May 24 2017 12:00:00:000AM","numero":"1004100-85.2017.8.26.0292","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2352","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"5","cadernoParteTotal":"12","cidadeComarcaDescricao":"JACAREÍ","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1004100-85.2017.8.26.0292 CLASSE :PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL REQTE : Miguel Murari Filho ADVOGADO : 21417\/O\/MT - Rafael Souza Nascimento REQDO : Banco Itau\/unibanco VARA :VARA DO JUIZADO ESPECIAL CÍVEL E CRIMINAL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE JACAREÍ EM 19\/05\/2017","paginaInicial":"1034","paginaFinal":"1034","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"877218","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22731739","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"569216","usuarioCadastro":"alan.guisardi","dataHoraCadastro":"May 22 2017 11:30:40:880PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1004100-85.2017.8.26.0292","numeroAntigo":null,"numeroUnificado":"1004100-85.2017.8.26.0292","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"729392717","codPublicacaoOrigem":"1182954703","dataDivulgacao":"Aug  7 2017 12:00:00:000AM","dataPublicacao":"Aug  8 2017 12:00:00:000AM","numero":"1004100-85.2017.8.26.0292","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2404","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"6","cadernoParteTotal":"12","cidadeComarcaDescricao":"JACAREÍ","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1004100-85.2017.8.26.0292 - Procedimento do Juizado Especial Cível - Inclusão Indevida em Cadastro de Inadimplentes - Miguel Murari Filho - Banco Itau\/unibanco - Certifico e dou fé haver designada a audiência de Conciliação para o dia 05 de setembro de 2017, às 14 horas e 55 minutos, a qual será realizada neste Juizado Especial Cível, sito na Rua Capitão João José de Macedo, 478, térreo, Centro, Jacareí-SP, da qual ficam INTIMADAS AS PARTES de que deverão comparecer pessoalmente, sob as penalidades legais (artigos 20 e 51, I, da Lei 9.099\/95). Na audiência de conciliação não serão ouvidas testemunhas. Sendo a parte ré pessoa jurídica, fica devidamente advertida de que todos os documentos de constituição (contrato social, ata social, estatuto) e de representação (carta de preposição, procuração) deverão ser protocolados até um dia antes da realização de eventual nova audiência de conciliação, para que a Serventia tenha tempo hábil para liberar a documentação nos autos digitais; a ausência de tais documentos implicará na aplicação das penas da revelia, ficando desde já indeferidos eventuais requerimentos para juntada posterior, visto que a representação da parte deve estar devidamente regularizada no momento da audiência. CERTIFICO, mais, haver enviado a matéria supra para publicação no DJE para a intimação das partes - ADV: MARCOS CALDAS MARTINS CHAGAS (OAB 303021\/SP), RAFAEL SOUZA NASCIMENTO (OAB 21417\/O\/MT)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0218\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL E CRIMINAL JUIZ(A) DE DIREITO PAULO ROBERTO CICHITOSI ESCRIVÃ(O) JUDICIAL DAVID DA SILVA CAVALCA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"754","paginaFinal":"754","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"909691","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"24997211","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"16879","usuarioCadastro":"vanessa.gaspar","dataHoraCadastro":"Aug  7 2017 10:16:49:967AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1004100-85.2017.8.26.0292","numeroAntigo":null,"numeroUnificado":"1004100-85.2017.8.26.0292","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"708860199","codPublicacaoOrigem":"1168549635","dataDivulgacao":"Jul  5 2017 12:00:00:000AM","dataPublicacao":"Jul  6 2017 12:00:00:000AM","numero":"1004100-85.2017.8.26.0292","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2381","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"5","cadernoParteTotal":"12","cidadeComarcaDescricao":"JACAREÍ","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1004100-85.2017.8.26.0292 - Procedimento do Juizado Especial Cível - Inclusão Indevida em Cadastro de Inadimplentes - Miguel Murari Filho - Banco Itau\/unibanco - Pelo presente fica o(a) REQUERENTE ciente da contestação tempestiva liberada nos autos, bem como intimado(a) que deverá apresentar réplica, no prazo de 15 (quinze) dias, em cumprimento à r. determinação de páginas 45\/46. - ADV: RAFAEL SOUZA NASCIMENTO (OAB 21417\/O\/MT), MARCOS CALDAS MARTINS CHAGAS (OAB 303021\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0179\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL E CRIMINAL JUIZ(A) DE DIREITO PAULO ROBERTO CICHITOSI ESCRIVÃ(O) JUDICIAL DAVID DA SILVA CAVALCA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"777","paginaFinal":"777","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"896438","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"23958508","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"569216","usuarioCadastro":"alan.guisardi","dataHoraCadastro":"Jul  5 2017 12:10:46:783AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1004100-85.2017.8.26.0292","numeroAntigo":null,"numeroUnificado":"1004100-85.2017.8.26.0292","numeroInstancia":"1","emailCorrigido":"0"}]}