{"numero":"1004625-60.2017.8.26.0068","processos":[{"processo":"1004625-60.2017.8.26.0068","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Anulação de Débito Fiscal","outros_assuntos":"Indenização por Dano Moral","local_fisico":null,"distribuicao":"03\/04\/2017 às 18:05 - Livre\nVara da Fazenda Pública - Foro de Barueri","juiz":"Graciella Lorenzo Salzman","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 40.893,26","partes":[{"tipo":"Reqte","nome":"Banorte Leas. Arr. Merc. S.a"},{"tipo":"Reqda","nome":"&#039;Fazenda Pública do Estado de São Paulo"}],"advogados":[{"tipo":"Advogada","nome":"Lubelia Ribeiro de Oliveira Hofling"},{"tipo":"Advogado","nome":"Guilherme Teixeira Henriques"},{"tipo":"Advogado","nome":"Jorge Alberto Pupin"}],"andamentos":[{"data":"22\/09\/2017","descricao":"Certidão de Não Consulta ao Teor da Informação - Contagem de Prazo do Ato - Expedida    Certidão de Não Leitura - Contagem de Prazo do Ato","anexo":{"label":"Certidão de Não Consulta ao Teor da Informação - Contagem de Prazo do Ato - Expedida","conteudo":"Auto com senha"}},{"data":"15\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WBRE.17.70119466-5 Tipo da Petição: Embargos de Declaração Data: 15\/09\/2017 17:02","anexo":"Não existe anexo"},{"data":"15\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WBRE.17.80020811-7 Tipo da Petição: Razões de Apelação Data: 15\/09\/2017 13:12","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0440\/2017 Data da Disponibilização: 12\/09\/2017 Data da Publicação: 13\/09\/2017 Número do Diário: 2428 Página: 1081\/1087","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Remetido ao DJE   Relação: 0440\/2017 Teor do ato: Ante o exposto, JULGO PARCIALMENTE PROCEDENTE A AÇÃO e declaro nulas as Certidões de Dívida Ativa objeto dos autos. Torno definitiva a tutela antecipada para o fim de cancelar qualquer medida restritiva em nome da autora com relação ao débito reclamado. Resolvo o mérito e julgo extinto o processo com fundamento no artigo 489, I, do CPC .Ante a sucumbência recíproca, fixo em 10% do valor dos honorários dos advogados das partes.PRICBarueri, 31 de agosto de 2017.DOCUMENTO ASSINADO DIGITALMENTE NOS TERMOS DA LEI 11.419\/2006, CONFORME IMPRESSÃO À MARGEM DIREITA Advogados(s): Guilherme Teixeira Henriques (OAB 232515\/SP), Lubelia Ribeiro de Oliveira Hofling (OAB 73906\/SP), Jorge Alberto Pupin (OAB 91196\/SP)","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Certidão de Remessa da Intimação Para o Portal Eletrônico Expedida    Certidão - Remessa da Intimação para o Portal Eletrônico","anexo":{"label":"Certidão de Remessa da Intimação Para o Portal Eletrônico Expedida","conteudo":"Auto com senha"}},{"data":"10\/09\/2017","descricao":"Julgada Procedente em Parte a Ação    Ante o exposto, JULGO PARCIALMENTE PROCEDENTE A AÇÃO e declaro nulas as Certidões de Dívida Ativa objeto dos autos. Torno definitiva a tutela antecipada para o fim de cancelar qualquer medida restritiva em nome da autora com relação ao débito reclamado. Resolvo o mérito e julgo extinto o processo com fundamento no artigo 489, I, do CPC .Ante a sucumbência recíproca, fixo em 10% do valor dos honorários dos advogados das partes.PRICBarueri, 31 de agosto de 2017.DOCUMENTO ASSINADO DIGITALMENTE NOS TERMOS DA LEI 11.419\/2006, CONFORME IMPRESSÃO À MARGEM DIREITA","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARUERI\nFORO  DE BARUERI\nVARA  DA FAZENDA  PÚBLICA\nRUA  DR. PAULO  DE ARRUDA  BACCARAT  Nº 140 , Barueri  - SP  - \nCEP  06410-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1004625-60.2017.8.26.0068 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1004625-60.2017.8.26.0068\nClasse  - Assunto Procedimento Comum - Anulação  de Débito  Fiscal\nRequerente : Banorte Leas. Arr. Merc.  S.a\nRequerido : 'Fazenda Pública do Estado  de São  Paulo\nJuiz(a)   de   Direito:   Dr(a).   Graciella   Lorenzo   Salzman\nVistos. BANORTE  LEASING  ARRENDAMENTO  MERCANTIL  S\/A  -   EM  \nLIQUIDAÇÃO  EXTRAJUDICIAL,  ajuizou  ação  anulatória  cumulada  com  indenização  \npor  danos  morais  (com  pedido  de  tutela  de  urgência)  em  face  de   FAZENDA  DO  \nESTADO  DE  SÃO  PAULO.\nSustenta  que  há  ausência  de  qualquer  relação  contratual  ou  obrigacional  \ncom  o  veículo  objeto  da  tributação  e  que  a  Fazenda,  ao  promover  tanto  a  inscrição  dos  \nsupostos  débitos  de  IPVA  em  Dívida  Ativa  quanto  ao  protestar  as  CDAs,  deixou  de  \nobservar  que  a  instituição  autora  não  figura  como  sujeito  passivo  da  obrigação  tributária  \nem  espécie.  Isso  porque,  os  ativos  que  anteriormente  integravam  o  patrimônio  da  \nrequerente,  dentre  eles  os  contratos  de  leasing  referentes  aos  veículos  descritos  nas  CDAs  \nora  amealhadas,  foram  transmitidos  ao  Banco  Bandeirantes  S\/A  (posteriormente  \nincorporado  pelo  Banco  Unibanco  S\/A,  atual  Banco  Itaú  Unibanco  S\/A)  por  meio  do  \nInstrumento  Particular  de  Re-Ratificação  ao  Contrato  de  Compra  e Venda  de  Ativos  e  \nAssunção  de  Passivos  e  Outras  Avenças,  celebrado  em  25\/05\/1996).\nRessalta  que  a  hipótese  em  tela  não  trata  de  mera  compra  e  venda  dos  \nveículos  sobre  os  quais  se  verificaram  as  cobranças  de  IPVA  em  alusão,  entre  os  exercícios  \nde  2013  e  2015,  mas  sim  de  incorporação  de  patrimônio,  definida  pelo  artigo  227  da  Lei  nº  \n6.404\/1976  (Lei  das  Sociedades  Anônimas)  como  a  operação  pela  qual  uma  ou  mais  \nsociedades  são  absorvidas  por  outra,  que  lhes  sucede  em  todos  os  direitos  e  obrigações,  não  \nsendo  responsável  pelos  débitos  em  questão.\nAfirma  que  referidos  apontamentos,  além  de  causarem  transtornos  e \nconstrangimentos  indevidos,  advém  de  CDAs  nulas,  eivadas  de  vícios,  as  quais  carecem  do  \nrequisito  de  certeza,  inerente  aos  títulos  executivos.\nDiante  disso,  requer  a  concessão  da  tutela  provisória  para  que  a  ré  seja  \ncompelida  a  interromper,  imediatamente  a  efetivação  de  novos  protestos  e  ainda,  que  se  \nabstenha  de  tomar  quaisquer  providências  administrativas  ou  restritivas,  sob  pena  de  \nincidência  de  multa  diária.  Ao  final,  requer  a  procedência  do  pedido,  com  a  confirmação  da  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004625-60.2017.8.26.0068 e código 49CB370. Este documento é cópia do original, assinado digitalmente por GRACIELLA LORENZO SALZMAN, liberado nos autos em 10\/09\/2017 às 12:06 . fls. 169\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARUERI\nFORO  DE BARUERI\nVARA  DA FAZENDA  PÚBLICA\nRUA  DR. PAULO  DE ARRUDA  BACCARAT  Nº 140 , Barueri  - SP  - \nCEP  06410-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1004625-60.2017.8.26.0068 - lauda  2\ntutela\n antecipada  e  a  declaração  de  nulidade  das  certidões  de  dívida  ativa,  com  a \ncondenação  da  requerida  ao  pagamento  de  indenização  por  danos  morais  (págs.  01\/17  e  \naditamento  de  págs.  74\/77).\nAcompanharam  a  inicial  os  documentos  de  págs.  18\/68.\nDeferida  a  tutela  de  urgência  pela  decisão  de  págs.  113\/114.\nA  requerida  apresentou  contestação  nas  págs.  135\/152,  discorrendo  sobre  a  \nlegalidade  da  cobrança.\nRéplica  nas  págs.  156\/161.\nDeterminada  a  especificação  de  provas,  as  partes  manifestaram-se  pelo  \njulgamento  do  feito  (págs.  166  e  167).\nÉ  O  RELATÓRIO.\nDECIDO.\nTrata-se  de  ação  anulatória  de  débito  fiscal  com  pedido  de  indenização  por  \ndanos  morais,  na  qual  a  autora  sustenta  não  possuir  responsabilidade  pelo  débito  tributário  \n(IPVA),   alegando  nulidade  das  CDAs  em  razão  de  conter  indicação  errada  do  sujeito  \npassivo,  mesmo  com  a  ciência  da  sucessão  da  instituição  autora.\nRazão  assiste  à  autora.\nA s  re str iç õ es  em  nom e  da  au to ra   sã o   re la tiv as  a  déb ito s  de  IP V A dos \ne x erc íc io s  de  2013  a  215.  A  au to ra   B A NO RTE L EA SIN G  A RREN DAM EN TO  \nM ER CANTIL  S \/A  fo i  in co rp ora d a p elo  B an co  B an deir a n te s,  a  q ual  d eix ou d e e x is tir  \ne m  deco rrê n cia   da  su a  in co rp ora ção   pelo   B an co   U nib an co   S\/A ,  atu al  B an co   Ita ú  \nU nib an co  S \/A ),  p or  m eio  d o In str u m en to  P artic u la r  d e R e-R atif ic ação  a o  C ontr a to  d e \nC om pra  e  V en da d e A tiv os  e  A ssu nção  d e P assv io s  e  O utr a s  A ven ças,  c ele b ra d o e m  \n2 5\/0 5\/1 996 ( p ág s. 4 9\/6 8).\nC om o  vis to ,  o  fa to   gera d or  do  déb ito   de  IP V A oco rre u   a  partir   do \ne x erc íc io  d e 2 013, d ata  e m  q ue a  a u to ra  j á  t in ha s id o i n co rp ora d a.\nN os t e rm os d o a rt. 1 32 d o C TN . \nA rt.  1 32 -  A  p esso a ju ríd ic a  d e  d ir e ito  p riv a do q ue  re su lta r  d e  fu sã o, \nt r a nsfo rm açã o  ou  in co rp ora çã o  de  outr a   ou  em  outr a   é  re sp onsá vel  pelo s  tr ib uto s \nd evid os  até   à  data   do  ato   pela s  pesso as  ju ríd ic a s  de  dir e ito   priv a do  fu sio nadas, Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004625-60.2017.8.26.0068 e código 49CB370. Este documento é cópia do original, assinado digitalmente por GRACIELLA LORENZO SALZMAN, liberado nos autos em 10\/09\/2017 às 12:06 . fls. 170\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARUERI\nFORO  DE BARUERI\nVARA  DA FAZENDA  PÚBLICA\nRUA  DR. PAULO  DE ARRUDA  BACCARAT  Nº 140 , Barueri  - SP  - \nCEP  06410-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1004625-60.2017.8.26.0068 - lauda  3\nt\nr a nsfo rm adas o u i n co rp ora das. \nPor  sua  vez,  o  artigo  1.116  do  Código  Civil  dispõe  que   na  incorporação,  \numa  ou  várias  sociedades  são  absorvidas  por  outra,  que  lhes  sucede  em  todos  direitos  e  \nobrigações.\nE m ais ,  c o m  a  c o ncre tiz ação  d a in co rp ora ção ,  a  e m pre sa  q ue f o i  s u ced id a \nf o i e x tin ta  j u rid ic am en te .  N ecessa ria m en te ,  a  d ív id a a tiv a t e m  q ue r e cair  s o bre  a  e m pre sa  \ni n co rp ora d ora .\nPorém,  o  que  se  vê  é  justamente  o  contrário,  a  CDA  traz  o  nome  da  empresa  \nincorporada  e  não  da  incorporadora.\nPortanto,  nota-se  que  a  inscrição  do  débito  na  Dívida  Ativa,  em  nome  da  \nautora  e  não  de  sua  incorporadora  ocorreu  irregularmente,  motivo  pelo  qual,  a  CDA  é  nula,  \npor  possuir  como  devedor,  pessoa  manifestamente  ilegítima.\nNo  que  toca  aos  danos  morais,  não  podem  ser  acolhidos,  já  que  não  houve  \npor  parte  da  requerida  qualquer  atitude  passível  de  responsabilizá-la  pelo  danos  sofridos  \npela  autora.\nIsso porque,  ao  que  se  observa  dos  documentos  juntados  aos  autos,  ainda  \nnão  houve,  por  parte  da  empresa  incorporadora,   a  atualização  dos  dados  junto  à  requerida,  \nnão  podendo  ser  responsabilizada  pela  inércia  de  terceiros.  \nAnte  o  exposto,  JULGO  PARCIALMENTE  PROCEDENTE  A  AÇÃO  e \ndeclaro  nulas  as  Certidões  de  Dívida  Ativa  objeto  dos  autos.  Torno  definitiva  a tutela  \nantecipada  para  o  fim  de  cancelar  qualquer  medida  restritiva  em  nome  da  autora  com  \nrelação  ao  débito  reclamado.  Resolvo  o  mérito  e  julgo  extinto  o  processo  com  fundamento  \nno  artigo  489,  I,  do  CPC  .\nAnte  a  sucumbência  recíproca,  fixo  em  10%  do  valor  dos  honorários  dos  \nadvogados  das  partes.\nPRIC\nBarueri , 31  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004625-60.2017.8.26.0068 e código 49CB370. Este documento é cópia do original, assinado digitalmente por GRACIELLA LORENZO SALZMAN, liberado nos autos em 10\/09\/2017 às 12:06 . fls. 171"}},{"data":"28\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"07\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WBRE.17.80018954-6 Tipo da Petição: Petições Diversas Data: 07\/08\/2017 10:18","anexo":"Não existe anexo"},{"data":"06\/08\/2017","descricao":"Certidão de Não Consulta ao Teor da Informação - Contagem de Prazo do Ato - Expedida    Certidão de Não Leitura - Contagem de Prazo do Ato","anexo":{"label":"Certidão de Não Consulta ao Teor da Informação - Contagem de Prazo do Ato - Expedida","conteudo":"Auto com senha"}},{"data":"02\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WBRE.17.70094961-1 Tipo da Petição: Petições Diversas Data: 02\/08\/2017 13:34","anexo":"Não existe anexo"},{"data":"27\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0350\/2017 Data da Disponibilização: 27\/07\/2017 Data da Publicação: 28\/07\/2017 Número do Diário: 2397 Página: 810\/814","anexo":"Não existe anexo"},{"data":"26\/07\/2017","descricao":"Remetido ao DJE   Relação: 0350\/2017 Teor do ato: Vistos.1- Sem prejuízo do julgamento antecipado da lide, especifiquem as partes, no prazo de 10 dias, as provas que pretendem produzir, justificando a sua necessidade e pertinência, sob pena de preclusão.2- Em obediência ao princípio da economia processual, e já em preparo a eventual saneador, as partes que pretenderem produzir prova testemunhal, deverão, no mesmo prazo de 10 dias contados da intimação da presente decisão depositar o rol das testemunhas, cuja oitiva pretendem, com endereço, observando-se o número legal, a possibilitar melhor adequação da pauta em caso de deferimento, e informando se as testemunhas comparecerão mediante intimação, ou independentemente de tal formalidade, presumindo-se, no silêncio, a desnecessidade da intimação.3- Ficam as partes advertidas de que a não apresentação do rol no prazo indicado acarretará a preclusão da oportunidade de produzir prova testemunhal e tornará prejudicada a análise de tal pedido quando do eventual despacho saneador.4- Caso pretendem a produção de prova pericial, apresentem desde logo os seus quesitos, a possibilitar melhor fixação dos pontos controvertidos e estimativa de honorários periciais, caso deferida a prova.Intime-se. Advogados(s): Guilherme Teixeira Henriques (OAB 232515\/SP), Lubelia Ribeiro de Oliveira Hofling (OAB 73906\/SP), Jorge Alberto Pupin (OAB 91196\/SP)","anexo":"Não existe anexo"},{"data":"26\/07\/2017","descricao":"Certidão de Remessa da Intimação Para o Portal Eletrônico Expedida    Certidão - Remessa da Intimação para o Portal Eletrônico","anexo":{"label":"Certidão de Remessa da Intimação Para o Portal Eletrônico Expedida","conteudo":"Auto com senha"}},{"data":"26\/07\/2017","descricao":"Decisão Proferida    Vistos.1- Sem prejuízo do julgamento antecipado da lide, especifiquem as partes, no prazo de 10 dias, as provas que pretendem produzir, justificando a sua necessidade e pertinência, sob pena de preclusão.2- Em obediência ao princípio da economia processual, e já em preparo a eventual saneador, as partes que pretenderem produzir prova testemunhal, deverão, no mesmo prazo de 10 dias contados da intimação da presente decisão depositar o rol das testemunhas, cuja oitiva pretendem, com endereço, observando-se o número legal, a possibilitar melhor adequação da pauta em caso de deferimento, e informando se as testemunhas comparecerão mediante intimação, ou independentemente de tal formalidade, presumindo-se, no silêncio, a desnecessidade da intimação.3- Ficam as partes advertidas de que a não apresentação do rol no prazo indicado acarretará a preclusão da oportunidade de produzir prova testemunhal e tornará prejudicada a análise de tal pedido quando do eventual despacho saneador.4- Caso pretendem a produção de prova pericial, apresentem desde logo os seus quesitos, a possibilitar melhor fixação dos pontos controvertidos e estimativa de honorários periciais, caso deferida a prova.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Barueri\nFORO  DE BARUERI\nVARA  DA FAZENDA  PÚBLICA\nRua  Dr. Paulo  de Arruda  Baccarat  nº 140,  ., Jardim  dos Camargos  - CEP  \n06410-901,  Fone: (11) 4198-8995,  Barueri-SP - E-mail:  \nbaruerifaz@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nDECISÃO\nProcesso  Digital nº: 1004625-60.2017.8.26.0068  \nClasse  - Assunto Procedimento Comum - Anulação  de Débito  Fiscal\nRequerente : Banorte Leas. Arr. Merc.  S.a\nRequerido : 'Fazenda Pública do Estado  de São  Paulo\nJuiz(a)   de   Direito:   Dr(a).   Graciella   Lorenzo   Salzman\nVistos.\n1-  Sem  prejuízo  do  julgamento  antecipado  da  lide,  especifiquem  as  partes,  no  prazo  \nde  10  dias,  as  provas  que  pretendem  produzir,  justificando  a  sua  necessidade  e  pertinência,  sob  \npena  de  preclusão.\n2- Em  obediência  ao  princípio  da  economia  processual,  e  já  em  preparo  a  eventual  \nsaneador,  as  partes  que  pretenderem  produzir  prova  testemunhal,  deverão,  no  mesmo  prazo  de  10  \ndias  contados  da  intimação  da  presente  decisão  depositar  o  rol  das  testemunhas,  cuja  oitiva  \npretendem,  com  endereço,  observando-se  o  número  legal,  a  possibilitar  melhor  adequação  da  pauta  \nem  caso  de  deferimento,  e  informando  se  as  testemunhas  comparecerão  mediante  intimação,  ou  \nindependentemente  de  tal  formalidade,  presumindo-se,  no  silêncio,  a  desnecessidade  da  intimação.\n3-  Ficam  as  partes  advertidas  de  que  a  não  apresentação  do  rol  no  prazo  indicado  \nacarretará  a  preclusão  da  oportunidade  de  produzir  prova  testemunhal  e  tornará  prejudicada  a \nanálise  de  tal  pedido  quando  do  eventual  despacho  saneador.\n4-  Caso  pretendem  a  produção  de  prova  pericial,  apresentem  desde  logo  os  seus  \nquesitos,  a  possibilitar  melhor  fixação  dos  pontos  controvertidos  e  estimativa  de  honorários  \npericiais,  caso  deferida  a  prova.\nIntime-se.\nBarueri , 25  de  julho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004625-60.2017.8.26.0068 e código 45EEC32. Este documento é cópia do original, assinado digitalmente por UDO WOLFF DICK APPOLO DO AMARAL, liberado nos autos em 26\/07\/2017 às 10:45 . fls. 162"}},{"data":"25\/07\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"18\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WBRE.17.70086539-6 Tipo da Petição: Petições Diversas Data: 18\/07\/2017 15:16","anexo":"Não existe anexo"},{"data":"26\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0272\/2017 Data da Disponibilização: 26\/06\/2017 Data da Publicação: 27\/06\/2017 Número do Diário: 2374 Página: 1037\/1040","anexo":"Não existe anexo"},{"data":"23\/06\/2017","descricao":"Remetidos os Autos para o Cartório Distribuidor Local para Redistribuição","anexo":"Não existe anexo"},{"data":"23\/06\/2017","descricao":"Remetido ao DJE   Relação: 0272\/2017 Teor do ato: Manifeste-se o requerente, no prazo de 15 dias, sobre a contestação juntada aos autos. Advogados(s): Guilherme Teixeira Henriques (OAB 232515\/SP), Lubelia Ribeiro de Oliveira Hofling (OAB 73906\/SP), Jorge Alberto Pupin (OAB 91196\/SP)","anexo":"Não existe anexo"},{"data":"23\/06\/2017","descricao":"Ato Ordinatório - Réplica da Contestação    Manifeste-se o requerente, no prazo de 15 dias, sobre a contestação juntada aos autos.","anexo":{"label":"Ato Ordinatório - Réplica da Contestação","conteudo":"Auto com senha"}},{"data":"21\/06\/2017","descricao":"Contestação Juntada   Nº Protocolo: WBRE.17.80017200-7 Tipo da Petição: Contestação Data: 20\/06\/2017 17:36","anexo":"Não existe anexo"},{"data":"03\/06\/2017","descricao":"Certidão de Não Consulta ao Teor da Informação - Contagem de Prazo do Ato - Expedida    Certidão de Não Leitura - Contagem de Prazo do Ato","anexo":{"label":"Certidão de Não Consulta ao Teor da Informação - Contagem de Prazo do Ato - Expedida","conteudo":"Auto com senha"}},{"data":"02\/06\/2017","descricao":"Comprovação da Distribuição da Carta Precatória Juntada   Nº Protocolo: WBRE.17.70064724-0 Tipo da Petição: Petição Comprovando a Distrib. da Carta Precatória Data: 02\/06\/2017 13:53","anexo":"Não existe anexo"},{"data":"25\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0226\/2017 Data da Disponibilização: 25\/05\/2017 Data da Publicação: 26\/05\/2017 Número do Diário: 2354 Página: 966\/972","anexo":"Não existe anexo"},{"data":"24\/05\/2017","descricao":"Remetidos os Autos para o Cartório Distribuidor Local para Redistribuição","anexo":"Não existe anexo"},{"data":"24\/05\/2017","descricao":"Remetido ao DJE   Relação: 0226\/2017 Teor do ato: Vistos.Ante a informação de que a requerente encontra-se em regime de liquidação extrajudicial, reconsidero a decisão de fls. 113\/115, apenas no tocante à prestação de caução.Cumpra-se o requerente o que determinado às fls. 123, comprovando nos presentes autos a distribuição da carta precatória.Intime-se. Advogados(s): Guilherme Teixeira Henriques (OAB 232515\/SP), Lubelia Ribeiro de Oliveira Hofling (OAB 73906\/SP)","anexo":"Não existe anexo"},{"data":"23\/05\/2017","descricao":"Certidão de Remessa da Intimação Para o Portal Eletrônico Expedida    Certidão - Remessa da Intimação para o Portal Eletrônico","anexo":{"label":"Certidão de Remessa da Intimação Para o Portal Eletrônico Expedida","conteudo":"Auto com senha"}},{"data":"23\/05\/2017","descricao":"Decisão Proferida    Vistos.Ante a informação de que a requerente encontra-se em regime de liquidação extrajudicial, reconsidero a decisão de fls. 113\/115, apenas no tocante à prestação de caução.Cumpra-se o requerente o que determinado às fls. 123, comprovando nos presentes autos a distribuição da carta precatória.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Barueri\nFORO  DE BARUERI\nVARA  DA FAZENDA  PÚBLICA\nRua  Dr. Paulo  de Arruda  Baccarat  nº 140,  ., Jardim  dos Camargos  - CEP  \n06410-901,  Fone: (11) 4198-8995,  Barueri-SP - E-mail:  \nbaruerifaz@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nDECISÃO\nProcesso  Digital nº: 1004625-60.2017.8.26.0068  \nClasse  - Assunto Procedimento Comum - Anulação  de Débito  Fiscal\nRequerente : Banorte Leas. Arr. Merc.  S.a\nRequerido : 'Fazenda Pública do Estado  de São  Paulo\nJuiz(a)   de   Direito:   Dr(a).   Graciella   Lorenzo   Salzman\nVistos.\nAnte  a  informação  de  que  a  requerente  encontra-se  em  regime  de  liquidação  \nextrajudicial,  reconsidero  a  decisão  de  fls.  113\/115,  apenas  no  tocante  à  prestação  de  caução.\nCumpra-se  o  requerente  o  que  determinado  às  fls.  123,  comprovando  nos  presentes  \nautos  a  distribuição  da  carta  precatória.\nIntime-se.\nBarueri , 23  de  maio  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004625-60.2017.8.26.0068 e código 3FD908D. Este documento é cópia do original, assinado digitalmente por LUCIANO ANTONIO DE ANDRADE, liberado nos autos em 23\/05\/2017 às 18:41 . fls. 128"}},{"data":"23\/05\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"16\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WBRE.17.70055241-0 Tipo da Petição: Petições Diversas Data: 15\/05\/2017 16:44","anexo":"Não existe anexo"},{"data":"08\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0195\/2017 Data da Disponibilização: 08\/05\/2017 Data da Publicação: 09\/05\/2017 Número do Diário: 2341 Página: 931\/934","anexo":"Não existe anexo"},{"data":"05\/05\/2017","descricao":"Remetido ao DJE   Relação: 0195\/2017 Teor do ato: Fica o(a) Requerente intimado(a) a providenciar a devida distribuição da carta precatória por meio eletrônico obrigatório, nos termos do comunicado CG Nº 2290\/2016, comprovando-se nos autos no prazo de 10 (dez) dias. Ficando advertido(a) de que deverá, se necessário, instruí-la com as devidas peças processuais para regular cumprimento. Esclarece-se desde já que passou a ser dever do advogado a distribuição da carta precatória, mesmo beneficiários da Justiça gratuita, Juizados especiais e mesmo quando a Fazenda Estadual ou Municipal for parte, para maiores informações, consulte o CG Nº 2290\/2016. Advogados(s): Guilherme Teixeira Henriques (OAB 232515\/SP), Lubelia Ribeiro de Oliveira Hofling (OAB 73906\/SP)","anexo":"Não existe anexo"},{"data":"04\/05\/2017","descricao":"Ato Ordinatório Praticado    Fica o(a) Requerente intimado(a) a providenciar a devida distribuição da carta precatória por meio eletrônico obrigatório, nos termos do comunicado CG Nº 2290\/2016, comprovando-se nos autos no prazo de 10 (dez) dias. Ficando advertido(a) de que deverá, se necessário, instruí-la com as devidas peças processuais para regular cumprimento. Esclarece-se desde já que passou a ser dever do advogado a distribuição da carta precatória, mesmo beneficiários da Justiça gratuita, Juizados especiais e mesmo quando a Fazenda Estadual ou Municipal for parte, para maiores informações, consulte o CG Nº 2290\/2016.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"04\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0190\/2017 Data da Disponibilização: 04\/05\/2017 Data da Publicação: 05\/05\/2017 Número do Diário: 2339 Página: 868\/872","anexo":"Não existe anexo"},{"data":"03\/05\/2017","descricao":"Carta Precatória Expedida    Processo Digital - Carta Precatória - Citação e Intimação da Fazenda Pública - Rito Comum - Tutela Antecipada-Cautelar - Fazenda Pública - NOVO CPC","anexo":{"label":"Carta Precatória Expedida","conteudo":"Auto com senha"}},{"data":"03\/05\/2017","descricao":"Remetido ao DJE   Relação: 0190\/2017 Teor do ato: Vistos.Recebo o aditamento retro e homologo o pedido de desistência em relação à indenização por dano morais, prosseguindo-se em relação aos demais pedidos.Trata-se de ação anulatória na qual a requerente alega que não figura mais como sujeito passivo da obrigação, porquanto os ativos que anteriormente integravam o patrimônio do Banorte Leasing Arrendamento Mercantil S\/A, dentre eles os contratos de leasing referentes aos veículos descritos nas CDAs amealhadas, foram transmitidos ao Banco Bandeirantes S\/A, o qual foi posteriormente incorporado pelo Banco Unibanco S\/A, atual Banco Itaú Unibanco S\/A. Requer em sede de tutela provisória a sustação dos protestos.Numa primeira análise, foi determinado ao requerente que comprovasse a ciência da requerida em relação ao contrato de compra e venda dos ativos apresentados às fls. 49\/68.A requerente compareceu aos autos, aditando a inicial e informando que a incorporação aconteceu em maio de 1996, mediante Instrumento Particular de Re-Ratificação ao Contrato de Compra e Venda de Ativos e Assunção de Passivos e Outras Avenças, sendo que, na época, não houve publicidade, tendo em vista que os créditos eram inexistentes. Ocorre que, depois a requerida teve ciência, inclusive, com defesa em outros processos, cujos objetos foram outras CDAs oriundas, igualmente, de débitos de IPVA, onde foram apresentadas exceções de pré-executividades, comprovando-se a incorporação pelo Banco Bandeirantes.Apresentou ainda, como exemplo o processo que tramitou sob o nº 1508004-22.2014.8.26.0014, ora extinto, em que houve a prova da incorporação e a requerida, diante disso, requereu a desistência da execução fiscal. Nos autos de n. 1506447-95.2015.8.26.0014, foi acolhida a ilegitimidade da parte, tendo sido julgada extinta a execução fiscal e, após recurso, fora determinado a alteração do polo passivo da execução, retificando-se as CDAs.Diante disso, entende ser inequívoca a ciência da requerida a respeito do instrumento particular de compra e venda, reiterando-se o pedido de tutela antecipada.No caso em tela, vislumbro a probabilidade do direito do requerente, porquanto a vasta documentação apresentada comprova a ciência da requerida em relação ao instrumento particular de compra e venda em outros feitos. A urgência, por outro lado, decorre dos efeitos dos protestos, que como é cediço podem acarretar restrições ao crédito da empresa. Ademais, não há perigo de irreversibilidade.Assim, presentes os requisitos legais, DEFIRO LIMINARMENTE a tutela provisória pleiteada na inicial, com a suspensão da exigibilidade dos créditos tributários, até julgamento final da presente demanda. Determino, ainda, seja comunicado o 1º Tabelionato de Notas e Protesto de Barueri, que este Juízo houve por bem sustar liminarmente e provisoriamente o os efeitos dos protestos dos títulos de crédito a seguir descritos :TÍTULO NºDATAVALOR DO TITULO CDA R$ 1.200.883.720 06\/11\/2015 R$ 887,381.201.008.60706\/11\/2015 R$ 362,161.198.630.856 12\/10\/2015R$ 103,341.198.632.410 12\/10\/2015R$ 898,821.198.630.889 12\/10\/2015 R$ 421,521.198.630.89012\/10\/2015R$ 468,241.132.163.883 21\/01\/2014 R$ 1.270,571.170.292.008 10\/12\/2014R$ 1.187,011.114.897.300 23\/10\/2013R$ 1.303,621.204.955.43805\/12\/2015R$ 128,341.198.630.834 12\/10\/2015 R$ 898,821.204.955.450 05\/12\/2015 R$ 1.103,411.204.955.449 05\/12\/2015 R$ 1.103,411.211.792.746 25\/02\/2016 R$ 362,161.198.632.400 12\/10\/2015 R$ 100,761.219.590.399 13\/09\/2016 R$ 397,841.219.593.719 13\/09\/2016 R$ 887,381.219.611.178 13\/09\/2016 R$ 887,381.219.631.874 13\/09\/2016 R$ 362,16Outrossim, determino que referido título deverá permanecer sob a guarda do Tabelionato supramencionado, em Cartório, com os efeitos do protesto sustado, até ulterior deliberação deste Juízo, que lhe será comunicada oportunamente.Deverá o requerente, no prazo de 5 dias, apresentar caução idônea ou em dinheiro, em garantia do Juízo, sob pena de revogação da medida liminar ora concedida.Dispenso a realização de audiência de conciliação, nos termos do artigo 334, § 4º, II, do CPC, pois, como é cediço, os procuradores dos entes públicos não possuem autorização para transigir, assim como diante da manifestação do requerente.Cite-se e intime-se o requerido para os termos da presente ação.Atendendo-se ao principio da celeridade, servirá a presente decisão, por cópia digitada, como OFÍCIO. Determino as providências necessárias no sentido do requerente providenciar a entrega, mediante protocolo, para cumprimento imediato.Intime-se. Advogados(s): Guilherme Teixeira Henriques (OAB 232515\/SP), Lubelia Ribeiro de Oliveira Hofling (OAB 73906\/SP)","anexo":"Não existe anexo"},{"data":"02\/05\/2017","descricao":"Concedida a Antecipação de tutela    Vistos.Recebo o aditamento retro e homologo o pedido de desistência em relação à indenização por dano morais, prosseguindo-se em relação aos demais pedidos.Trata-se de ação anulatória na qual a requerente alega que não figura mais como sujeito passivo da obrigação, porquanto os ativos que anteriormente integravam o patrimônio do Banorte Leasing Arrendamento Mercantil S\/A, dentre eles os contratos de leasing referentes aos veículos descritos nas CDAs amealhadas, foram transmitidos ao Banco Bandeirantes S\/A, o qual foi posteriormente incorporado pelo Banco Unibanco S\/A, atual Banco Itaú Unibanco S\/A. Requer em sede de tutela provisória a sustação dos protestos.Numa primeira análise, foi determinado ao requerente que comprovasse a ciência da requerida em relação ao contrato de compra e venda dos ativos apresentados às fls. 49\/68.A requerente compareceu aos autos, aditando a inicial e informando que a incorporação aconteceu em maio de 1996, mediante Instrumento Particular de Re-Ratificação ao Contrato de Compra e Venda de Ativos e Assunção de Passivos e Outras Avenças, sendo que, na época, não houve publicidade, tendo em vista que os créditos eram inexistentes. Ocorre que, depois a requerida teve ciência, inclusive, com defesa em outros processos, cujos objetos foram outras CDAs oriundas, igualmente, de débitos de IPVA, onde foram apresentadas exceções de pré-executividades, comprovando-se a incorporação pelo Banco Bandeirantes.Apresentou ainda, como exemplo o processo que tramitou sob o nº 1508004-22.2014.8.26.0014, ora extinto, em que houve a prova da incorporação e a requerida, diante disso, requereu a desistência da execução fiscal. Nos autos de n. 1506447-95.2015.8.26.0014, foi acolhida a ilegitimidade da parte, tendo sido julgada extinta a execução fiscal e, após recurso, fora determinado a alteração do polo passivo da execução, retificando-se as CDAs.Diante disso, entende ser inequívoca a ciência da requerida a respeito do instrumento particular de compra e venda, reiterando-se o pedido de tutela antecipada.No caso em tela, vislumbro a probabilidade do direito do requerente, porquanto a vasta documentação apresentada comprova a ciência da requerida em relação ao instrumento particular de compra e venda em outros feitos. A urgência, por outro lado, decorre dos efeitos dos protestos, que como é cediço podem acarretar restrições ao crédito da empresa. Ademais, não há perigo de irreversibilidade.Assim, presentes os requisitos legais, DEFIRO LIMINARMENTE a tutela provisória pleiteada na inicial, com a suspensão da exigibilidade dos créditos tributários, até julgamento final da presente demanda. Determino, ainda, seja comunicado o 1º Tabelionato de Notas e Protesto de Barueri, que este Juízo houve por bem sustar liminarmente e provisoriamente o os efeitos dos protestos dos títulos de crédito a seguir descritos :TÍTULO NºDATAVALOR DO TITULO CDA R$ 1.200.883.720 06\/11\/2015 R$ 887,381.201.008.60706\/11\/2015 R$ 362,161.198.630.856 12\/10\/2015R$ 103,341.198.632.410 12\/10\/2015R$ 898,821.198.630.889 12\/10\/2015 R$ 421,521.198.630.89012\/10\/2015R$ 468,241.132.163.883 21\/01\/2014 R$ 1.270,571.170.292.008 10\/12\/2014R$ 1.187,011.114.897.300 23\/10\/2013R$ 1.303,621.204.955.43805\/12\/2015R$ 128,341.198.630.834 12\/10\/2015 R$ 898,821.204.955.450 05\/12\/2015 R$ 1.103,411.204.955.449 05\/12\/2015 R$ 1.103,411.211.792.746 25\/02\/2016 R$ 362,161.198.632.400 12\/10\/2015 R$ 100,761.219.590.399 13\/09\/2016 R$ 397,841.219.593.719 13\/09\/2016 R$ 887,381.219.611.178 13\/09\/2016 R$ 887,381.219.631.874 13\/09\/2016 R$ 362,16Outrossim, determino que referido título deverá permanecer sob a guarda do Tabelionato supramencionado, em Cartório, com os efeitos do protesto sustado, até ulterior deliberação deste Juízo, que lhe será comunicada oportunamente.Deverá o requerente, no prazo de 5 dias, apresentar caução idônea ou em dinheiro, em garantia do Juízo, sob pena de revogação da medida liminar ora concedida.Dispenso a realização de audiência de conciliação, nos termos do artigo 334, § 4º, II, do CPC, pois, como é cediço, os procuradores dos entes públicos não possuem autorização para transigir, assim como diante da manifestação do requerente.Cite-se e intime-se o requerido para os termos da presente ação.Atendendo-se ao principio da celeridade, servirá a presente decisão, por cópia digitada, como OFÍCIO. Determino as providências necessárias no sentido do requerente providenciar a entrega, mediante protocolo, para cumprimento imediato.Intime-se.","anexo":{"label":"Concedida a Antecipação de tutela","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Barueri\nFORO  DE BARUERI\nVARA  DA FAZENDA  PÚBLICA\nRua  Dr. Paulo  de Arruda  Baccarat  nº 140,  ., Jardim  dos Camargos  - CEP  \n06410-901,  Fone: (11) 4198-8995,  Barueri-SP - E-mail:  \nbaruerifaz@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1004625-60.2017.8.26.0068  \nClasse  - Assunto Procedimento Comum - Anulação  de Débito  Fiscal\nRequerente : Banorte Leas. Arr. Merc.  S.a\nRequerido : Fazenda do Estado  de São  Paulo\nJuiz(a)   de   Direito:   Dr(a).   Graciella   Lorenzo   Salzman\nVistos.\nRecebo o  aditamento  retro  e  homologo  o pedido  de  desistência  em  relação  à \nindenização  por  dano  morais,  prosseguindo-se  em  relação  aos  demais  pedidos.\nTrata-se   de   ação   anulatória   na   qual   a   requerente   alega   que   não   figura   mais   como  \nsujeito   passivo   da   obrigação,   porquanto   os   ativos   que   anteriormente   integravam   o   patrimônio   do  \nBanorte   Leasing   Arrendamento   Mercantil   S\/A,   dentre   eles   os   contratos   de   leasing   referentes   aos  \nveículos     descritos   nas   CDAs   amealhadas,   foram   transmitidos   ao   Banco   Bandeirantes   S\/A,   o   qual  \nfoi   posteriormente   incorporado   pelo   Banco   Unibanco   S\/A,   atual   Banco   Itaú   Unibanco   S\/A.   Requer  \nem   sede   de   tutela   provisória   a   sustação   dos   protestos.\nNuma   primeira   análise,   foi   determinado   ao   requerente   que   comprovasse   a   ciência  \nda   requerida   em   relação   ao   contrato   de   compra   e   venda   dos   ativos   apresentados   às   fls.   49\/68.\nA   requerente   compareceu   aos   autos,   aditando   a   inicial   e   informando   que   a  \nincorporação   aconteceu   em   maio   de   1996,   mediante   Instrumento   Particular   de   Re-Ratificação   ao  \nContrato   de   Compra   e   Venda   de   Ativos   e   Assunção   de   Passivos   e   Outras   Avenças,   sendo   que,   na  \népoca,   não   houve   publicidade,   tendo   em   vista   que   os   créditos   eram   inexistentes.   Ocorre   que,   depois  \na   requerida   teve   ciência,   inclusive,   com   defesa   em   outros   processos,   cujos   objetos   foram   outras  \nCDAs   oriundas,   igualmente,   de   débitos   de   IPVA,   onde   foram   apresentadas   exceções   de   pré-\nexecutividades,   comprovando-se   a   incorporação   pelo   Banco   Bandeirantes.\nApresentou   ainda,   como   exemplo   o   processo   que   tramitou   sob   o   nº  \n1508004-22.2014.8.26.0014,   ora   extinto,   em   que   houve   a   prova   da   incorporação   e   a   requerida,  \ndiante   disso,   requereu   a   desistência   da   execução   fiscal.   Nos   autos   de   n.   1506447-\n95.2015.8.26.0014,   foi   acolhida   a   ilegitimidade   da   parte,   tendo   sido   julgada   extinta   a   execução  \nfiscal   e,   após   recurso,   fora   determinado   a   alteração   do   polo   passivo   da   execução,   retificando-se   as  \nCDAs.\nDiante   disso,   entende   ser   inequívoca   a   ciência   da   requerida   a   respeito   do  \ninstrumento   particular   de   compra   e   venda,   reiterando-se   o   pedido   de   tutela   antecipada.\nNo caso  em  tela,  vislumbro  a  probabilidade  do  direito  do  requerente,  porquanto  a  \nvasta  documentação  apresentada  comprova  a  ciência  da  requerida  em  relação  ao  instrumento  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004625-60.2017.8.26.0068 e código 3DD6C6A. Este documento é cópia do original, assinado digitalmente por GRACIELLA LORENZO SALZMAN, liberado nos autos em 02\/05\/2017 às 15:02 . fls. 113\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Barueri\nFORO  DE BARUERI\nVARA  DA FAZENDA  PÚBLICA\nRua  Dr. Paulo  de Arruda  Baccarat  nº 140,  ., Jardim  dos Camargos  - CEP  \n06410-901,  Fone: (11) 4198-8995,  Barueri-SP - E-mail:  \nbaruerifaz@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nparticular de  compra  e  venda  em  outros  feitos.  \nA  urgência,  por  outro  lado,  decorre  dos  efeitos  dos  protestos,  que  como  é  cediço  \npodem  acarretar  restrições  ao  crédito  da  empresa.  Ademais,  não  há  perigo  de  irreversibilidade.\nAssim,  presentes  os  requisitos  legais,  DEFIRO  LIMINARMENTE  a  tutela  \nprovisória  pleiteada  na  inicial,  com  a  suspensão  da  exigibilidade  dos  créditos  tributários,  até  \njulgamento  final  da  presente  demanda.  Determino,  ainda,  seja  comunicado  o  1º   Tabelionato  de  \nNotas  e  Protesto  de  Barueri,  que  este  Juízo  houve  por  bem  sustar  liminarmente  e  provisoriamente  o  \nos  efeitos  dos  protestos  dos  títulos  de  crédito  a  seguir  descritos  :\nTÍTULO  Nº\nDATA VALOR DO  TITULO\n             \nCDA   R$ \n1.200.883.720  06\/11\/2015  R$    887,38\n1.201.008.607 06\/11\/2015 R$    362,16\n1.198.630.856  12\/10\/2015 R$    103,34\n1.198.632.410  12\/10\/2015 R$    898,82\n1.198.630.889  12\/10\/2015  R$    421,52\n1.198.630.890 12\/10\/2015R$    468,24\n1.132.163.883  21\/01\/2014  R$ 1.270,57\n1.170.292.008  10\/12\/2014 R$ 1.187,01\n1.114.897.300  23\/10\/2013 R$ 1.303,62\n1.204.955.438 05\/12\/2015R$    128,34\n1.198.630.834  12\/10\/2015  R$    898,82\n1.204.955.450  05\/12\/2015  R$ 1.103,41\n1.204.955.449  05\/12\/2015  R$ 1.103,41\n1.211.792.746  25\/02\/2016  R$    362,16\n1.198.632.400  12\/10\/2015  R$    100,76\n1.219.590.399  13\/09\/2016  R$    397,84\n1.219.593.719  13\/09\/2016  R$    887,38\n1.219.611.178  13\/09\/2016  R$    887,38\n1.219.631.874  13\/09\/2016  R$    362,16\nOutrossim,  determino  que  referido  título  deverá  permanecer  sob  a  guarda  do  \nTabelionato  supramencionado,  em  Cartório,  com  os  efeitos  do  protesto  sustado,  até  ulterior  \ndeliberação  deste  Juízo,  que  lhe  será  comunicada  oportunamente.\nDeverá  o  requerente,  no  prazo  de  5  dias,  apresentar  caução  idônea  ou  em  dinheiro,  \nem  garantia  do  Juízo,  sob  pena  de  revogação  da  medida  liminar  ora  concedida.\nDispenso  a  realização  de  audiência  de  conciliação,  nos  termos  do  artigo  334,  §  4º,  \nII,  do  CPC,   pois,  como  é  cediço,  os  procuradores  dos  entes  públicos  não  possuem  autorização  para  \ntransigir,  assim  como  diante  da  manifestação  do  requerente.\nCite-se  e  intime-se  o  requerido  para  os  termos  da  presente  ação.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004625-60.2017.8.26.0068 e código 3DD6C6A. Este documento é cópia do original, assinado digitalmente por GRACIELLA LORENZO SALZMAN, liberado nos autos em 02\/05\/2017 às 15:02 . fls. 114\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Barueri\nFORO  DE BARUERI\nVARA  DA FAZENDA  PÚBLICA\nRua  Dr. Paulo  de Arruda  Baccarat  nº 140,  ., Jardim  dos Camargos  - CEP  \n06410-901,  Fone: (11) 4198-8995,  Barueri-SP - E-mail:  \nbaruerifaz@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nAtendendo-se ao  principio  da  celeridade,  servirá  a  presente  decisão,  por  cópia  \ndigitada,  como  OFÍCIO.  Determino  as  providências  necessárias  no  sentido  do  requerente  \nprovidenciar  a  entrega,  mediante  protocolo,  para  cumprimento  imediato.\nIntime-se.\nBarueri , 02  de  maio  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004625-60.2017.8.26.0068 e código 3DD6C6A. Este documento é cópia do original, assinado digitalmente por GRACIELLA LORENZO SALZMAN, liberado nos autos em 02\/05\/2017 às 15:02 . fls. 115"}},{"data":"02\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"26\/04\/2017","descricao":"Emenda à Inicial Juntada   Nº Protocolo: WBRE.17.70047010-3 Tipo da Petição: Emenda à Inicial Data: 26\/04\/2017 15:31","anexo":"Não existe anexo"},{"data":"07\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0156\/2017 Data da Disponibilização: 07\/04\/2017 Data da Publicação: 10\/04\/2017 Número do Diário: 2324 Página: 1109\/1113","anexo":"Não existe anexo"},{"data":"06\/04\/2017","descricao":"Remetido ao DJE   Relação: 0156\/2017 Teor do ato: Vistos.Por primeiro, providencie o requerente a comprovação da ciência da Fazenda do Estado de São Paulo, em relação ao contrato de compra e venda de ativos de fls. 49\/68.Prazo: 10 dias.Intime-se. Advogados(s): Guilherme Teixeira Henriques (OAB 232515\/SP), Lubelia Ribeiro de Oliveira Hofling (OAB 73906\/SP)","anexo":"Não existe anexo"},{"data":"05\/04\/2017","descricao":"Decisão Proferida    Vistos.Por primeiro, providencie o requerente a comprovação da ciência da Fazenda do Estado de São Paulo, em relação ao contrato de compra e venda de ativos de fls. 49\/68.Prazo: 10 dias.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Barueri\nFORO  DE BARUERI\nVARA  DA FAZENDA  PÚBLICA\nRua  Dr. Paulo  de Arruda  Baccarat  nº 140,  ., Jardim  dos Camargos  - CEP  \n06410-901,  Fone: (11) 4198-8995,  Barueri-SP - E-mail:  \nbaruerifaz@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nDECISÃO\nProcesso  Digital nº: 1004625-60.2017.8.26.0068  \nClasse  - Assunto Procedimento Comum - Anulação  de Débito  Fiscal\nRequerente : Banorte Leas. Arr. Merc.  S.a\nRequerido : Fazenda do Estado  de São  Paulo\nJuiz(a)   de   Direito:   Dr(a).   Graciella   Lorenzo   Salzman\nVistos.\nPor  primeiro,  providencie  o  requerente  a  comprovação  da  ciência  da  Fazenda  do  \nEstado  de  São  Paulo,  em  relação  ao  contrato  de  compra  e  venda  de  ativos  de  fls.  49\/68.\nPrazo:  10  dias.\nIntime-se.\nBarueri , 05  de  abril  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004625-60.2017.8.26.0068 e código 3B9796D. Este documento é cópia do original, assinado digitalmente por GRACIELLA LORENZO SALZMAN, liberado nos autos em 05\/04\/2017 às 18:03 . fls. 71"}},{"data":"05\/04\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"03\/04\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"26\/04\/2017","tipo":"Emenda à Inicial"},{"data":"15\/05\/2017","tipo":"Petições Diversas"},{"data":"02\/06\/2017","tipo":"Petição Comprovando a Distrib. da Carta Precatória"},{"data":"20\/06\/2017","tipo":"Contestação"},{"data":"18\/07\/2017","tipo":"Petições Diversas"},{"data":"02\/08\/2017","tipo":"Petições Diversas"},{"data":"07\/08\/2017","tipo":"Petições Diversas"},{"data":"15\/09\/2017","tipo":"Razões de Apelação"},{"data":"15\/09\/2017","tipo":"Embargos de Declaração"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":45,"total_andamentos":45}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"671316241","codPublicacaoOrigem":"1137860747","dataDivulgacao":"May  4 2017 12:00:00:000AM","dataPublicacao":"May  5 2017 12:00:00:000AM","numero":"1004625-60.2017.8.26.0068","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2339","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARUERI","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1004625-60.2017.8.26.0068 - Procedimento Comum - Anulação de Débito Fiscal - Banorte Leas. Arr. Merc. S.a - 'Fazenda Pública do Estado de São Paulo - Vistos.Recebo o aditamento retro e homologo o pedido de desistência em relação à indenização por dano morais, prosseguindo-se em relação aos demais pedidos.Trata-se de ação anulatória na qual a requerente alega que não figura mais como sujeito passivo da obrigação, porquanto os ativos que anteriormente integravam o patrimônio do Banorte Leasing Arrendamento Mercantil S\/A, dentre eles os contratos de leasing referentes aos veículos descritos nas CDAs amealhadas, foram transmitidos ao Banco Bandeirantes S\/A, o qual foi posteriormente incorporado pelo Banco Unibanco S\/A, atual Banco Itaú Unibanco S\/A. Requer em sede de tutela provisória a sustação dos protestos.Numa primeira análise, foi determinado ao requerente que comprovasse a ciência da requerida em relação ao contrato de compra e venda dos ativos apresentados às fls. 49\/68.A requerente compareceu aos autos, aditando a inicial e informando que a incorporação aconteceu em maio de 1996, mediante Instrumento Particular de Re-Ratificação ao Contrato de Compra e Venda de Ativos e Assunção de Passivos e Outras Avenças, sendo que, na época, não houve publicidade, tendo em vista que os créditos eram inexistentes. Ocorre que, depois a requerida teve ciência, inclusive, com defesa em outros processos, cujos objetos foram outras CDAs oriundas, igualmente, de débitos de IPVA, onde foram apresentadas exceções de pré-executividades, comprovando-se a incorporação pelo Banco Bandeirantes.Apresentou ainda, como exemplo o processo que tramitou sob o nº 1508004-22.2014.8.26.0014, ora extinto, em que houve a prova da incorporação e a requerida, diante disso, requereu a desistência da execução fiscal. Nos autos de n. 1506447-95.2015.8.26.0014, foi acolhida a ilegitimidade da parte, tendo sido julgada extinta a execução fiscal e, após recurso, fora determinado a alteração do polo passivo da execução, retificando-se as CDAs.Diante disso, entende ser inequívoca a ciência da requerida a respeito do instrumento particular de compra e venda, reiterando-se o pedido de tutela antecipada.No caso em tela, vislumbro a probabilidade do direito do requerente, porquanto a vasta documentação apresentada comprova a ciência da requerida em relação ao instrumento particular de compra e venda em outros feitos. A urgência, por outro lado, decorre dos efeitos dos protestos, que como é cediço podem acarretar restrições ao crédito da empresa. Ademais, não há perigo de irreversibilidade.Assim, presentes os requisitos legais, DEFIRO LIMINARMENTE a tutela provisória pleiteada na inicial, com a suspensão da exigibilidade dos créditos tributários, até julgamento final da presente demanda. Determino, ainda, seja comunicado o 1º Tabelionato de Notas e Protesto de Barueri, que este Juízo houve por bem sustar liminarmente e provisoriamente o os efeitos dos protestos dos títulos de crédito a seguir descritos :TÍTULO NºDATAVALOR DO TITULO CDA R$ 1.200.883.720 06\/11\/2015 R$ 887,381.201.008.60706\/11\/2015 R$ 362,161.198.630.856 12\/10\/2015R$ 103,341.198.632.410 12\/10\/2015R$ 898,821.198.630.889 12\/10\/2015 R$ 421,521.198.630.89012\/10\/2015R$ 468,241.132.163.883 21\/01\/2014 R$ 1.270,571.170.292.008 10\/12\/2014R$ 1.187,011.114.897.300 23\/10\/2013R$ 1.303,621 .204.955.43805\/12\/2015R$ 128,341.198.630.834 12\/10\/2015 R$ 898,821.204.955.450 05\/12\/2015 R$ 1.103,411.204.955.449 05\/12\/2015 R$ 1.103,411.211.792.746 25\/02\/2016 R$ 362,161.198.632.400 12\/10\/2015 R$ 100,761.219.590.399 13\/09\/2016 R$ 397,841.219.593.719 13\/09\/2016 R$ 887,381.219.611.178 13\/09\/2016 R$ 887,381.219.631.874 13\/09\/2016 R$ 362,16Outrossim, determino que referido título deverá permanecer sob a guarda do Tabelionato supramencionado, em Cartório, com os efeitos do protesto sustado, até ulterior deliberação deste Juízo, que lhe será comunicada oportunamente.Deverá o requerente, no prazo de 5 dias, apresentar caução idônea ou em dinheiro, em garantia do Juízo, sob pena de revogação da medida liminar ora concedida.Dispenso a realização de audiência de conciliação, nos termos do artigo 334, § 4º, II, do CPC, pois, como é cediço, os procuradores dos entes públicos não possuem autorização para transigir, assim como diante da manifestação do requerente. Cite-se e intime-se o requerido para os termos da presente ação.Atendendo-se ao principio da celeridade, servirá a presente decisão, por cópia digitada, como OFÍCIO. Determino as providências necessárias no sentido do requerente providenciar a entrega, mediante protocolo, para cumprimento imediato.Intime-se. - ADV: GUILHERME TEIXEIRA HENRIQUES (OAB 232515\/ SP), LUBELIA RIBEIRO DE OLIVEIRA HOFLING (OAB 73906\/SP)","despacho":"Anexo Fiscal I  RELAÇÃO Nº 0190\/2017\r\nJUÍZO DE DIREITO DA VARA DA FAZENDA PÚBLICA JUIZ(A) DE DIREITO GRACIELLA LORENZO SALZMAN ESCRIVÃ(O) JUDICIAL JAIRO ALVARENGA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"870","paginaFinal":"870","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"868377","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22169816","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"351","usuarioCadastro":"bruno.turra","dataHoraCadastro":"May  3 2017 11:45:29:070PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1004625-60.2017.8.26.0068","numeroAntigo":null,"numeroUnificado":"1004625-60.2017.8.26.0068|1508004-22.2014.8.26.0014|1506447-95.2015.8.26.0014","numeroInstancia":"1","emailCorrigido":"0"}]}