{"numero":"1004277-48.2017.8.26.0066","processos":[{"processo":"1004277-48.2017.8.26.0066    Extinto","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Contratos Bancários","outros_assuntos":null,"local_fisico":null,"distribuicao":"15\/05\/2017 às 17:01 - Livre\nVara do Juizado Especial Cível e Criminal - Foro de Barretos","juiz":"Luiz Antonio Dela Marta","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 20.000,00","partes":[{"tipo":"Reqte","nome":"Ilma Maria da Silva Dorigo"},{"tipo":"Reqdo","nome":"Itaú Unibanco S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Clerio Faleiros de Lima"},{"tipo":"Advogado","nome":"Jose Quagliotti Salamone"}],"andamentos":[{"data":"09\/10\/2017","descricao":"Mandado Juntado","anexo":"Não existe anexo"},{"data":"05\/10\/2017","descricao":"Trânsito em Julgado às partes - com Baixa","anexo":"Não existe anexo"},{"data":"05\/10\/2017","descricao":"Certidão de Trânsito em Julgado com Baixa Expedida    Certifico e dou fé que a r. sentença de fls. 108 transitou em julgado em 05\/10\/2017. Certifico ainda que o processo foi baixado definitivamente no sistema. Nada Mais.","anexo":{"label":"Certidão de Trânsito em Julgado com Baixa Expedida","conteudo":"Auto com senha"}},{"data":"21\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :1044\/2017 Data da Disponibilização: 21\/09\/2017 Data da Publicação: 22\/09\/2017 Número do Diário: 2435 Página: 1019","anexo":"Não existe anexo"},{"data":"20\/09\/2017","descricao":"Remetido ao DJE   Relação: 1044\/2017 Teor do ato: Vistos,1) Diante do cumprimento integral do acordo celebrado nos autos, julgo extinta a presente AÇÃO em que figura como requerente(s) Ilma Maria da Silva Dorigo e requerido(a)(s) Itaú Unibanco S\/A, com fundamento no artigo 924, inciso II do Código de Processo Civil.2) Expeça-se mandado de levantamento judicial da quantia depositada a fls. 105, em favor da parte autora, observadas as cautelas de praxe. 3) Transitada esta em julgado, proceda-se as anotações e comunicações de praxe, dê-se baixa definitiva no sistema e, após, ao arquivo.4) P.R.I.C. Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Clerio Faleiros de Lima (OAB 150556\/SP)","anexo":"Não existe anexo"},{"data":"20\/09\/2017","descricao":"Mandado de Levantamento Expedido    Certifico e dou fé haver expedido mandado de levantamento judicial sob o nº 814\/17, da quantia depositada a fls. 105, para entrega à parte autora, em cumprimento à r. sentença retro.","anexo":{"label":"Mandado de Levantamento Expedido","conteudo":"Auto com senha"}},{"data":"20\/09\/2017","descricao":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação    Vistos,1) Diante do cumprimento integral do acordo celebrado nos autos, julgo extinta a presente AÇÃO em que figura como requerente(s) Ilma Maria da Silva Dorigo e requerido(a)(s) Itaú Unibanco S\/A, com fundamento no artigo 924, inciso II do Código de Processo Civil.2) Expeça-se mandado de levantamento judicial da quantia depositada a fls. 105, em favor da parte autora, observadas as cautelas de praxe. 3) Transitada esta em julgado, proceda-se as anotações e comunicações de praxe, dê-se baixa definitiva no sistema e, após, ao arquivo.4) P.R.I.C.","anexo":{"label":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAVENIDA  CENTENÁRIO  DA ABOLIÇÃO,  1500, Barretos -SP  - CEP  \n14783-195  \n      \n1004277-48.2017.8.26.0066 - lauda  1\nSENTENÇA\nProcesso  nº: 1004277-48.2017.8.26.0066\nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Contratos  Bancários\nRequerente : Ilma Maria  da Silva  Dorigo\nRequerido : Itaú Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Luiz   Antonio   Dela   Marta\nVistos,\n1)  Diante  do  cumprimento  integral  do  acordo  celebrado  nos  \nautos,  julgo  extinta  a  presente  AÇÃO  em  que  figura  como  requerente(s)  Ilma  Maria  da  Silva  \nDorigo  e  requerido(a)(s)  Itaú  Unibanco  S\/A ,  com  fundamento  no  artigo  924,  inciso  II  do  Código  \nde  Processo  Civil.\n2) Expeça-se  mandado  de  levantamento  judicial  da  quantia  \ndepositada  a  fls.  105,  em  favor  da  parte  autora,  observadas  as  cautelas  de  praxe.  \n3)  Transitada  esta  em  julgado,  proceda-se  as  anotações  e \ncomunicações  de  praxe,  dê-se  baixa  definitiva  no  sistema  e,  após,  ao  arquivo.\n4)  P.R.I.C.\nBarretos , 19  de  setembro  de  2017\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004277-48.2017.8.26.0066 e código 1B22C27. Este documento é cópia do original, assinado digitalmente por LUIZ ANTONIO DELA MARTA, liberado nos autos em 20\/09\/2017 às 08:46 . fls. 108"}},{"data":"19\/09\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"19\/09\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento    Certifico e dou fé que a r. sentença retro transitou em julgado em 31\/08\/2017.","anexo":{"label":"Trânsito em Julgado às partes - Proc. em Andamento","conteudo":"Auto com senha"}},{"data":"18\/09\/2017","descricao":"Comprovante de Depósito Juntada","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Homologada a Transação de Acordos Obtidos por Conciliadores    TERMO DE AUDIÊNCIA Processo nº:1004277-48.2017.8.26.0066Classe - AssuntoProcedimento do Juizado Especial Cível - Contratos BancáriosRequerente:ILMA MARIA DA SILVA DORIGO, CPF 13858228800Requerido:ITAÚ UNIBANCO S\/A, CNPJ 60.701.190\/0001-04Data da audiência:31\/08\/2017 às 15:10hAos 31 de agosto de 2017, às 15 horas e 10 minutos, nesta cidade e comarca de Barretos, Estado de São Paulo, Fórum local, sob a supervisão do MM. Juiz de Direito, Exmo. Sr. Dr. LUIZ ANTONIO DELA MARTA, presente o conciliador, SR. GUSTAVO DOS SANTOS FERNANDES, comigo estagiário abaixo assinado, foi aberta audiência de tentativa de conciliação, nos autos da ação e entre as partes supra-referidas. Aberta com as formalidades legais e apregoadas as partes, compareceu a requerente, ILMA MARIA DA SILVA DORIGO, RG 16.592.009, CPF 13858228800, Casada, Aposentada, Avenida 35, 0222, Centro, CEP 14780-380, Barretos - SP acompanhada de advogado, DR. CLERIO FALEIROS DE LIMA - OAB\/SP 150.556 ,bem como o requerido, ITAÚ UNIBANCO S\/A, CNPJ 60.701.190\/0001-04, Rua Brasil, 330, centro, CEP 15150-000, Monte Aprazivel - SP na pessoa de sua preposta SRA. GLAUCE TAVARES SILVA, RG 52514147-9, CPF 416.944.968-13, estudante, solteira, Rua 24, 2379, Fortaleza, nesta cidade, acompanhada de advogado, DR. DANILO DE OLIVEIRA PITA - OAB\/SP 332.582. Abertos os trabalhos, pelo MM. Juiz foi proposta a conciliação entre as partes, sendo esta aceita nas seguintes condições: 1) Que o requerido pagará à requerente, para quitação do pedido inicial, a importância de R$ 2.100,00 (dois mil e cem reais), em uma única parcela na quantia de R$ 2.100,00 (dois mil e cem reais), que será paga no prazo de 15 dias úteis. 2) Os pagamentos serão efetuados mediante deposito judicial; 3) Na hipótese do atraso ou impontualidade no pagamento da parcela, o autor poderá requerer a execução nestes mesmos autos, hipótese em que haverá um acréscimo de 10% (dez por cento), a título de cláusula penal sobre o saldo devedor remanescente, sem prejuízo de atualização monetária e juros de mora, na forma da lei. As partes requerem, desde já, a homologação do presente acordo por sentença, desistindo do prazo recursal, para o imediato trânsito em julgado da sentença homologatória. A seguir pelo MM. Juiz foi proferida a seguinte sentença: \"VISTOS. Diante da regularidade do processado, HOMOLOGO, para que surta seus jurídicos e legais efeitos, o acordo celebrado entre a requerente ILMA MARIA DA SILVA DORIGO e o requerido ITAÚ UNIBANCO S\/A, visando por fim ao litígio, e em conseqüência, julgo extinto o processo de conhecimento, com resolução do mérito, nos termos do artigo 487, inciso III, alínea 'b' do Código de Processo Civil. Fica consignado que, decorrido o prazo de dez dias além do estipulado para cumprimento do acordo, sem qualquer provocação da autora, que para tanto já sai intimado, o feito será arquivado na forma da lei pela presunção de seu integral cumprimento. Em caso de descumprimento, observar-se-á o disposto no art. 523 e §§ do CPC com as adaptações pertinentes a esta justiça especial. Em não sendo efetuado o pagamento do débito no prazo de 15 (quinze) dias, aplicar-se-á a multa de 10% e expedido o mandado de penhora e avaliação com prazo para embargos de 15 (quinze) dias, sendo imprescindível a penhora sob pena de extinção. Aguarde-se pelo seu cumprimento. Homologo a renúncia recursal noticiada, certificando-se o trânsito em julgado da presente. Sem custas nesta fase, na forma da Lei. Publicada esta em audiência, registre-se, saindo os presentes intimados\". Fica consignado que neste ato é entregue ao(s) presente(s) uma cópia do presente termo devidamente assinada pelo(a) conciliador(a) e pela(s) parte(s). Esta(s) toma(m) ciência e confere(m) o aludido documento, nada tendo a reclamar acerca do que fora ali deliberado. Fica(m) cientificada(s), por fim, de que a assinatura judicial se dará no termo oficial constante do sistema automatizado SAJ (inclusive para fins estatísticos). Nada mais. Lido e achado conforme, vai devidamente assinado. Eu, _________________, Estagiário, subscrevi.MM. Juiz: assinatura digitalConciliador:Requerente:Advogado:Requerido:Advogado:","anexo":{"label":"Homologada a Transação de Acordos Obtidos por Conciliadores","conteudo":"Auto com senha"}},{"data":"30\/08\/2017","descricao":"Contestação Juntada   Nº Protocolo: WBRS.17.70058469-9 Tipo da Petição: Contestação Data: 30\/08\/2017 17:10","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WBRS.17.70057580-0 Tipo da Petição: Petições Diversas Data: 28\/08\/2017 14:57","anexo":"Não existe anexo"},{"data":"06\/06\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR674147565TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Itaú Unibanco S\/A Diligência : 31\/05\/2017","anexo":"Não existe anexo"},{"data":"25\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0516\/2017 Data da Disponibilização: 25\/05\/2017 Data da Publicação: 26\/05\/2017 Número do Diário: 2354 Página: 839","anexo":"Não existe anexo"},{"data":"24\/05\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"24\/05\/2017","descricao":"Remetido ao DJE   Relação: 0516\/2017 Teor do ato: Vistos, 1) Cite(m)-se o(a)(s) requerido(a)(s) dos termos da ação, via postal.2) Para audiência de tentativa de conciliação a realizar-se na sala de audiências da Vara do Juizado Especial Cível e Criminal, no Fórum, sito na Avenida Centenário da Abolição, nº 1.500 - Região dos Lagos - Barretos\/SP, designo o próximo dia 31\/08\/2017 às 15:10h, intimando-se o(a)(s) requerido(a)(s), cientificando-lhe que sua ausência importará em revelia.3) Fica o(a)(s) subscritor(a)(es) da inicial ciente(s) de que deverá(ao) trazer o(a)(s) requerente(s) na audiência designada, independentemente de intimação, sob pena de extinção e arquivamento, nos termos do artigo 51, inciso I, da Lei nº 9.099\/95, com sua consequente condenação ao pagamento das custas. Aliás, este o desfecho para o não comparecimento do autor em qualquer audiência designada no processo.4) Nos termos do enunciado nº 110 do FONAJE, \"A microempresa e a empresa de pequeno porte, quando autoras, devem ser representadas em audiência pelo empresário individual ou pelo sócio dirigente\", ou seja, não se admite a figura do preposto. Não atendida esta exigência o feito será extinto.5) Quando pessoa jurídica for apontada no polo passivo da ação, os documentos demonstrativos de sua regularidade, bem como a carta de preposição, se o caso, deverão ser juntados obrigatoriamente concomitantemente à apresentação da contestação, sob pena de revelia.6) Comparecendo as partes e, se infrutífera a conciliação, eventual contestação e documentos deverão ser apresentados até o dia da solenidade, observando-se o horário de peticionamento eletrônico do sistema SAJ, ante a sumariedade do procedimento da Lei 9099\/95 e dos princípios informadores desse sistema, sob pena de preclusão e revelia.Recomenda-se ao ocupante do polo passivo que, nada obstante o prazo supra destacado, protocolize a contestação e documentos em data anterior à audiência para viabilização de manifestação do autor em réplica na audiência, bem como manifestação de ambas as partes na própria solenidade sobre o interesse em audiência de instrução ou desistência de provas para viabilizar o julgamento antecipado oportunamente.7) A réplica poderá ser apresentada em audiência ou no prazo de 5 dias. Nesta última hipótese deverá ainda a parte autora se manifestar expressamente sobre o interesse na produção de provas ou julgamento antecipado, caso já não tenha feito em audiência. De igual modo, caso o réu não tenha se adiantado em audiência sobre o referido tema, no mesmo prazo (5 dias) deverá expressamente se manifestar sobre a questão probatória. No silêncio acerca de tal assunto, interpretar-se-á que o feito poderá ser sentenciado. 8) Importante consignar que face à implantação do sistema de automação da justiça (SAJ) e ainda por falta de estrutura do setor, não se viabiliza a digitalização de cópias da contestação e documentos (bem como eventual documento trazido pelo autor). Portanto, deverá ser observado o peticionamento eletrônico na forma retro recomendada, observando-se o horário regulamentar (do sistema SAJ).9) Não ocorrendo acordo e se necessário será designada audiência de instrução e julgamento.10) Fica desde já ciente o(a) autor(a) de que se o requerido(a)(s)-executado(a)(s) não for encontrado, deverá diligenciar pessoalmente visando a sua localização, no prazo de 05 (cinco) dias, sob pena de extinção do feito. 11) Requerimento de expedição de ofícios a órgãos públicos visando localização do ocupante do polo passivo será indeferido por afrontar os princípios norteadores do Sistema dos Juizados Especiais Cíveis, insculpidos no artigo 2º da Lei nº 9099\/95, mormente o da celeridade. Não localizado e decorrido o prazo de cinco dias (supramencionado), o feito será extinto, devendo o interessado recorrer à justiça comum, até porque não se admite citação por edital nesta justiça especial. Sob o mesmo fundamento, eventual pedido de suspensão do feito para fornecimento do endereço será indeferido. 12) Cientifiquem-se as partes de que qualquer mudança de endereço ocorrida no curso do processo deverá ser comunicada, reputando-se eficazes as intimações enviadas ao local anteriormente indicado, na ausência da comunicação, nos exatos termos do parágrafo 2º do artigo 19, da Lei 9099\/95.13) Ficam deferidos os benefícios contidos no artigo 212, parágrafo 2º do CPC, se necessários.14) Consigne-se, por fim, que todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo o dia do começo e incluindo o dia do vencimento, conforme estabelece o Enunciado 74 do Fojesp. Ou seja, a contagem dos prazos será feita em dias corridos e não úteis.Intime-se. Advogados(s): Clerio Faleiros de Lima (OAB 150556\/SP)","anexo":"Não existe anexo"},{"data":"24\/05\/2017","descricao":"Recebida a Petição Inicial - Citação Por Carta AR    Vistos, 1) Cite(m)-se o(a)(s) requerido(a)(s) dos termos da ação, via postal.2) Para audiência de tentativa de conciliação a realizar-se na sala de audiências da Vara do Juizado Especial Cível e Criminal, no Fórum, sito na Avenida Centenário da Abolição, nº 1.500 - Região dos Lagos - Barretos\/SP, designo o próximo dia 31\/08\/2017 às 15:10h, intimando-se o(a)(s) requerido(a)(s), cientificando-lhe que sua ausência importará em revelia.3) Fica o(a)(s) subscritor(a)(es) da inicial ciente(s) de que deverá(ao) trazer o(a)(s) requerente(s) na audiência designada, independentemente de intimação, sob pena de extinção e arquivamento, nos termos do artigo 51, inciso I, da Lei nº 9.099\/95, com sua consequente condenação ao pagamento das custas. Aliás, este o desfecho para o não comparecimento do autor em qualquer audiência designada no processo.4) Nos termos do enunciado nº 110 do FONAJE, \"A microempresa e a empresa de pequeno porte, quando autoras, devem ser representadas em audiência pelo empresário individual ou pelo sócio dirigente\", ou seja, não se admite a figura do preposto. Não atendida esta exigência o feito será extinto.5) Quando pessoa jurídica for apontada no polo passivo da ação, os documentos demonstrativos de sua regularidade, bem como a carta de preposição, se o caso, deverão ser juntados obrigatoriamente concomitantemente à apresentação da contestação, sob pena de revelia.6) Comparecendo as partes e, se infrutífera a conciliação, eventual contestação e documentos deverão ser apresentados até o dia da solenidade, observando-se o horário de peticionamento eletrônico do sistema SAJ, ante a sumariedade do procedimento da Lei 9099\/95 e dos princípios informadores desse sistema, sob pena de preclusão e revelia.Recomenda-se ao ocupante do polo passivo que, nada obstante o prazo supra destacado, protocolize a contestação e documentos em data anterior à audiência para viabilização de manifestação do autor em réplica na audiência, bem como manifestação de ambas as partes na própria solenidade sobre o interesse em audiência de instrução ou desistência de provas para viabilizar o julgamento antecipado oportunamente.7) A réplica poderá ser apresentada em audiência ou no prazo de 5 dias. Nesta última hipótese deverá ainda a parte autora se manifestar expressamente sobre o interesse na produção de provas ou julgamento antecipado, caso já não tenha feito em audiência. De igual modo, caso o réu não tenha se adiantado em audiência sobre o referido tema, no mesmo prazo (5 dias) deverá expressamente se manifestar sobre a questão probatória. No silêncio acerca de tal assunto, interpretar-se-á que o feito poderá ser sentenciado. 8) Importante consignar que face à implantação do sistema de automação da justiça (SAJ) e ainda por falta de estrutura do setor, não se viabiliza a digitalização de cópias da contestação e documentos (bem como eventual documento trazido pelo autor). Portanto, deverá ser observado o peticionamento eletrônico na forma retro recomendada, observando-se o horário regulamentar (do sistema SAJ).9) Não ocorrendo acordo e se necessário será designada audiência de instrução e julgamento.10) Fica desde já ciente o(a) autor(a) de que se o requerido(a)(s)-executado(a)(s) não for encontrado, deverá diligenciar pessoalmente visando a sua localização, no prazo de 05 (cinco) dias, sob pena de extinção do feito. 11) Requerimento de expedição de ofícios a órgãos públicos visando localização do ocupante do polo passivo será indeferido por afrontar os princípios norteadores do Sistema dos Juizados Especiais Cíveis, insculpidos no artigo 2º da Lei nº 9099\/95, mormente o da celeridade. Não localizado e decorrido o prazo de cinco dias (supramencionado), o feito será extinto, devendo o interessado recorrer à justiça comum, até porque não se admite citação por edital nesta justiça especial. Sob o mesmo fundamento, eventual pedido de suspensão do feito para fornecimento do endereço será indeferido. 12) Cientifiquem-se as partes de que qualquer mudança de endereço ocorrida no curso do processo deverá ser comunicada, reputando-se eficazes as intimações enviadas ao local anteriormente indicado, na ausência da comunicação, nos exatos termos do parágrafo 2º do artigo 19, da Lei 9099\/95.13) Ficam deferidos os benefícios contidos no artigo 212, parágrafo 2º do CPC, se necessários.14) Consigne-se, por fim, que todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo o dia do começo e incluindo o dia do vencimento, conforme estabelece o Enunciado 74 do Fojesp. Ou seja, a contagem dos prazos será feita em dias corridos e não úteis.Intime-se.","anexo":{"label":"Recebida a Petição Inicial - Citação Por Carta AR","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAvenida  Centenário  da Abolição,  1500, Barretos -SP  - 14783-195\nDECISÃO\nProcesso  nº: 1004277-48.2017.8.26.0066  \nClasse  – Assunto: Procedimento do Juizado  Especial  Cível - Contratos  Bancários\nRequerente : Ilma Maria  da Silva  Dorigo\nRequerido : Itaú Unibanco  S\/A, CNPJ  60.701.190\/0001-04\nJuiz(a) de  Direito:  Dr(a).  Luiz  Antonio  Dela  Marta\nVistos,  \n1)  Cite(m)-se  o(a)(s)  requerido(a)(s)  dos  termos  da  ação,  via  \npostal.\n2) Para  audiência  de  tentativa  de  conciliação  a  realizar-se  na  \nsala de  audiências  da  Vara  do  Juizado  Especial  Cível  e  Criminal,  no  Fórum,  sito  na  Avenida  \nCentenário da  Abolição,  nº  1.500  -  Região  dos  Lagos  -  Barretos\/SP\n,  designo  o  próximo  dia  \n31\/08\/2017  às  15:10h ,  intimando-se  o(a)(s)  requerido(a)(s),  cientificando-lhe  que  sua  ausência  \nimportará  em  revelia.\n3) Fica  o(a)(s)  subscritor(a)(es)  da  inicial  ciente(s)  de  que  \ndeverá(ao)  trazer  o(a)(s)  requerente(s)  na  audiência  designada,  independentemente  de  intimação,  \nsob  pena  de  extinção  e  arquivamento,  nos  termos  do  artigo  51,  inciso  I,  da  Lei  nº  9.099\/95,  com  \nsua  consequente  condenação  ao  pagamento  das  custas.   Aliás,  este  o  desfecho  para  o  não  \ncomparecimento  do  autor  em  qualquer  audiência  designada  no  processo.\n4)   Nos  termos  do  enunciado  nº  110  do  FONAJE,  “A  \nmicroempresa  e  a  empresa  de  pequeno  porte,  quando  autoras,  devem  ser  representadas  em  \naudiência  pelo  empresário  individual  ou  pelo  sócio  dirigente ”, ou  seja,  não  se  admite  a  figura  do  \npreposto.  Não  atendida  esta  exigência  o  feito  será  extinto.\n5)  Quando  pessoa  jurídica  for  apontada  no  polo  passivo  da  ação,  \nos  documentos  demonstrativos  de  sua  regularidade,  bem  como  a  carta  de  preposição,  se  o  caso,  \ndeverão  ser  juntados  obrigatoriamente  concomitantemente  à  apresentação  da  contestação,  sob  \npena  de  revelia.\n6) Comparecendo  as  partes  e,  se  infrutífera  a  conciliação,  \neventual  contestação  e  documentos  deverão   ser  apresentados  até  o  dia  da  solenidade,  observando-\nse  o  horário  de  peticionamento  eletrônico  do  sistema  SAJ,  ante  a  sumariedade  do  procedimento  da  \nLei  9099\/95  e  dos  princípios  informadores  desse  sistema,  sob  pena  de  preclusão  e  revelia.\nRecomenda-se  ao  ocupante  do  polo  passivo  que,  nada  obstante  o  \nprazo  supra  destacado,  protocolize  a  contestação  e  documentos  em  data  anterior  à  audiência  para  \nviabilização  de  manifestação  do  autor  em  réplica  na  audiência,  bem  como  manifestação  de  ambas  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004277-48.2017.8.26.0066 e código 155A125. Este documento é cópia do original, assinado digitalmente por LUIZ ANTONIO DELA MARTA, liberado nos autos em 24\/05\/2017 às 11:05 . fls. 32\n\nas partes  na  própria  solenidade  sobre  o  interesse  em  audiência  de  instrução  ou  desistência  de  \nprovas  para  viabilizar  o  julgamento  antecipado  oportunamente.\n7)  A  réplica  poderá  ser  apresentada  em  audiência  ou  no  prazo  de  \n5  dias.  Nesta  última  hipótese  deverá  ainda  a  parte  autora  se  manifestar  expressamente  sobre  o  \ninteresse  na  produção  de  provas  ou  julgamento  antecipado,  caso  já  não  tenha  feito  em  audiência.  \nDe  igual  modo,  caso  o  réu  não  tenha  se  adiantado  em  audiência  sobre  o  referido  tema,  no  mesmo  \nprazo  (5  dias)  deverá  expressamente  se  manifestar  sobre  a  questão  probatória.  No  silêncio  acerca  \nde  tal  assunto,  interpretar-se-á  que  o  feito  poderá  ser  sentenciado.  \n8)  Importante  consignar  que  face  à  implantação  do  sistema  de  \nautomação  da  justiça  (SAJ)  e  ainda  por  falta  de  estrutura  do  setor,  não  se  viabiliza   a  digitalização  \nde  cópias  da  contestação  e  documentos  (bem  como  eventual  documento  trazido  pelo  autor).  \nPortanto,  deverá  ser  observado  o  peticionamento  eletrônico  na  forma  retro  recomendada,  \nobservando-se  o  horário  regulamentar  (do  sistema  SAJ).\n9)  Não  ocorrendo  acordo  e  se  necessário  será  designada  \naudiência  de  instrução  e  julgamento.\n10) Fica  desde  já  ciente  o(a)  autor(a)  de  que  se  o  requerido(a)(s)-\nexecutado(a)(s)  não  for  encontrado,  deverá  diligenciar  pessoalmente  visando  a  sua  localização,  no  \nprazo  de  05  (cinco)  dias,  sob  pena  de  extinção  do  feito.  \n11)  Requerimento  de  expedição  de  ofícios  a  órgãos  públicos  \nvisando  localização  do  ocupante  do  polo  passivo  será  indeferido  por  afrontar  os  princípios  \nnorteadores  do  Sistema  dos  Juizados  Especiais  Cíveis,  insculpidos  no  artigo  2º  da  Lei  nº  9099\/95,  \nmormente  o  da  celeridade.  Não  localizado  e  decorrido  o  prazo  de  cinco  dias  (supramencionado),  o  \nfeito  será  extinto,  devendo  o  interessado  recorrer  à  justiça  comum,  até  porque  não  se  admite  \ncitação  por  edital  nesta  justiça  especial.   Sob  o  mesmo  fundamento,  eventual  pedido  de  suspensão  \ndo  feito  para  fornecimento  do  endereço  será  indeferido.\n \n12)  Cientifiquem-se  as  partes  de  que  qualquer  mudança  de  \nendereço  ocorrida  no  curso  do  processo  deverá  ser  comunicada,  reputando-se  eficazes  as  \nintimações  enviadas  ao  local  anteriormente  indicado,  na  ausência  da  comunicação,  nos  exatos  \ntermos  do  parágrafo  2º  do  artigo  19,  da  Lei  9099\/95.\n13)  Ficam  deferidos  os  benefícios  contidos  no  artigo  212,  \nparágrafo  2º  do  CPC,   se  necessários.\n14) Consigne-se,  por  fim,  que  todos  os  prazos,  no  Sistema  dos  \nJuizados  Especiais,  serão  contados  de  forma  contínua,  excluindo  o  dia  do  começo  e  incluindo  o  \ndia  do  vencimento,  conforme  estabelece  o  Enunciado  74  do  Fojesp.  Ou  seja,  a  contagem  dos  \nprazos  será  feita  em  dias  corridos  e  não  úteis.\nIntime-se.\nBarretos , 23  de  maio  de 2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA\n Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004277-48.2017.8.26.0066 e código 155A125. Este documento é cópia do original, assinado digitalmente por LUIZ ANTONIO DELA MARTA, liberado nos autos em 24\/05\/2017 às 11:05 . fls. 33"}},{"data":"23\/05\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 31\/08\/2017 Hora 15:10 Local: Sala de Audiência nº 77 - Setor de Conciliação Situacão: Realizada","anexo":"Não existe anexo"},{"data":"19\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"15\/05\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"28\/08\/2017","tipo":"Petições Diversas"},{"data":"30\/08\/2017","tipo":"Contestação"}],"audiencias":[{"data":"","tipo":""},{"data":"31\/08\/2017","tipo":"Conciliação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":21,"total_andamentos":21}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"684461700","codPublicacaoOrigem":"1149838292","dataDivulgacao":"May 25 2017 12:00:00:000AM","dataPublicacao":"May 26 2017 12:00:00:000AM","numero":"1004277-48.2017.8.26.0066","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2354","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARRETOS","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1004277-48.2017.8.26.0066 - Procedimento do Juizado Especial Cível - Contratos Bancários - Ilma Maria da Silva Dorigo - Itaú Unibanco S\/A - Vistos, 1) Cite(m)-se o(a)(s) requerido(a)(s) dos termos da ação, via postal.2) Para audiência de tentativa de conciliação a realizar-se na sala de audiências da Vara do Juizado Especial Cível e Criminal, no Fórum, sito na Avenida Centenário da Abolição, nº 1.500 - Região dos Lagos - Barretos\/SP, designo o próximo dia 31\/08\/2017 às 15:10h, intimando-se o(a)(s) requerido(a)(s), cientificando-lhe que sua ausência importará em revelia.3) Fica o(a)(s) subscritor(a)(es) da inicial ciente(s) de que deverá(ao) trazer o(a)(s) requerente(s) na audiência designada, independentemente de intimação, sob pena de extinção e arquivamento, nos termos do artigo 51, inciso I, da Lei nº 9.099\/95, com sua consequente condenação ao pagamento das custas. Aliás, este o desfecho para o não comparecimento do autor em qualquer audiência designada no processo.4) Nos termos do enunciado nº 110 do FONAJE, \"A microempresa e a empresa de pequeno porte, quando autoras, devem ser representadas em audiência pelo empresário individual ou pelo sócio dirigente\", ou seja, não se admite a figura do preposto. Não atendida esta exigência o feito será extinto.5) Quando pessoa jurídica for apontada no polo passivo da ação, os documentos demonstrativos de sua regularidade, bem como a carta de preposição, se o caso, deverão ser juntados obrigatoriamente concomitantemente à apresentação da contestação, sob pena de revelia.6) Comparecendo as partes e, se infrutífera a conciliação, eventual contestação e documentos deverão ser apresentados até o dia da solenidade, observando-se o horário de peticionamento eletrônico do sistema SAJ, ante a sumariedade do procedimento da Lei 9099\/95 e dos princípios informadores desse sistema, sob pena de preclusão e revelia.Recomenda-se ao ocupante do polo passivo que, nada obstante o prazo supra destacado, protocolize a contestação e documentos em data anterior à audiência para viabilização de manifestação do autor em réplica na audiência, bem como manifestação de ambas as partes na própria solenidade sobre o interesse em audiência de instrução ou desistência de provas para viabilizar o julgamento antecipado oportunamente.7) A réplica poderá ser apresentada em audiência ou no prazo de 5 dias. Nesta última hipótese deverá ainda a parte autora se manifestar expressamente sobre o interesse na produção de provas ou julgamento antecipado, caso já não tenha feito em audiência. De igual modo, caso o réu não tenha se adiantado em audiência sobre o referido tema, no mesmo prazo (5 dias) deverá expressamente se manifestar sobre a questão probatória. No silêncio acerca de tal assunto, interpretar-se-á que o feito poderá ser sentenciado. 8) Importante consignar que face à implantação do sistema de automação da justiça (SAJ) e ainda por falta de estrutura do setor, não se viabiliza a digitalização de cópias da contestação e documentos (bem como eventual documento trazido pelo autor). Portanto, deverá ser observado o peticionamento eletrônico na forma retro recomendada, observando-se o horário regulamentar (do sistema SAJ).9) Não ocorrendo acordo e se necessário será designada audiência de instrução e julgamento.10) Fica desde já ciente o(a) autor(a) de que se o requerido(a)(s)-executado(a)(s) não for encontrado, deverá diligenciar pessoalmente visando a sua localização, no prazo de 05 (cinco) dias, sob pena de extinção do feito. 11) Requerimento de expedição de ofícios a órgãos públicos visando localização do ocupante do polo passivo será indeferido por afrontar os princípios norteadores do Sistema dos Juizados Especiais Cíveis, insculpidos no artigo 2º da Lei nº 9099\/95, mormente o da celeridade. Não localizado e decorrido o prazo de cinco dias (supramencionado), o feito será extinto, devendo o interessado recorrer à justiça comum, até porque não se admite citação por edital nesta justiça especial. Sob o mesmo fundamento, eventual pedido de suspensão do feito para fornecimento do endereço será indeferido. 12) Cientifiquem-se as partes de que qualquer mudança de endereço ocorrida no curso do processo deverá ser comunicada, reputando-se eficazes as intimações enviadas ao local anteriormente indicado, na ausência da comunicação, nos exatos termos do parágrafo 2º do artigo 19, da Lei 9099\/95.13) Ficam deferidos os benefícios contidos no artigo 212, parágrafo 2º do CPC, se necessários.14) Consigne-se, por fim, que todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo o dia do começo e incluindo o dia do vencimento, conforme estabelece o Enunciado 74 do Fojesp. Ou seja, a contagem dos prazos será feita em dias corridos e não úteis.Intime-se. - ADV: CLERIO FALEIROS DE LIMA (OAB 150556\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0516\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL E CRIMINAL JUIZ(A) DE DIREITO LUIZ ANTONIO DELA MARTA ESCRIVÃ(O) JUDICIAL JOSÉ RICARDO DE SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"845","paginaFinal":"845","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"878554","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22840574","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"296580","usuarioCadastro":"andrey.frisselli","dataHoraCadastro":"May 24 2017 11:23:39:933PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1004277-48.2017.8.26.0066","numeroAntigo":null,"numeroUnificado":"1004277-48.2017.8.26.0066","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"679998779","codPublicacaoOrigem":"1145276529","dataDivulgacao":"May 18 2017 12:00:00:000AM","dataPublicacao":"May 19 2017 12:00:00:000AM","numero":"1004277-48.2017.8.26.0066","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2349","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARRETOS","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1004277-48.2017.8.26.0066 CLASSE :PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL REQTE : Ilma Maria da Silva Dorigo ADVOGADO : 150556\/SP - Clerio Faleiros de Lima REQDO : Itaú Unibanco S\/A VARA :VARA DO JUIZADO ESPECIAL CÍVEL E CRIMINAL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE BARRETOS EM 15\/05\/2017","paginaInicial":"1166","paginaFinal":"1166","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"875137","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22596069","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"May 18 2017 12:32:52:737AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1004277-48.2017.8.26.0066","numeroAntigo":null,"numeroUnificado":"1004277-48.2017.8.26.0066","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"759761379","codPublicacaoOrigem":"1203162016","dataDivulgacao":"Sep 21 2017 12:00:00:000AM","dataPublicacao":"Sep 22 2017 12:00:00:000AM","numero":"1004277-48.2017.8.26.0066","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2435","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARRETOS","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1004277-48.2017.8.26.0066 - Procedimento do Juizado Especial Cível - Contratos Bancários - Ilma Maria da Silva Dorigo - Itaú Unibanco S\/A - Vistos,1) Diante do cumprimento integral do acordo celebrado nos autos, julgo extinta a presente AÇÃO em que figura como requerente(s) Ilma Maria da Silva Dorigo e requerido(a)(s) Itaú Unibanco S\/A, com fundamento no artigo 924, inciso II do Código de Processo Civil.2) Expeça-se mandado de levantamento judicial da quantia depositada a fls. 105, em favor da parte autora, observadas as cautelas de praxe. 3) Transitada esta em julgado, proceda-se as anotações e comunicações de praxe, dê-se baixa definitiva no sistema e, após, ao arquivo.4) P.R.I.C. - ADV: JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP), CLERIO FALEIROS DE LIMA (OAB 150556\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 1044\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL E CRIMINAL JUIZ(A) DE DIREITO LUIZ ANTONIO DELA MARTA ESCRIVÃ(O) JUDICIAL JOSÉ RICARDO DE SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1019","paginaFinal":"1019","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"928077","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26436197","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Sep 20 2017 10:49:01:000PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1004277-48.2017.8.26.0066","numeroAntigo":null,"numeroUnificado":"1004277-48.2017.8.26.0066","numeroInstancia":"1","emailCorrigido":"0"}]}