{"numero":"1005513-88.2017.8.26.0016","processos":[{"processo":"1005513-88.2017.8.26.0016","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Bancários","outros_assuntos":null,"local_fisico":null,"distribuicao":"09\/05\/2017 às 17:19 - Direcionada\nUnidade Avançada de Atend. Judic. das M.E. e E.P.P - Foro Central Juizados Especiais Cíveis","juiz":"Renata Longo Vilalba Serrano Nunes","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 13.127,58","partes":[{"tipo":"Reqte","nome":"Rodrigo Pereira da Silva Calçados (m.e)"},{"tipo":"Reqdo","nome":"ITAU UNIBANCO S.A."}],"advogados":[{"tipo":"Advogado","nome":"Mateus Ferreira Furiato"},{"tipo":"Advogado","nome":"Paulo Roberto Joaquim dos Reis"}],"andamentos":[{"data":"31\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0231\/2017 Data da Disponibilização: 31\/08\/2017 Data da Publicação: 01\/09\/2017 Número do Diário: 2422 Página: 3459\/3467","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Remetido ao DJE   Relação: 0231\/2017 Teor do ato: Vistos.Dispensado o relatório, nos termos do artigo 38, da Lei nº 9.099\/95.Decido.Estando presente a hipótese prevista no artigo 355, inciso I, do Código de Processo Civil, julgo o feito no estado em que se encontra.Restou incontroverso nos autos que o banco réu debitou da conta pertencente à empresa autora (PJ) o montante de R$ 6.563,79 (fls. 07), alegando o réu que o débito foi utilizado para a amortização do saldo devedor da conta corrente nº 01636-8, agência 5191, de titularidade da pessoa física, conforme previsão contratual, defendendo a autora, de outro lado, a impossibilidade de realização do desconto, em razão da divergência de titularidade das contas (PJ e PF), bem como o encerramento da conta PF de número 19252-0\/agência 0139, com posterior abertura de nova conta, em 2008, de número 49881-0\/agência 0139, diversa daquela indicada em defesa, inexistindo base para o desconto realizado.Contudo, deixou a parte autora de impugnar especificamente o documento de fls. 72\/77, referente ao contrato de crédito bancário firmado pelo Sr. Rodrigo Pereira da Silva com o réu, para depósito na conta nº 01636-8, agência 5191, justamente aquela referida em defesa. Tampouco impugnou a autora os extratos referentes à citada conta, juntados a fls. 318\/432, ou mesmo parte dele copiado no corpo da contestação a fls. 50, na qual se verifica a movimentação da conta corrente pessoa física, restando, portanto, comprovada a sua existência, assim como a dívida contraída pela pessoa física do empresário.No mais, em que pese a insurgência da autora com o desconto realizado, verifica-se que a empresa autora se enquadra na condição de empresário individual (fls. 08\/09), motivo pelo qual há confusão entre a pessoa física e a pessoa jurídica no que concerne ao patrimônio, fato que habilita os bens pertencentes a esta para responderem pelas obrigações contraídas por aquela, independentemente de sua origem ou natureza. Neste sentido: \"(...) Ocorre que, no caso de firma individual, não existe distinção entre a personalidade jurídica da pessoa jurídica e a da pessoa natural de seu titular, havendo, portanto, confusão entre o patrimônio de um e de outro, configurando-se em um único conjunto de bens e direitos. O Empresário Individual, fulcro no 966 do CC, embora inscrito no CNPJ (unicamente para fins tributários), será sempre uma pessoa física para todos os efeitos, ou seja, seus bens particulares respondem pelas obrigações contraídas, inexistindo separação de patrimônios. Essa realidade está presente para todos aqueles que exercem atividade empresarial de forma individual, pelos reflexos e consequências que acarretam para sua vida pessoal (...). (STJ - AgInt no REsp: 1397766 RS 2013\/0264037-0, Relator: Ministra ASSUSETE MAGALHÃES, Data de Publicação: DJ 08\/08\/2017). \" Destarte, inexistindo no caso em exame personalidade jurídica autônoma daquela pertencente ao titular da empresa autora, não há que se falar em qualquer irregularidade no débito em conta da pessoa jurídica para quitar dívida contraída pela pessoa natural do empresário.Assim, não há que se falar em distinção acerca da responsabilidade da empresa autora e de seu titular, sendo lícito ao banco réu, em face da inadimplência da pessoa física do empresário, efetuar o desconto na conta da empresa individual a ele pertencente.Ademais, estipula o contrato que em caso de inadimplemento, caso a conta não apresente saldo disponível, o réu poderá realizar o débito em outras contas, inclusive aplicações financeiras e poupança, para amortização do saldo devedor (fls. 73).Isto posto, de rigor a improcedência do pedido de restituição do valor debitado.Ante o exposto, nos termos do disposto no artigo 487, I, do Código de Processo Civil, JULGO IMPROCEDENTE a ação.Sem custas ou honorários advocatícios, nos termos do artigo 55, da Lei nº 9.099\/95.Todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo-se o dia do começo e incluindo o dia do vencimento (Enunciado 74 do FOJESP). Para fins de recurso inominado, o prazo para recurso é de 10 (dez) dias começando a fluir a partir da intimação da sentença, devendo ser interposto por advogado. As custas para preparo, nos termos das Leis Estaduais n. 11.608\/2003 e 15.855\/15, regulamentadas pelos Provimentos CSM n. 831 e 833, ambos de 2004, englobando as custas do próprio recurso e ainda aquelas dispensadas em primeiro grau de jurisdição corresponde, em São Paulo, a 1% sobre o valor da causa, observado o valor mínimo de 5 UFESPs, acrescido de 4% sobre o valor da causa, também observado o mínimo de 5 UFESPs. No caso de condenação, porém, deve se entender em 1% do valor da causa, visto ser este o valor que seria pago em 1º grau de jurisdição, havendo sido dispensado, nos termos do art. 54, parágrafo único, da Lei n. 9.099\/95, desde que não seja inferior a 5 UFESPs, acrescido de 4% sobre o valor da condenação, também respeitando o valor mínimo de 5 UFESPs, tudo nos termos do art. 4º, incisos I e II e parágrafo primeiro e segundo, da Lei supra citada, a serem recolhidas em 48 horas após a interposição do recurso, independentemente de intimação e sem possibilidade de complementação. Para processo físico ou processo digital em que haja mídia ou outros objetos a serem remetidos via malote ao Colégio Recursal, o valor do porte de remessa e retorno é de R$ 32,70, por volume de autos nos termos do Provimento CG n° 21\/2014 e do Provimento n. 833\/2004 do CSM (guia do fundo de despesa código da Receita 110-4) e do artigo 1275, parágrafos 2º e 3º, da Subseção IXI, Seção VI, Capítulo XI, das Normas de Serviço da CGJ.P.R.I. Advogados(s): Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Mateus Ferreira Furiato (OAB 272469\/SP)","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Julgada improcedente a ação    Vistos.Dispensado o relatório, nos termos do artigo 38, da Lei nº 9.099\/95.Decido.Estando presente a hipótese prevista no artigo 355, inciso I, do Código de Processo Civil, julgo o feito no estado em que se encontra.Restou incontroverso nos autos que o banco réu debitou da conta pertencente à empresa autora (PJ) o montante de R$ 6.563,79 (fls. 07), alegando o réu que o débito foi utilizado para a amortização do saldo devedor da conta corrente nº 01636-8, agência 5191, de titularidade da pessoa física, conforme previsão contratual, defendendo a autora, de outro lado, a impossibilidade de realização do desconto, em razão da divergência de titularidade das contas (PJ e PF), bem como o encerramento da conta PF de número 19252-0\/agência 0139, com posterior abertura de nova conta, em 2008, de número 49881-0\/agência 0139, diversa daquela indicada em defesa, inexistindo base para o desconto realizado.Contudo, deixou a parte autora de impugnar especificamente o documento de fls. 72\/77, referente ao contrato de crédito bancário firmado pelo Sr. Rodrigo Pereira da Silva com o réu, para depósito na conta nº 01636-8, agência 5191, justamente aquela referida em defesa. Tampouco impugnou a autora os extratos referentes à citada conta, juntados a fls. 318\/432, ou mesmo parte dele copiado no corpo da contestação a fls. 50, na qual se verifica a movimentação da conta corrente pessoa física, restando, portanto, comprovada a sua existência, assim como a dívida contraída pela pessoa física do empresário.No mais, em que pese a insurgência da autora com o desconto realizado, verifica-se que a empresa autora se enquadra na condição de empresário individual (fls. 08\/09), motivo pelo qual há confusão entre a pessoa física e a pessoa jurídica no que concerne ao patrimônio, fato que habilita os bens pertencentes a esta para responderem pelas obrigações contraídas por aquela, independentemente de sua origem ou natureza. Neste sentido: \"(...) Ocorre que, no caso de firma individual, não existe distinção entre a personalidade jurídica da pessoa jurídica e a da pessoa natural de seu titular, havendo, portanto, confusão entre o patrimônio de um e de outro, configurando-se em um único conjunto de bens e direitos. O Empresário Individual, fulcro no 966 do CC, embora inscrito no CNPJ (unicamente para fins tributários), será sempre uma pessoa física para todos os efeitos, ou seja, seus bens particulares respondem pelas obrigações contraídas, inexistindo separação de patrimônios. Essa realidade está presente para todos aqueles que exercem atividade empresarial de forma individual, pelos reflexos e consequências que acarretam para sua vida pessoal (...). (STJ - AgInt no REsp: 1397766 RS 2013\/0264037-0, Relator: Ministra ASSUSETE MAGALHÃES, Data de Publicação: DJ 08\/08\/2017). \" Destarte, inexistindo no caso em exame personalidade jurídica autônoma daquela pertencente ao titular da empresa autora, não há que se falar em qualquer irregularidade no débito em conta da pessoa jurídica para quitar dívida contraída pela pessoa natural do empresário.Assim, não há que se falar em distinção acerca da responsabilidade da empresa autora e de seu titular, sendo lícito ao banco réu, em face da inadimplência da pessoa física do empresário, efetuar o desconto na conta da empresa individual a ele pertencente.Ademais, estipula o contrato que em caso de inadimplemento, caso a conta não apresente saldo disponível, o réu poderá realizar o débito em outras contas, inclusive aplicações financeiras e poupança, para amortização do saldo devedor (fls. 73).Isto posto, de rigor a improcedência do pedido de restituição do valor debitado.Ante o exposto, nos termos do disposto no artigo 487, I, do Código de Processo Civil, JULGO IMPROCEDENTE a ação.Sem custas ou honorários advocatícios, nos termos do artigo 55, da Lei nº 9.099\/95.Todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo-se o dia do começo e incluindo o dia do vencimento (Enunciado 74 do FOJESP). Para fins de recurso inominado, o prazo para recurso é de 10 (dez) dias começando a fluir a partir da intimação da sentença, devendo ser interposto por advogado. As custas para preparo, nos termos das Leis Estaduais n. 11.608\/2003 e 15.855\/15, regulamentadas pelos Provimentos CSM n. 831 e 833, ambos de 2004, englobando as custas do próprio recurso e ainda aquelas dispensadas em primeiro grau de jurisdição corresponde, em São Paulo, a 1% sobre o valor da causa, observado o valor mínimo de 5 UFESPs, acrescido de 4% sobre o valor da causa, também observado o mínimo de 5 UFESPs. No caso de condenação, porém, deve se entender em 1% do valor da causa, visto ser este o valor que seria pago em 1º grau de jurisdição, havendo sido dispensado, nos termos do art. 54, parágrafo único, da Lei n. 9.099\/95, desde que não seja inferior a 5 UFESPs, acrescido de 4% sobre o valor da condenação, também respeitando o valor mínimo de 5 UFESPs, tudo nos termos do art. 4º, incisos I e II e parágrafo primeiro e segundo, da Lei supra citada, a serem recolhidas em 48 horas após a interposição do recurso, independentemente de intimação e sem possibilidade de complementação. Para processo físico ou processo digital em que haja mídia ou outros objetos a serem remetidos via malote ao Colégio Recursal, o valor do porte de remessa e retorno é de R$ 32,70, por volume de autos nos termos do Provimento CG n° 21\/2014 e do Provimento n. 833\/2004 do CSM (guia do fundo de despesa código da Receita 110-4) e do artigo 1275, parágrafos 2º e 3º, da Subseção IXI, Seção VI, Capítulo XI, das Normas de Serviço da CGJ.P.R.I.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  JUIZADOS  ESPECIAIS  CÍVEIS\nUNIDADE  AVANÇADA  DE ATEND.  JUDIC. DAS M.E.  E E.P.P\nRUA  AUGUSTA,  303, São  Paulo  - SP  - CEP  01305-000\nHorário  de Atendimento  ao Público:  das 12h30min  às17h00min\n      \n1005513-88.2017.8.26.0016 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1005513-88.2017.8.26.0016\nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Bancários\nRequerente : Rodrigo Pereira da Silva  Calçados  (m.e)\nRequerido : ITAU UNIBANCO  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Renata   Longo   Vilalba   Serrano   Nunes\nVistos.\nDispensado  o  relatório,  nos  termos  do  artigo  38,  da  Lei  nº  \n9.099\/95. Decido.\nEstando  presente  a  hipótese  prevista  no  artigo  355,  inciso  I,  do  \nCódigo  de  Processo  Civil,  julgo  o  feito  no  estado  em  que  se  encontra.\nRestou  incontroverso  nos  autos  que  o  banco  réu  debitou  da  conta  \npertencente  à  empresa  autora  (PJ)  o  montante  de  R$  6.563,79  (fls.  07),  alegando  o  réu  que  o  débito  \nfoi  utilizado  para  a  amortização  do  saldo  devedor  da  conta  corrente  nº  01636-8,  agência  5191,  de  \ntitularidade  da  pessoa  física,  conforme  previsão  contratual,  defendendo  a  autora,  de  outro  lado,  a  \nimpossibilidade  de  realização  do  desconto,  em  razão  da  divergência  de  titularidade  das  contas  (PJ  \ne  PF),  bem  como  o  encerramento  da  conta  PF  de  número  19252-0\/agência  0139,  com  posterior  \nabertura  de  nova  conta,  em  2008,  de  número  49881-0\/agência  0139,  diversa  daquela  indicada  em  \ndefesa,  inexistindo  base  para  o  desconto  realizado.\nContudo,  deixou  a  parte  autora  de  impugnar  especificamente  o  \ndocumento  de  fls.  72\/77,  referente  ao  contrato  de  crédito  bancário  firmado  pelo  Sr.  Rodrigo  \nPereira  da  Silva  com  o  réu,  para  depósito  na  conta  nº  01636-8,  agência  5191,  justamente  aquela  \nreferida  em  defesa.  Tampouco  impugnou  a  autora  os  extratos  referentes  à  citada  conta,  juntados  a  \nfls.  318\/432,  ou  mesmo  parte  dele  copiado  no  corpo  da  contestação  a  fls.  50,  na  qual  se  verifica  a  \nmovimentação  da  conta  corrente  pessoa  física,  restando,  portanto,  comprovada  a  sua  existência,  \nassim  como  a  dívida  contraída  pela  pessoa  física  do  empresário.\nNo  mais,  em  que  pese  a  insurgência  da  autora  com  o  desconto  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005513-88.2017.8.26.0016 e código 36E8401. Este documento é cópia do original, assinado digitalmente por RENATA LONGO VILALBA SERRANO NUNES, liberado nos autos em 29\/08\/2017 às 17:33 . fls. 466\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  JUIZADOS  ESPECIAIS  CÍVEIS\nUNIDADE  AVANÇADA  DE ATEND.  JUDIC. DAS M.E.  E E.P.P\nRUA  AUGUSTA,  303, São  Paulo  - SP  - CEP  01305-000\nHorário  de Atendimento  ao Público:  das 12h30min  às17h00min\n      \n1005513-88.2017.8.26.0016 - lauda  2\nrealizado,\n verifica-se  que  a  empresa  autora  se  enquadra  na  condição  de  empresário  individual  (fls.  \n08\/09),  motivo  pelo  qual  há  confusão  entre  a  pessoa  física  e  a  pessoa  jurídica  no  que  concerne  ao  \npatrimônio,  fato  que  habilita  os  bens  pertencentes  a  esta  para  responderem  pelas  obrigações  \ncontraídas  por  aquela,  independentemente  de  sua  origem  ou  natureza.  Neste  sentido:  \n“(...)  Ocorre  que,  no  caso  de  firma  individual,  não  existe  distinção  \nentre  a  personalidade  jurídica  da  pessoa  jurídica  e  a  da  pessoa  \nnatural  de  seu  titular,  havendo,  portanto,  confusão  entre  o \npatrimônio  de  um  e  de  outro,  configurando-se  em  um  único  \nconjunto  de  bens  e  direitos.  O  Empresário  Individual,  fulcro  no  \n966  do  CC,  embora  inscrito  no  CNPJ  (unicamente  para  fins  \ntributários),  será  sempre  uma  pessoa  física  para  todos  os  efeitos,  \nou  seja,  seus  bens  particulares  respondem  pelas  obrigações  \ncontraídas,  inexistindo  separação  de  patrimônios.  Essa  realidade  \nestá  presente  para  todos  aqueles  que  exercem  atividade  \nempresarial  de  forma  individual,  pelos  reflexos  e  consequências  \nque  acarretam  para  sua  vida  pessoal  (...).  (STJ  -  AgInt  no  REsp:  \n1397766  RS  2013\/0264037-0,  Relator:  Ministra  ASSUSETE  \nMAGALHÃES,  Data  de  Publicação:  DJ  08\/08\/2017).  ”  \nDestarte,  inexistindo  no  caso  em  exame  personalidade  jurídica  \nautônoma  daquela  pertencente  ao  titular  da  empresa  autora,  não  há  que  se  falar  em  qualquer  \nirregularidade  no  débito  em  conta  da  pessoa  jurídica  para  quitar  dívida  contraída  pela  pessoa  \nnatural  do  empresário.\nAssim, não  há  que  se  falar  em  distinção  acerca  da \nresponsabilidade  da  empresa  autora  e  de  seu  titular,  sendo  lícito  ao  banco  réu,  em  face  da  \ninadimplência  da  pessoa  física  do  empresário,  efetuar  o  desconto  na  conta  da  empresa  individual  a  \nele  pertencente.\nAdemais, estipula  o contrato  que  em  caso  de  inadimplemento,  \ncaso  a conta  não  apresente  saldo  disponível,  o  réu  poderá  realizar  o  débito  em  outras  contas,  \ninclusive  aplicações  financeiras  e  poupança,  para  amortização  do  saldo  devedor  (fls.  73).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005513-88.2017.8.26.0016 e código 36E8401. Este documento é cópia do original, assinado digitalmente por RENATA LONGO VILALBA SERRANO NUNES, liberado nos autos em 29\/08\/2017 às 17:33 . fls. 467\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  JUIZADOS  ESPECIAIS  CÍVEIS\nUNIDADE  AVANÇADA  DE ATEND.  JUDIC. DAS M.E.  E E.P.P\nRUA  AUGUSTA,  303, São  Paulo  - SP  - CEP  01305-000\nHorário  de Atendimento  ao Público:  das 12h30min  às17h00min\n      \n1005513-88.2017.8.26.0016 - lauda  3\nIsto\n posto,  de  rigor  a  improcedência  do  pedido  de  restituição  do  \nvalor  debitado.\nAnte o  exposto,  nos  termos  do  disposto  no  artigo  487,  I,  do  Código  \nde  Processo  Civil,  JULGO  IMPROCEDENTE  a  ação.\nSem  custas  ou  honorários  advocatícios,  nos  termos  do  artigo  55,  \nda  Lei  nº  9.099\/95.\nTodos   os   prazos,   no   Sistema   dos   Juizados   Especiais,   serão  \ncontados   de   forma   contínua,   excluindo-se   o   dia   do   começo   e   incluindo   o   dia   do   vencimento  \n(Enunciado   74   do   FOJESP). Para  fins  de  recurso  inominado,  o  prazo  para  recurso  é  de  10  (dez)  \ndias  começando  a  fluir  a  partir  da  intimação  da  sentença,  devendo  ser  interposto  por  advogado.  As  \ncustas  para  preparo,  nos  termos  das  Leis  Estaduais  n.  11.608\/2003  e  15.855\/15,  regulamentadas  \npelos  Provimentos  CSM  n.  831  e  833,  ambos  de  2004,  englobando  as  custas  do  próprio  recurso  e  \nainda  aquelas  dispensadas  em  primeiro  grau  de  jurisdição  corresponde,  em  São  Paulo,  a  1%  sobre  \no  valor  da  causa,  observado  o  valor  mínimo  de  5  UFESPs,  acrescido  de  4%  sobre  o  valor  da  causa,  \ntambém  observado  o  mínimo  de  5  UFESPs.  No  caso  de  condenação,  porém,  deve  se  entender  em  \n1%  do  valor  da  causa,  visto  ser  este  o  valor  que  seria  pago  em  1º  grau  de  jurisdição,  havendo  sido  \ndispensado,  nos  termos  do  art.  54,  parágrafo  único,  da  Lei  n.  9.099\/95,  desde  que  não  seja  inferior  \na  5  UFESPs,  acrescido  de  4%  sobre  o  valor  da  condenação,  também  respeitando  o  valor  mínimo  \nde  5  UFESPs,  tudo  nos  termos  do  art.  4º,  incisos  I  e  II  e  parágrafo  primeiro  e  segundo,  da  Lei  \nsupra  citada,  a  serem  recolhidas  em  48  horas  após  a  interposição  do  recurso,  independentemente  \nde  intimação  e  sem  possibilidade  de  complementação.  Para  processo  físico  ou  processo  digital  em  \nque  haja  mídia  ou  outros  objetos  a  serem  remetidos  via  malote  ao  Colégio  Recursal,  o  valor  do  \nporte  de  remessa  e  retorno  é  de  R$  32,70,  por  volume  de  autos  nos  termos  do  Provimento  CG  n°  \n21\/2014  e  do  Provimento  n.  833\/2004  do  CSM  (guia  do  fundo  de  despesa  \n código  da  Receita  \n110-4)  e  do  artigo  1275,  parágrafos  2º  e  3º,  da  Subseção  IXI,  Seção  VI,  Capítulo  XI,  das  Normas  \nde  Serviço  da  CGJ.\nP.R.I.\nSão  Paulo , 29  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005513-88.2017.8.26.0016 e código 36E8401. Este documento é cópia do original, assinado digitalmente por RENATA LONGO VILALBA SERRANO NUNES, liberado nos autos em 29\/08\/2017 às 17:33 . fls. 468"}},{"data":"22\/08\/2017","descricao":"Réplica Juntada   Nº Protocolo: WJEC.17.70085018-6 Tipo da Petição: Manifestação Sobre a Contestação Data: 22\/08\/2017 15:53","anexo":"Não existe anexo"},{"data":"21\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"21\/08\/2017","descricao":"Audiência Realizada Inexitosa    Termo de Audiência - Conciliação - Sem acordo - Juizado","anexo":{"label":"Audiência Realizada Inexitosa","conteudo":"Auto com senha"}},{"data":"21\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WJEC.17.70083965-4 Tipo da Petição: Petições Diversas Data: 21\/08\/2017 10:59","anexo":"Não existe anexo"},{"data":"18\/08\/2017","descricao":"Contestação Juntada   Nº Protocolo: WJEC.17.70083539-0 Tipo da Petição: Contestação Data: 18\/08\/2017 15:32","anexo":"Não existe anexo"},{"data":"27\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WJEC.17.70060329-4 Tipo da Petição: Petições Diversas Data: 27\/06\/2017 12:27","anexo":"Não existe anexo"},{"data":"27\/06\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR670696805TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : ITAU UNIBANCO S.A. Diligência : 22\/06\/2017","anexo":"Não existe anexo"},{"data":"21\/06\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR670683753TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : ITAU UNIBANCO S.A. Diligência : 16\/06\/2017","anexo":"Não existe anexo"},{"data":"20\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0152\/2017 Data da Disponibilização: 20\/06\/2017 Data da Publicação: 21\/06\/2017 Número do Diário: 2370 Página: 3624\/3667","anexo":"Não existe anexo"},{"data":"19\/06\/2017","descricao":"Remetido ao DJE   Relação: 0152\/2017 Teor do ato: Informo haver designado a audiência de conciliação para o dia 21 de agosto de 2017, às 13 horas, a ser realizada neste juizado, e expedido a carta de citação eletrônica.Nos termos do Enunciado 141 do FONAJE, \"a microempresa e a empresa de pequeno porte, quando autoras, devem ser representadas, inclusive em audiência, pelo empresário individual ou pelo sócio dirigente\" e, portanto, deverá praticar os próximos atos processuais por meio destes, não se admitindo a nomeação de preposto, mesmo que constituído por procuração por instrumento público, sob pena de extinção.Informo ainda haver disponibilizado o roteiro para a(o) ré(u) conforme abaixo. Advogados(s): Mateus Ferreira Furiato (OAB 272469\/SP)","anexo":"Não existe anexo"},{"data":"14\/06\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"14\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0147\/2017 Data da Disponibilização: 13\/06\/2017 Data da Publicação: 14\/06\/2017 Número do Diário: 2367 Página: 4085\/4097","anexo":"Não existe anexo"},{"data":"14\/06\/2017","descricao":"Ato Ordinatório Praticado    Informo haver designado a audiência de conciliação para o dia 21 de agosto de 2017, às 13 horas, a ser realizada neste juizado, e expedido a carta de citação eletrônica.Nos termos do Enunciado 141 do FONAJE, \"a microempresa e a empresa de pequeno porte, quando autoras, devem ser representadas, inclusive em audiência, pelo empresário individual ou pelo sócio dirigente\" e, portanto, deverá praticar os próximos atos processuais por meio destes, não se admitindo a nomeação de preposto, mesmo que constituído por procuração por instrumento público, sob pena de extinção.Informo ainda haver disponibilizado o roteiro para a(o) ré(u) conforme abaixo.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"14\/06\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 21\/08\/2017 Hora 13:00 Local: Sala 1 (Conciliação) Situacão: Realizada","anexo":"Não existe anexo"},{"data":"12\/06\/2017","descricao":"Remetido ao DJE   Relação: 0147\/2017 Teor do ato: Fls. 22: Ante os esclarecimentos prestados, retire-se de pauta a audiência anteriormente agendada e designe-se nova data para a realização da audiência de conciliação, devendo ser esta em data posterior a 07\/08\/2017, intimando-se as partes.Intime-se. Advogados(s): Mateus Ferreira Furiato (OAB 272469\/SP)","anexo":"Não existe anexo"},{"data":"09\/06\/2017","descricao":"Despacho    Fls. 22: Ante os esclarecimentos prestados, retire-se de pauta a audiência anteriormente agendada e designe-se nova data para a realização da audiência de conciliação, devendo ser esta em data posterior a 07\/08\/2017, intimando-se as partes.Intime-se.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  JUIZADOS  ESPECIAIS  CÍVEIS\nUNIDADE  AVANÇADA  DE ATEND.  JUDIC. DAS M.E.  E E.P.P\nRUA  AUGUSTA,  303, São  Paulo -SP  - CEP  01305-000\nHorário  de Atendimento  ao Público:  das 12h30min  às17h00min\nDESPACHO\nProcesso  Digital nº: 1005513-88.2017.8.26.0016\nClasse  – Assunto: Procedimento do Juizado  Especial  Cível - Bancários\nRequerente : Rodrigo Pereira da Silva  Calçados  (m.e)\nRequerido : ITAU UNIBANCO  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Eliana   Adorno   de   Toledo   Tavares\nVistos.\nFls.   22 :   Ante   os   esclarecimentos   prestados,   retire-se   de   pauta   a   audiência  \nanteriormente   agendada   e   designe-se   nova   data   para   a   realização   da   audiência   de   conciliação,  \ndevendo   ser   esta   em   data   posterior   a   07\/08\/2017,   intimando-se   as   partes.\nIntime-se.\nSão  Paulo , 09  de  junho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005513-88.2017.8.26.0016 e código 3250318. Este documento é cópia do original, assinado digitalmente por ELIANA ADORNO DE TOLEDO TAVARES, liberado nos autos em 09\/06\/2017 às 18:54 . fls. 26"}},{"data":"09\/06\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"09\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0144\/2017 Data da Disponibilização: 09\/06\/2017 Data da Publicação: 12\/06\/2017 Número do Diário: 2365 Página: 2794\/2816","anexo":"Não existe anexo"},{"data":"08\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WJEC.17.70053826-3 Tipo da Petição: Petições Diversas Data: 08\/06\/2017 17:12","anexo":"Não existe anexo"},{"data":"08\/06\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"08\/06\/2017","descricao":"Remetido ao DJE   Relação: 0144\/2017 Teor do ato: Vistos.Todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo-se o dia do começo e incluindo o dia do vencimento (Enunciado 74 do FOJESP).DETERMINO a realização da audiência de conciliação para o dia 03\/07\/2017 às 13:40h, que será realizada no Setor de Conciliação do Foro Regional de Pinheiros, situado na Rua Jericó, s\/n, 1º andar, sala 106, Vila Madalena, CEP 053435-040. Cite-se e Intime-se.Deixando de comparecer, a parte requerida será considerada REVEL, presumindo-se verdadeiros os fatos alegados pela parte autora na petição inicial. Em caso de ausência da parte autora, o processo será imediatamente extinto. Nos termos do Enunciado 141 do FONAJE \"A microempresa e a empresa de pequeno porte, quando autoras, devem ser representadas, inclusive em audiência, pelo empresário individual ou pelo sócio dirigente\", não se admitindo a nomeação de preposto, sob pena de extinção.O Conselho Superior da Magistratura, no Comunicado nº 110\/2010 (DJE de 23.11.2010), determinou aos Juizados Especiais Cíveis que dispensem a realização de audiências sempre que possível, o que não trará qualquer nulidade na forma do art. 13 da Lei nº 9.099\/95.Portanto, caso não haja acordo na audiência de conciliação, desde já DETERMINO que o(s) réu(s), assistido por advogado, apresente contestação escrita, com documentos, ATÉ O HORÁRIO DA AUDIÊNCIA DE CONCILIAÇÃO, ATRAVÉS DO PORTAL E-SAJ, SOB PENA DE REVELIA. Nas causas de valor inferior a vinte salários mínimos, os réus não assistidos por advogado deverão apresentar, NO MOMENTO DA AUDIÊNCIA DE CONCILIAÇÃO, as defesas, preferencialmente, em arquivo digital, ou, na impossibilidade, por escrito. Caso o litígio não permita julgamento antecipado, a audiência de instrução e julgamento será designada por ocasião da audiência de conciliação, caso infrutífera a tentativa de composição.Eventuais testemunhas deverão ser trazidas pelas partes apenas na audiência de instrução e julgamento. Caso se faça necessária a intimação de testemunhas, o ROL DEVERÁ SER APRESENTADO EM ATÉ 05 DIAS (contados retroativamente) ANTES DA REALIZAÇÃO DA AUDIÊNCIA DE INSTRUÇÃO E JULGAMENTO, NOS TERMOS DO ART. 34, §1º, LEI 9.099\/95, ATRAVÉS DO PORTAL E-SAJ, PENA DE PRECLUSÃO.Partes assistidas por advogados deverão apresentar novos documentos através do Portal E-SAJ. Partes sem advogados deverão apresentar novos documentos, preferencialmente, em arquivo digital (PDF).Caberá aos advogados que assistem as partes que requererem expressamente a intimação de suas testemunhas, cumprir o disposto no art. 455, §1º do NCPC, ou seja, providenciar a respectiva intimação, uma vez que a intimação judicial será excepcional e por isso feita apenas nas hipóteses do art. 455, §4º do NCPC. Intime-se. Advogados(s): Mateus Ferreira Furiato (OAB 272469\/SP)","anexo":"Não existe anexo"},{"data":"07\/06\/2017","descricao":"Recebida a Petição Inicial    Vistos.Todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo-se o dia do começo e incluindo o dia do vencimento (Enunciado 74 do FOJESP).DETERMINO a realização da audiência de conciliação para o dia 03\/07\/2017 às 13:40h, que será realizada no Setor de Conciliação do Foro Regional de Pinheiros, situado na Rua Jericó, s\/n, 1º andar, sala 106, Vila Madalena, CEP 053435-040. Cite-se e Intime-se.Deixando de comparecer, a parte requerida será considerada REVEL, presumindo-se verdadeiros os fatos alegados pela parte autora na petição inicial. Em caso de ausência da parte autora, o processo será imediatamente extinto. Nos termos do Enunciado 141 do FONAJE \"A microempresa e a empresa de pequeno porte, quando autoras, devem ser representadas, inclusive em audiência, pelo empresário individual ou pelo sócio dirigente\", não se admitindo a nomeação de preposto, sob pena de extinção.O Conselho Superior da Magistratura, no Comunicado nº 110\/2010 (DJE de 23.11.2010), determinou aos Juizados Especiais Cíveis que dispensem a realização de audiências sempre que possível, o que não trará qualquer nulidade na forma do art. 13 da Lei nº 9.099\/95.Portanto, caso não haja acordo na audiência de conciliação, desde já DETERMINO que o(s) réu(s), assistido por advogado, apresente contestação escrita, com documentos, ATÉ O HORÁRIO DA AUDIÊNCIA DE CONCILIAÇÃO, ATRAVÉS DO PORTAL E-SAJ, SOB PENA DE REVELIA. Nas causas de valor inferior a vinte salários mínimos, os réus não assistidos por advogado deverão apresentar, NO MOMENTO DA AUDIÊNCIA DE CONCILIAÇÃO, as defesas, preferencialmente, em arquivo digital, ou, na impossibilidade, por escrito. Caso o litígio não permita julgamento antecipado, a audiência de instrução e julgamento será designada por ocasião da audiência de conciliação, caso infrutífera a tentativa de composição.Eventuais testemunhas deverão ser trazidas pelas partes apenas na audiência de instrução e julgamento. Caso se faça necessária a intimação de testemunhas, o ROL DEVERÁ SER APRESENTADO EM ATÉ 05 DIAS (contados retroativamente) ANTES DA REALIZAÇÃO DA AUDIÊNCIA DE INSTRUÇÃO E JULGAMENTO, NOS TERMOS DO ART. 34, §1º, LEI 9.099\/95, ATRAVÉS DO PORTAL E-SAJ, PENA DE PRECLUSÃO.Partes assistidas por advogados deverão apresentar novos documentos através do Portal E-SAJ. Partes sem advogados deverão apresentar novos documentos, preferencialmente, em arquivo digital (PDF).Caberá aos advogados que assistem as partes que requererem expressamente a intimação de suas testemunhas, cumprir o disposto no art. 455, §1º do NCPC, ou seja, providenciar a respectiva intimação, uma vez que a intimação judicial será excepcional e por isso feita apenas nas hipóteses do art. 455, §4º do NCPC. Intime-se.","anexo":{"label":"Recebida a Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  JUIZADOS  ESPECIAIS  CÍVEIS\nUNIDADE  AVANÇADA  DE ATEND.  JUDIC. DAS M.E.  E E.P.P\nRua  Augusta,  303, Consolação  - CEP  01305-000,  Fone: (11) 3129-7020,  \nSão  Paulo-SP  - E-mail:  jecuaaj@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às17h00min\nDECISÃO\nProcesso  Digital nº: 1005513-88.2017.8.26.0016  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Bancários\nRequerente : Rodrigo Pereira da Silva  Calçados  (m.e)\nRequerido : ITAU UNIBANCO  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Eliana   Adorno   de   Toledo   Tavares\nVistos.\nTodos   os   prazos,   no   Sistema   dos   Juizados   Especiais,   serão   contados   de   forma  \ncontínua,   excluindo-se   o   dia   do   começo   e   incluindo   o   dia   do   vencimento   (Enunciado   74   do  \nFOJESP).\nDETERMINO   a   realização   da   audiência   de   conciliação   para   o   dia   03\/07\/2017  \nàs   13:40h ,   que   será   realizada   no   Setor   de   Conciliação   do   Foro   Regional   de   Pinheiros,   situado  \nna   Rua   Jericó,   s\/n,   1º   andar,   sala   106,   Vila   Madalena,   CEP   053435-040 .   Cite-se   e   Intime-se.\nDeixando   de   comparecer,   a   parte   requerida   será   considerada   REVEL,   presumindo-\nse   verdadeiros   os   fatos   alegados   pela   parte   autora   na   petição   inicial.    \nEm   caso   de   ausência   da   parte   autora,   o   processo   será   imediatamente   extinto.  Nos  \ntermos  do  Enunciado  141  do  FONAJE  \"A  microempresa  e  a  empresa  de  pequeno  porte,  quando  \nautoras,  devem  ser  representadas,  inclusive  em  audiência,  pelo  empresário  individual  ou  pelo  sócio  \ndirigente\",  não  se  admitindo  a  nomeação  de  preposto,  sob  pena  de  extinção.\nO   Conselho   Superior   da   Magistratura,   no   Comunicado   nº   110\/2010   (DJE   de  \n23.11.2010),   determinou   aos   Juizados   Especiais   Cíveis   que   dispensem   a   realização   de   audiências  \nsempre   que   possível,   o   que   não   trará   qualquer   nulidade   na   forma   do   art.   13   da   Lei   nº   9.099\/95.\nPortanto,   caso   não   haja   acordo   na   audiência   de   conciliação,   desde   já   DETERMINO  \nque   o(s)   réu(s),   assistido   por   advogado,   apresente   contestação   escrita,   com   documentos,   ATÉ   O  \nHORÁRIO   DA   AUDIÊNCIA   DE   CONCILIAÇÃO,   ATRAVÉS   DO   PORTAL   E-SAJ,   SOB   PENA  \nDE   REVELIA.   Nas   causas   de   valor   inferior   a   vinte   salários   mínimos,   os   réus   não   assistidos   por  \nadvogado   deverão   apresentar,   NO   MOMENTO   DA   AUDIÊNCIA   DE   CONCILIAÇÃO,   as   defesas,  \npreferencialmente,   em   arquivo   digital,   ou,   na   impossibilidade,   por   escrito.   Caso   o   litígio   não  \npermita   julgamento   antecipado,   a   audiência   de   instrução   e   julgamento   será   designada   por   ocasião  \nda   audiência   de   conciliação,   caso   infrutífera   a   tentativa   de   composição.\nEventuais   testemunhas   deverão   ser   trazidas   pelas   partes   apenas   na   audiência   de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005513-88.2017.8.26.0016 e código 32121A5. Este documento é cópia do original, assinado digitalmente por ELIANA ADORNO DE TOLEDO TAVARES, liberado nos autos em 07\/06\/2017 às 14:45 . fls. 18\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  JUIZADOS  ESPECIAIS  CÍVEIS\nUNIDADE  AVANÇADA  DE ATEND.  JUDIC. DAS M.E.  E E.P.P\nRua  Augusta,  303, Consolação  - CEP  01305-000,  Fone: (11) 3129-7020,  \nSão  Paulo-SP  - E-mail:  jecuaaj@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às17h00min\ninstrução   e   julgamento.   Caso   se   faça   necessária   a   intimação   de   testemunhas,   o   ROL   DEVERÁ   SER  \nAPRESENTADO   EM   ATÉ   05   DIAS   (contados   retroativamente)   ANTES   DA   REALIZAÇÃO   DA  \nAUDIÊNCIA   DE   INSTRUÇÃO   E   JULGAMENTO,   NOS   TERMOS   DO   ART.   34,   §1º,   LEI  \n9.099\/95,   ATRAVÉS   DO   PORTAL   E-SAJ,   PENA   DE   PRECLUSÃO.\nPartes   assistidas   por   advogados   deverão   apresentar   novos   documentos   através   do  \nPortal   E-SAJ.   Partes   sem   advogados   deverão   apresentar   novos   documentos,   preferencialmente,   em  \narquivo   digital   (PDF).\nCaberá   aos   advogados   que   assistem   as   partes   que   requererem   expressamente   a  \nintimação   de   suas   testemunhas,   cumprir   o   disposto   no   art.   455,   §1º   do   NCPC,   ou   seja,   providenciar  \na   respectiva   intimação,   uma   vez   que   a   intimação   judicial   será   excepcional   e   por   isso   feita   apenas    \nnas   hipóteses   do   art.   455,   §4º   do   NCPC.  \nIntime-se.\nSão  Paulo , 06  de  junho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005513-88.2017.8.26.0016 e código 32121A5. Este documento é cópia do original, assinado digitalmente por ELIANA ADORNO DE TOLEDO TAVARES, liberado nos autos em 07\/06\/2017 às 14:45 . fls. 19"}},{"data":"06\/06\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"06\/06\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 03\/07\/2017 Hora 13:40 Local: Setor de Conciliação Pinheiros Situacão: Cancelada","anexo":"Não existe anexo"},{"data":"24\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WJEC.17.70047318-8 Tipo da Petição: Petições Diversas Data: 24\/05\/2017 12:23","anexo":"Não existe anexo"},{"data":"12\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0105\/2017 Data da Disponibilização: 12\/05\/2017 Data da Publicação: 15\/05\/2017 Número do Diário: 2345 Página: 3006\/3034","anexo":"Não existe anexo"},{"data":"11\/05\/2017","descricao":"Remetido ao DJE   Relação: 0105\/2017 Teor do ato: Serve o presente para informar a parte autora a apresentar o(s) documento(s) abaixo, no prazo de 10 (dez) dias, sob pena de extinção do processo: 1-Contrato Social, e 2-Cartão CNPJ. Advogados(s): Mateus Ferreira Furiato (OAB 272469\/SP)","anexo":"Não existe anexo"},{"data":"10\/05\/2017","descricao":"Ato Ordinatório Praticado    Serve o presente para informar a parte autora a apresentar o(s) documento(s) abaixo, no prazo de 10 (dez) dias, sob pena de extinção do processo: 1-Contrato Social, e 2-Cartão CNPJ.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"09\/05\/2017","descricao":"Distribuído por Direcionamento (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"24\/05\/2017","tipo":"Petições Diversas"},{"data":"08\/06\/2017","tipo":"Petições Diversas"},{"data":"27\/06\/2017","tipo":"Petições Diversas"},{"data":"18\/08\/2017","tipo":"Contestação"},{"data":"21\/08\/2017","tipo":"Petições Diversas"},{"data":"22\/08\/2017","tipo":"Manifestação Sobre a Contestação"}],"audiencias":[{"data":"","tipo":""},{"data":"03\/07\/2017","tipo":"Conciliação Cancelada 2"},{"data":"21\/08\/2017","tipo":"Conciliação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":32,"total_andamentos":32}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"691627011","codPublicacaoOrigem":"1155088270","dataDivulgacao":"Jun  6 2017 12:00:00:000AM","dataPublicacao":"Jun  7 2017 12:00:00:000AM","numero":"1005513-88.2017.8.26.0016","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2362","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"2","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1005513-88.2017.8.26.0016 CLASSE :PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL REQTE : Rodrigo Pereira da Silva Calçados (m.e) ADVOGADO : 272469\/SP - Mateus Ferreira Furiato REQDO : ITAU UNIBANCO S.A. VARA :UNIDADE AVANÇADA DE ATEND. JUDIC. DAS M.E. E E.P.P","despacho":"Fórum do Juizado Especial Cível Central (Vergueiro)\r\nFóruns Centrais\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO CENTRAL JUIZADOS ESPECIAIS CÍVEIS EM 09\/05\/2017","paginaInicial":"1359","paginaFinal":"1359","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"883642","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23184943","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"14180","usuarioCadastro":"veridiana.oliveira","dataHoraCadastro":"Jun  6 2017 07:28:40:087AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1005513-88.2017.8.26.0016","numeroAntigo":null,"numeroUnificado":"1005513-88.2017.8.26.0016","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"746049515","codPublicacaoOrigem":"1194492209","dataDivulgacao":"Aug 31 2017 12:00:00:000AM","dataPublicacao":"Sep  1 2017 12:00:00:000AM","numero":"1005513-88.2017.8.26.0016","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2422","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"JUIZADO ESPECIAL CÍVEL","conteudo":"Processo 1005513-88.2017.8.26.0016 - Procedimento do Juizado Especial Cível - Bancários - Rodrigo Pereira da Silva Calçados (m.e) - ITAU UNIBANCO S.A. - Vistos.Dispensado o relatório, nos termos do artigo 38, da Lei nº 9.099\/95.Decido. Estando presente a hipótese prevista no artigo 355, inciso I, do Código de Processo Civil, julgo o feito no estado em que se encontra.Restou incontroverso nos autos que o banco réu debitou da conta pertencente à empresa autora (PJ) o montante de R$ 6.563,79 (fls. 07), alegando o réu que o débito foi utilizado para a amortização do saldo devedor da conta corrente nº 01636-8, agência 5191, de titularidade da pessoa física, conforme previsão contratual, defendendo a autora, de outro lado, a impossibilidade de realização do desconto, em razão da divergência de titularidade das contas (PJ e PF), bem como o encerramento da conta PF de número 19252-0\/agência 0139, com posterior abertura de nova conta, em 2008, de número 49881-0\/agência 0139, diversa daquela indicada em defesa, inexistindo base para o desconto realizado.Contudo, deixou a parte autora de impugnar especificamente o documento de fls. 72\/77, referente ao contrato de crédito bancário firmado pelo Sr. Rodrigo Pereira da Silva com o réu, para depósito na conta nº 01636-8, agência 5191, justamente aquela referida em defesa. Tampouco impugnou a autora os extratos referentes à citada conta, juntados a fls. 318\/432, ou mesmo parte dele copiado no corpo da contestação a fls. 50, na qual se verifica a movimentação da conta corrente pessoa física, restando, portanto, comprovada a sua existência, assim como a dívida contraída pela pessoa física do empresário.No mais, em que pese a insurgência da autora com o desconto realizado, verifica-se que a empresa autora se enquadra na condição de empresário individual (fls. 08\/09), motivo pelo qual há confusão entre a pessoa física e a pessoa jurídica no que concerne ao patrimônio, fato que habilita os bens pertencentes a esta para responderem pelas obrigações contraídas por aquela, independentemente de sua origem ou natureza. Neste sentido: \"(...) Ocorre que, no caso de firma individual, não existe distinção entre a personalidade jurídica da pessoa jurídica e a da pessoa natural de seu titular, havendo, portanto, confusão entre o patrimônio de um e de outro, configurando-se em um único conjunto de bens e direitos. O Empresário Individual, fulcro no 966 do CC, embora inscrito no CNPJ (unicamente para fins tributários), será sempre uma pessoa física para todos os efeitos, ou seja, seus bens particulares respondem pelas obrigações contraídas, inexistindo separação de patrimônios. Essa realidade está presente para todos aqueles que exercem atividade empresarial de forma individual, pelos reflexos e consequências que acarretam para sua vida pessoal (...). (STJ - AgInt no REsp: 1397766 RS 2013\/0264037-0, Relator: Ministra ASSUSETE MAGALHÃES, Data de Publicação: DJ 08\/08\/2017). \" Destarte, inexistindo no caso em exame personalidade jurídica autônoma daquela pertencente ao titular da empresa autora, não há que se falar em qualquer irregularidade no débito em conta da pessoa jurídica para quitar dívida contraída pela pessoa natural do empresário.Assim, não há que se falar em distinção acerca da responsabilidade da empresa autora e de seu titular, sendo lícito ao banco réu, em face da inadimplência da pessoa física do empresário, efetuar o desconto na conta da empresa individual a ele pertencente.Ademais, estipula o contrato que em caso de inadimplemento, caso a conta não apresente saldo disponível, o réu poderá realizar o débito em outras contas, inclusive aplicações financeiras e poupança, para amortização do saldo devedor (fls. 73).Isto posto, de rigor a improcedência do pedido de restituição do valor debitado.Ante o exposto, nos termos do disposto no artigo 487, I, do Código de Processo Civil, JULGO IMPROCEDENTE a ação.Sem custas ou honorários advocatícios, nos termos do artigo 55, da Lei nº 9.099\/95.Todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo-se o dia do começo e incluindo o dia do vencimento (Enunciado 74 do FOJESP). Para fins de recurso inominado, o prazo para recurso é de 10 (dez) dias começando a fluir a partir da intimação da sentença, devendo ser interposto por advogado. As custas para preparo, nos termos das Leis Estaduais n. 11.608\/2003 e 15.855\/15, regulamentadas pelos Provimentos CSM n. 831 e 833, ambos de 2004, englobando as custas do próprio recurso e ainda aquelas dispensadas em primeiro grau de jurisdição corresponde, em São Paulo, a 1% sobre o valor da causa, observado o valor mínimo de 5 UFESPs, acrescido de 4% sobre o valor da causa, também observado o mínimo de 5 UFESPs. No caso de condenação, porém, deve se entender em 1% do valor da causa, visto ser este o valor que seria pago em 1º grau de jurisdição, havendo sido dispensado, nos termos do art. 54, parágrafo único, da Lei n. 9.099\/95, desde que não seja inferior a 5 UFESPs, acrescido de 4% sobre o valor da condenação, também respeitando o valor mínimo de 5 UFESPs, tudo nos termos do art. 4º, incisos I e II e parágrafo primeiro e segundo, da Lei supra citada, a serem recolhidas em 48 horas após a interposição do recurso, independentemente de intimação e sem possibilidade de complementação. Para processo físico ou processo digital em que haja mídia ou outros objetos a serem remetidos via malote ao Colégio Recursal, o valor do porte de remessa e retorno é de R$ 32,70, por volume de autos nos termos do Provimento CG n° 21\/2014 e do Provimento n. 833\/2004 do CSM (guia do fundo de despesa código da Receita 110-4) e do artigo 1275, parágrafos 2º e 3º, da Subseção IXI, Seção VI, Capítulo XI, das Normas de Serviço da CGJ.P.R.I. - ADV: MATEUS FERREIRA FURIATO (OAB 272469\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP)","despacho":"XI - Pinheiros\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0231\/2017\r\nJUÍZO DE DIREITO DA UNIDADE AVANÇADA DE ATEND. JUDIC. DAS M.E. E E.P.P JUIZ(A) DE DIREITO RENATA LONGO VILALBA SERRANO NUNES ESCRIVÃ(O) JUDICIAL YOLANDA SILVIA SENDON RODRIGUES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3461","paginaFinal":"3461","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"920151","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25858304","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Aug 31 2017 07:53:02:477AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1005513-88.2017.8.26.0016","numeroAntigo":"2013\/0264037-0","numeroUnificado":"1005513-88.2017.8.26.0016|2013\/0264037-0|11.608\/2003|833\/2004","numeroInstancia":"1","emailCorrigido":"0"}]}