{"numero":"1005416-73.2016.8.26.0291","processos":[{"processo":"1005416-73.2016.8.26.0291","classe":"Monitória","classe_area":"Cível","assunto":"Contratos Bancários","outros_assuntos":null,"local_fisico":null,"distribuicao":"30\/11\/2016 às 18:02 - Livre\n3ª Vara Cível - Foro de Jaboticabal","juiz":"Carmen Silvia Alves","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 293.408,11","partes":[{"tipo":"Reqte","nome":"Itaú Unibanco S\/A"},{"tipo":"Reqdo","nome":"Eliana Carolina Scarpin Me"},{"tipo":"Reqda","nome":"Eliana Carolina Scarpin"}],"advogados":[{"tipo":"Advogado","nome":"Jorge Donizeti Sanchez"},{"tipo":"Advogado","nome":"Italo Francisco dos Santos"},{"tipo":"Advogado","nome":"Andre Luiz Timossi"}],"andamentos":[{"data":"06\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0335\/2017 Data da Disponibilização: 06\/10\/2017 Data da Publicação: 09\/10\/2017 Número do Diário: 2446 Página: 1064\/1074","anexo":"Não existe anexo"},{"data":"05\/10\/2017","descricao":"Remetido ao DJE   Relação: 0335\/2017 Teor do ato: REJEITO OS EMBARGOS opostos pelo banco. A sentença proferida não teve como único fundamento a questão dos cálculos, que devem ser claros e individualizados, mas também a questão da dificuldade de defesa, e o tumulto processual, em razão do número de contratos objetos da ação. A decisão é clara a respeito. O embargante não aponta contradição, omissão ou obscuridade que justifiquem o acolhimento dos embargos. Cabe ao embargante, em nossa analise e com todo respeito, ajuizar ações diversas, cada qual fundada em um número razoável de contratos, atentando para reunir contratos da mesma natureza ou ao menos similar, para fins de facilitar a defesa da parte contrária, e o trabalho da justiça. Intime-se. Advogados(s): Italo Francisco dos Santos (OAB 218266\/SP), Jorge Donizeti Sanchez (OAB 73055\/SP), Andre Luiz Timossi (OAB 267998\/SP)","anexo":"Não existe anexo"},{"data":"04\/10\/2017","descricao":"Decisão Proferida    REJEITO OS EMBARGOS opostos pelo banco. A sentença proferida não teve como único fundamento a questão dos cálculos, que devem ser claros e individualizados, mas também a questão da dificuldade de defesa, e o tumulto processual, em razão do número de contratos objetos da ação. A decisão é clara a respeito. O embargante não aponta contradição, omissão ou obscuridade que justifiquem o acolhimento dos embargos. Cabe ao embargante, em nossa analise e com todo respeito, ajuizar ações diversas, cada qual fundada em um número razoável de contratos, atentando para reunir contratos da mesma natureza ou ao menos similar, para fins de facilitar a defesa da parte contrária, e o trabalho da justiça. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  JABOTICABAL\nFORO  DE JABOTICABAL\n3ª  VARA  CÍVEL\nPraça  do Café,  S\/Nº, Aparecida  - CEP  14870-901,  Fone: (16) 3203-3211,  \nJaboticabal-SP  - E-mail:  jabotic3cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1005416-73.2016.8.26.0291  \nClasse  - Assunto Monitória - Contratos  Bancários\nRequerente : Itaú Unibanco  S\/A\nRequerido : Eliana Carolina  Scarpin Me e outro\nJuiz(a)   de   Direito:   Dr(a).   Carmen   Silvia   Alves\nREJEITO   OS   EMBARGOS   opostos   pelo   banco.  \nA   sentença   proferida   não   teve   como   único   fundamento   a   questão   dos   cálculos,   que  \ndevem   ser   claros   e   individualizados,   mas   também   a   questão   da   dificuldade   de   defesa,   e   o   tumulto  \nprocessual,   em   razão   do   número   de   contratos   objetos   da   ação.   A   decisão   é   clara   a   respeito.  \nO   embargante   não   aponta   contradição,   omissão   ou   obscuridade   que   justifiquem   o  \nacolhimento   dos   embargos.  \nCabe   ao   embargante,   em   nossa   analise   e   com   todo   respeito,   ajuizar   ações   diversas,  \ncada   qual   fundada   em   um   número   razoável   de   contratos,   atentando   para   reunir   contratos   da   mesma  \nnatureza   ou   ao   menos   similar,   para   fins   de   facilitar   a   defesa   da   parte   contrária,   e   o   trabalho   da  \njustiça.  Intime-se.\nJaboticabal , 04  de  outubro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005416-73.2016.8.26.0291 e código 123ADDE. Este documento é cópia do original, assinado digitalmente por CARMEN SILVIA ALVES, liberado nos autos em 04\/10\/2017 às 06:47 . fls. 173"}},{"data":"19\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"15\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WJAL.17.70027714-1 Tipo da Petição: Embargos de Declaração Data: 15\/09\/2017 17:40","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0311\/2017 Data da Disponibilização: 06\/09\/2017 Data da Publicação: 11\/09\/2017 Número do Diário: 2426 Página: 809\/815","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Remetido ao DJE   Relação: 0311\/2017 Teor do ato: DispositivoPelo exposto, JULGO EXTINTA ESTA AÇÃO SEM RESOLUÇÃO DE MÉRITO, com fundamento no artigo 485, I, do CPC (carência da ação por inépcia da inicial). CONDENO a parte autora no pagamento das custas processuais e honorários advocatícios à parte requerida, que arbitro em R$1.000,00 (mil reais).Na forma do artigo 85 do CPC, a condenação ao pagamento de honorários advocatícios deve ser arbitrada em percentual entre 10 e 20% da condenação. Todavia, as exceções estão previstas no mesmo dispositivo. A lei autoriza o arbitramento por apreciação equitativa, se o valor atribuído à causa foi muito baixo, ou não houver proveito econômico mensurável (§ 8º, do artigo 85). A lei nada dispõe acerca das causas nas quais o valor atribuído em inicial é muito alto, e não se verifica complexidade compatível com os critérios trazidos no § 2º do dispositivo legal:Art. 85. A sentença condenará o vencido a pagar honorários ao advogado do vencedor.§ 1º São devidos honorários advocatícios na reconvenção, no cumprimento de sentença, provisório ou definitivo, na execução, resistida ou não, e nos recursos interpostos, cumulativamente.§ 2º Os honorários serão fixados entre o mínimo de dez e o máximo de vinte por cento sobre o valor da condenação, do proveito econômico obtido ou, não sendo possível mensurá-lo, sobre o valor atualizado da causa, atendidos:I - o grau de zelo do profissional;II - o lugar de prestação do serviço;III - a natureza e a importância da causa;IV - o trabalho realizado pelo advogado e o tempo exigido para o seu serviço....§ 8º Nas causas em que for inestimável ou irrisório o proveito econômico ou, ainda, quando o valor da causa for muito baixo, o juiz fixará o valor dos honorários por apreciação equitativa, observando o disposto nos incisos do § 2º....Entendo que, neste caso, sendo vultoso o valor atribuído à causa, não seria razoável arbitrar o valor dos honorários dentro dos percentuais previstos no § 2º do artigo 85, mesmo considerando a condição do banco. A matéria não apresenta complexidade que justifique arbitramento sobre o valor atribuído à causa. Além disso, a extinção precoce, sem a produção de qualquer prova, é causa para redução dos honorários. Publique-se. Intimem-se. CARMEN SILVIA ALVES - Juíza de Direito Advogados(s): Italo Francisco dos Santos (OAB 218266\/SP), Jorge Donizeti Sanchez (OAB 73055\/SP), Andre Luiz Timossi (OAB 267998\/SP)","anexo":"Não existe anexo"},{"data":"02\/09\/2017","descricao":"Julgada Procedente a Ação    DispositivoPelo exposto, JULGO EXTINTA ESTA AÇÃO SEM RESOLUÇÃO DE MÉRITO, com fundamento no artigo 485, I, do CPC (carência da ação por inépcia da inicial). CONDENO a parte autora no pagamento das custas processuais e honorários advocatícios à parte requerida, que arbitro em R$1.000,00 (mil reais).Na forma do artigo 85 do CPC, a condenação ao pagamento de honorários advocatícios deve ser arbitrada em percentual entre 10 e 20% da condenação. Todavia, as exceções estão previstas no mesmo dispositivo. A lei autoriza o arbitramento por apreciação equitativa, se o valor atribuído à causa foi muito baixo, ou não houver proveito econômico mensurável (§ 8º, do artigo 85). A lei nada dispõe acerca das causas nas quais o valor atribuído em inicial é muito alto, e não se verifica complexidade compatível com os critérios trazidos no § 2º do dispositivo legal:Art. 85. A sentença condenará o vencido a pagar honorários ao advogado do vencedor.§ 1º São devidos honorários advocatícios na reconvenção, no cumprimento de sentença, provisório ou definitivo, na execução, resistida ou não, e nos recursos interpostos, cumulativamente.§ 2º Os honorários serão fixados entre o mínimo de dez e o máximo de vinte por cento sobre o valor da condenação, do proveito econômico obtido ou, não sendo possível mensurá-lo, sobre o valor atualizado da causa, atendidos:I - o grau de zelo do profissional;II - o lugar de prestação do serviço;III - a natureza e a importância da causa;IV - o trabalho realizado pelo advogado e o tempo exigido para o seu serviço....§ 8º Nas causas em que for inestimável ou irrisório o proveito econômico ou, ainda, quando o valor da causa for muito baixo, o juiz fixará o valor dos honorários por apreciação equitativa, observando o disposto nos incisos do § 2º....Entendo que, neste caso, sendo vultoso o valor atribuído à causa, não seria razoável arbitrar o valor dos honorários dentro dos percentuais previstos no § 2º do artigo 85, mesmo considerando a condição do banco. A matéria não apresenta complexidade que justifique arbitramento sobre o valor atribuído à causa. Além disso, a extinção precoce, sem a produção de qualquer prova, é causa para redução dos honorários. Publique-se. Intimem-se. CARMEN SILVIA ALVES - Juíza de Direito","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  JABOTICABAL\nFORO  DE JABOTICABAL\n4ª  VARA\nPRAÇA  DO CAFÉ,  S\/Nº, Jaboticabal  - SP  - CEP  14870-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1005416-73.2016.8.26.0291 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1005416-73.2016.8.26.0291  - Controle  n. 2016\/003091.\nClasse  - Assunto Monitória - Contratos  Bancários\nRequerente: Itaú Unibanco  S\/A\nRequerido: Eliana Carolina  Scarpin Me e outro\nJuiz(a)   de   Direito:   Dr(a).   Carmen   Silvia   Alves\nTrata-se  de  ação  Monitoria  proposta  pelo  ITAÚ  UNIBANCO  S.A  em  face  da  \npessoa  jurídica  ELIANA  CAROLINA  SCARPIN  ME,  e  de  ELIANA  CAROLINA  SCARPIN  \n(pessoa  física),  com  fundamento  da  responsabilidade  solidária.  \nA  ação  está  fundada  Contrato  de  Abertura  de  Conta  de  Depósito  Itaú  Pessoa  \nJuridica,  e  de  Contratação  de  Produtos  e  Serviços  diversos  -  Segmento  Empresas.\nSegundo  o  banco,  a  microempresa  requerida,  como  titular  da  conta  corrente  nº  \n01236-8,  junto  à  agência  8038,  teria  se  obrigado  a  manter  fundos  disponíveis  para  acolher  \ndepósitos,  retiradas  e  débitos  de  diversas  naturezas.  Entretanto,  em  razão  de  operações  diversas  \n(inúmeras  retiradas  e  débitos  acolhidos  pelo  requerente  sem  a  existência  de  fundos  \nsuficientes),  apurou  um  foi  saldo  a  descoberto  na  quantia  de  R$293.408,11,  atualizada  até  \n16\/11\/2016.  \nEm razão  da  via  original  do  contrato  não  ter  sido  localizada  para  o  ajuizamento  da  \nexecução,  foi  escolhido  o  procedimento  monitório.  \nDocumentos  nas  fls.18\/98.\nA  requerida  opôs  embargos  monitórios.  Preliminarmente,  aduz  carência  de  ação,  \nalegando  iliquidez,  incerteza  e  inexigibilidade  do  valor  exigido,  diante  da  ausência  de  documento  \nválido  a  dar  respaldo  à  ação.  Que  a  inicial  teria  vindo  desacompanhada  de  documentos  que  \nconferissem  legitimidade  à  quantia  pleiteada.  Que  teria  havido  pagamento,  mas  o  banco  não  teria  \nabatido  referidos  pagamentos;  tampouco  teria  devolvido  todos  os  títulos  efetivamente  liquidados.  \nQuanto  ao  contrato  de  desconto  de  cheques,  seria  necessário  trazer  aos  autos  os  cheques  que  não  \nforam  liquidados  pelos  emitentes  (cheques  no  desconto  rotativo)  conforme  se  verifica  do  Extrato  \nda  Conta  Corrente.  No  mérito,  pugna  pela  improcedência  da  ação,  em  razão  da  ausência  de  \ndemonstração  da  formação  do  saldo  que  se  pretende  (origem  do  débito,  juros,  valores,  não  \nrealização  das  amortizações,  atualização  monetária,  capitalização  de  juros).  Que  tudo  isso  se  \nrefletiria  em  verdadeira  ausência  de  requisito  necessário  à  demonstração  da  liquidez  e  certeza  \nquanto  aos  valores  apresentados,  cabendo  o  reconhecimento  da  carência  de  ação,  bem  como,  em  \ncaso  de  analise  do  mérito,  em  excesso  de  execução.\nO  banco  impugnou  os  embargos  monitórios  nas  fls.  143\/150.\nIntimadas,  as  partes  declinaram  na  produção  de  novas  provas.  Fls.157;  158.\nEste  é  o  relatório.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005416-73.2016.8.26.0291 e código 118BBFB. Este documento é cópia do original, assinado digitalmente por CARMEN SILVIA ALVES, liberado nos autos em 02\/09\/2017 às 13:17 . fls. 164\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  JABOTICABAL\nFORO  DE JABOTICABAL\n4ª  VARA\nPRAÇA  DO CAFÉ,  S\/Nº, Jaboticabal  - SP  - CEP  14870-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1005416-73.2016.8.26.0291 - lauda  2\nFundamento\n e  decido.  \nÉ  caso  de  acolher  a  preliminar  de  carência  da  ação,  por  inépcia  da  inicial.  \nNão  se  trata  de  considerar  o  valor  pretendido  ilíquido  ou  incerto,  porque  estes  \nrequisitos  são  pertinentes  à  execução,  não  à  monitória.  Trata-se,  na  verdade,  de  considerar  que  o  \npedido,  da  forma  como  elaborado,  redunda  em  cerceamento  de  defesa  e  tumulto  processsual.  \nAnalisando-se  os  autos,  observa-se  que  o  banco  pretende  a  cobrança  de  \nvalores  decorrentes  de  inúmeros  contratos  de  naturezas  diversas,  e  não  apresentou  o \ndemonstrativo  do  crédito  relacionado  às  operações,  nem  de  forma  conjunta,  nem  \nseparadamente,  o  que  dificulta  o  conhecimento,  pela  parte  devedora,  do  que  está  sendo  \ncobrado,  e  de  quais  os  encargos  incidentes,  em  cada  contrato  (percentuais  de  correção  \nmonetária,  juros,  multa,  bem  como  os  respectivos  termos  iniciais).  Além  disso,  em  alguns  \ncontratos  (como  o  de  desconto  de  títulos),  a  inicial  deve  ser  instruída  com  a  prova  dos  \ncheques  pagos  e  não  pagos.   \nEm  outras  palavras,  não  houve  individualização  e  identificação  nos  elementos  \nconstitutivos  do  débito  -  pagar  quantia  certa  - já  que  o  Banco  não  juntou  os  inúmeros  contratos  \nque  deram  origem  ao  montante  pleiteado.  \nNo  artigo  700,  permite  o  Código  de  Processo  Civil  que  o  credor,  com  base  em  \nprova  escrita  sem  eficácia  de  título  executivo,  proponha  a  ação  monitória,  visando  ao  recebimento  \nde  soma  em  dinheiro.\nNa ação  monitória,  o  demandante  tem  o  ônus  de  instruir  a  ação  com  o  início  de  \nprova  material  da  matéria  de  fato  alegada,  e  especificar  o  valor  devido,  caso  se  trate  de  obrigação  \nde  pagar  quantia  em  dinheiro,  com  a  devida  demonstração  discriminada  em  memória  de  cálculo  \n(artigo  700,  parágrafo  2º,  inciso  I).  \nOra,  vê-se  que  a  conversão  em  título  executivo  judicial  preconizado  na  ação  \nmonitória  pressupõe  a  demonstração  da  comprovação  do  débito  (sua  origem)  e sua  evolução,  \ninformações  que  não  estão  claras  nestes  autos.  \nOportuna  transcrição  jurisprudencial:\n\"Monitória  cobrança  de  saldo  devedor  de  cheque  especial  -  hipótese  em  que  o  \nbanco-embargado  não  demonstrou  a  evolução  do  débito  -  ausência  dos  extratos  referentes  a  todo  \no  período  em  que  as  partes  mantiveram  relação  -  impossibilidade  de  se  aferir  como  foi  apurado  \no   saldo  devedor  cobrado  -  extinção  da  ação  -  recurso  do  embargante  provido  recurso  do  \nembargado  prejudicado\"  (TJ\/SP;  Apelação  0171598-75.2007.8.26.0002;  Relator(a):  Jovino  de  \nSylos;  Comarca:  São  Paulo;  Órgão  julgador:  16ª  Câmara  de  Direito  Privado;  Data  do  \njulgamento:  09\/09\/2014;  Data  de  registro:  26\/09\/2014).  (grifei).\nNo  caso,  seria  impossível  à  parte  contrária  a  análise  do  valor  cobrado,  mediante  \nmeros  cálculos  aritméticos,  já  que  o  banco  apresenta  o  valor  do  débito  de  forma  englobada,  sem  \nqualquer  especificação.  \nDispositivoPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005416-73.2016.8.26.0291 e código 118BBFB. Este documento é cópia do original, assinado digitalmente por CARMEN SILVIA ALVES, liberado nos autos em 02\/09\/2017 às 13:17 . fls. 165\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  JABOTICABAL\nFORO  DE JABOTICABAL\n4ª  VARA\nPRAÇA  DO CAFÉ,  S\/Nº, Jaboticabal  - SP  - CEP  14870-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1005416-73.2016.8.26.0291 - lauda  3\nPelo\n exposto,  JULGO  EXTINTA  ESTA  AÇÃO  SEM  RESOLUÇÃO  DE  \nMÉRITO,  com  fundamento  no  artigo  485,  I,  do  CPC  (carência  da  ação  por  inépcia  da  \ninicial).  \nCONDENO  a  parte  autora  no  pagamento  das  custas  processuais  e  honorários  \nadvocatícios  à  parte  requerida,  que  arbitro  em  R$1.000,00  (mil  reais).\nNa  forma  do  artigo  85  do  CPC,  a  condenação  ao  pagamento  de  honorários  \nadvocatícios  deve  ser  arbitrada  em  percentual  entre  10  e  20%  da  condenação.  Todavia,  as  \nexceções  estão  previstas  no  mesmo  dispositivo.   \nA  lei  autoriza  o  arbitramento  por  apreciação  equitativa,  se  o  valor  atribuído  à \ncausa  foi  muito  baixo,  ou  não  houver  proveito  econômico  mensurável  (§  8º,  do  artigo  85).  A  lei  \nnada  dispõe  acerca  das  causas  nas  quais  o  valor  atribuído  em  inicial  é  muito  alto,  e  não  se  verifica  \ncomplexidade  compatível  com  os  critérios  trazidos  no  §  2º  do  dispositivo  legal:\nArt.  85.  A  sentença  condenará  o  vencido  a  pagar  honorários  ao  advogado  do  \nvencedor. § 1º  São  devidos  honorários  advocatícios  na  reconvenção,  no  cumprimento  de  \nsentença,  provisório  ou  definitivo,  na  execução,  resistida  ou  não,  e  nos  recursos  interpostos,  \ncumulativamente. § 2º  Os  honorários  serão  fixados  entre  o  mínimo  de  dez  e  o  máximo  de  vinte  por  \ncento  sobre  o  valor  da  condenação,  do  proveito  econômico  obtido  ou,  não  sendo  possível  \nmensurá-lo , sobre  o  valor  atualizado  da  causa,  atendidos:\nI  -  o  grau  de  zelo  do  profissional;\nII  -  o  lugar  de  prestação  do  serviço;\nIII  -  a  natureza  e  a  importância  da  causa;\nIV  -  o  trabalho  realizado  pelo  advogado  e  o  tempo  exigido  para  o  seu  serviço.\n...\n§  8º  Nas  causas  em  que  for  inestimável  ou  irrisório  o  proveito  econômico  ou,  \nainda,  quando  o  valor  da  causa  for  muito  baixo,  o  juiz  fixará  o  valor  dos  honorários  por  \napreciação  equitativa\n, observando  o  disposto  nos  incisos  do  §  2º.\n...\nEntendo  que,  neste  caso,  sendo  vultoso  o  valor  atribuído  à  causa,  não  seria  \nrazoável  arbitrar  o  valor  dos  honorários  dentro  dos  percentuais  previstos  no  §  2º  do  artigo  \n85,  mesmo  considerando  a  condição  do  banco.  \nA  matéria  não  apresenta  complexidade  que  justifique  arbitramento  sobre  o  valor  \natribuído  à  causa.  Além  disso,  a  extinção  precoce,  sem  a  produção  de  qualquer  prova,  é  causa  para  \nredução  dos  honorários.  \nPublique-se.  Intimem-se.  \nCARMEN  SILVIA ALVES - Juíza  de Direito\nJaboticabal,  03\/09\/2017\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005416-73.2016.8.26.0291 e código 118BBFB. Este documento é cópia do original, assinado digitalmente por CARMEN SILVIA ALVES, liberado nos autos em 02\/09\/2017 às 13:17 . fls. 166\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  JABOTICABAL\nFORO  DE JABOTICABAL\n4ª  VARA\nPRAÇA  DO CAFÉ,  S\/Nº, Jaboticabal  - SP  - CEP  14870-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1005416-73.2016.8.26.0291 - lauda  4\nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005416-73.2016.8.26.0291 e código 118BBFB. Este documento é cópia do original, assinado digitalmente por CARMEN SILVIA ALVES, liberado nos autos em 02\/09\/2017 às 13:17 . fls. 167"}},{"data":"07\/06\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"31\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0182\/2017 Data da Disponibilização: 31\/05\/2017 Data da Publicação: 01\/06\/2017 Número do Diário: 2358 Página: 994\/1001","anexo":"Não existe anexo"},{"data":"30\/05\/2017","descricao":"Remetido ao DJE   Relação: 0182\/2017 Teor do ato: Vistos.Fls.157\/158: Diante do expresso desinteresse das partes em produzir novas provas, principalmente oral, não há razão para dar continuidade a instrução processual, mesmo porque a matéria é exclusivamente de direito. Assim sendo, revejo a decisão de fls. 154 e cancelo a audiência de instrução, debates e julgamento designada para o dia 29 de junho p.f., de modo a evitar a prática de atos desnecessários e conferir maior efetividade ao processo. Intime os advogados, com urgência, cientificando-os de que deverão comunicar o cancelamento às partes.Caso necessário, autorizo a intimação dos advogados por via telefônica, lavrando-se, em seguida, certidão nos autos. Após regularizados, voltem conclusos para prolação de sentença.Intime. Advogados(s): Italo Francisco dos Santos (OAB 218266\/SP), Jorge Donizeti Sanchez (OAB 73055\/SP), Andre Luiz Timossi (OAB 267998\/SP)","anexo":"Não existe anexo"},{"data":"29\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WJAL.17.70014899-6 Tipo da Petição: Petições Diversas Data: 29\/05\/2017 11:59","anexo":"Não existe anexo"},{"data":"25\/05\/2017","descricao":"Decisão Proferida    Vistos.Fls.157\/158: Diante do expresso desinteresse das partes em produzir novas provas, principalmente oral, não há razão para dar continuidade a instrução processual, mesmo porque a matéria é exclusivamente de direito. Assim sendo, revejo a decisão de fls. 154 e cancelo a audiência de instrução, debates e julgamento designada para o dia 29 de junho p.f., de modo a evitar a prática de atos desnecessários e conferir maior efetividade ao processo. Intime os advogados, com urgência, cientificando-os de que deverão comunicar o cancelamento às partes.Caso necessário, autorizo a intimação dos advogados por via telefônica, lavrando-se, em seguida, certidão nos autos. Após regularizados, voltem conclusos para prolação de sentença.Intime.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Jaboticabal\nFORO  DE JABOTICABAL\n4ª  VARA\nPraça  do Café,  S\/Nº, Aparecida  - CEP  14870-901,  Fone: (16) 3203-3211,  \nJaboticabal-SP  - E-mail:  jabotic4@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1005416-73.2016.8.26.0291   -  Controle  n. 2016\/003091 .\nClasse  - Assunto Monitória - Contratos  Bancários\nRequerente : Itaú Unibanco  S\/A\nRequerido : Eliana Carolina  Scarpin Me e outro\nJuiz(a)   de   Direito:   Dr(a).   Carmen   Silvia   Alves\nVistos.\nFls.157\/158:  Diante  do  expresso  desinteresse  das  partes  em  produzir  novas  \nprovas, principalmente  oral,  não  há  razão  para  dar  continuidade  a instrução  processual,  \nmesmo porque  a  matéria  é  exclusivamente  de  direito.  \nAssim   sendo,   revejo   a   decisão   de   fls.   154   e   cancelo   a   audiência   de   instrução,  \ndebates   e   julgamento   designada   para   o   dia   29   de   junho   p.f.,   de   modo   a   evitar   a   prática   de  \natos   desnecessários   e   conferir   maior   efetividade   ao   processo. \n \nIntime   os   advogados,   com   urgência,   cientificando-os   de   que   deverão  \ncomunicar   o   cancelamento   às   partes.\nCaso   necessário,   autorizo   a   intimação   dos   advogados   por   via   telefônica,  \nlavrando-se,   em   seguida,   certidão   nos   autos.  \nApós   regularizados,   voltem   conclusos   para   prolação   de   sentença.\nIntime.\nJaboticabal , 25  de  maio  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005416-73.2016.8.26.0291 e código DABEA8. Este documento é cópia do original, assinado digitalmente por CARMEN SILVIA ALVES, liberado nos autos em 25\/05\/2017 às 18:23 . fls. 159"}},{"data":"16\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"11\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WJAL.17.70012858-8 Tipo da Petição: Petições Diversas Data: 11\/05\/2017 16:30","anexo":"Não existe anexo"},{"data":"10\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WJAL.17.70012548-1 Tipo da Petição: Petições Diversas Data: 10\/05\/2017 09:19","anexo":"Não existe anexo"},{"data":"27\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0135\/2017 Data da Disponibilização: 27\/04\/2017 Data da Publicação: 28\/04\/2017 Número do Diário: 2335 Página: 723\/729","anexo":"Não existe anexo"},{"data":"26\/04\/2017","descricao":"Remetido ao DJE   Relação: 0135\/2017 Teor do ato: Vistos.1. Digam as partes, no prazo de 10 (dez) dias, se têm interesse na produção de novas provas, especificando-as e justificando a necessidade e pertinência, caso positivo. 2. Sem prejuízo, designo audiência de instrução, debates e julgamento para o dia 29 de junho de 2017, às 13:30 horas. O rol, contendo no máximo 10 testemunhas (observando o limite de 03 para cada fato), deverá ser apresentado em 05 dias, observando-se, em relação à qualificação das testemunhas, o disposto no art. 450 do CPC.3. Cabe ao advogado da parte informar ou intimar as testemunhas do dia, hora e local da audiência (art. 455, do CPC).4. Para o depoimento pessoal das partes, as mesmas deverão ser intimadas, via carta AR digital, a fim de que compareçam na audiência acompanhados de seus advogados e as testemunhas que vierem a ser arroladas.5. Caberá à parte autora comprovar os fatos constitutivos de seu direito e ao requerido os fatos modificativos, extintivos ou impeditivos deste direito.Intime. (Obs. Para intimação das partes pelo correio, necessário o depósito, pela parte adversa, da respectiva despesa). Advogados(s): Italo Francisco dos Santos (OAB 218266\/SP), Jorge Donizeti Sanchez (OAB 73055\/SP), Andre Luiz Timossi (OAB 267998\/SP)","anexo":"Não existe anexo"},{"data":"25\/04\/2017","descricao":"Decisão Proferida    Vistos.1. Digam as partes, no prazo de 10 (dez) dias, se têm interesse na produção de novas provas, especificando-as e justificando a necessidade e pertinência, caso positivo. 2. Sem prejuízo, designo audiência de instrução, debates e julgamento para o dia 29 de junho de 2017, às 13:30 horas. O rol, contendo no máximo 10 testemunhas (observando o limite de 03 para cada fato), deverá ser apresentado em 05 dias, observando-se, em relação à qualificação das testemunhas, o disposto no art. 450 do CPC.3. Cabe ao advogado da parte informar ou intimar as testemunhas do dia, hora e local da audiência (art. 455, do CPC).4. Para o depoimento pessoal das partes, as mesmas deverão ser intimadas, via carta AR digital, a fim de que compareçam na audiência acompanhados de seus advogados e as testemunhas que vierem a ser arroladas.5. Caberá à parte autora comprovar os fatos constitutivos de seu direito e ao requerido os fatos modificativos, extintivos ou impeditivos deste direito.Intime. (Obs. Para intimação das partes pelo correio, necessário o depósito, pela parte adversa, da respectiva despesa).","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Jaboticabal\nFORO  DE JABOTICABAL\n4ª  VARA\nPraça  do Café,  S\/Nº, Aparecida  - CEP  14870-901,  Fone: (16) 3203-3211,  \nJaboticabal-SP  - E-mail:  jabotic4@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1005416-73.2016.8.26.0291  \nClasse  - Assunto Monitória - Contratos  Bancários\nRequerente : Itaú Unibanco  S\/A\nRequerido : Eliana Carolina  Scarpin Me e outro\nJuiz(a)   de   Direito:   Dr(a).   Jorge   Luis   Galvão\nVistos.\n1. Digam  as  partes,  no  prazo  de  10  (dez)  dias,  se  têm  interesse  na   produção  \nde novas  provas,  especificando-as  e  justificando  a  necessidade  e  pertinência,  caso  positivo.  \n2.  Sem  prejuízo,  designo  audiência  de  instrução,  debates  e  julgamento  para  o  \ndia  29  de  junho  de  2017,  às  13:30  horas.  \nO   rol,   contendo   no   máximo   10   testemunhas   (observando   o   limite   de   03  \npara   cada   fato),   deverá   ser   apresentado   em   05   dias ,   observando-se,   em   relação   à  \nqualificação   das   testemunhas,   o   disposto   no   art.   450   do   CPC.\n3.   Cabe   ao   advogado   da   parte   informar   ou   intimar   as   testemunhas   do   dia,  \nhora   e   local   da   audiência   (art.   455,   do   CPC).\n4. Para  o  depoimento  pessoal  das  partes,  as  mesmas  deverão  ser  intimadas,  \nvia carta  AR  digital,  a  fim  de  que  compareçam  na  audiência  acompanhados  de  seus  \nadvogados e  as  testemunhas  que  vierem  a  ser  arroladas.\n5. Caberá  à  parte  autora  comprovar  os  fatos  constitutivos  de  seu  direito  e  ao  \nrequerido os  fatos  modificativos,  extintivos  ou  impeditivos  deste  direito.\nIntime.\nJaboticabal , 25  de  abril  de  2017.\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005416-73.2016.8.26.0291 e código C1AAAE. Este documento é cópia do original, assinado digitalmente por JORGE LUIS GALVAO, liberado nos autos em 25\/04\/2017 às 16:13 . fls. 154"}},{"data":"01\/03\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"21\/02\/2017","descricao":"Petição Juntada   Nº Protocolo: WJAL.17.70004301-9 Tipo da Petição: Petições Diversas Data: 21\/02\/2017 11:48","anexo":"Não existe anexo"},{"data":"07\/02\/2017","descricao":"Certidão de Publicação Expedida   Relação :0033\/2017 Data da Disponibilização: 07\/02\/2017 Data da Publicação: 08\/02\/2017 Número do Diário: 2283 Página: 790\/793","anexo":"Não existe anexo"},{"data":"06\/02\/2017","descricao":"Remetido ao DJE   Relação: 0033\/2017 Teor do ato: Os autos estão com vista ao autor para se ,manifestar sobre embargos monitórios apresentados a folhas 107 e seguintes. Prazo: 15 dias. Advogados(s): Italo Francisco dos Santos (OAB 218266\/SP), Jorge Donizeti Sanchez (OAB 73055\/SP), Andre Luiz Timossi (OAB 267998\/SP)","anexo":"Não existe anexo"},{"data":"06\/02\/2017","descricao":"Ato Ordinatório Praticado    Os autos estão com vista ao autor para se ,manifestar sobre embargos monitórios apresentados a folhas 107 e seguintes. Prazo: 15 dias.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"03\/02\/2017","descricao":"Embargos Monitórios Juntados   Nº Protocolo: WJAL.17.70002446-4 Tipo da Petição: Embargos Monitórios Data: 03\/02\/2017 12:00","anexo":"Não existe anexo"},{"data":"13\/12\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR554336995TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Monitória - Pagamento - Cível - NOVO CPC Destinatário : Eliana Carolina Scarpin Diligência : 09\/12\/2016","anexo":"Não existe anexo"},{"data":"13\/12\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR554336987TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Monitória - Pagamento - Cível - NOVO CPC Destinatário : Eliana Carolina Scarpin Me Diligência : 09\/12\/2016","anexo":"Não existe anexo"},{"data":"06\/12\/2016","descricao":"Certidão de Publicação Expedida   Relação :0463\/2016 Data da Disponibilização: 06\/12\/2016 Data da Publicação: 07\/12\/2016 Número do Diário: 2254 Página: 808\/812","anexo":"Não existe anexo"},{"data":"05\/12\/2016","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Monitória - Pagamento - Cível - NOVO CPC","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"05\/12\/2016","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Monitória - Pagamento - Cível - NOVO CPC","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"05\/12\/2016","descricao":"Remetido ao DJE   Relação: 0463\/2016 Teor do ato: Vistos.1. Verifico a idoneidade da prova documental que acompanha a petição inicial a qual evidencia o direito do autor, mas não dispõe de eficácia executiva. 2. Citem os réus, por carta digital AR (mão própria em relação à pessoa física), para pagar o débito reclamado e depositar honorários advocatícios, em conta vinculada ao Juízo, na quantia correspondente a 5% do valor da causa. Prazo: 15 dias úteis3. Cumprindo a obrigação no prazo supra, os réus ficarão isentos das custas processuais.4. No mesmo prazo os réus poderão opor embargos nestes autos, mesmo que os embargos versem apenas sobre parte da obrigação, situação na qual o autor deverá requerer o prosseguimento do feito acerca do incontroverso, com a indicação dos atos de execução pretendidos.5. Não cumprida a obrigação ou decorrido em branco o prazo para oposição de embargos, situações que a serventia certificará, constituir-se-á o título executivo independentemente de novo pronunciamento, passando-se ao cumprimento de sentença, mediante requerimento do autor (CPC. Art. 701, § 2º).Int. Advogados(s): Jorge Donizeti Sanchez (OAB 73055\/SP)","anexo":"Não existe anexo"},{"data":"02\/12\/2016","descricao":"Recebida a Petição Inicial - Citação Por Carta AR    Vistos.1. Verifico a idoneidade da prova documental que acompanha a petição inicial a qual evidencia o direito do autor, mas não dispõe de eficácia executiva. 2. Citem os réus, por carta digital AR (mão própria em relação à pessoa física), para pagar o débito reclamado e depositar honorários advocatícios, em conta vinculada ao Juízo, na quantia correspondente a 5% do valor da causa. Prazo: 15 dias úteis3. Cumprindo a obrigação no prazo supra, os réus ficarão isentos das custas processuais.4. No mesmo prazo os réus poderão opor embargos nestes autos, mesmo que os embargos versem apenas sobre parte da obrigação, situação na qual o autor deverá requerer o prosseguimento do feito acerca do incontroverso, com a indicação dos atos de execução pretendidos.5. Não cumprida a obrigação ou decorrido em branco o prazo para oposição de embargos, situações que a serventia certificará, constituir-se-á o título executivo independentemente de novo pronunciamento, passando-se ao cumprimento de sentença, mediante requerimento do autor (CPC. Art. 701, § 2º).Int.","anexo":{"label":"Recebida a Petição Inicial - Citação Por Carta AR","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Jaboticabal\nFORO  DE JABOTICABAL\n4ª  VARA\nPraça  do Café,  S\/Nº, Aparecida  - CEP  14870-901,  Fone: (16) 3203-3211,  \nJaboticabal-SP  - E-mail:  jabotic4@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO \nProcesso  Digital nº: 1005416-73.2016.8.26.0291  Controle n. 2016\/003091 .\nClasse  - Assunto Monitória - Contratos  Bancários\nRequerente : Itaú Unibanco  S\/A\nRequerido : Eliana Carolina  Scarpin Me e outro\nJuiz(a)   de   Direito:   Dr(a).   Rogério   Tiago   Jorge\nVistos.\n1. Verifico  a  idoneidade  da  prova  documental  que  acompanha  a  petição  \ninicial a  qual  evidencia  o  direito  do  autor,  mas  não  dispõe  de  eficácia  executiva.  \n2. Cite m os  réus,  por  carta  digital  AR\n (mão  própria  em  relação  à  pessoa  \nfísica) ,  para  pagar  o  débito  reclamado  e  depositar  honorários  advocatícios,  em  conta  \nvinculada ao  Juízo,  na  quantia  correspondente  a  5%  do  valor  da  causa.  Prazo:  15  dias  útei s\n3.  Cumprindo  a  obrigação  no  prazo  supra,  os  réus  ficarão  isentos  das  custas  \nprocessuais.\n4.  No  mesmo  prazo  os  réus  poderão  opor  embargos  nestes  autos\n,  mesmo  \nque  os  embargos  versem  apenas  sobre  parte  da  obrigação,  situação  na  qual  o  autor  deverá  \nrequerer  o  prosseguimento  do  feito  acerca  do  incontroverso,  com  a  indicação  dos  atos  de  \nexecução  pretendidos.\n5.  Não  cumprida  a  obrigação  ou  decorrido  em  branco  o  prazo  para  oposição  \nde  embargos,  situações  que  a  serventia  certificará\n,  constituir-se-á  o  título  executivo  \nindependentemente  de  novo  pronunciamento,  passando-se  ao  cumprimento  de  sentença,  \nmediante  requerimento  do  autor  (CPC.  Art.  701,  §  2º).\nInt.\nJaboticabal , 02  de  dezembro  de  2016 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005416-73.2016.8.26.0291 e código 96ADB3. Este documento é cópia do original, assinado digitalmente por ROGERIO TIAGO JORGE, liberado nos autos em 02\/12\/2016 às 17:39 . fls. 99\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Jaboticabal\nFORO  DE JABOTICABAL\n4ª  VARA\nPraça  do Café,  S\/Nº, Aparecida  - CEP  14870-901,  Fone: (16) 3203-3211,  \nJaboticabal-SP  - E-mail:  jabotic4@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITA\nOBSERVAÇÃO: Este  processo  tramita  eletronicamente.  A  visualização  da  petição  inicial,  dos  documentos  e  da  \ndecisão que  determina  a  citação  (art.  225,  II  e  V,  do  CPC)  poderá  ocorrer  mediante  acesso  ao  sítio  do  Tribunal  de  \nJustiça de  São  Paulo,  na  internet,  no  endereço  h ttp :\/\/w ww.t js p .j u s.b r\n,  utilizando-se  a  senha  mencionada  no  ofício  \nque segue  em  anexo  para  lhe  ser  entregue\n,  sendo  considerado  vista  pessoal  (art.  9º,  §  1º,  da  Lei  Federal  nº  \n11.419\/2006) que  desobriga  a anexação.  Petições,  procurações,  contestação  etc,  devem  ser  trazidos  ao  Juízo  por  \npeticionamento eletrônico.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005416-73.2016.8.26.0291 e código 96ADB3. Este documento é cópia do original, assinado digitalmente por ROGERIO TIAGO JORGE, liberado nos autos em 02\/12\/2016 às 17:39 . fls. 100"}},{"data":"02\/12\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"30\/11\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"03\/02\/2017","tipo":"Embargos Monitórios"},{"data":"21\/02\/2017","tipo":"Petições Diversas"},{"data":"10\/05\/2017","tipo":"Petições Diversas"},{"data":"11\/05\/2017","tipo":"Petições Diversas"},{"data":"29\/05\/2017","tipo":"Petições Diversas"},{"data":"15\/09\/2017","tipo":"Embargos de Declaração"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":34,"total_andamentos":34}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"750422079","codPublicacaoOrigem":"1197200915","dataDivulgacao":"Sep  6 2017 12:00:00:000AM","dataPublicacao":"Sep  8 2017 12:00:00:000AM","numero":"1005416-73.2016.8.26.0291","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2426","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"5","cadernoParteTotal":"12","cidadeComarcaDescricao":"JABOTICABAL","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1005416-73.2016.8.26.0291 - Monitória - Contratos Bancários - Itaú Unibanco S\/A - Eliana Carolina Scarpin Me - - Eliana Carolina Scarpin - DispositivoPelo exposto, JULGO EXTINTA ESTA AÇÃO SEM RESOLUÇÃO DE MÉRITO, com fundamento no artigo 485, I, do CPC (carência da ação por inépcia da inicial). CONDENO a parte autora no pagamento das custas processuais e honorários advocatícios à parte requerida, que arbitro em R$1.000,00 (mil reais).Na forma do artigo 85 do CPC, a condenação ao pagamento de honorários advocatícios deve ser arbitrada em percentual entre 10 e 20% da condenação. Todavia, as exceções estão previstas no mesmo dispositivo. A lei autoriza o arbitramento por apreciação equitativa, se o valor atribuído à causa foi muito baixo, ou não houver proveito econômico mensurável (§ 8º, do artigo 85). A lei nada dispõe acerca das causas nas quais o valor atribuído em inicial é muito alto, e não se verifica complexidade compatível com os critérios trazidos no § 2º do dispositivo legal:Art. 85. A sentença condenará o vencido a pagar honorários ao advogado do vencedor.§ 1º São devidos honorários advocatícios na reconvenção, no cumprimento de sentença, provisório ou definitivo, na execução, resistida ou não, e nos recursos interpostos, cumulativamente.§ 2º Os honorários serão fixados entre o mínimo de dez e o máximo de vinte por cento sobre o valor da condenação, do proveito econômico obtido ou, não sendo possível mensurá-lo, sobre o valor atualizado da causa, atendidos:I - o grau de zelo do profissional;II - o lugar de prestação do serviço;III - a natureza e a importância da causa;IV - o trabalho realizado pelo advogado e o tempo exigido para o seu serviço..§ 8º Nas causas em que for inestimável ou irrisório o proveito econômico ou, ainda, quando o valor da causa for muito baixo, o juiz fixará o valor dos honorários por apreciação equitativa, observando o disposto nos incisos do § 2º..Entendo que, neste caso, sendo vultoso o valor atribuído à causa, não seria razoável arbitrar o valor dos honorários dentro dos percentuais previstos no § 2º do artigo 85, mesmo considerando a condição do banco. A matéria não apresenta complexidade que justifique arbitramento sobre o valor atribuído à causa. Além disso, a extinção precoce, sem a produção de qualquer prova, é causa para redução dos honorários. Publique-se. Intimem-se. CARMEN SILVIA ALVES - Juíza de Direito - ADV: ITALO FRANCISCO DOS SANTOS (OAB 218266\/ SP), JORGE DONIZETI SANCHEZ (OAB 73055\/SP), ANDRE LUIZ TIMOSSI (OAB 267998\/SP)","despacho":"Cível  RELAÇÃO Nº 0311\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO CARMEN SILVIA ALVES ESCRIVÃ(O) JUDICIAL JULIMAR GUEDES DE PAULA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"815","paginaFinal":"815","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"922510","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26034126","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"569216","usuarioCadastro":"alan.guisardi","dataHoraCadastro":"Sep  6 2017 01:36:43:713AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1005416-73.2016.8.26.0291","numeroAntigo":null,"numeroUnificado":"1005416-73.2016.8.26.0291","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"667952216","codPublicacaoOrigem":"1135384682","dataDivulgacao":"Apr 27 2017 12:00:00:000AM","dataPublicacao":"Apr 28 2017 12:00:00:000AM","numero":"1005416-73.2016.8.26.0291","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2335","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"5","cadernoParteTotal":"12","cidadeComarcaDescricao":"JABOTICABAL","varaDescricao":"4ª VARA","conteudo":"Processo 1005416-73.2016.8.26.0291 - Monitória - Contratos Bancários - Itaú Unibanco S\/A - Eliana Carolina Scarpin Me - - Eliana Carolina Scarpin - Vistos.1. Digam as partes, no prazo de 10 (dez) dias, se têm interesse na produção de novas provas, especificando-as e justificando a necessidade e pertinência, caso positivo. 2. Sem prejuízo, designo audiência de instrução, debates e julgamento para o dia 29 de junho de 2017, às 13:30 horas. O rol, contendo no máximo 10 testemunhas (observando o limite de 03 para cada fato), deverá ser apresentado em 05 dias, observando-se, em relação à qualificação das testemunhas, o disposto no art. 450 do CPC.3. Cabe ao advogado da parte informar ou intimar as testemunhas do dia, hora e local da audiência (art. 455, do CPC).4. Para o depoimento pessoal das partes, as mesmas deverão ser intimadas, via carta AR digital, a fim de que compareçam na audiência acompanhados de seus advogados e as testemunhas que vierem a ser arroladas.5. Caberá à parte autora comprovar os fatos constitutivos de seu direito e ao requerido os fatos modificativos, extintivos ou impeditivos deste direito.Intime. (Obs. Para intimação das partes pelo correio, necessário o depósito, pela parte adversa, da respectiva despesa). - ADV: ANDRE LUIZ TIMOSSI (OAB 267998\/SP), ITALO FRANCISCO DOS SANTOS (OAB 218266\/SP), JORGE DONIZETI SANCHEZ (OAB 73055\/SP)","despacho":"Cível  RELAÇÃO Nº 0135\/2017\r\nJUÍZO DE DIREITO DA 4ª VARA JUIZ(A) DE DIREITO GILSON MIGUEL GOMES DA SILVA ESCRIVÃ(O) JUDICIAL JULIMAR GUEDES DE PAULA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"729","paginaFinal":"729","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"866036","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"22009033","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"296580","usuarioCadastro":"andrey.frisselli","dataHoraCadastro":"Apr 26 2017 11:40:49:967PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1005416-73.2016.8.26.0291","numeroAntigo":null,"numeroUnificado":"1005416-73.2016.8.26.0291","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"621208103","codPublicacaoOrigem":"1087605631","dataDivulgacao":"Feb  7 2017 12:00:00:000AM","dataPublicacao":"Feb  8 2017 12:00:00:000AM","numero":"1005416-73.2016.8.26.0291","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2283","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"5","cadernoParteTotal":"12","cidadeComarcaDescricao":"JABOTICABAL","varaDescricao":"4ª VARA","conteudo":"Processo 1005416-73.2016.8.26.0291 - Monitória - Contratos Bancários - Itaú Unibanco S\/A - Eliana Carolina Scarpin Me e outro - Os autos estão com vista ao autor para se ,manifestar sobre embargos monitórios apresentados a folhas 107 e seguintes. Prazo: 15 dias. - ADV: ANDRE LUIZ TIMOSSI (OAB 267998\/SP), JORGE DONIZETI SANCHEZ (OAB 73055\/SP), ITALO FRANCISCO DOS SANTOS (OAB 218266\/SP)","despacho":"Cível  RELAÇÃO Nº 0033\/2017\r\nJUÍZO DE DIREITO DA 4ª VARA JUIZ(A) DE DIREITO JORGE LUÍS GALVÃO ESCRIVÃ(O) JUDICIAL JULIMAR GUEDES DE PAULA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"793","paginaFinal":"793","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"834477","buscaLoteAno":"2017","buscaLoteMes":"2","buscaLoteGrupo":"19646376","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"385684","usuarioCadastro":"thiago.gouveia","dataHoraCadastro":"Feb  6 2017 10:31:46:887PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1005416-73.2016.8.26.0291","numeroAntigo":null,"numeroUnificado":"1005416-73.2016.8.26.0291","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"599375655","codPublicacaoOrigem":"1052651432","dataDivulgacao":"Dec  6 2016 12:00:00:000AM","dataPublicacao":"Dec  7 2016 12:00:00:000AM","numero":"1005416-73.2016.8.26.0291","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2254","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"5","cadernoParteTotal":"12","cidadeComarcaDescricao":"JABOTICABAL","varaDescricao":"4ª VARA","conteudo":"Processo 1005416-73.2016.8.26.0291 - Monitória - Contratos Bancários - Itaú Unibanco S\/A - Vistos.1. Verifico a idoneidade da prova documental que acompanha a petição inicial a qual evidencia o direito do autor, mas não dispõe de eficácia executiva. 2. Citem os réus, por carta digital AR (mão própria em relação à pessoa física), para pagar o débito reclamado e depositar honorários advocatícios, em conta vinculada ao Juízo, na quantia correspondente a 5% do valor da causa. Prazo: 15 dias úteis3. Cumprindo a obrigação no prazo supra, os réus ficarão isentos das custas processuais.4. No mesmo prazo os réus poderão opor embargos nestes autos, mesmo que os embargos versem apenas sobre parte da obrigação, situação na qual o autor deverá requerer o prosseguimento do feito acerca do incontroverso, com a indicação dos atos de execução pretendidos.5. Não cumprida a obrigação ou decorrido em branco o prazo para oposição de embargos, situações que a serventia certificará, constituir-se-á o título executivo independentemente de novo pronunciamento, passando-se ao cumprimento de sentença, mediante requerimento do autor (CPC. Art. 701, § 2º).Int. - ADV: JORGE DONIZETI SANCHEZ (OAB 73055\/SP)","despacho":"Cível  RELAÇÃO Nº 0463\/2016\r\nJUÍZO DE DIREITO DA 4ª VARA JUIZ(A) DE DIREITO ROGÉRIO TIAGO JORGE ESCRIVÃ(O) JUDICIAL JULIMAR GUEDES DE PAULA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"811","paginaFinal":"811","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"808559","buscaLoteAno":"2016","buscaLoteMes":"12","buscaLoteGrupo":"18188867","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"385684","usuarioCadastro":"thiago.gouveia","dataHoraCadastro":"Dec  5 2016 10:57:17:987PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1005416-73.2016.8.26.0291","numeroAntigo":null,"numeroUnificado":"1005416-73.2016.8.26.0291","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"687986156","codPublicacaoOrigem":"1152401662","dataDivulgacao":"May 31 2017 12:00:00:000AM","dataPublicacao":"Jun  1 2017 12:00:00:000AM","numero":"1005416-73.2016.8.26.0291","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2358","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"5","cadernoParteTotal":"12","cidadeComarcaDescricao":"JABOTICABAL","varaDescricao":"4ª VARA","conteudo":"Processo 1005416-73.2016.8.26.0291 - Monitória - Contratos Bancários - Itaú Unibanco S\/A - Eliana Carolina Scarpin Me - - Eliana Carolina Scarpin - Vistos.Fls.157\/158: Diante do expresso desinteresse das partes em produzir novas provas, principalmente oral, não há razão para dar continuidade a instrução processual, mesmo porque a matéria é exclusivamente de direito. Assim sendo, revejo a decisão de fls. 154 e cancelo a audiência de instrução, debates e julgamento designada para o dia 29 de junho p.f., de modo a evitar a prática de atos desnecessários e conferir maior efetividade ao processo. Intime os advogados, com urgência, cientificando-os de que deverão comunicar o cancelamento às partes.Caso necessário, autorizo a intimação dos advogados por via telefônica, lavrando-se, em seguida, certidão nos autos. Após regularizados, voltem conclusos para prolação de sentença.Intime. - ADV: ANDRE LUIZ TIMOSSI (OAB 267998\/SP), ITALO FRANCISCO DOS SANTOS (OAB 218266\/SP), JORGE DONIZETI SANCHEZ (OAB 73055\/SP)","despacho":"Cível  RELAÇÃO Nº 0182\/2017\r\nJUÍZO DE DIREITO DA 4ª VARA JUIZ(A) DE DIREITO CARMEN SILVIA ALVES ESCRIVÃ(O) JUDICIAL JULIMAR GUEDES DE PAULA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1001","paginaFinal":"1001","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"881119","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"23010325","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"569216","usuarioCadastro":"alan.guisardi","dataHoraCadastro":"May 30 2017 11:47:49:230PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1005416-73.2016.8.26.0291","numeroAntigo":null,"numeroUnificado":"1005416-73.2016.8.26.0291","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"598357617","codPublicacaoOrigem":"1050809144","dataDivulgacao":"Dec  5 2016 12:00:00:000AM","dataPublicacao":"Dec  6 2016 12:00:00:000AM","numero":"1005416-73.2016.8.26.0291","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2253","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"5","cadernoParteTotal":"12","cidadeComarcaDescricao":"JABOTICABAL","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1005416-73.2016.8.26.0291 CLASSE :MONITÓRIA REQTE : Itaú Unibanco S\/A ADVOGADO : 73055\/SP - Jorge Donizeti Sanchez REQDO : Eliana Carolina Scarpin Me VARA :4ª VARA","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE JABOTICABAL EM 30\/11\/2016","paginaInicial":"817","paginaFinal":"817","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"805889","buscaLoteAno":"2016","buscaLoteMes":"12","buscaLoteGrupo":"18147709","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"378759","usuarioCadastro":"ana.zambrin","dataHoraCadastro":"Dec  5 2016 08:18:41:070AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1005416-73.2016.8.26.0291","numeroAntigo":null,"numeroUnificado":"1005416-73.2016.8.26.0291","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"771603625","codPublicacaoOrigem":"1210646146","dataDivulgacao":"Oct  6 2017 12:00:00:000AM","dataPublicacao":"Oct  9 2017 12:00:00:000AM","numero":"1005416-73.2016.8.26.0291","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2446","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"5","cadernoParteTotal":"12","cidadeComarcaDescricao":"JABOTICABAL","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1005416-73.2016.8.26.0291 - Monitória - Contratos Bancários - Itaú Unibanco S\/A - Eliana Carolina Scarpin Me e outro - REJEITO OS EMBARGOS opostos pelo banco. A sentença proferida não teve como único fundamento a questão dos cálculos, que devem ser claros e individualizados, mas também a questão da dificuldade de defesa, e o tumulto processual, em razão do número de contratos objetos da ação. A decisão é clara a respeito. O embargante não aponta contradição, omissão ou obscuridade que justifiquem o acolhimento dos embargos. Cabe ao embargante, em nossa analise e com todo respeito, ajuizar ações diversas, cada qual fundada em um número razoável de contratos, atentando para reunir contratos da mesma natureza ou ao menos similar, para fins de facilitar a defesa da parte contrária, e o trabalho da justiça. Intime-se. - ADV: ANDRE LUIZ TIMOSSI (OAB 267998\/SP), ITALO FRANCISCO DOS SANTOS (OAB 218266\/SP), JORGE DONIZETI SANCHEZ (OAB 73055\/ SP)","despacho":"Cível  RELAÇÃO Nº 0335\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO CARMEN SILVIA ALVES ESCRIVÃ(O) JUDICIAL JULIMAR GUEDES DE PAULA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1071","paginaFinal":"1071","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"934694","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"26955849","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"569216","usuarioCadastro":"alan.guisardi","dataHoraCadastro":"Oct  6 2017 01:47:02:980AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1005416-73.2016.8.26.0291","numeroAntigo":null,"numeroUnificado":"1005416-73.2016.8.26.0291","numeroInstancia":"1","emailCorrigido":"0"}]}