{"numero":"1006347-18.2017.8.26.0590","processos":[{"processo":"1006347-18.2017.8.26.0590","classe":"Embargos à Execução","classe_area":"Cível","assunto":"Efeito Suspensivo \/ Impugnação \/ Embargos à Execução","outros_assuntos":null,"local_fisico":null,"distribuicao":"02\/06\/2017 às 19:08 - Dependência (1004637-60.2017.8.26.0590)\n3ª Vara Cível - Foro de São Vicente","juiz":"Thiago Gonçalves Alvarez","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 339.958,42","partes":[{"tipo":"Embargte","nome":"Gravex Comercial Importadora e Exportadora Ltda"},{"tipo":"Embargte","nome":"Renato Battisti Archer"},{"tipo":"Embargte","nome":"Pedro Froes Battisti Archer"},{"tipo":"Embargdo","nome":"Itau Unibanco S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Manuel Eduardo de Sousa Santos Neto"},{"tipo":"Advogado","nome":"Alexandre Lopes de Oliveira"},{"tipo":"Advogada","nome":"Cleusa Maria Buttow da Silva"}],"andamentos":[{"data":"27\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0351\/2017 Data da Disponibilização: 27\/09\/2017 Data da Publicação: 28\/09\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"26\/09\/2017","descricao":"Remetido ao DJE   Relação: 0351\/2017 Teor do ato: Vistos.Todas as questões foram decididas e não há necessidade de apreciação de todos os argumentos suscitados se pelo menos um ou um conjunto deles serviu de fundamento para o exercício da tutela jurisdicional, pois \"o juiz não está obrigado a responder todas as alegações das partes, quando já tenha encontrado motivo suficiente para fundar a decisão, nem se obriga a ater-se aos fundamentos indicados por elas e tampouco responder um a um todos os seus argumentos\" (RJTJESP 115\/207).E as razões declinadas na sentença embargada para indeferir a produção de prova pericial ficam inteiramente mantidas, pois, tal como definido no julgado, não se mostra cabível a completa averiguação de práticas ou cláusulas abusivas de toda a relação contratual havida entre as partes, mormente porque, também como mencionado na sentença, nem sequer foi produzida prova convincente do alegado encadeamento de operações bancárias e financeiras.Se o entendimento veiculado é ou não o correto, à parte só resta, agora, interpor o recurso cabível no prazo legal. Os embargos de declaração interpostos devem, por isso, ser rejeitados, à luz do admitido caráter infringente atribuído ao recurso, sem a existência de razão extravagante que justificasse o seu acolhimento, pois, conforme já se decidiu, \"doutrina e jurisprudência têm admitido o uso de embargos declaratórios com efeito infringente do julgado, mas apenas em caráter excepcional, quando manifesto o equívoco e não existindo no sistema legal outro recurso para a correção do erro cometido (STJ - 4ª Turma, REsp. 1.757-SP, rel. Min. Sálvio de Figueiredo, j. 13.3.90, DJU de 9.4.90, p. 2.745).REJEITO, portanto, o recurso de fls. 345\/350.Intime-se. Advogados(s): Manuel Eduardo de Sousa Santos Neto (OAB 144423\/SP), Alexandre Lopes de Oliveira (OAB 246422\/SP), Cleusa Maria Buttow da Silva (OAB 91275\/SP)","anexo":"Não existe anexo"},{"data":"22\/09\/2017","descricao":"Embargos de Declaração Não-Acolhidos    Vistos.Todas as questões foram decididas e não há necessidade de apreciação de todos os argumentos suscitados se pelo menos um ou um conjunto deles serviu de fundamento para o exercício da tutela jurisdicional, pois \"o juiz não está obrigado a responder todas as alegações das partes, quando já tenha encontrado motivo suficiente para fundar a decisão, nem se obriga a ater-se aos fundamentos indicados por elas e tampouco responder um a um todos os seus argumentos\" (RJTJESP 115\/207).E as razões declinadas na sentença embargada para indeferir a produção de prova pericial ficam inteiramente mantidas, pois, tal como definido no julgado, não se mostra cabível a completa averiguação de práticas ou cláusulas abusivas de toda a relação contratual havida entre as partes, mormente porque, também como mencionado na sentença, nem sequer foi produzida prova convincente do alegado encadeamento de operações bancárias e financeiras.Se o entendimento veiculado é ou não o correto, à parte só resta, agora, interpor o recurso cabível no prazo legal. Os embargos de declaração interpostos devem, por isso, ser rejeitados, à luz do admitido caráter infringente atribuído ao recurso, sem a existência de razão extravagante que justificasse o seu acolhimento, pois, conforme já se decidiu, \"doutrina e jurisprudência têm admitido o uso de embargos declaratórios com efeito infringente do julgado, mas apenas em caráter excepcional, quando manifesto o equívoco e não existindo no sistema legal outro recurso para a correção do erro cometido (STJ - 4ª Turma, REsp. 1.757-SP, rel. Min. Sálvio de Figueiredo, j. 13.3.90, DJU de 9.4.90, p. 2.745).REJEITO, portanto, o recurso de fls. 345\/350.Intime-se.","anexo":{"label":"Embargos de Declaração Não-Acolhidos","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\n3ª  VARA  CÍVEL\nRua  Jacob  Emerich,  1367, Sala 02, Parque  Bitarú - CEP  11310-906,  Fone: (13) \n3467-6650,  São Vicente-SP  - E-mail:  saovicente3cv@tjsp.jus.br\nProcesso nº 1006347-18.2017.8.26.0590  - p.  1\nDECISÃO\nProcesso  nº: 1006347-18.2017.8.26.0590  \nClasse  - Assunto Embargos À Execução  - Efeito  Suspensivo  \/ Impugnação  \/ \nEmbargos  à Execução\nEmbargante : Gravex Comercial  Importadora  e Exportadora  Ltda e outros\nEmbargado : Itau Unibanco  S\/A\nVistos.\nTodas as  questões  foram  decididas  e  não  há  necessidade  de  \napreciação de  todos  os  argumentos  suscitados  se  pelo  menos  um  ou  um  conjunto  deles  \nserviu de  fundamento  para  o  exercício  da  tutela  jurisdicional,  pois  “o  juiz  não  está  \nobrigado a  responder  todas  as  alegações  das  partes,  quando  já  tenha  encontrado  motivo  \nsuficiente para  fundar  a  decisão,  nem  se  obriga  a  ater-se  aos  fundamentos  indicados  por  \nelas e  tampouco  responder  um  a  um  todos  os  seus  argumentos”  (RJTJESP  115\/207).\nE as  razões  declinadas  na  sentença  embargada  para  indeferir  \na  produção  de  prova  pericial  ficam  inteiramente  mantidas,  pois,  tal  como  definido  no  \njulgado, não  se  mostra  cabível  a  completa  averiguação  de  práticas  ou  cláusulas  abusivas  \nde toda  a  relação  contratual  havida  entre  as  partes,  mormente  porque,  também  como  \nmencionado na  sentença,  nem  sequer  foi  produzida  prova  convincente  do  alegado  \nencadeamento de  operações  bancárias  e  financeiras.\nSe o  entendimento  veiculado  é  ou  não  o  correto,  à  parte  só  \nresta, agora,  interpor  o  recurso  cabível  no  prazo  legal.       \nOs embargos  de  declaração  interpostos  devem,  por  isso,  ser  \nrejeitados, à  luz  do  admitido  caráter  infringente  atribuído  ao  recurso,  sem  a  existência  de  \nrazão extravagante  que  justificasse  o  seu  acolhimento,  pois,  conforme  já  se  decidiu,  \n“doutrina e  jurisprudência  têm  admitido  o  uso  de  embargos  declaratórios  com  efeito  \ninfringente do  julgado,  mas  apenas  em  caráter  excepcional,  quando  manifesto  o  equívoco  \ne não  existindo  no  sistema  legal  outro  recurso  para  a  correção  do  erro  cometido  (STJ  -  4ª  \nTurma, REsp.  1.757-SP,  rel.  Min.  Sálvio  de  Figueiredo,  j.  13.3.90,  DJU  de  9.4.90,  p.  \n2.745).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1006347-18.2017.8.26.0590 e código 18C7AF3. Este documento é cópia do original, assinado digitalmente por THIAGO GONCALVES ALVAREZ, liberado nos autos em 22\/09\/2017 às 15:58 . fls. 351\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\n3ª  VARA  CÍVEL\nRua  Jacob  Emerich,  1367, Sala 02, Parque  Bitarú - CEP  11310-906,  Fone: (13) \n3467-6650,  São Vicente-SP  - E-mail:  saovicente3cv@tjsp.jus.br\nProcesso nº 1006347-18.2017.8.26.0590  - p.  2\nREJEITO, portanto,  o  recurso  de  fls.  345\/350.\nIntime-se.\nSão Vicente , 22  de  setembro  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1006347-18.2017.8.26.0590 e código 18C7AF3. Este documento é cópia do original, assinado digitalmente por THIAGO GONCALVES ALVAREZ, liberado nos autos em 22\/09\/2017 às 15:58 . fls. 352"}},{"data":"18\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WSVC.17.70114010-7 Tipo da Petição: Embargos de Declaração Data: 12\/09\/2017 17:51","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0321\/2017 Data da Disponibilização: 04\/09\/2017 Data da Publicação: 05\/09\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Remetido ao DJE   Relação: 0321\/2017 Teor do ato: Diante do exposto e considerando tudo o mais que dos autos consta, julgo IMPROCEDENTES os embargos à execução.Arcarão os embargantes com o pagamento das custas e despesas processuais, bem como dos honorários advocatícios, que arbitro em 10% (dez por cento) do valor atualizado do débito exeqüendo, considerando o trabalho realizado.Prossiga-se nos autos da ação de execução, certificando-se o presente resultado.Publique-se e Intimem-se. Advogados(s): Manuel Eduardo de Sousa Santos Neto (OAB 144423\/SP), Alexandre Lopes de Oliveira (OAB 246422\/SP), Cleusa Maria Buttow da Silva (OAB 91275\/SP)","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Julgada improcedente a ação    Diante do exposto e considerando tudo o mais que dos autos consta, julgo IMPROCEDENTES os embargos à execução.Arcarão os embargantes com o pagamento das custas e despesas processuais, bem como dos honorários advocatícios, que arbitro em 10% (dez por cento) do valor atualizado do débito exeqüendo, considerando o trabalho realizado.Prossiga-se nos autos da ação de execução, certificando-se o presente resultado.Publique-se e Intimem-se.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\n3ª  VARA  CÍVEL\nRUA  JACOB  EMERICH,  1367, São  Vicente  - SP  - CEP  11310-906\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1006347-18.2017.8.26.0590 - lauda  1\nSENTENÇA\nProcesso  Digital nº:1006347-18.2017.8.26.0590\nClasse  - Assunto Embargos À Execução  - Efeito  Suspensivo  \/ Impugnação  \/ \nEmbargos  à Execução\nEmbargante :Gravex Comercial  Importadora  e Exportadora  Ltda e outros\nEmbargado :Itau Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Thiago   Gonçalves   Alvarez\nVistos.\nCuida-se  de  embargos  à  execução  interpostos  pelos  \ndevedores  principal  e  solidários  em  face  da  instituição  financeira,  alegando  os  \nembargantes,  em  síntese,  a  carência  da  ação  executiva,  por  ausência  de  título  executivo,  \nbem  como  a  própria  iliquidez  da  dívida  apurada,  porque  retrata,  na  verdade,  saldo  devedor  \nde  contrato  de  abertura  de  crédito  em  conta  corrente,  sendo  nula,  por  ocasião  da  \ncomposição  do  saldo  devedor,  a  capitalização  mensal  de  juros  praticada  pela  instituição  \nfinanceira,  além  de  abusiva  as  taxas  de  juros  remuneratórios  cobradas,  sendo  inviável,  \nainda,  a  cobrança  de  encargos  moratórios,  porque  descaracterizada  a  mora  dos  \nembargantes.\nOs embargos  foram  recebidos  sem  efeito  suspensivo  e,  na  \nimpugnação  oferecida,  o  banco  embargado  impugnou  o  valor  atribuído  à  causa  e,  em  \nseguida,  sustentou,  em  síntese,  a  validade  do  título  executivo,  uma  vez  que  a  cédula  de  \ncrédito  bancário  não  engloba  outros  contratos  nem  se  trata  de  confissão  de  dívida,  além  da  \nexigibilidade  dos  encargos  cobrados.\nOs  embargantes  manifestaram-se  sobre  a  impugnação.\nA  impugnação  ao  valor  da  causa  foi  acolhida  (fls.  311\/312)  e  \no  embargantes  recolheram  a  diferença  das  custas  iniciais.  \nÉ  o  relatório.\nD  E  C  I  D  O.\nA  controvérsia  em  debate  comporta  julgamento  no  estado  em  \nque  se  encontra,  por  ser  desnecessário  o  alongamento  da  atividade  probatória  à  luz  dos  \nfundamentos  em  que  se  funda  a  parte  embargante  para  desconstituição  do  título  e  da  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1006347-18.2017.8.26.0590 e código 17F6670. Este documento é cópia do original, assinado digitalmente por THIAGO GONCALVES ALVAREZ, liberado nos autos em 30\/08\/2017 às 19:47 . fls. 336\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\n3ª  VARA  CÍVEL\nRUA  JACOB  EMERICH,  1367, São  Vicente  - SP  - CEP  11310-906\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1006347-18.2017.8.26.0590 - lauda  2\nnatureza\n do  vínculo  jurídico  de  natureza  contratual  existente  entre  as  partes.  \nO  empréstimo  foi  contraído  pela  pessoa  jurídica  embargante,  \numa  profissional,  visando  ao  desenvolvimento  das  atividades  econômicas  que,  normal  e  \norganizadamente  exerce,  então  com  finalidade  lucrativa,  razão  por  que  o  Código  de  Defesa  \ndo  Consumidor  não  tem  aplicação  no  caso  concreto,  pois  a  empresa  não  se  qualifica,  \nenfim,  como  consumidora.\nO contrato  de  empréstimo  consubstanciado  na  cédula  de  \ncrédito  bancário  que  instrui  a  petição  inicial  da  demanda  executiva,  foi  assinado  pelo  \ndevedor  principal  e  pelos  avalistas,  devedores  solidários,  ora  embargantes  e  tratou,  \nexpressa  e  claramente,  dos  juros  remuneratórios,  com  taxa  efetiva  de  1,86%  ao  mês  e  de  \n24,75%  ao  ano,  dos  encargos  moratórios,  do  capital  financiado  (R$  450.000,00),  dos  \nvalores  das  prestações  e  datas  de  vencimentos.  \nLogo,  a  execução  foi  instruída  com  documento  particular  \nconsiderado  título  executivo  extrajudicial,  que  disponibiliza  informações  necessárias  à \napuração  da  dívida  executada.  \nA  cédula  de  crédito  bancário,  mesmo  quando  o  valor  nela  \nexpresso  seja  oriundo  de  saldo  devedor  em  contrato  de  abertura  de  crédito  em  conta  \ncorrente,  é  considerada  título  de  crédito  e  título  executivo  extrajudicial,  por  força  das  \nregras  dos  artigos  26  e  28,  da  Lei  10.931\/2004.\nOu  seja,  o  título  em  que  se  funda  a  instituição  financeira  tem  \nnatureza  cambiariforme  e  pode  aparelhar  demanda  executiva,  na  esteira  do  consagrado  \nentendimento  do  C.  STJ:  \"A  Lei  n.10.931\/2004  estabelece  que  a  Cédula  de  Crédito  \nBancário  é  título  executivo  extrajudicial,  representativo  de  operações  de  crédito  de  \nqualquer  natureza,  circunstância  que  autoriza  sua  emissão  para  documentar  a  abertura  de  \ncrédito  em  conta  corrente,  nas  modalidades  de  crédito  rotativo  ou  cheque  especial\"  (AgRg  \nno  RESP  1.271.339\/MS,  Rel.  Min.  Luis  Felipe  Salomão,  DJ  29\/8\/2012).\nNão  há,  além  do  mais,  a  propalada  inconstitucionalidade  da  \nnorma  em  que  se  funda  a  instituição  financeira  para  justificar  a  recuperação  do  capital  por  \nela  investido,  por  descumprimento  da  técnica  legislativa  instituída  pela  Lei  Complementar  \nn.  95\/98,  porque  essa  norma  tem  natureza  meramente  programática  e  seu  descumprimento  \nnão  acarreta  qualquer  penalidade  ou  afronta  à  Constituição  da  República,  tanto  que  seu  art.  \n18  estabelece  que  “eventual  inexatidão  formal  de  norma  elaborada  mediante  processo  \nlegislativo  regular  não  constitui  escusa  válida  para  o  seu  descumprimento ”.\nNo  Judiciário  Paulista  a  questão  já  está  bem  sedimentada  no  \nenunciado  da  Súmula  14,  do  E.  Tribunal  de  Justiça  de  São  Paulo:  “ A  cédula  de  crédito  \nbancário  regida  pela  Lei  nº  10.931\/04  é  título  executivo  extrajudicial ”.\nEm  resumo,  o  título  que  aparelhou  a execução  documenta  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1006347-18.2017.8.26.0590 e código 17F6670. Este documento é cópia do original, assinado digitalmente por THIAGO GONCALVES ALVAREZ, liberado nos autos em 30\/08\/2017 às 19:47 . fls. 337\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\n3ª  VARA  CÍVEL\nRUA  JACOB  EMERICH,  1367, São  Vicente  - SP  - CEP  11310-906\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1006347-18.2017.8.26.0590 - lauda  3\ncrédito\n certo,  líquido  e  exigível  e,  com  a  distribuição  da  execução,  foi   apresentada  \nmemória  de  cálculo  discriminada  e  atualizada  do  débito  (fls.  70  destes  embargos),  com  \nclara  demonstração  de  evolução  da  dívida,  indicação  da  parcela  vencida  e  não  paga  (do  dia  \n28  de  novembro  de  2016),  descapitalização  dos  juros  remuneratórios  incidentes  sobre  as  \nparcelas  vincendas  e  expressa  menção  aos  encargos  de  mora  exigidos  (correção  monetária  \npelo  IGPM  e  juros  de  mora  de  12%  ao  ano),  além  de  precisas  indicações  do  termo  inicial  \nda  cobrança  e  do  período  abrangido  pela  mora,  motivo  pelo  qual  foi  viabilizado  o  exercício  \ndo  contraditório  e  da  ampla  defesa.  \nO  alegado  excesso  de  execução  ou  a  mencionada  iliquidez  do  \nquantum  debeatur , por  sua  vez,  não  pode  ser  reconhecido.\nPrimeiro  porque,  apesar  da  afirmação  de  existência  de  \nencadeamento  de  negócios  jurídicos  e  de  sucessivas  renegociações,  a  petição  inicial  é,  \nnesse  aspecto,  genérica,  fundada  em  razões  meramente  abstratas,  não  amparada  por  \nqualquer  indício  de  prova  documental,  sem  qualquer  notícia,  apesar  do  tempo  decorrido  \ndesde  a  data  do  inadimplemento,  de  existência  de  ação  de  natureza  cognitiva  para  revisão  \ndos  alegados  e  supostos  vínculos  negociais  pretéritos,  o  que  torna  incabível,  nesta  ação  de  \nnatureza  meramente  desconstitutiva,  a  abordagem  ampla  da  relação  contratual  havida  entre  \nos  litigantes  e  a  consequente  realização  da  prova  pericial  contábil  requerida.  \nAlém  do  mais,  os  extratos  bancários  exibidos,  especialmente  \naqueles  do  ano  de  2015,  aparentemente  não  comprovam  o  depósito,  na  conta  corrente  da  \npessoa  jurídica,  do  montante  objeto  da  cédula  de  crédito  bancário,  comprometendo,  com  \nisso,  a  afirmação  de  que  o  valor  se  destinaria  a  recompor  o  saldo  devedor  do  pretérito  \ncontrato  de  abertura  de  crédito  em  conta  corrente.\nOu  seja,  os  genéricos  questionamentos  dos  embargantes,  sem  \nlastro  na  prova  documental  apresentada,  são  desprovidos  de  idoneidade  para  afetar  o \ncrédito  do  embargado.  Nessa  linha,  há,  inclusive,  precedentes  do  E.  TJSP:  Apelação  n.º  \n0012594-63.2012.8.26.0604,  rel.  Des.  Luis  Carlos  de  Barros,  j.  27.7.2015;e  AI  n.º  \n2057754-41.2015.8.26.0000,  rel.  Des.  Gil  Coelho,  j.  30.7.2015 .\nDepois,  porque,  em  relação  à  cédula  de  crédito  bancário  \npropriamente  dita,  nenhuma  ilegalidade  é  observada.\nNão  há  abusividade  nem  é  possível  o  reconhecimento  da  \nonerosidade  excessiva  na  aplicação  de  taxa  de  juros  remuneratórios  acima  de  12%  (doze  \npor  cento)  ao  ano,  nem  há,  via  de  conseqüência,  nulidade  da  cláusula  ou  mesmo  limitação  \ndo  encargo  a  20%  (vinte  por  cento)  do  custo  da  intermediação  do  crédito  ou  mesmo  a  taxa  \nSELIC.\nÉ iterativa  e  monótona  a  jurisprudência  no  sentido  de  apontar  \na  eficácia  limitada  do  contido  no  art.  192,  §  3º,  da  Constituição  Federal,  sendo  necessária,  \nconforme  reiteradamente  decidido,  a  edição  de  lei  complementar  exigida  pelo  antigo  texto.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1006347-18.2017.8.26.0590 e código 17F6670. Este documento é cópia do original, assinado digitalmente por THIAGO GONCALVES ALVAREZ, liberado nos autos em 30\/08\/2017 às 19:47 . fls. 338\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\n3ª  VARA  CÍVEL\nRUA  JACOB  EMERICH,  1367, São  Vicente  - SP  - CEP  11310-906\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1006347-18.2017.8.26.0590 - lauda  4\nE,\n hoje,  tal  como  afirmado  na  petição  inicial  destes  \nembargos,  a  Emenda  Constitucional  n.  40,  de  30  de  maio  de  2003,  excluiu  do  texto  \nconstitucional  a  mencionada  norma,  na  esteira  do  entendimento  consagrado  na  Corte  \nSuperior,  havendo  sobre  o  assunto,  inclusive,  a  Súmula  Vinculante  n.  7,  com  a  seguinte  \nredação:  “A  norma  do  §3º  do  artigo  192  da  Constituição,  revogada  pela  Emenda  \nConstitucional  nº  40\/2003,  que  limitava  a  taxa  de  juros  reais  a  12%  ao  ano,  tinha  sua  \naplicação  condicionada  à  edição  de  lei  complementar” . \nOu  seja,  as  limitações  impostas  pela  Lei  de  Usura  não  se  \naplicam,  diante  do  regramento  especial  estabelecido  pela  Lei  de  Reforma  Bancária,  às  \ninstituições  bancárias  e  financeiras  nos  contratos  por  elas  celebrados.\nAplica-se,  dessa  forma,  também,  o  contido  na  Súmula  596,  \ndo  Colendo  Supremo  Tribunal  Federal:  “As  disposições  do  Decreto  22.626\/33  não  se  \naplicam  às  taxas  de  juros  e  aos  outros  encargos  cobrados  nas  operações  realizadas  por  \ninstituições  públicas  ou  privadas,  que  integram  o  sistema  financeiro  nacional” .\nA  exigência  de  taxa  de  juros  superiores  a  12%  ao  ano  \ntambém  não  se  condiciona  à  autorização  do  Conselho  Monetário  Nacional,  salvo  nas  \nhipóteses  de  cédula  de  crédito  rural,  comercial  ou  industrial,  hipótese  diversa  dos  autos.\nA  lei  de  regência  do  sistema  financeiro  (Lei  4.595\/64),  ao  \nestabelecer  no  seu  art.  4º,  IX,  que  cabe  ao  Conselho  Monetário  Nacional  “l imitar,  sempre  \nque  necessário,  as  taxas  de  juros,  descontos,  comissões  e  qualquer  outra  forma  de  \nremuneração  de  operações  e  serviços  bancários  ou  financeiros” ,  revogou,  nas  operações  \nrealizadas  por  instituições  do  sistema  financeiro,  salvo  as  exceções  legais  mencionadas,  \nquaisquer  outras  restrições  a  limitar  o  teto  máximo  da  taxa  de  juros,  observando-se,  nesse  \naspecto,  os  componentes  do  custo  final  do  dinheiro  mutuado:  o  custo  da  captação  dos  \nrecursos,  a  taxa  de  risco,  os  custos  administrativos  e  tributários  e,  ainda,  o  próprio  lucro  do  \nbanco.\nOs embargantes,  por  fim,  não  se  desincumbiram  do  ônus  de  \ncomprovar  que  houve,  por  ocasião  da  celebração  do  ajuste,  adoção  e  incidência  de  taxa  de  \njuros  remuneratórios  acima  daquelas  usualmente  praticadas  pelo  mercado  de  capitais  à \népoca  da  contratação,  elementos  que  poderiam  ser  facilmente  obtidos  junto  ao  sítio  \neletrônico  do  Banco  Central  do  Brasil.\nOu  seja,  não  há  nos  autos  elementos  suficientes  que  \nautorizem  o  reconhecimento  da  onerosidade  excessiva  ou  da  lesão  enorme,  pois,  de  um  \nlado,  houve  expressa  e  prévia  estipulação  do  encargo  e  porque,  de  outro,  na  esteira  da  \niterativa  jurisprudência ,  “a  abusividade  da  taxa  de  juros  remuneratórios  cobrada  não  é  \npresumida,  devendo  ser  efetivamente  comprovada,  e,  aí  sim,  utilizada  a  taxa  média  de  \nmercado  a  fim  de  trazer  o  equilíbrio  contratual.  A  simples  cobrança  em  patamar  superior  \nà  taxa  de  mercado  não  implica  reconhecimento  automático  de  abusividade.  Deve  ser  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1006347-18.2017.8.26.0590 e código 17F6670. Este documento é cópia do original, assinado digitalmente por THIAGO GONCALVES ALVAREZ, liberado nos autos em 30\/08\/2017 às 19:47 . fls. 339\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\n3ª  VARA  CÍVEL\nRUA  JACOB  EMERICH,  1367, São  Vicente  - SP  - CEP  11310-906\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1006347-18.2017.8.26.0590 - lauda  5\nefetivamente\n demonstrada  a  cobrança  abusiva(...)”  (STJ,  AgRg  no  AREsp  425121\/MS,  3ª  \nTurma,  Relator  Ministro  SIDNEI  BENETI,  j.  10\/12\/2013,  DJe  de  19\/12\/2013).\nInexiste,  por  outro  lado,  ilegalidade  na  forma  de  cálculo  das  \nprestações  estabelecidas  na  cédula  de  crédito  bancário:  o  financiamento  foi  contratado  com  \nexpressa  fixação  de  pagamento  do  preço  fracionado  em  parcelas  fixas,  sendo  os  juros  \ncalculados  de  início  e  diluídos  ao  longo  do  prazo  de  vigência  do  contrato,  não  havendo  \nnovos  juros  remuneratórios  sobre  aqueles  incidentes  anteriormente,  tudo  indicando  que,  \npara  apuração  do  valor  das  parcelas  mensais  ajustadas,  foi  aplicada  e  utilizada  a  Tabela  \nPrice.  E,  nesse  passo,  sem  ignorar  a  enorme  controvérsia  existente  sobre  o  efeito  de  tal  \nmétodo,  é  acertado  o  entendimento  técnico  segundo  o  qual  o  sistema  francês  de  \namortização  não  gera,  por  si  só,  anatocismo.  Cuidando-se  de  plano  de  amortização  \nlargamente  aceito  para  os  mútuos  bancários  em  geral,  dentro  do  conceito  de  termos  \nvencidos,  mediante  o  qual  as  prestações  em  que  subdividido  o  capital  mutuado  são  \nperiódicas,  iguais  e  sucessivas,  compondo-se  de  uma  parcela  de  juros  e  outra  de  \namortização,  a  Tabela  Price,  por  força  de  sua  fórmula,  não  provoca  crescimento  \nexponencial  e  abusivo  da  dívida.\nA divergência  entre  a  taxa  de  juros  mensal  estabelecida  \n( 1,86% )  em  comparação  com  a  taxa  efetiva  anual  fixada  (24,75% )  também  não  acarreta  \nnulidade  nem  abusividade,  pois,  ainda  que  no  processo  da  formação  da  taxa  de  juros  esteja  \nconfigurada  a  capitalização  mensal  para  obtenção  da  taxa  de  caráter  equivalente\/efetivo,  \npor  força  de  equação  extraída  da  matemática  financeira  ( Taxa  equivalente\/efetiva\/anual  =  \n(1  +  taxa  de  juros  mensal)¹²  -  1 ),  a  2ª  Seção  do  Colendo  Superior  Tribunal  de  Justiça,  no  \njulgamento  do  Recurso  Especial  n.  973.827,  sob  o  rito  dos  recursos  repetitivos,  unificou  \nentendimento,  que  serve  de  segura  orientação  à  solução  de  lides  futuras,  e  estabeleceu,  de  \num  lado,  que  “é  permitida  a  capitalização  de  juros  com  periodicidade  inferior  a  um  ano  \nem  contratos  celebrados  após  31  de  março  de  2000,  data  da  publicação  da  Medida  \nProvisória  1.963-17\/2000,  em  vigor  como  Medida  Provisória  2.170-36\/01,  desde  que  \nexpressamente  pactuada”  e,  de  outro,  que  “a  previsão  no  contrato  bancário  de  taxa  de  \njuros  anual  superior  ao  duodécuplo  da  mensal  é  suficiente  para  permitir  a  cobrança  da  \ntaxa  efetiva  anual  contratada” .\nPara  melhor  elucidar  a  questão,  os  seguintes  trechos  do  v.  \nvoto  da  lavra  da  Ministra  Maria  Isabel  Gallotti  no  julgamento  do  aludido  Recurso  Especial,  \ndiferenciando  aquilo  que  se  chama  técnica  de  formação  de  taxa  de  juros  compostos  (taxas  \ncapitalizadas)  da  capitalização  de  juros  em  sentido  estrito  (incorporação  de  juros  devidos  e  \nvencidos  ao  capital,  para  efeito  de  incidência  de  novos  juros,  vedada  pelo  art.  4º  do  Decreto  \n22.626\/33):\n“(...)\nEm  síntese,  o  processo  composto  de  formação  da  taxa  de  \njuros  é  método  abstrato  de  matemática  financeira ,  utilizado  para  a  própria  formação  da  \ntaxa  de  juros  a  ser  contratada,  e,  portanto,  prévio  ao  início  de  cumprimento  das  \nobrigações  contratuais.  A  taxa  nominal  de  juros,  em  período  superior  ao  período  de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1006347-18.2017.8.26.0590 e código 17F6670. Este documento é cópia do original, assinado digitalmente por THIAGO GONCALVES ALVAREZ, liberado nos autos em 30\/08\/2017 às 19:47 . fls. 340\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\n3ª  VARA  CÍVEL\nRUA  JACOB  EMERICH,  1367, São  Vicente  - SP  - CEP  11310-906\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1006347-18.2017.8.26.0590 - lauda  6\ncapitalização\n (vg,  taxa  anual,  capitalizada  mensalmente),  equivale  a  uma  taxa  efetiva  mais  \nalta.  Pode  o  contrato  informar  a  taxa  anual  nominal,  esclarecendo  que  ela  (a  taxa)  será  \ncapitalizada  mensalmente;  ou  optar  por  consignar  a  taxa  efetiva  anual  e  a  taxa  mensal  \nnominal  a  ela  correspondente.  Não  haverá  diferença  na  onerosidade  da  taxa  de  juros  e,  \nportanto,  no  valor  a  ser  pago  pelo  devedor.  Trata-se,  portanto,  apenas  de  diferentes  \nformas  de  apresentação  da  mesma  taxa  de  juros,  conforme  o  tempo  de  referência.  Por  ser  \nmétodo  científico,  neutro,  abstrato,  de  matemática  financeira,  não  é  afetado  pela  \ncircunstância,  inerente  à  cada  relação  contratual,  de  haver  ou  não  o  pagamento  \ntempestivo  dos  juros  vencidos.\nPor outro  lado,  ao  conceito  de  juros  capitalizados  (devidos  e  \nvencidos),  juros  compostos  (devidos  e  vencidos) ,  capitalização  ou  anatocismo  é  inerente  a  \nincorporação  ao  capital  dos  juros  vencidos  e  não  pagos,  fazendo  sobre  eles  incidir  novos  \njuros.  Não  se  trata,  aqui,  de  método  de  matemática  financeira,  abstrato,  prévio  ao  início  \nda  vigência  da  relação  contratual,  mas  de  vicissitude  intrínseca  à  concreta  evolução  da  \nrelação  contratual.  Conforme  forem  vencendo  os  juros,  haverá  pagamento  (aqui  não  \nocorrerá  capitalização);  incorporação  ao  capital  ou  ao  saldo  devedor  (capitalização)  ou  \ncômputo  dos  juros  vencidos  e  não  pagos  em  separado,  a  fim  de  evitar  a  capitalização  \nvedada  em  lei.\n(...)\nO  objetivo  do  art.  4º  do  Decreto  22.626\/33,  ao  restringir  a  \ncapitalização,  é  evitar  que  a  dívida  aumente  em  proporções  não  antevistas  pelo  devedor  \nem  dificuldades  ao  longo  da  relação  contratual.  Nada  dispõe  o  art.  4º  acerca  do  processo  \nde  formação  da  taxa  de  juros,  como  a  interpretação  meramente  literal  e  isolada  de  sua  \nprimeira  parte  (é  proibido  contar  juros  de  juros)  poderia  fazer  supor.\nQuanto  à  taxa  de  juros,  a  limitação  de  percentual  máximo  (e  \nnão  restrição  quanto  ao  método  matemático  de  formação  da  taxa)  está  estabelecida  no  art.  \n1º  do  mesmo  decreto  (12%  ao  ano)  e  não  se  aplica,  como  já  exposto,  às  instituições  \nfinanceiras. Como já  visto  que  a  taxa  nominal  tem  uma  correspondente  \nefetiva  (sendo  esta  superior  se  calculada  em  período  maior  do  que  o  da  taxa),  e  se  não  há  \nlimite  legal  prefixado  para  esta  taxa  efetiva  (a  qual  somente  será  invalidada  pelo  \nJudiciário  se  comprovadamente  abusiva),  não  me  parece  coerente  com  o  sistema  jurídico  \nvigente,  tal  como  compreendido  pela  pacífica  jurisprudência  do  STJ  e  do  STF,  extirpar  do  \ncontrato  a  taxa  efetiva  expressamente  contratada  em  nome  da  vedação  legal  à \ncapitalização  de  juros.\nO coerente  com  o  sistema  será,  data  maxima  venia,  respeitar  \no  contratado,  inclusive  a  taxa  efetiva  de  juros,  glosando-a  apenas  se  demonstrado  o  abuso,  \nnos  termos  da  pacífica  jurisprudência  assentada  sob  o  rito  dos  recursos  repetitivos.  Neste  \ncaso,  o  abuso  consistirá  no  excesso  da  taxa  de  juros.  \nA  mera  circunstância  de  estar  pactuada  taxa  efetiva  e  taxa  \nnominal  de  juros  não  implica,  portanto,  capitalização  de  juros,  mas  apenas  processo  de  \nformação  da  taxa  de  juros  pelo  método  composto  .\n(...)”.\nPor  isso,  como  o  contrato,  em  atendimento  ao  dever  lateral  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1006347-18.2017.8.26.0590 e código 17F6670. Este documento é cópia do original, assinado digitalmente por THIAGO GONCALVES ALVAREZ, liberado nos autos em 30\/08\/2017 às 19:47 . fls. 341\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\n3ª  VARA  CÍVEL\nRUA  JACOB  EMERICH,  1367, São  Vicente  - SP  - CEP  11310-906\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1006347-18.2017.8.26.0590 - lauda  7\nde\n transparência,  expressamente  prevê  as  diferentes  taxas  remuneratórias  praticadas  ao  \nlongo  da  relação  contratual,  não  há,  nesse  particular  aspecto,  qualquer  nulidade  a  ser  \nreconhecida.  \nPor fim,  as  verbas  moratórias  cobradas  são  devidas,  à  luz  da  \nmora  caracterizada  e  da  ausência  de  cumulação  indevida  de  encargos  (só  há,  como  se  disse,  \na  válida  cumulação  de  correção  monetária  e  juros  de  mora  de  12%  ao  ano  incidentes  sobre  \no  saldo  devedor  descapitalizado).\nDiante do  exposto  e  considerando  tudo  o  mais  que  dos  autos  \nconsta,  julgo  IMPROCEDENTES  os  embargos  à  execução.\nArcarão  os  embargantes  com  o  pagamento  das  custas  e \ndespesas  processuais,  bem  como  dos  honorários  advocatícios,  que  arbitro  em  10%  (dez  por  \ncento)  do  valor  atualizado  do  débito  exeqüendo,  considerando  o  trabalho  realizado.\nProssiga-se  nos  autos  da  ação  de  execução,  certificando-se  o  \npresente  resultado.\nPublique-se e  Intimem-se.\nSão  Vicente , 30  de  agosto  de  2017 .\n(assinado  digitalmente,  conforme  Lei  11.419\/2006)\nTHIAGO  GONÇALVES  ALVAREZ\nJUIZ  DE DIREITOPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1006347-18.2017.8.26.0590 e código 17F6670. Este documento é cópia do original, assinado digitalmente por THIAGO GONCALVES ALVAREZ, liberado nos autos em 30\/08\/2017 às 19:47 . fls. 342"}},{"data":"29\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0313\/2017 Data da Disponibilização: 29\/08\/2017 Data da Publicação: 30\/08\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Remetido ao DJE   Relação: 0313\/2017 Teor do ato: Vistos.Diante do recolhimento da complementação da taxa judiciária, em razão da fixação do valor da causa a fls.312, providencie a serventia a devida retificação junto ao sistema SAJ, e após tornem conclusos.Int. Advogados(s): Manuel Eduardo de Sousa Santos Neto (OAB 144423\/SP), Alexandre Lopes de Oliveira (OAB 246422\/SP), Cleusa Maria Buttow da Silva (OAB 91275\/SP)","anexo":"Não existe anexo"},{"data":"25\/08\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"25\/08\/2017","descricao":"Despacho    Vistos.Diante do recolhimento da complementação da taxa judiciária, em razão da fixação do valor da causa a fls.312, providencie a serventia a devida retificação junto ao sistema SAJ, e após tornem conclusos.Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\n3ª  VARA  CÍVEL\nRUA  JACOB  EMERICH,  1367, São  Vicente -SP  - CEP  11310-906\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1006347-18.2017.8.26.0590\nClasse  – Assunto: Embargos À Execução  - Efeito  Suspensivo  \/ Impugnação  \/ Embargos  à \nExecução\nEmbargante :Gravex Comercial  Importadora  e Exportadora  Ltda e outros\nEmbargado : Itau Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Thiago   Gonçalves   Alvarez\nVistos.\nDiante  do  recolhimento  da  complementação  da  taxa  judiciária,  em  razão  da  \nfixação  do  valor  da  causa  a  fls.312,  providencie  a  serventia  a  devida  retificação  junto  ao  \nsistema  SAJ,  e  após  tornem  conclusos.\nInt.\nSão  Vicente , 24  de  agosto  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1006347-18.2017.8.26.0590 e código 17B8ABC. Este documento é cópia do original, assinado digitalmente por THIAGO GONCALVES ALVAREZ, liberado nos autos em 25\/08\/2017 às 07:51 . fls. 332"}},{"data":"24\/08\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"23\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WSVC.17.70105188-0 Tipo da Petição: Petições Diversas Data: 23\/08\/2017 16:21","anexo":"Não existe anexo"},{"data":"14\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0289\/2017 Data da Disponibilização: 14\/08\/2017 Data da Publicação: 15\/08\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"14\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0289\/2017 Data da Disponibilização: 14\/08\/2017 Data da Publicação: 15\/08\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"14\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0289\/2017 Data da Disponibilização: 14\/08\/2017 Data da Publicação: 15\/08\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"11\/08\/2017","descricao":"Remetido ao DJE   Relação: 0289\/2017 Teor do ato: Vistos.Fls.321; ciente o juízo.Cumpra-se o determinado na decisão de fls.311\/312, disponibilizada no Diário da Justiça Eletrônico em 02\/08\/2017, e publicada no dia 03\/08\/2017, como se observa do certificado a fls.320. Int. Advogados(s): Manuel Eduardo de Sousa Santos Neto (OAB 144423\/SP), Alexandre Lopes de Oliveira (OAB 246422\/SP), Cleusa Maria Buttow da Silva (OAB 91275\/SP)","anexo":"Não existe anexo"},{"data":"11\/08\/2017","descricao":"Remetido ao DJE   Relação: 0289\/2017 Teor do ato: Certifico e dou fé que verifiquei que a decisão de fls. 311\/312 foi publicada com incorreção em relação ao seu conteúdo, motivo pelo qual a remeto para publicação novamente nesta data. Advogados(s): Manuel Eduardo de Sousa Santos Neto (OAB 144423\/SP), Alexandre Lopes de Oliveira (OAB 246422\/SP), Cleusa Maria Buttow da Silva (OAB 91275\/SP)","anexo":"Não existe anexo"},{"data":"11\/08\/2017","descricao":"Remetido ao DJE   Relação: 0289\/2017 Teor do ato: Certifico e dou fé que verifiquei que a decisão de fls. 311\/312 foi publicada sem conteúdo, motivo pelo qual a remeto para publicação novamente nesta data. Advogados(s): Manuel Eduardo de Sousa Santos Neto (OAB 144423\/SP), Alexandre Lopes de Oliveira (OAB 246422\/SP), Cleusa Maria Buttow da Silva (OAB 91275\/SP)","anexo":"Não existe anexo"},{"data":"09\/08\/2017","descricao":"Despacho    Vistos.Fls.321; ciente o juízo.Cumpra-se o determinado na decisão de fls.311\/312, disponibilizada no Diário da Justiça Eletrônico em 02\/08\/2017, e publicada no dia 03\/08\/2017, como se observa do certificado a fls.320. Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\n3ª  VARA  CÍVEL\nRUA  JACOB  EMERICH,  1367, São  Vicente -SP  - CEP  11310-906\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1006347-18.2017.8.26.0590\nClasse  – Assunto: Embargos À Execução  - Efeito  Suspensivo  \/ Impugnação  \/ Embargos  à \nExecução\nEmbargante :Gravex Comercial  Importadora  e Exportadora  Ltda e outros\nEmbargado : Itau Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Thiago   Gonçalves   Alvarez\nVistos.\nFls.321;  ciente  o  juízo.\nCumpra-se  o  determinado  na  decisão  de  fls.311\/312,  disponibilizada  no  \nDiário  da  Justiça  Eletrônico  em  02\/08\/2017,  e  publicada  no  dia  03\/08\/2017,  como  se  \nobserva  do  certificado  a  fls.320.   \nInt.\nSão  Vicente , 09  de  agosto  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1006347-18.2017.8.26.0590 e código 1718674. Este documento é cópia do original, assinado digitalmente por THIAGO GONCALVES ALVAREZ, liberado nos autos em 09\/08\/2017 às 14:50 . fls. 322"}},{"data":"09\/08\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"08\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WSVC.17.70097881-6 Tipo da Petição: Petições Diversas Data: 08\/08\/2017 18:04","anexo":"Não existe anexo"},{"data":"02\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0273\/2017 Data da Disponibilização: 02\/08\/2017 Data da Publicação: 03\/08\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"01\/08\/2017","descricao":"Remetido ao DJE   Relação: 0273\/2017 Teor do ato: Vistos. A impugnação ao valor da causa apresentada pela parte embargada comporta acolhimento, pois, se o objetivo da empresa embargante é, como ela mesma afirma, a desconstituição do título executivo extrajudicial que aparelha a demanda satisfativa, em razão da iliquidez derivada do pretérito encadeamento de distintos negócios jurídicos estabelecidos entre os litigantes, não há dúvida de que o valor da causa deve corresponder ao valor atribuído à execução que a parte pretende ver extinta, na esteira de consolidada jurisprudência, inclusive do C. STJ:  [...] 1. 'O valor da causa nos embargos à execução deve guardar consonância com o proveito econômico perseguido pelo embargante' (AgRg no Ag 1.394.473\/RJ, Rel. Min. ANTONIO CARLOS FERREIRA, Quarta Turma, DJe de 30\/10\/2012), [...] (STJ, AgRg no AgRg no Ag 1409807\/RJ, rel. Min. RAUL ARAÚJO, julgado em 17\/11\/2015).  [...] 1. O entendimento da lavra do Tribunal a quo está em consonância com a jurisprudência desta Corte Superior, cuja orientação sedimentada é no sentido de que o valor atribuído à causa, em sede de embargos à execução, deve ser equivalente ao valor atribuído ao processo executivo, salvo quando versarem os embargos apenas sobre parte da execução. [...] (STJ, AgRg no AREsp 600269\/SP, rel. Min. RAUL ARAÚJO, julgado em 22\/09\/2015).  [...] 2. O valor da causa nos embargos à execução, em caso de impugnação à totalidade do débito, deve corresponder ao valor da própria execução. [...] (STJ, AgRg no AREsp 05337\/RJ, rel. Min. HUMBERTO MARTINS, julgado em 05\/11\/2013). Diante do exposto, ACOLHO o incidente, fixando o valor da causa em R$ 339.958,42, assinando prazo de 15 dias para complementação das custas iniciais, pena de indeferimento da inicial e extinção dos embargos sem resolução do mérito. Intimem-se. São Vicente, 24 de julho de 2017. Advogados(s): Manuel Eduardo de Sousa Santos Neto (OAB 144423\/SP), Alexandre Lopes de Oliveira (OAB 246422\/SP), Cleusa Maria Buttow da Silva (OAB 91275\/SP)","anexo":"Não existe anexo"},{"data":"31\/07\/2017","descricao":"Ato Ordinatório - Publicável    Certifico e dou fé que verifiquei que a decisão de fls. 311\/312 foi publicada com incorreção em relação ao seu conteúdo, motivo pelo qual a remeto para publicação novamente nesta data.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"31\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0269\/2017 Data da Disponibilização: 31\/07\/2017 Data da Publicação: 01\/08\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"28\/07\/2017","descricao":"Remetido ao DJE   Relação: 0269\/2017 Teor do ato: Vistos.Fls. 88\/91 e documentos de fls. 92\/264: recebo a petição como emenda à inicial. Não tendo havido alteração da causa de pedir e do pedido, deixo de reabrir para para aditamento da impugnação pela parte embargada.No mais, indefiro o pedido de reconsideração, ficando mantida a decisão de fls. 84, que não atribuiu efeito suspensivo aos presentes embargos, por seus próprios e jurídicos fundamentos.Manifestem-se os embargantes sobre a impugnação de fls. 265\/296, apresentada pelo banco embargado.Após, tornem conclusos.Int. Advogados(s): Manuel Eduardo de Sousa Santos Neto (OAB 144423\/SP), Alexandre Lopes de Oliveira (OAB 246422\/SP), Cleusa Maria Buttow da Silva (OAB 91275\/SP)","anexo":"Não existe anexo"},{"data":"27\/07\/2017","descricao":"Ato Ordinatório - Publicável    Certifico e dou fé que verifiquei que a decisão de fls. 311\/312 foi publicada sem conteúdo, motivo pelo qual a remeto para publicação novamente nesta data.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"27\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0265\/2017 Data da Disponibilização: 27\/07\/2017 Data da Publicação: 28\/07\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"26\/07\/2017","descricao":"Remetido ao DJE   Relação: 0265\/2017 Teor do ato: Vistos. Advogados(s): Manuel Eduardo de Sousa Santos Neto (OAB 144423\/SP), Alexandre Lopes de Oliveira (OAB 246422\/SP), Cleusa Maria Buttow da Silva (OAB 91275\/SP)","anexo":"Não existe anexo"},{"data":"24\/07\/2017","descricao":"Decisão Proferida    Vistos. A impugnação ao valor da causa apresentada pela parte embargada comporta acolhimento, pois, se o objetivo da empresa embargante é, como ela mesma afirma, a desconstituição do título executivo extrajudicial que aparelha a demanda satisfativa, em razão da iliquidez derivada do pretérito encadeamento de distintos negócios jurídicos estabelecidos entre os litigantes, não há dúvida de que o valor da causa deve corresponder ao valor atribuído à execução que a parte pretende ver extinta, na esteira de consolidada jurisprudência, inclusive do C. STJ:  [...] 1. 'O valor da causa nos embargos à execução deve guardar consonância com o proveito econômico perseguido pelo embargante' (AgRg no Ag 1.394.473\/RJ, Rel. Min. ANTONIO CARLOS FERREIRA, Quarta Turma, DJe de 30\/10\/2012), [...] (STJ, AgRg no AgRg no Ag 1409807\/RJ, rel. Min. RAUL ARAÚJO, julgado em 17\/11\/2015).  [...] 1. O entendimento da lavra do Tribunal a quo está em consonância com a jurisprudência desta Corte Superior, cuja orientação sedimentada é no sentido de que o valor atribuído à causa, em sede de embargos à execução, deve ser equivalente ao valor atribuído ao processo executivo, salvo quando versarem os embargos apenas sobre parte da execução. [...] (STJ, AgRg no AREsp 600269\/SP, rel. Min. RAUL ARAÚJO, julgado em 22\/09\/2015).  [...] 2. O valor da causa nos embargos à execução, em caso de impugnação à totalidade do débito, deve corresponder ao valor da própria execução. [...] (STJ, AgRg no AREsp 05337\/RJ, rel. Min. HUMBERTO MARTINS, julgado em 05\/11\/2013). Diante do exposto, ACOLHO o incidente, fixando o valor da causa em R$ 339.958,42, assinando prazo de 15 dias para complementação das custas iniciais, pena de indeferimento da inicial e extinção dos embargos sem resolução do mérito. Intimem-se. São Vicente, 24 de julho de 2017.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\n3ª  VARA  CÍVEL\nRua  Jacob  Emerich,  1367 ,   Sala  02  -   Parque  Bitarú\nCEP:   11310-906  -   São  Vicente  -   SP\nTelefone:   (13)  3467-6650  -  E-mail:   saovicente3cv@tjsp.jus.br\nProcesso nº 1006347-18.2017.8.26.0590  - p.  1  \nDECISÃO\nProcesso  nº 1006347-18.2017.8.26.0590\nClasse  – Assunto: Embargos À Execução  - Efeito  Suspensivo  \/ Impugnação  \/ Embargos  à \nExecução\nEmbargante : Gravex Comercial  Importadora  e Exportadora  Ltda e outros\nEmbargado : Itau Unibanco  S\/A\nJuiz(a)  de Direito:  Dr(a). Thiago  Gonçalves  Alvarez\nVistos.\nA  impugnação  ao  valor  da  causa  apresentada  pela  parte  \nembargada  comporta  acolhimento,  pois,  se  o  objetivo  da  empresa  embargante  é,  como  ela  \nmesma  afirma,  a  desconstituição  do  título  executivo  extrajudicial  que  aparelha  a  demanda  \nsatisfativa,  em  razão  da  iliquidez  derivada  do  pretérito  encadeamento  de  distintos  negócios  \njurídicos  estabelecidos  entre  os  litigantes,  não  há  dúvida  de  que  o  valor  da  causa  deve  \ncorresponder  ao  valor  atribuído  à  execução  que  a  parte  pretende  ver  extinta,  na  esteira  de  \nconsolidada  jurisprudência,  inclusive  do  C.  STJ:\n“[...]  1.  'O  valor  da  causa  nos  embargos  à  execução  deve  \nguardar  consonância  com  o  proveito  econômico  perseguido  pelo  embargante'  (AgRg  no  \nAg  1.394.473\/RJ,  Rel.  Min.  ANTONIO  CARLOS  FERREIRA,  Quarta  Turma,  DJe  de  \n30\/10\/2012),  [...]”  (STJ,  AgRg  no  AgRg  no  Ag  1409807\/RJ,  rel.  Min.  RAUL  ARAÚJO,  \njulgado  em  17\/11\/2015).\n“[...] 1.  O  entendimento  da  lavra  do  Tribunal  a  quo  está  em  \nconsonância  com  a  jurisprudência  desta  Corte  Superior,  cuja  orientação  sedimentada  é  no  \nsentido  de  que  o  valor  atribuído  à  causa,  em  sede  de  embargos  à  execução,  deve  ser  \nequivalente  ao  valor  atribuído  ao  processo  executivo,  salvo  quando  versarem  os  embargos  \napenas  sobre  parte  da  execução.  [...]”  (STJ,  AgRg  no  AREsp  600269\/SP,  rel.  Min.  RAUL  \nARAÚJO,  julgado  em  22\/09\/2015).\n“[...] 2.  O  valor  da  causa  nos  embargos  à  execução,  em  caso  \nde  impugnação  à  totalidade  do  débito,  deve  corresponder  ao  valor  da  própria  execução.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1006347-18.2017.8.26.0590 e código 167D7FD. Este documento é cópia do original, assinado digitalmente por THIAGO GONCALVES ALVAREZ, liberado nos autos em 24\/07\/2017 às 12:43 . fls. 311\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\n3ª  VARA  CÍVEL\nRua  Jacob  Emerich,  1367 ,   Sala  02  -   Parque  Bitarú\nCEP:   11310-906  -   São  Vicente  -   SP\nTelefone:   (13)  3467-6650  -  E-mail:   saovicente3cv@tjsp.jus.br\nProcesso nº 1006347-18.2017.8.26.0590  - p.  2  \n[...]”\n (STJ,  AgRg  no  AREsp  405337\/RJ,  rel.  Min.  HUMBERTO  MARTINS,  julgado  em  \n05\/11\/2013).  \nDiante do  exposto,  ACOLHO  o  incidente,  fixando  o  valor  da  \ncausa  em  R$  339.958,42,  assinando  prazo  de  15  dias  para  complementação  das  custas  \niniciais,  pena  de  indeferimento  da  inicial  e  extinção  dos  embargos  sem  resolução  do  mérito.\nIntimem-se.  \nSão  Vicente , 24  de  julho  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1006347-18.2017.8.26.0590 e código 167D7FD. Este documento é cópia do original, assinado digitalmente por THIAGO GONCALVES ALVAREZ, liberado nos autos em 24\/07\/2017 às 12:43 . fls. 312"}},{"data":"24\/07\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"24\/07\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"21\/07\/2017","descricao":"Manifestação Sobre a Impugnação Juntada   Nº Protocolo: WSVC.17.70089788-3 Tipo da Petição: Manifestação sobre a Impugnação Data: 21\/07\/2017 17:14","anexo":"Não existe anexo"},{"data":"10\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0239\/2017 Data da Disponibilização: 10\/07\/2017 Data da Publicação: 11\/07\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"07\/07\/2017","descricao":"Remetido ao DJE   Relação: 0239\/2017 Teor do ato: Vistos.Fls. 88\/91 e documentos de fls. 92\/264: recebo a petição como emenda à inicial. Não tendo havido alteração da causa de pedir e do pedido, deixo de reabrir para para aditamento da impugnação pela parte embargada.No mais, indefiro o pedido de reconsideração, ficando mantida a decisão de fls. 84, que não atribuiu efeito suspensivo aos presentes embargos, por seus próprios e jurídicos fundamentos.Manifestem-se os embargantes sobre a impugnação de fls. 265\/296, apresentada pelo banco embargado.Após, tornem conclusos.Int. Advogados(s): Manuel Eduardo de Sousa Santos Neto (OAB 144423\/SP), Alexandre Lopes de Oliveira (OAB 246422\/SP), Cleusa Maria Buttow da Silva (OAB 91275\/SP)","anexo":"Não existe anexo"},{"data":"05\/07\/2017","descricao":"Despacho    Vistos.Fls. 88\/91 e documentos de fls. 92\/264: recebo a petição como emenda à inicial. Não tendo havido alteração da causa de pedir e do pedido, deixo de reabrir para para aditamento da impugnação pela parte embargada.No mais, indefiro o pedido de reconsideração, ficando mantida a decisão de fls. 84, que não atribuiu efeito suspensivo aos presentes embargos, por seus próprios e jurídicos fundamentos.Manifestem-se os embargantes sobre a impugnação de fls. 265\/296, apresentada pelo banco embargado.Após, tornem conclusos.Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\n3ª  VARA  CÍVEL\nRUA  JACOB  EMERICH,  1367, São  Vicente -SP  - CEP  11310-906\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1006347-18.2017.8.26.0590\nClasse  – Assunto: Embargos À Execução  - Efeito  Suspensivo  \/ Impugnação  \/ Embargos  à \nExecução\nEmbargante :Gravex Comercial  Importadora  e Exportadora  Ltda e outros\nEmbargado : Itau Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Thiago   Gonçalves   Alvarez\nVistos.\nFls.  88\/91  e  documentos  de  fls.  92\/264:  recebo  a  petição  como  emenda  à  \ninicial.  Não  tendo  havido  alteração  da  causa  de  pedir  e  do  pedido,  deixo  de  reabrir  para  \npara  aditamento  da  impugnação  pela  parte  embargada.\nNo  mais,  indefiro  o  pedido  de  reconsideração,  ficando  mantida  a  decisão  de  \nfls.  84,  que  não  atribuiu  efeito  suspensivo  aos  presentes  embargos,  por  seus  próprios  e  \njurídicos  fundamentos.\nManifestem-se  os  embargantes  sobre  a  impugnação  de  fls.  265\/296,  \napresentada  pelo  banco  embargado.\nApós,  tornem  conclusos.\nInt.\nSão  Vicente , 05  de  julho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1006347-18.2017.8.26.0590 e código 15914A5. Este documento é cópia do original, assinado digitalmente por THIAGO GONCALVES ALVAREZ, liberado nos autos em 05\/07\/2017 às 17:10 . fls. 297"}},{"data":"04\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WSVC.17.70080745-0 Tipo da Petição: Petições Diversas Data: 04\/07\/2017 17:25","anexo":"Não existe anexo"},{"data":"04\/07\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"03\/07\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"30\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WSVC.17.70078769-7 Tipo da Petição: Petições Diversas Data: 30\/06\/2017 15:20","anexo":"Não existe anexo"},{"data":"08\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0199\/2017 Data da Disponibilização: 08\/06\/2017 Data da Publicação: 09\/06\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"07\/06\/2017","descricao":"Remetido ao DJE   Relação: 0199\/2017 Teor do ato: Vistos.1) Recebo os embargos para discussão, mas SEM atribuir-lhe o pretendido efeito suspensivo.É que não há qualquer indício de que a taxa de juros contratada esteja em desconformidade com aquela praticada pelo mercado de capitais à época da celebração do ajuste e a capitalização de juros vem sendo atualmente admitida, desde que expressamente contratada. Além do mais, não se verifica nesta fase de cognição sumária a necessária verossimilhança das alegações autorais, muito menos prova inequívoca das supostas ilegalidades, especialmente no confronto das teses abraçadas pelos embargantes com a legislação pertinente e o entendimento jurisprudencial.2) Vista ao banco-embargado para impugnação, pelo prazo legal (NCPC, art. 920, inciso I).Para tanto, providencie o Cartório o cadastro dos n. Advogados das partes nos respectivos processos principais e destes Embargos.Intime-se. Advogados(s): Manuel Eduardo de Sousa Santos Neto (OAB 144423\/SP), Alexandre Lopes de Oliveira (OAB 246422\/SP), Cleusa Maria Buttow da Silva (OAB 91275\/SP)","anexo":"Não existe anexo"},{"data":"06\/06\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"05\/06\/2017","descricao":"Recebida a Petição Inicial    Vistos.1) Recebo os embargos para discussão, mas SEM atribuir-lhe o pretendido efeito suspensivo.É que não há qualquer indício de que a taxa de juros contratada esteja em desconformidade com aquela praticada pelo mercado de capitais à época da celebração do ajuste e a capitalização de juros vem sendo atualmente admitida, desde que expressamente contratada. Além do mais, não se verifica nesta fase de cognição sumária a necessária verossimilhança das alegações autorais, muito menos prova inequívoca das supostas ilegalidades, especialmente no confronto das teses abraçadas pelos embargantes com a legislação pertinente e o entendimento jurisprudencial.2) Vista ao banco-embargado para impugnação, pelo prazo legal (NCPC, art. 920, inciso I).Para tanto, providencie o Cartório o cadastro dos n. Advogados das partes nos respectivos processos principais e destes Embargos.Intime-se.","anexo":{"label":"Recebida a Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\n3ª  VARA  CÍVEL\nRua  Jacob  Emerich,  nº 1367,  sala 02, Parque  Bitarú, São Vicente\/SP\nCEP:  11310-906,  Fone: (13) 3467-6650,  Email: saovicente3cv@tjsp.jus.br\nProcesso nº 1006347-18.2017.8.26.0590  - p.  1\nDECISÃO\nProcesso nº\n1006347-18.2017.8.26.0590 \nClasse – Assunto:\nEmbargos À Execução  - Efeito  Suspensivo  \/ Impugnação  \/ \nEmbargos à Execução\nEmbargante:\nGravex Comercial  Importadora  e Exportadora  Ltda e outros\nEmbargado:\nItau Unibanco  S\/A\nJuiz de  Direito:  Dr.  Thiago  Gonçalves  Alvarez\nVistos.\n1)   Recebo   os   embargos   para   discussão,   mas   SEM   atribuir-lhe   o   pretendido  \nefeito   suspensivo.É que  não  há  qualquer  indício  de  que  a  taxa  de  juros  contratada  esteja  em  \ndesconformidade  com  aquela  praticada  pelo  mercado  de  capitais  à  época  da  celebração  do  \najuste  e  a  capitalização  de  juros  vem  sendo  atualmente  admitida,  desde  que  expressamente  \ncontratada.  Além  do  mais,  não  se  verifica  nesta  fase  de  cognição  sumária  a  necessária  \nverossimilhança  das  alegações  autorais,  muito  menos  prova  inequívoca  das  supostas  \nilegalidades,  especialmente  no  confronto  das  teses  abraçadas  pelos  embargantes  com  a  \nlegislação  pertinente  e  o  entendimento  jurisprudencial.\n2)   Vista   ao   banco-embargado   para   impugnação,   pelo   prazo   legal   (NCPC,  \nart.   920,   inciso   I).\nPara   tanto,   providencie   o   Cartório   o   cadastro   dos   n.   Advogados   das   partes  \nnos   respectivos   processos   principais   e   destes   Embargos.\nIntime-se.\nSão  Vicente , 05  de  junho  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1006347-18.2017.8.26.0590 e código 141738D. Este documento é cópia do original, assinado digitalmente por THIAGO GONCALVES ALVAREZ, liberado nos autos em 05\/06\/2017 às 18:49 . fls. 84"}},{"data":"05\/06\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"02\/06\/2017","descricao":"Distribuído por Dependência (movimentação exclusiva do distribuidor)   Embargos à Execução.","anexo":"Não existe anexo"}],"peticoes":[{"data":"30\/06\/2017","tipo":"Petições Diversas"},{"data":"04\/07\/2017","tipo":"Petições Diversas"},{"data":"21\/07\/2017","tipo":"Manifestação sobre a Impugnação"},{"data":"08\/08\/2017","tipo":"Petições Diversas"},{"data":"23\/08\/2017","tipo":"Petições Diversas"},{"data":"12\/09\/2017","tipo":"Embargos de Declaração"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":51,"total_andamentos":51}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"693267693","codPublicacaoOrigem":"1156581483","dataDivulgacao":"Jun  8 2017 12:00:00:000AM","dataPublicacao":"Jun  9 2017 12:00:00:000AM","numero":"1006347-18.2017.8.26.0590","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2364","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO VICENTE","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1006347-18.2017.8.26.0590 - Embargos à Execução - Efeito Suspensivo\/Impugnação\/Embargos à Execução - Gravex Comercial Importadora e Exportadora Ltda - - Renato Battisti Archer - - Pedro Froes Battisti Archer - Itau Unibanco S\/A - Vistos.1) Recebo os embargos para discussão, mas SEM atribuir-lhe o pretendido efeito suspensivo.É que não há qualquer indício de que a taxa de juros contratada esteja em desconformidade com aquela praticada pelo mercado de capitais à época da celebração do ajuste e a capitalização de juros vem sendo atualmente admitida, desde que expressamente contratada. Além do mais, não se verifica nesta fase de cognição sumária a necessária verossimilhança das alegações autorais, muito menos prova inequívoca das supostas ilegalidades, especialmente no confronto das teses abraçadas pelos embargantes com a legislação pertinente e o entendimento jurisprudencial.2) Vista ao banco-embargado para impugnação, pelo prazo legal (NCPC, art. 920, inciso I).Para tanto, providencie o Cartório o cadastro dos n. Advogados das partes nos respectivos processos principais e destes Embargos.Intime-se. - ADV: ALEXANDRE LOPES DE OLIVEIRA (OAB 246422\/SP), CLEUSA MARIA BUTTOW DA SILVA (OAB 91275\/SP), MANUEL EDUARDO DE SOUSA SANTOS NETO (OAB 144423\/SP)","despacho":"Cível  RELAÇÃO Nº 0199\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO THIAGO GONÇALVES ALVAREZ ESCRIVÃ(O) JUDICIAL RAFAEL BERGAMO SEBEDELHE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2430","paginaFinal":"2430","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"884905","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23276644","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Jun  7 2017 10:36:45:970PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1006347-18.2017.8.26.0590","numeroAntigo":null,"numeroUnificado":"1006347-18.2017.8.26.0590","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"691531562","codPublicacaoOrigem":"1155040919","dataDivulgacao":"Jun  6 2017 12:00:00:000AM","dataPublicacao":"Jun  7 2017 12:00:00:000AM","numero":"1006347-18.2017.8.26.0590","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2362","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO VICENTE","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1006347-18.2017.8.26.0590 CLASSE :EMBARGOS À EXECUÇÃO EMBARGTE : Gravex Comercial Importadora e Exportadora Ltda ADVOGADO : 144423\/SP - Manuel Eduardo de Sousa Santos Neto EMBARGDO : Itau Unibanco S\/A VARA :3ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE SÃO VICENTE EM 02\/06\/2017","paginaInicial":"2223","paginaFinal":"2223","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"883612","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23178877","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Jun  5 2017 11:34:04:610PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1006347-18.2017.8.26.0590","numeroAntigo":null,"numeroUnificado":"1006347-18.2017.8.26.0590","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"711499459","codPublicacaoOrigem":"1170777690","dataDivulgacao":"Jul 10 2017 12:00:00:000AM","dataPublicacao":"Jul 11 2017 12:00:00:000AM","numero":"1006347-18.2017.8.26.0590","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2384","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO VICENTE","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1006347-18.2017.8.26.0590 - Embargos à Execução - Efeito Suspensivo\/Impugnação\/Embargos à Execução - Gravex Comercial Importadora e Exportadora Ltda - - Renato Battisti Archer - - Pedro Froes Battisti Archer - Itau Unibanco S\/A - Vistos.Fls. 88\/91 e documentos de fls. 92\/264: recebo a petição como emenda à inicial. Não tendo havido alteração da causa de pedir e do pedido, deixo de reabrir para para aditamento da impugnação pela parte embargada.No mais, indefiro o pedido de reconsideração, ficando mantida a decisão de fls. 84, que não atribuiu efeito suspensivo aos presentes embargos, por seus próprios e jurídicos fundamentos.Manifestem-se os embargantes sobre a impugnação de fls. 265\/296, apresentada pelo banco embargado.Após, tornem conclusos.Int. - ADV: MANUEL EDUARDO DE SOUSA SANTOS NETO (OAB 144423\/SP), ALEXANDRE LOPES DE OLIVEIRA (OAB 246422\/SP), CLEUSA MARIA BUTTOW DA SILVA (OAB 91275\/SP)","despacho":"Cível  RELAÇÃO Nº 0239\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO THIAGO GONÇALVES ALVAREZ ESCRIVÃ(O) JUDICIAL RAFAEL BERGAMO SEBEDELHE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2310","paginaFinal":"2310","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"898180","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24095614","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Jul 10 2017 09:44:23:870AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1006347-18.2017.8.26.0590","numeroAntigo":null,"numeroUnificado":"1006347-18.2017.8.26.0590","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"726794093","codPublicacaoOrigem":"1181126126","dataDivulgacao":"Aug  2 2017 12:00:00:000AM","dataPublicacao":"Aug  3 2017 12:00:00:000AM","numero":"1006347-18.2017.8.26.0590","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2401","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO VICENTE","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1006347-18.2017.8.26.0590 - Embargos à Execução - Efeito Suspensivo\/Impugnação\/Embargos à Execução - Gravex Comercial Importadora e Exportadora Ltda - - Renato Battisti Archer - - Pedro Froes Battisti Archer - Itau Unibanco S\/A - Vistos. A impugnação ao valor da causa apresentada pela parte embargada comporta acolhimento, pois, se o objetivo da empresa embargante é, como ela mesma afirma, a desconstituição do título executivo extrajudicial que aparelha a demanda satisfativa, em razão da iliquidez derivada do pretérito encadeamento de distintos negócios jurídicos estabelecidos entre os litigantes, não há dúvida de que o valor da causa deve corresponder ao valor atribuído à execução que a parte pretende ver extinta, na esteira de consolidada jurisprudência, inclusive do C. STJ: [..] 1. 'O valor da causa nos embargos à execução deve guardar consonância com o proveito econômico perseguido pelo embargante' (AgRg no Ag 1.394.473\/RJ, Rel. Min. ANTONIO CARLOS FERREIRA, Quarta Turma, DJe de 30\/10\/2012), [..] (STJ, AgRg no AgRg no Ag 1409807\/RJ, rel. Min. RAUL ARAÚJO, julgado em 17\/11\/2015). [..] 1. O entendimento da lavra do Tribunal a quo está em consonância com a jurisprudência desta Corte Superior, cuja orientação sedimentada é no sentido de que o valor atribuído à causa, em sede de embargos à execução, deve ser equivalente ao valor atribuído ao processo executivo, salvo quando versarem os embargos apenas sobre parte da execução. [..] (STJ, AgRg no AREsp 600269\/SP, rel. Min. RAUL ARAÚJO, julgado em 22\/09\/2015). [..] 2. O valor da causa nos embargos à execução, em caso de impugnação à totalidade do débito, deve corresponder ao valor da própria execução. [..] (STJ, AgRg no AREsp 05337\/RJ, rel. Min. HUMBERTO MARTINS, julgado em 05\/11\/2013). Diante do exposto, ACOLHO o incidente, fixando o valor da causa em R$ 339.958,42, assinando prazo de 15 dias para complementação das custas iniciais, pena de indeferimento da inicial e extinção dos embargos sem resolução do mérito. Intimem-se. São Vicente, 24 de julho de 2017. - ADV: MANUEL EDUARDO DE SOUSA SANTOS NETO (OAB 144423\/SP), ALEXANDRE LOPES DE OLIVEIRA (OAB 246422\/SP), CLEUSA MARIA BUTTOW DA SILVA (OAB 91275\/SP)","despacho":"Cível  RELAÇÃO Nº 0273\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO THIAGO GONÇALVES ALVAREZ ESCRIVÃ(O) JUDICIAL RAFAEL BERGAMO SEBEDELHE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2231","paginaFinal":"2231","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"908070","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"24860628","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"573812","usuarioCadastro":"pedro.alves","dataHoraCadastro":"Aug  1 2017 11:31:39:097PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1006347-18.2017.8.26.0590","numeroAntigo":"1.394.473","numeroUnificado":"1006347-18.2017.8.26.0590|1.394.473|1409807","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"725123024","codPublicacaoOrigem":"1179907392","dataDivulgacao":"Jul 31 2017 12:00:00:000AM","dataPublicacao":"Aug  1 2017 12:00:00:000AM","numero":"1006347-18.2017.8.26.0590","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2399","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO VICENTE","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1006347-18.2017.8.26.0590 - Embargos à Execução - Efeito Suspensivo\/Impugnação\/Embargos à Execução - Gravex Comercial Importadora e Exportadora Ltda - - Renato Battisti Archer - - Pedro Froes Battisti Archer - Itau Unibanco S\/A - Vistos.Fls. 88\/91 e documentos de fls. 92\/264: recebo a petição como emenda à inicial. Não tendo havido alteração da causa de pedir e do pedido, deixo de reabrir para para aditamento da impugnação pela parte embargada.No mais, indefiro o pedido de reconsideração, ficando mantida a decisão de fls. 84, que não atribuiu efeito suspensivo aos presentes embargos, por seus próprios e jurídicos fundamentos.Manifestem-se os embargantes sobre a impugnação de fls. 265\/296, apresentada pelo banco embargado.Após, tornem conclusos.Int. - ADV: CLEUSA MARIA BUTTOW DA SILVA (OAB 91275\/SP), ALEXANDRE LOPES DE OLIVEIRA (OAB 246422\/SP), MANUEL EDUARDO DE SOUSA SANTOS NETO (OAB 144423\/SP)","despacho":"Cível  RELAÇÃO Nº 0269\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO THIAGO GONÇALVES ALVAREZ ESCRIVÃ(O) JUDICIAL RAFAEL BERGAMO SEBEDELHE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2411","paginaFinal":"2411","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"906858","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24744904","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Jul 31 2017 10:00:24:100AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1006347-18.2017.8.26.0590","numeroAntigo":null,"numeroUnificado":"1006347-18.2017.8.26.0590","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"747794820","codPublicacaoOrigem":"1195606127","dataDivulgacao":"Sep  4 2017 12:00:00:000AM","dataPublicacao":"Sep  5 2017 12:00:00:000AM","numero":"1006347-18.2017.8.26.0590","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2424","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO VICENTE","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1006347-18.2017.8.26.0590 - Embargos à Execução - Efeito Suspensivo\/Impugnação\/Embargos à Execução - Gravex Comercial Importadora e Exportadora Ltda - - Renato Battisti Archer - - Pedro Froes Battisti Archer - Itau Unibanco S\/A - Diante do exposto e considerando tudo o mais que dos autos consta, julgo IMPROCEDENTES os embargos à execução. Arcarão os embargantes com o pagamento das custas e despesas processuais, bem como dos honorários advocatícios, que arbitro em 10% (dez por cento) do valor atualizado do débito exequendo, considerando o trabalho realizado.Prossiga-se nos autos da ação de execução, certificando-se o presente resultado.Publique-se e Intimem-se. - ADV: ALEXANDRE LOPES DE OLIVEIRA (OAB 246422\/SP), CLEUSA MARIA BUTTOW DA SILVA (OAB 91275\/SP), MANUEL EDUARDO DE SOUSA SANTOS NETO (OAB 144423\/SP)","despacho":"Cível  RELAÇÃO Nº 0321\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO THIAGO GONÇALVES ALVAREZ ESCRIVÃ(O) JUDICIAL RAFAEL BERGAMO SEBEDELHE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3255","paginaFinal":"3255","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"921146","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25943037","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"14180","usuarioCadastro":"veridiana.oliveira","dataHoraCadastro":"Sep  4 2017 07:41:35:963AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1006347-18.2017.8.26.0590","numeroAntigo":null,"numeroUnificado":"1006347-18.2017.8.26.0590","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"763777272","codPublicacaoOrigem":"1205751213","dataDivulgacao":"Sep 27 2017 12:00:00:000AM","dataPublicacao":"Sep 28 2017 12:00:00:000AM","numero":"1006347-18.2017.8.26.0590","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2439","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO VICENTE","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1006347-18.2017.8.26.0590 - Embargos à Execução - Efeito Suspensivo\/Impugnação\/Embargos à Execução - Gravex Comercial Importadora e Exportadora Ltda - - Renato Battisti Archer - - Pedro Froes Battisti Archer - Itau Unibanco S\/A - Vistos.Todas as questões foram decididas e não há necessidade de apreciação de todos os argumentos suscitados se pelo menos um ou um conjunto deles serviu de fundamento para o exercício da tutela jurisdicional, pois \"o juiz não está obrigado a responder todas as alegações das partes, quando já tenha encontrado motivo suficiente para fundar a decisão, nem se obriga a ater-se aos fundamentos indicados por elas e tampouco responder um a um todos os seus argumentos\" (RJTJESP 115\/207).E as razões declinadas na sentença embargada para indeferir a produção de prova pericial ficam inteiramente mantidas, pois, tal como definido no julgado, não se mostra cabível a completa averiguação de práticas ou cláusulas abusivas de toda a relação contratual havida entre as partes, mormente porque, também como mencionado na sentença, nem sequer foi produzida prova convincente do alegado encadeamento de operações bancárias e financeiras.Se o entendimento veiculado é ou não o correto, à parte só resta, agora, interpor o recurso cabível no prazo legal. Os embargos de declaração interpostos devem, por isso, ser rejeitados, à luz do admitido caráter infringente atribuído ao recurso, sem a existência de razão extravagante que justificasse o seu acolhimento, pois, conforme já se decidiu, \"doutrina e jurisprudência têm admitido o uso de embargos declaratórios com efeito infringente do julgado, mas apenas em caráter excepcional, quando manifesto o equívoco e não existindo no sistema legal outro recurso para a correção do erro cometido (STJ - 4ª Turma, REsp. 1.757-SP, rel. Min. Sálvio de Figueiredo, j. 13.3.90, DJU de 9.4.90, p. 2.745).REJEITO, portanto, o recurso de fls. 345\/350.Intime-se. - ADV: CLEUSA MARIA BUTTOW DA SILVA (OAB 91275\/SP), MANUEL EDUARDO DE SOUSA SANTOS NETO (OAB 144423\/SP), ALEXANDRE LOPES DE OLIVEIRA (OAB 246422\/SP)","despacho":"Cível  RELAÇÃO Nº 0351\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO THIAGO GONÇALVES ALVAREZ ESCRIVÃ(O) JUDICIAL RAFAEL BERGAMO SEBEDELHE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2366","paginaFinal":"2366","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"930402","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26606513","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"573812","usuarioCadastro":"pedro.alves","dataHoraCadastro":"Sep 26 2017 11:19:30:050PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1006347-18.2017.8.26.0590","numeroAntigo":"115\/207","numeroUnificado":"1006347-18.2017.8.26.0590|115\/207","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"721566076","codPublicacaoOrigem":"1178359332","dataDivulgacao":"Jul 27 2017 12:00:00:000AM","dataPublicacao":"Jul 28 2017 12:00:00:000AM","numero":"1006347-18.2017.8.26.0590","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2397","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO VICENTE","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1006347-18.2017.8.26.0590 - Embargos à Execução - Efeito Suspensivo\/Impugnação\/Embargos à Execução - Gravex Comercial Importadora e Exportadora Ltda - - Renato Battisti Archer - - Pedro Froes Battisti Archer - Itau Unibanco S\/A - Vistos. - ADV: MANUEL EDUARDO DE SOUSA SANTOS NETO (OAB 144423\/SP), CLEUSA MARIA BUTTOW DA SILVA (OAB 91275\/SP), ALEXANDRE LOPES DE OLIVEIRA (OAB 246422\/SP)","despacho":"Cível  RELAÇÃO Nº 0265\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO THIAGO GONÇALVES ALVAREZ ESCRIVÃ(O) JUDICIAL RAFAEL BERGAMO SEBEDELHE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2263","paginaFinal":"2263","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"905734","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24597071","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"573812","usuarioCadastro":"pedro.alves","dataHoraCadastro":"Jul 26 2017 11:04:20:240PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1006347-18.2017.8.26.0590","numeroAntigo":null,"numeroUnificado":"1006347-18.2017.8.26.0590","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"733452769","codPublicacaoOrigem":"1186056283","dataDivulgacao":"Aug 14 2017 12:00:00:000AM","dataPublicacao":"Aug 15 2017 12:00:00:000AM","numero":"1006347-18.2017.8.26.0590","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2409","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO VICENTE","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1006347-18.2017.8.26.0590 - Embargos à Execução - Efeito Suspensivo\/Impugnação\/Embargos à Execução - Gravex Comercial Importadora e Exportadora Ltda - - Renato Battisti Archer - - Pedro Froes Battisti Archer - Itau Unibanco S\/A - Certifico e dou fé que verifiquei que a decisão de fls. 311\/312 foi publicada sem conteúdo, motivo pelo qual a remeto para publicação novamente nesta data. - ADV: MANUEL EDUARDO DE SOUSA SANTOS NETO (OAB 144423\/SP), ALEXANDRE LOPES DE OLIVEIRA (OAB 246422\/SP), CLEUSA MARIA BUTTOW DA SILVA (OAB 91275\/SP)","despacho":"Cível  RELAÇÃO Nº 0289\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO THIAGO GONÇALVES ALVAREZ ESCRIVÃ(O) JUDICIAL RAFAEL BERGAMO SEBEDELHE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2300","paginaFinal":"2300","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"912519","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25278920","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"14180","usuarioCadastro":"veridiana.oliveira","dataHoraCadastro":"Aug 14 2017 07:51:06:473AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1006347-18.2017.8.26.0590","numeroAntigo":null,"numeroUnificado":"1006347-18.2017.8.26.0590","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"733452771","codPublicacaoOrigem":"1186056284","dataDivulgacao":"Aug 14 2017 12:00:00:000AM","dataPublicacao":"Aug 15 2017 12:00:00:000AM","numero":"1006347-18.2017.8.26.0590","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2409","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO VICENTE","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1006347-18.2017.8.26.0590 - Embargos à Execução - Efeito Suspensivo\/Impugnação\/Embargos à Execução - Gravex Comercial Importadora e Exportadora Ltda - - Renato Battisti Archer - - Pedro Froes Battisti Archer - Itau Unibanco S\/A - Certifico e dou fé que verifiquei que a decisão de fls. 311\/312 foi publicada com incorreção em relação ao seu conteúdo, motivo pelo qual a remeto para publicação novamente nesta data. - ADV: CLEUSA MARIA BUTTOW DA SILVA (OAB 91275\/SP), ALEXANDRE LOPES DE OLIVEIRA (OAB 246422\/SP), MANUEL EDUARDO DE SOUSA SANTOS NETO (OAB 144423\/SP)","despacho":"Cível  RELAÇÃO Nº 0289\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO THIAGO GONÇALVES ALVAREZ ESCRIVÃ(O) JUDICIAL RAFAEL BERGAMO SEBEDELHE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2300","paginaFinal":"2300","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"912519","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25278920","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"14180","usuarioCadastro":"veridiana.oliveira","dataHoraCadastro":"Aug 14 2017 07:51:06:473AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1006347-18.2017.8.26.0590","numeroAntigo":null,"numeroUnificado":"1006347-18.2017.8.26.0590","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"733452773","codPublicacaoOrigem":"1186056285","dataDivulgacao":"Aug 14 2017 12:00:00:000AM","dataPublicacao":"Aug 15 2017 12:00:00:000AM","numero":"1006347-18.2017.8.26.0590","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2409","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO VICENTE","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1006347-18.2017.8.26.0590 - Embargos à Execução - Efeito Suspensivo\/Impugnação\/Embargos à Execução - Gravex Comercial Importadora e Exportadora Ltda - - Renato Battisti Archer - - Pedro Froes Battisti Archer - Itau Unibanco S\/A - Vistos.Fls.321; ciente o juízo.Cumpra-se o determinado na decisão de fls.311\/312, disponibilizada no Diário da Justiça Eletrônico em 02\/08\/2017, e publicada no dia 03\/08\/2017, como se observa do certificado a fls.320. Int. - ADV: MANUEL EDUARDO DE SOUSA SANTOS NETO (OAB 144423\/SP), ALEXANDRE LOPES DE OLIVEIRA (OAB 246422\/SP), CLEUSA MARIA BUTTOW DA SILVA (OAB 91275\/SP)","despacho":"Cível  RELAÇÃO Nº 0289\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO THIAGO GONÇALVES ALVAREZ ESCRIVÃ(O) JUDICIAL RAFAEL BERGAMO SEBEDELHE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2300","paginaFinal":"2300","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"912519","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25278920","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"14180","usuarioCadastro":"veridiana.oliveira","dataHoraCadastro":"Aug 14 2017 07:51:06:473AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1006347-18.2017.8.26.0590","numeroAntigo":null,"numeroUnificado":"1006347-18.2017.8.26.0590","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"744013431","codPublicacaoOrigem":"1193207153","dataDivulgacao":"Aug 29 2017 12:00:00:000AM","dataPublicacao":"Aug 30 2017 12:00:00:000AM","numero":"1006347-18.2017.8.26.0590","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2420","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO VICENTE","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1006347-18.2017.8.26.0590 - Embargos à Execução - Efeito Suspensivo\/Impugnação\/Embargos à Execução - Gravex Comercial Importadora e Exportadora Ltda - - Renato Battisti Archer - - Pedro Froes Battisti Archer - Itau Unibanco S\/A - Vistos.Diante do recolhimento da complementação da taxa judiciária, em razão da fixação do valor da causa a fls.312, providencie a serventia a devida retificação junto ao sistema SAJ, e após tornem conclusos.Int. - ADV: MANUEL EDUARDO DE SOUSA SANTOS NETO (OAB 144423\/SP), ALEXANDRE LOPES DE OLIVEIRA (OAB 246422\/SP), CLEUSA MARIA BUTTOW DA SILVA (OAB 91275\/SP)","despacho":"Cível  RELAÇÃO Nº 0313\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO THIAGO GONÇALVES ALVAREZ ESCRIVÃ(O) JUDICIAL RAFAEL BERGAMO SEBEDELHE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2629","paginaFinal":"2629","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"918931","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25757248","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"573812","usuarioCadastro":"pedro.alves","dataHoraCadastro":"Aug 29 2017 01:33:57:730AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1006347-18.2017.8.26.0590","numeroAntigo":null,"numeroUnificado":"1006347-18.2017.8.26.0590","numeroInstancia":"1","emailCorrigido":"0"}]}