{"numero":"1006948-15.2017.8.26.0011","processos":[{"processo":"1006948-15.2017.8.26.0011","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Dever de Informação","outros_assuntos":"Indenização por Dano Moral","local_fisico":null,"distribuicao":"04\/07\/2017 às 13:12 - Livre\n3ª Vara Cível - Foro Regional XI - Pinheiros","juiz":"Rosana Moreno Santiso","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 28.110,00","partes":[{"tipo":"Reqte","nome":"Wallace Rocha Santos"},{"tipo":"Reqdo","nome":"Banco Itaucard S\/A - Banco Itau Unibanco S\/A"}],"advogados":[{"tipo":"Advogada","nome":"Priscila Aparecida Nogueira Batista"},{"tipo":"Advogado","nome":"Roberto Lulia Alves Lima"},{"tipo":"Advogado","nome":"Eduardo Chalfin"}],"andamentos":[{"data":"02\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0376\/2017 Data da Disponibilização: 02\/10\/2017 Data da Publicação: 03\/10\/2017 Número do Diário: 2442 Página: 3438\/3456","anexo":"Não existe anexo"},{"data":"29\/09\/2017","descricao":"Remetido ao DJE   Relação: 0376\/2017 Teor do ato: Fls.96\/102: interposta a apelação, vista à parte contrária para as contrarrazões.Oferecidas as contra-razões ou decorrido o prazo legal, subam os autos ao Eg. Tribunal de Justiça, Seção de Direito Privado, com as cautelas de estilo e as homenagens deste Juízo. Advogados(s): Roberto Lulia Alves Lima (OAB 223861\/SP), Eduardo Chalfin (OAB 241287\/SP), Priscila Aparecida Nogueira Batista (OAB 391158\/SP)","anexo":"Não existe anexo"},{"data":"28\/09\/2017","descricao":"Ato Ordinatório - Publicável    Fls.96\/102: interposta a apelação, vista à parte contrária para as contrarrazões.Oferecidas as contra-razões ou decorrido o prazo legal, subam os autos ao Eg. Tribunal de Justiça, Seção de Direito Privado, com as cautelas de estilo e as homenagens deste Juízo.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"28\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WPIN.17.70124172-8 Tipo da Petição: Razões de Apelação Data: 28\/09\/2017 11:06","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0346\/2017 Data da Disponibilização: 12\/09\/2017 Data da Publicação: 13\/09\/2017 Número do Diário: 2428 Página: 3538\/3549","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Remetido ao DJE   Relação: 0346\/2017 Teor do ato: Vistos.WALLACE ROCHA SANTOS, qualificado nos autos, ajuizou a presente ação em face de BANCO ITAUCARD S\/A - ITAÚ UNIBANCO S\/A, também qualificado no feito, alegando que o autor não deixou pendências nem contraiu dívidas junto ao réu que justificasse a sua inclusão nos cadastros de órgãos de proteção ao crédito, cabendo ao requerido apresentar os documentos relacionados a fl. 3, referentes à inclusão realizada, que seria indevida, ajuizando a presente ação para tal finalidade, expondo que o pedido de tutela final seria a inexigibilidade do débito, com a exclusão do apontamento, além de indenização pelos danos morais causados, no valor de aproximadamente 30 salários mínimosPor decisão de fl. 21 foi deferido o pedido de gratuidade processual e determinada a citação do réu para apresentação de defesa no prazo de 15 dias, devendo em tal prazo apresentar os documentos pretendidos a fl. 3, ou esclarecer quanto à eventual impossibilidade.Contestação apresentada às fls. 27\/33, alegando preliminarmente: i) inépcia da inicial, por conter pedido genérico; ii) falta de interesse de agir do autor em razão da negativação ter sido excluída antes do ajuizamento da ação, bem como em face da ausência de pretensão resistida por parte do réu, tendo em vista que o requerente não realizou pedido administrativo quanto aos documentos pretendidos; iii) inadequação da via eleita, pois, em face da alegação de desconhecimento da dívida ou vínculo com o requerido, deveria o requerente ingressar com ação desconstitutiva do débito; iv) ausência dos requisitos necessários para o processamento da prestação pretendida, pois ausentes os requisitos do art. 397 do CPC, formulando o autor somente pretensão genérica. No mérito sustentou que: a) o réu disponibiliza vários meios e locais onde os clientes podem obter segunda via de documentos, não se justificando o ajuizamento da demanda; b) não se mostra possível a aplicação do art. 400 do CPC, conforme entendimento consolidado do STJ; c) a negativação do requerente decorre do inadimplemento do cartão n. 524820******8002, e para a satisfação da pretensão autoral juntou o requerido contrato assinado pela parte autora e faturas com a evolução do débito, mostrando-se legítima a dívida, não havendo que se falar em inexigibilidade do débito, em baixa de restritivos, ou em condenação por danos morais; d) o ônus da sucumbência deve recair sobre a parte que deu causa à ação, em face do princípio da causalidade. Requereu o acolhimento das preliminares, ou a improcedência dos pedidos, com a condenação da parte autora ao pagamento da sucumbência. Réplica às fls. 81\/85, refutando o alegado em contestação e aditando a inicial, requerendo a sua procedência para declarar a inexigibilidade do débito, devendo o réu providenciar a retirada da negativação indevida, sob pena de multa cominatória diária, além do pagamento de danos morais.O requerido, a fl. 86, apresentou discordância quanto ao aditamento a inicial e reiterou os termos da contestação, requerendo a improcedência da ação.É o relatório.Decido:Não havendo necessidade de produção de outras provas é o caso de julgamento antecipado da lide, nos termos do art. 355, I, do Código de Processo Civil. Inicialmente devem ser apreciadas as preliminares arguidas em contestação. Porém, não comportam acolhimento, na medida em que a inicial preenche os requisitos legais, não podendo ser considerada inepta, bem como possui o autor interesse de agir em relação às pretensões deduzidas, não havendo que se falar em inadequação da via eleita ou na ausência dos requisitos necessários para o processamento da prestação pretendida. Assim, não é o caso de extinção do feito sem resolução de mérito, como almejado pelo réu, mas sim, estando preenchidos os requisitos legais, deve ocorrer análise do mérito das pretensões deduzidas pelo autor. A ação é improcedente.Conforme consta dos autos, o autor teve seu nome inserido em cadastro de proteção ao crédito pelo requerido (fl. 20). E na exordial, o requerente afirma não ter deixado pendências nem contraído dívidas junto ao réu que justificasse a sua inclusão nos cadastros de órgãos de proteção ao crédito.Porém, o requerido, em sua defesa, veio a demonstrar que o autor com ele manteve relação comercial, tendo solicitado a abertura de conta e emissão de cartão de crédito (fls. 34\/40 e 44\/50), apresentando o requerente, para abertura da conta e obtenção do cartão, os seus documentos pessoais (fls. 41\/43), bem como fez uso do cartão emitido, conforme faturas juntadas a fls. 50\/65, restando saldo devedor em aberto. Dessa forma, e considerando que, apesar do alegado pelo autor, este não impugnou os documentos juntados pelo réu, que, no entendimento do juízo atestam de forma clara e suficiente a relação entre as partes, na medida em que, além de conter os contratos assinatura do requerente, houve ainda a apresentação de documentos pessoais (constando dos documentos de fls. 42\/43 o mesmo endereço informado na inicial), não há como se afastar a efetiva existência de relacionamento entre as partes. Dessa forma, e considerando que os elementos trazidos pelo requerido em sua defesa demonstram a existência e a origem do débito apontado a fl. 20, pois decorrente do cartão de crédito de n. 524820******8002, relativo ao contrato de n. 98040-001815790880000 (conforme fl. 34), constando do apontamento o mesmo número de contrato, não comportam acolhimento as pretensões deduzidas na inicial e no aditamento apresentado em réplica.Assim, ocorrendo inscrição de débito relativo a valor inadimplido pelo autor, não há que se falar em apontamento indevido, razão pela qual improcedem os pedidos formulados na inicial, pois, em face da existência de débito, não há que se falar na retirada no nome do requerente dos órgãos de restrição ao crédito, ou em condenação do requerido ao pagamento de indenização por dano moral, na medida em que não houve a prática de qualquer ato ilícito por parte dele, devendo, portanto, serem rejeitadas as pretensões formuladas na inicial.Deve ser observado que, na hipótese de discordância quanto ao valor apontado pelo réu, poderá o requerente ajuizar ação própria para discutir a legalidade de eventuais encargos aplicados, deduzindo pretensão fundamentada em tal fato, para que possa ocorrer a devida apreciação e fixação do valor efetivamente devido. Porém, nestes autos, em que pretende o autor a retirada de seu nome dos órgãos restritivos e declaração de inexigibilidade de débito, não comportam acolhimento os pedidos, na medida em que efetivamente existente o débito, decorrente da existência de saldo devedor, não havendo que se falar em negativação indevida que justificasse a condenação do requerido ao pagamento de indenização por dano moral.Deve ser consignado não se mostrar cabível, no entendimento do juízo, que a parte permaneça inadimplente por vários anos (como no caso dos autos, em que o apontamento é datado de 17.06.2014 - fl. 24), e que, após decorrido longo prazo simplesmente pretenda que o apontamento deixe de existir e ainda seja indenizado, muito embora a existência da dívida esteja demonstrada, pois, admitir tal situação equivaleria a privilegiar o devedor inadimplente, que obteria lucro com o descumprimento de sua obrigação, o que não pode ser admitido. Diante do exposto, JULGO IMPROCEDENTE a presente ação proposta por WALLACE ROCHA SANTOS em face de BANCO ITAUCARD S\/A - ITAÚ UNIBANCO S\/A. Em face da sucumbência, condeno o requerente ao pagamento das custas, despesas processuais e honorários advocatícios, fixados em 10% sobre o valor atribuído à causa, ficando, porém, suspensa a execução de tais verbas em razão da gratuidade processual concedida nos autos.Se interposto recurso de apelação, intime-se o(a) apelado(a) a apresentar contrarrazões no prazo de 15 dias e, após, remetam-se os autos à Seção competente do Eg. Tribunal de Justiça, independentemente de juízo de admissibilidade, nos termos do art. 1.010, § 3º do Código de Processo Civil.P. R. I. Advogados(s): Roberto Lulia Alves Lima (OAB 223861\/SP), Eduardo Chalfin (OAB 241287\/SP), Priscila Aparecida Nogueira Batista (OAB 391158\/SP)","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Julgada improcedente a ação    Vistos.WALLACE ROCHA SANTOS, qualificado nos autos, ajuizou a presente ação em face de BANCO ITAUCARD S\/A - ITAÚ UNIBANCO S\/A, também qualificado no feito, alegando que o autor não deixou pendências nem contraiu dívidas junto ao réu que justificasse a sua inclusão nos cadastros de órgãos de proteção ao crédito, cabendo ao requerido apresentar os documentos relacionados a fl. 3, referentes à inclusão realizada, que seria indevida, ajuizando a presente ação para tal finalidade, expondo que o pedido de tutela final seria a inexigibilidade do débito, com a exclusão do apontamento, além de indenização pelos danos morais causados, no valor de aproximadamente 30 salários mínimosPor decisão de fl. 21 foi deferido o pedido de gratuidade processual e determinada a citação do réu para apresentação de defesa no prazo de 15 dias, devendo em tal prazo apresentar os documentos pretendidos a fl. 3, ou esclarecer quanto à eventual impossibilidade.Contestação apresentada às fls. 27\/33, alegando preliminarmente: i) inépcia da inicial, por conter pedido genérico; ii) falta de interesse de agir do autor em razão da negativação ter sido excluída antes do ajuizamento da ação, bem como em face da ausência de pretensão resistida por parte do réu, tendo em vista que o requerente não realizou pedido administrativo quanto aos documentos pretendidos; iii) inadequação da via eleita, pois, em face da alegação de desconhecimento da dívida ou vínculo com o requerido, deveria o requerente ingressar com ação desconstitutiva do débito; iv) ausência dos requisitos necessários para o processamento da prestação pretendida, pois ausentes os requisitos do art. 397 do CPC, formulando o autor somente pretensão genérica. No mérito sustentou que: a) o réu disponibiliza vários meios e locais onde os clientes podem obter segunda via de documentos, não se justificando o ajuizamento da demanda; b) não se mostra possível a aplicação do art. 400 do CPC, conforme entendimento consolidado do STJ; c) a negativação do requerente decorre do inadimplemento do cartão n. 524820******8002, e para a satisfação da pretensão autoral juntou o requerido contrato assinado pela parte autora e faturas com a evolução do débito, mostrando-se legítima a dívida, não havendo que se falar em inexigibilidade do débito, em baixa de restritivos, ou em condenação por danos morais; d) o ônus da sucumbência deve recair sobre a parte que deu causa à ação, em face do princípio da causalidade. Requereu o acolhimento das preliminares, ou a improcedência dos pedidos, com a condenação da parte autora ao pagamento da sucumbência. Réplica às fls. 81\/85, refutando o alegado em contestação e aditando a inicial, requerendo a sua procedência para declarar a inexigibilidade do débito, devendo o réu providenciar a retirada da negativação indevida, sob pena de multa cominatória diária, além do pagamento de danos morais.O requerido, a fl. 86, apresentou discordância quanto ao aditamento a inicial e reiterou os termos da contestação, requerendo a improcedência da ação.É o relatório.Decido:Não havendo necessidade de produção de outras provas é o caso de julgamento antecipado da lide, nos termos do art. 355, I, do Código de Processo Civil. Inicialmente devem ser apreciadas as preliminares arguidas em contestação. Porém, não comportam acolhimento, na medida em que a inicial preenche os requisitos legais, não podendo ser considerada inepta, bem como possui o autor interesse de agir em relação às pretensões deduzidas, não havendo que se falar em inadequação da via eleita ou na ausência dos requisitos necessários para o processamento da prestação pretendida. Assim, não é o caso de extinção do feito sem resolução de mérito, como almejado pelo réu, mas sim, estando preenchidos os requisitos legais, deve ocorrer análise do mérito das pretensões deduzidas pelo autor. A ação é improcedente.Conforme consta dos autos, o autor teve seu nome inserido em cadastro de proteção ao crédito pelo requerido (fl. 20). E na exordial, o requerente afirma não ter deixado pendências nem contraído dívidas junto ao réu que justificasse a sua inclusão nos cadastros de órgãos de proteção ao crédito.Porém, o requerido, em sua defesa, veio a demonstrar que o autor com ele manteve relação comercial, tendo solicitado a abertura de conta e emissão de cartão de crédito (fls. 34\/40 e 44\/50), apresentando o requerente, para abertura da conta e obtenção do cartão, os seus documentos pessoais (fls. 41\/43), bem como fez uso do cartão emitido, conforme faturas juntadas a fls. 50\/65, restando saldo devedor em aberto. Dessa forma, e considerando que, apesar do alegado pelo autor, este não impugnou os documentos juntados pelo réu, que, no entendimento do juízo atestam de forma clara e suficiente a relação entre as partes, na medida em que, além de conter os contratos assinatura do requerente, houve ainda a apresentação de documentos pessoais (constando dos documentos de fls. 42\/43 o mesmo endereço informado na inicial), não há como se afastar a efetiva existência de relacionamento entre as partes. Dessa forma, e considerando que os elementos trazidos pelo requerido em sua defesa demonstram a existência e a origem do débito apontado a fl. 20, pois decorrente do cartão de crédito de n. 524820******8002, relativo ao contrato de n. 98040-001815790880000 (conforme fl. 34), constando do apontamento o mesmo número de contrato, não comportam acolhimento as pretensões deduzidas na inicial e no aditamento apresentado em réplica.Assim, ocorrendo inscrição de débito relativo a valor inadimplido pelo autor, não há que se falar em apontamento indevido, razão pela qual improcedem os pedidos formulados na inicial, pois, em face da existência de débito, não há que se falar na retirada no nome do requerente dos órgãos de restrição ao crédito, ou em condenação do requerido ao pagamento de indenização por dano moral, na medida em que não houve a prática de qualquer ato ilícito por parte dele, devendo, portanto, serem rejeitadas as pretensões formuladas na inicial.Deve ser observado que, na hipótese de discordância quanto ao valor apontado pelo réu, poderá o requerente ajuizar ação própria para discutir a legalidade de eventuais encargos aplicados, deduzindo pretensão fundamentada em tal fato, para que possa ocorrer a devida apreciação e fixação do valor efetivamente devido. Porém, nestes autos, em que pretende o autor a retirada de seu nome dos órgãos restritivos e declaração de inexigibilidade de débito, não comportam acolhimento os pedidos, na medida em que efetivamente existente o débito, decorrente da existência de saldo devedor, não havendo que se falar em negativação indevida que justificasse a condenação do requerido ao pagamento de indenização por dano moral.Deve ser consignado não se mostrar cabível, no entendimento do juízo, que a parte permaneça inadimplente por vários anos (como no caso dos autos, em que o apontamento é datado de 17.06.2014 - fl. 24), e que, após decorrido longo prazo simplesmente pretenda que o apontamento deixe de existir e ainda seja indenizado, muito embora a existência da dívida esteja demonstrada, pois, admitir tal situação equivaleria a privilegiar o devedor inadimplente, que obteria lucro com o descumprimento de sua obrigação, o que não pode ser admitido. Diante do exposto, JULGO IMPROCEDENTE a presente ação proposta por WALLACE ROCHA SANTOS em face de BANCO ITAUCARD S\/A - ITAÚ UNIBANCO S\/A. Em face da sucumbência, condeno o requerente ao pagamento das custas, despesas processuais e honorários advocatícios, fixados em 10% sobre o valor atribuído à causa, ficando, porém, suspensa a execução de tais verbas em razão da gratuidade processual concedida nos autos.Se interposto recurso de apelação, intime-se o(a) apelado(a) a apresentar contrarrazões no prazo de 15 dias e, após, remetam-se os autos à Seção competente do Eg. Tribunal de Justiça, independentemente de juízo de admissibilidade, nos termos do art. 1.010, § 3º do Código de Processo Civil.P. R. I.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  XI - PINHEIROS\n3ª  VARA  CÍVEL\nRUA  JERICÓ  S\/N, São  Paulo  - SP  - CEP  05435-040  \n      \n1006948-15.2017.8.26.0011 - lauda  1\nSENTENÇA\nProcesso  nº: 1006948-15.2017.8.26.0011  - Procedimento  Comum\nRequerente : Wallace Rocha Santos\nRequerido : Banco Itaucard  S\/A - Banco  Itau Unibanco  S\/A\nJustiça  Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Rosana   Moreno   Santiso\nVistos.\nWALLACE  ROCHA  SANTOS ,  qualificado  nos  autos,  ajuizou  a  \npresente  a ção  em  face  de  BANCO  ITAUCARD  S\/A  -  ITAÚ  UNIBANCO  \nS\/A ,  também  qualificado  no  feito,  alegando  que  o  autor  não  deixou  \npendências  nem  contraiu  dívidas  junto  ao  réu  que  justificasse  a  sua  \ninclusão  nos  cadastros  de  órgãos  de  proteção  ao  crédito,  cabendo  ao  \nrequerido  apresentar  os  documentos  relacionados  a  fl.  3,  referentes  à \ninclusão  realizada,  que  seria  indevida,  ajuizando  a  presente  ação  para  tal  \nfinalidade,  expondo  que  o  pedido  de  tutela  final  seria  a  inexigibilidade  do  \ndébito,  com  a  exclusão  do  apontamento,  além  de  indenização  pelos  danos  \nmorais  causados,  no  valor  de  aproximadamente  30  salários  mínimos\nPor  decisão  de  fl.  21  foi  deferido  o  pedido  de  gratuidade  \nprocessual  e  determinada  a  citação  do  réu  para  apresentação  de  defesa  no  \nprazo  de  15  dias,  devendo  em  tal  prazo  apresentar  os  documentos  \npretendidos  a  fl.  3,  ou  esclarecer  quanto  à  eventual  impossibilidade.\nContestação  apresentada  às  fls.  27\/33,  alegando  \npreliminarmente:  i)  inépcia  da  inicial,  por  conter  pedido  genérico;  ii)  falta  de  \ninteresse  de  agir  do  autor  em  razão  da  negativação  ter  sido  excluída  antes  \ndo  ajuizamento  da  ação,  bem  como  em  face  da  ausência  de  pretensão  \nresistida  por  parte  do  réu,  tendo  em  vista  que  o  requerente  não  realizou  \npedido  administrativo  quanto  aos  documentos  pretendidos;  iii)  inadequação  \nda  via  eleita,  pois,  em  face  da  alegação  de  desconhecimento  da  dívida  ou  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1006948-15.2017.8.26.0011 e código 499EB30. Este documento é cópia do original, assinado digitalmente por ROSANA MORENO SANTISO, liberado nos autos em 06\/09\/2017 às 15:55 . fls. 87\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  XI - PINHEIROS\n3ª  VARA  CÍVEL\nRUA  JERICÓ  S\/N, São  Paulo  - SP  - CEP  05435-040  \n      \n1006948-15.2017.8.26.0011 - lauda  2\nvínculo\n com  o  requerido ,  deveria  o  requerente  ingressar  com  ação  \ndesconstitutiva  do  débito;  iv)  ausência  dos  requisitos  necessários  para  o  \nprocessamento  da  prestação  pretendida,  pois  ausentes  os  requisitos  do  art.  \n397  do  CPC,  formulando  o  autor  somente  pretensão  genérica.  No  mérito  \nsustentou  que:  a)  o  réu  disponibiliza  vários  meios  e  locais  onde  os  clientes  \npodem  obter  segunda  via  de  documentos,  não  se  justificando  o  ajuizamento  \nda  demanda;  b)  não  se  mostra  possível  a  aplicação  do  art.  400  do  CPC,  \nconforme  entendimento  consolidado  do  STJ;  c)  a  negativação  do  \nrequerente  decorre  do  inadimplemento  do  cartão  n.  524820******8002,  e  \npara  a  satisfação  da  pretensão  autoral  juntou  o  requerido  contrato  assinado  \npela  parte  autora  e  faturas  com  a  evolução  do  débito,  mostrando-se  \nlegítima  a  dívida,  não  havendo  que  se  falar  em  inexigibilidade  do  débito,  em  \nbaixa  de  restritivos,  ou  em  condenação  por  danos  morais;  d)  o  ônus  da  \nsucumbência  deve  recair  sobre  a  parte  que  deu  causa  à  ação,  em  face  do  \nprincípio  da  causalidade.  Requereu  o  acolhimento  das  preliminares,  ou  a  \nimprocedência  dos  pedidos,  com  a  condenação  da  parte  autora  ao  \npagamento  da  sucumbência.  \nRéplica  às  fls.  81 \/85 ,  refutando  o  alegado  em  contestação  e  \naditando  a  inicial,  requerendo  a  sua  procedência  para  declarar  a \ninexigibilidade  do  débito,  devendo  o  réu  providenciar  a  retirada  da  \nnegativação  indevida,  sob  pena  de  multa  cominatória  diária,  além  do  \npagamento  de  danos  morais.\nO  requerido,  a  fl.  86,  apresentou  discordância  quanto  ao  \naditamento  a  inicial  e  reiterou  os  termos  da  contestação,  requerendo  a  \nimprocedência  da  ação.\nÉ  o  relatório.\nDecido:\nNão  havendo  necessidade  de  produção  de  outras  provas  é  o  \ncaso  de  julgamento  antecipado  da  lide,  nos  termos  do  art.  355,  I,  do  Código  \nde  Processo  Civil . Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1006948-15.2017.8.26.0011 e código 499EB30. Este documento é cópia do original, assinado digitalmente por ROSANA MORENO SANTISO, liberado nos autos em 06\/09\/2017 às 15:55 . fls. 88\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  XI - PINHEIROS\n3ª  VARA  CÍVEL\nRUA  JERICÓ  S\/N, São  Paulo  - SP  - CEP  05435-040  \n      \n1006948-15.2017.8.26.0011 - lauda  3\nInicialmente\n devem  ser  apreciadas  as  preliminares  arguidas  \nem  contestação.  Porém,  não  comportam  acolhimento,  na  medida  em  que  a  \ninicial  preenche  os  requisitos  legais,  não  podendo  ser  considerada  inepta,  \nbem  como  possui  o  autor  interesse  de  agir  em  relação  às  pretensões  \ndeduzidas,  não  havendo  que  se  falar  em  inadequação  da  via  eleita  ou  na   \nausência  dos  requisitos  necessários  para  o  processamento  da  prestação  \npretendida.  \nAssim,  não  é  o  caso  de  extinção  do  feito  sem  resolução  de  \nmérito,  como  almejado  pelo  réu,  mas  sim,  estando  preenchidos  os  \nrequisitos  legais,  deve  ocorrer  análise  do  mérito  das  pretensões  deduzidas  \npelo  autor.  \nA ação  é  improcedente.\nConforme  consta  dos  autos,  o  autor  teve  seu  nome  inserido  \nem  cadastro  de  proteção  ao  crédito  pelo  requerido  (fl.  20 ). E  n a exordial,  o  \nrequerente  afirma  não  ter  deixado  pendências  nem  contraído  dívidas  junto  \nao  réu  que  justificasse  a  sua  inclusão  nos  cadastros  de  órgãos  de  proteção  \nao  crédito.\nPorém, o  requerido,  em  sua  defesa,  veio  a  demonstrar  que  o  \nautor  com  ele  manteve  relação  comercial,  tendo  solicitado  a  abertura  de  \nconta  e  emissão  de  cartão  de  crédito  (fls.  34\/40  e  44\/50),  apresentando  o  \nrequerente,  para  abertura  da  conta  e  obtenção  do  cartão ,  os  seus  \ndocumentos  pessoais  (fls.  41\/43),  bem  como  fez  uso  do  cartão  emitido,  \nconforme  faturas  juntadas  a  fls.  50\/65,  restando  saldo  devedor  em  aberto.  \n  Dessa  forma,  e  considerando  que ,  apesar  do  alegado  pelo  \nautor ,  este  não  impugnou  os  documentos  juntados  pelo  réu,  que,  no  \nentendimento  do  juízo  atestam  de  forma  clara  e  suficiente  a  relação  entre  \nas  partes,  na  medida  em  que,  além  de  conter  os  contratos  assinatura  do  \nrequerente,  houve  ainda  a  apresentação  de  documentos  pessoais  \n(constando  dos  documentos  de  fls.  42\/43  o  mesmo  endereço  informado  na  \ninicial),  não  há  como  se  afastar  a  efetiva  existência  de  relacionamento  entre  \nas  partes.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1006948-15.2017.8.26.0011 e código 499EB30. Este documento é cópia do original, assinado digitalmente por ROSANA MORENO SANTISO, liberado nos autos em 06\/09\/2017 às 15:55 . fls. 89\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  XI - PINHEIROS\n3ª  VARA  CÍVEL\nRUA  JERICÓ  S\/N, São  Paulo  - SP  - CEP  05435-040  \n      \n1006948-15.2017.8.26.0011 - lauda  4\n \nDessa  forma,  e  considerando  que  os  elementos  trazidos  pelo  \nr equerido  em  sua  defesa  demonstram  a  existência  e  a  origem  do  débito  \napontado  a  fl.  20 ,  pois  decorrente  do  cartão  de  crédito  de  n. \n524820******8002,  relativo  ao  contrato  de  n.  98040-001815790880000  \n(conforme  fl.  34),  constando  do  apontamento  o  mesmo  número  de  contrato,  \nnão  comportam  acolhimento  as  pretensões  deduzidas  na  inicial  e  no  \naditamento  apresentado  em  réplica.\nAssim,  ocorrendo  inscrição  de  débito  relativo  a  valor  \ninadimplido  pelo  autor,  não  há  que  se  falar  em  apontamento  indevido,  razão  \npela  qual  improcedem  os  pedidos  formulados  na  inicial,  pois,  em  face  da  \nexistência  de  débito,  não  há  que  se  falar  na  retirada  no  nome  do  requerente  \ndos  órgãos  de  restrição  ao  crédito,  ou  em  condenação  do  requerido  ao  \npagamento  de  indenização  por  dano  moral,  na  medida  em  que  não  houve  a  \nprática  de  qualquer  ato  ilícito  por  parte  dele,  devendo,  portanto,  serem  \nrejeitadas  as  pretensões  formuladas  na  inicial.\nDeve  ser  observado  que,  na  hipótese  de  discordância  quanto  \nao  valor  apontado  pelo  réu,  poderá  o  requerente  ajuizar  ação  própria  para  \ndiscutir  a  legalidade  de  eventuais  encargos  aplicados,  deduzindo  pretensão  \nfundamentada  em  tal  fato,  para  que  possa  ocorrer  a  devida  apreciação  e  \nfixação  do  valor  efetivamente  devido.  Porém,  nestes  autos,  em  que  \npretende  o  autor  a  retirada  de  seu  nome  dos  órgãos  restritivos  e  declaração  \nde  inexigibilidade  de  débito,  não  comporta m acolhimento  os  pedidos ,  na  \nmedida  em  que  efetivamente  existente  o  débito,  decorrente  da  existência  \nde  saldo  devedor,  não  havendo  que  se  falar  em  negativação  indevida  que  \njustificasse  a  condenação  do  requerido  ao  pagamento  de  indenização  por  \ndano  moral.\nDeve ser  consignado  não  se  mostrar  cabível,  no  entendimento  \ndo  juízo,  que  a  parte  permaneça  inadimplente  por  vários  anos  (como  no  \ncaso  dos  autos,  em  que  o  apontamento  é  datado  de  17 .06 .201 4 -  fl.  24),  e  \nque ,  após  decorrido  longo  prazo  simplesmente  pretenda  que  o \napontamento  deixe  de  existir  e  ainda  seja  indenizado,  muito  embora  a  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1006948-15.2017.8.26.0011 e código 499EB30. Este documento é cópia do original, assinado digitalmente por ROSANA MORENO SANTISO, liberado nos autos em 06\/09\/2017 às 15:55 . fls. 90\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  XI - PINHEIROS\n3ª  VARA  CÍVEL\nRUA  JERICÓ  S\/N, São  Paulo  - SP  - CEP  05435-040  \n      \n1006948-15.2017.8.26.0011 - lauda  5\nexistência\n da  dívida  esteja  demonstrada,  pois ,  admitir  tal  situação  \nequivaleria  a  privilegiar  o  devedor  inadimplente,  que  obteria  lucro  com  o  \ndescumprimento  de  sua  obrigação,  o  que  não  pode  ser  admitido .  \nDiante  do  exposto,  JULGO  IMPROCEDENTE  a  presente  ação  \nproposta  por  WALLACE  ROCHA  SANTOS  em  face  de  BANCO  ITAUCARD  \nS\/A  -  ITAÚ  UNIBANCO  S\/A.  \nEm  face  da  sucumbência,  condeno  o  requerente  ao  \npagamento  das  custas,  despesas  processuais  e  honorários  advocatícios,  \nfixados  em  10%  sobre  o  valor  atribuído  à  causa,  ficando,  porém,  suspensa  \na  execução  de  tais  verbas  em  razão  da  gratuidade  processual  concedida  \nnos  autos.\nSe interposto  recurso  de  apelação,  intime-se  o(a)  apelado(a)  a  \napresentar  contrarrazões  no  prazo  de  15  dias  e,  após,  remetam-se  os  autos  \nà  Seção  competente  do  Eg.  Tribunal  de  Justiça,  independentemente  de  \njuízo  de  admissibilidade,  nos  termos  do  art.  1.010,  §  3º  do  Código  de  \nProcesso  Civil.\nP. R.  I.\nSão  Paulo , 06  de  setembro  de 2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1006948-15.2017.8.26.0011 e código 499EB30. Este documento é cópia do original, assinado digitalmente por ROSANA MORENO SANTISO, liberado nos autos em 06\/09\/2017 às 15:55 . fls. 91"}},{"data":"05\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WPIN.17.70112960-0 Tipo da Petição: Petições Diversas Data: 05\/09\/2017 15:44","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Réplica Juntada   Nº Protocolo: WPIN.17.70111880-2 Tipo da Petição: Manifestação Sobre a Contestação Data: 04\/09\/2017 11:38","anexo":"Não existe anexo"},{"data":"16\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0308\/2017 Data da Disponibilização: 16\/08\/2017 Data da Publicação: 17\/08\/2017 Número do Diário: 2411 Página: 3167\/3171","anexo":"Não existe anexo"},{"data":"15\/08\/2017","descricao":"Remetido ao DJE   Relação: 0308\/2017 Teor do ato: \"Diga o autor sobre a contestação no prazo de 15 dias. \" Advogados(s): Roberto Lulia Alves Lima (OAB 223861\/SP), Eduardo Chalfin (OAB 241287\/SP), Priscila Aparecida Nogueira Batista (OAB 391158\/SP)","anexo":"Não existe anexo"},{"data":"14\/08\/2017","descricao":"Ato Ordinatório - Publicável    \"Diga o autor sobre a contestação no prazo de 15 dias. \"","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"12\/08\/2017","descricao":"Contestação Juntada   Nº Protocolo: WPIN.17.70099738-1 Tipo da Petição: Contestação Data: 11\/08\/2017 16:31","anexo":"Não existe anexo"},{"data":"22\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR610412400TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Banco Itaucard S\/A - Banco Itau Unibanco S\/A Diligência : 19\/07\/2017","anexo":"Não existe anexo"},{"data":"10\/07\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"07\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0250\/2017 Data da Disponibilização: 07\/07\/2017 Data da Publicação: 10\/07\/2017 Número do Diário: 2383 Página: 2957\/2967","anexo":"Não existe anexo"},{"data":"06\/07\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"06\/07\/2017","descricao":"Remetido ao DJE   Relação: 0250\/2017 Teor do ato: Vistos.Defiro o pedido de gratuidade. Anote-se. Conforme se depreende da inicial, a pretensão formulada consiste na produção antecipada de provas para a exibição de documentos pelo réu.Assim, determino a citação do requerido para apresentação de defesa no prazo de 15 dias, devendo em tal prazo apresentar os documentos pretendidos a fl. 3, ou esclarecer quanto a eventual impossibilidade.Int. Advogados(s): Priscila Aparecida Nogueira Batista (OAB 391158\/SP)","anexo":"Não existe anexo"},{"data":"05\/07\/2017","descricao":"Decisão Proferida    Vistos.Defiro o pedido de gratuidade. Anote-se. Conforme se depreende da inicial, a pretensão formulada consiste na produção antecipada de provas para a exibição de documentos pelo réu.Assim, determino a citação do requerido para apresentação de defesa no prazo de 15 dias, devendo em tal prazo apresentar os documentos pretendidos a fl. 3, ou esclarecer quanto a eventual impossibilidade.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  XI - PINHEIROS\n3ª  VARA  CÍVEL\nRUA  JERICÓ  S\/N, SALA  10A\/11A,  VILA MADALENA  - CEP  \n05435-040,  FONE: (11) 3815-0228,  SÃO PAULO-SP  - E-MAIL:  \nPINHEIROS3CV@TJSP.JUS.BR\nProcesso nº 1006948-15.2017.8.26.0011  - p.  1\nDECISÃO\nProcesso  nº: 1006948-15.2017.8.26.0011  - Procedimento  Comum\nRequerente :Wallace Rocha Santos\nRequerido : Banco Itaucard  S\/A - Banco  Itau Unibanco  S\/A\nJuiz(a)  de Direito:  Dr(a). Rosana  Moreno  Santiso\nVistos.\nDefiro  o  pedido  de  gratuidade.  Anote-se.  \nConforme  se  depreende  da  inicial,  a  pretensão  formulada  \nconsiste  na  produção  antecipada  de  provas  para  a  exibição  de  documentos  \npelo  réu.\nAssim, determino  a  citação  do  requerido  para  apresentação  de  \ndefesa  no  prazo  de  15  dias,  devendo  em  tal  prazo  apresentar  os  \ndocumentos  pretendidos  a  fl.  3,  ou  esclarecer  quanto  a  eventual  \nimpossibilidade.\nInt.\nSão  Paulo , 05  de  julho  de  2017 .\n                  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1006948-15.2017.8.26.0011 e código 43D4787. Este documento é cópia do original, assinado digitalmente por ROSANA MORENO SANTISO, liberado nos autos em 05\/07\/2017 às 13:54 . fls. 21"}},{"data":"05\/07\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"04\/07\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"11\/08\/2017","tipo":"Contestação"},{"data":"04\/09\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"05\/09\/2017","tipo":"Petições Diversas"},{"data":"28\/09\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":22,"total_andamentos":22}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"709745372","codPublicacaoOrigem":"1169298419","dataDivulgacao":"Jul  6 2017 12:00:00:000AM","dataPublicacao":"Jul  7 2017 12:00:00:000AM","numero":"1006948-15.2017.8.26.0011","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2382","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"PROCESSO :1006948-15.2017.8.26.0011 CLASSE :PROCEDIMENTO COMUM REQTE : Wallace Rocha Santos ADVOGADO : 391158\/SP - Priscila Aparecida Nogueira Batista REQDO : Banco Itaucard S\/A - Banco Itau Unibanco S\/A VARA :3ª VARA CÍVEL","despacho":"XI - Pinheiros\r\nFóruns Regionais e Distritais         Distribuidor Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO REGIONAL XI - PINHEIROS EM 04\/07\/2017","paginaInicial":"3211","paginaFinal":"3211","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"897081","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24006295","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Jul  5 2017 11:44:00:327PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1006948-15.2017.8.26.0011","numeroAntigo":null,"numeroUnificado":"1006948-15.2017.8.26.0011","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"752861195","codPublicacaoOrigem":"1198830228","dataDivulgacao":"Sep 12 2017 12:00:00:000AM","dataPublicacao":"Sep 13 2017 12:00:00:000AM","numero":"1006948-15.2017.8.26.0011","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2428","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1006948-15.2017.8.26.0011 - Procedimento Comum - Dever de Informação - Wallace Rocha Santos - Banco Itaucard S\/A - Banco Itau Unibanco S\/A - Vistos.WALLACE ROCHA SANTOS, qualificado nos autos, ajuizou a presente ação em face de BANCO ITAUCARD S\/A - ITAÚ UNIBANCO S\/A, também qualificado no feito, alegando que o autor não deixou pendências nem contraiu dívidas junto ao réu que justificasse a sua inclusão nos cadastros de órgãos de proteção ao crédito, cabendo ao requerido apresentar os documentos relacionados a fl. 3, referentes à inclusão realizada, que seria indevida, ajuizando a presente ação para tal finalidade, expondo que o pedido de tutela final seria a inexigibilidade do débito, com a exclusão do apontamento, além de indenização pelos danos morais causados, no valor de aproximadamente 30 salários mínimosPor decisão de fl. 21 foi deferido o pedido de gratuidade processual e determinada a citação do réu para apresentação de defesa no prazo de 15 dias, devendo em tal prazo apresentar os documentos pretendidos a fl. 3, ou esclarecer quanto à eventual impossibilidade. Contestação apresentada às fls. 27\/33, alegando preliminarmente: i) inépcia da inicial, por conter pedido genérico; ii) falta de interesse de agir do autor em razão da negativação ter sido excluída antes do ajuizamento da ação, bem como em face da ausência de pretensão resistida por parte do réu, tendo em vista que o requerente não realizou pedido administrativo quanto aos documentos pretendidos; iii) inadequação da via eleita, pois, em face da alegação de desconhecimento da dívida ou vínculo com o requerido, deveria o requerente ingressar com ação desconstitutiva do débito; iv) ausência dos requisitos necessários para o processamento da prestação pretendida, pois ausentes os requisitos do art. 397 do CPC, formulando o autor somente pretensão genérica. No mérito sustentou que: a) o réu disponibiliza vários meios e locais onde os clientes podem obter segunda via de documentos, não se justificando o ajuizamento da demanda; b) não se mostra possível a aplicação do art. 400 do CPC, conforme entendimento consolidado do STJ; c) a negativação do requerente decorre do inadimplemento do cartão n. 524820******8002, e para a satisfação da pretensão autoral juntou o requerido contrato assinado pela parte autora e faturas com a evolução do débito, mostrando-se legítima a dívida, não havendo que se falar em inexigibilidade do débito, em baixa de restritivos, ou em condenação por danos morais; d) o ônus da sucumbência deve recair sobre a parte que deu causa à ação, em face do princípio da causalidade. Requereu o acolhimento das preliminares, ou a improcedência dos pedidos, com a condenação da parte autora ao pagamento da sucumbência. Réplica às fls. 81\/85, refutando o alegado em contestação e aditando a inicial, requerendo a sua procedência para declarar a inexigibilidade do débito, devendo o réu providenciar a retirada da negativação indevida, sob pena de multa cominatória diária, além do pagamento de danos morais.O requerido, a fl. 86, apresentou discordância quanto ao aditamento a inicial e reiterou os termos da contestação, requerendo a improcedência da ação.É o relatório.Decido:Não havendo necessidade de produção de outras provas é o caso de julgamento antecipado da lide, nos termos do art. 355, I, do Código de Processo Civil. Inicialmente devem ser apreciadas as preliminares arguidas em contestação. Porém, não comportam acolhimento, na medida em que a inicial preenche os requisitos legais, não podendo ser considerada inepta, bem como possui o autor interesse de agir em relação às pretensões deduzidas, não havendo que se falar em inadequação da via eleita ou na ausência dos requisitos necessários para o processamento da prestação pretendida. Assim, não é o caso de extinção do feito sem resolução de mérito, como almejado pelo réu, mas sim, estando preenchidos os requisitos legais, deve ocorrer análise do mérito das pretensões deduzidas pelo autor. A ação é improcedente.Conforme consta dos autos, o autor teve seu nome inserido em cadastro de proteção ao crédito pelo requerido (fl. 20). E na exordial, o requerente afirma não ter deixado pendências nem contraído dívidas junto ao réu que justificasse a sua inclusão nos cadastros de órgãos de proteção ao crédito. Porém, o requerido, em sua defesa, veio a demonstrar que o autor com ele manteve relação comercial, tendo solicitado a abertura de conta e emissão de cartão de crédito (fls. 34\/40 e 44\/50), apresentando o requerente, para abertura da conta e obtenção do cartão, os seus documentos pessoais (fls. 41\/43), bem como fez uso do cartão emitido, conforme faturas juntadas a fls. 50\/65, restando saldo devedor em aberto. Dessa forma, e considerando que, apesar do alegado pelo autor, este não impugnou os documentos juntados pelo réu, que, no entendimento do juízo atestam de forma clara e suficiente a relação entre as partes, na medida em que, além de conter os contratos assinatura do requerente, houve ainda a apresentação de documentos pessoais (constando dos documentos de fls. 42\/43 o mesmo endereço informado na inicial), não há como se afastar a efetiva existência de relacionamento entre as partes. Dessa forma, e considerando que os elementos trazidos pelo requerido em sua defesa demonstram a existência e a origem do débito apontado a fl. 20, pois decorrente do cartão de crédito de n. 524820******8002, relativo ao contrato de n. 98040-001815790880000 (conforme fl. 34), constando do apontamento o mesmo número de contrato, não comportam acolhimento as pretensões deduzidas na inicial e no aditamento apresentado em réplica. Assim, ocorrendo inscrição de débito relativo a valor inadimplido pelo autor, não há que se falar em apontamento indevido, razão pela qual improcedem os pedidos formulados na inicial, pois, em face da existência de débito, não há que se falar na retirada no nome do requerente dos órgãos de restrição ao crédito, ou em condenação do requerido ao pagamento de indenização por dano moral, na medida em que não houve a prática de qualquer ato ilícito por parte dele, devendo, portanto, serem rejeitadas as pretensões formuladas na inicial.Deve ser observado que, na hipótese de discordância quanto ao valor apontado pelo réu, poderá o requerente ajuizar ação própria para discutir a legalidade de eventuais encargos aplicados, deduzindo pretensão fundamentada em tal fato, para que possa ocorrer a devida apreciação e fixação do valor efetivamente devido. Porém, nestes autos, em que pretende o autor a retirada de seu nome dos órgãos restritivos e declaração de inexigibilidade de débito, não comportam acolhimento os pedidos, na medida em que efetivamente existente o débito, decorrente da existência de saldo devedor, não havendo que se falar em negativação indevida que justificasse a condenação do requerido ao pagamento de indenização por dano moral.Deve ser consignado não se mostrar cabível, no entendimento do juízo, que a parte permaneça inadimplente por vários anos (como no caso dos autos, em que o apontamento é datado de 17.06.2014 - fl. 24), e que, após decorrido longo prazo simplesmente pretenda que o apontamento deixe de existir e ainda seja indenizado, muito embora a existência da dívida esteja demonstrada, pois, admitir tal situação equivaleria a privilegiar o devedor inadimplente, que obteria lucro com o descumprimento de sua obrigação, o que não pode ser admitido. Diante do exposto, JULGO IMPROCEDENTE a presente ação proposta por WALLACE ROCHA SANTOS em face de BANCO ITAUCARD S\/A - ITAÚ UNIBANCO S\/A. Em face da sucumbência, condeno o requerente ao pagamento das custas, despesas processuais e honorários advocatícios, fixados em 10% sobre o valor atribuído à causa, ficando, porém, suspensa a execução de tais verbas em razão da gratuidade processual concedida nos autos.Se interposto recurso de apelação, intime-se o(a) apelado(a) a apresentar contrarrazões no prazo de 15 dias e, após, remetam-se os autos à Seção competente do Eg. Tribunal de Justiça, independentemente de juízo de admissibilidade, nos termos do art. 1.010, § 3º do Código de Processo Civil.P. R. I. - ADV: PRISCILA APARECIDA NOGUEIRA BATISTA (OAB 391158\/SP), ROBERTO LULIA ALVES LIMA (OAB 223861\/SP), EDUARDO CHALFIN (OAB 241287\/SP)","despacho":"XI - Pinheiros\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0346\/2017 3ª Vara Cível\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO ROSANA MORENO SANTISO ESCRIVÃ(O) JUDICIAL CARLA RANCOSINHO PEDRON DE CAMARGO ARANHA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3544","paginaFinal":"3544","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"924020","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26131843","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Sep 12 2017 08:41:26:070AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1006948-15.2017.8.26.0011","numeroAntigo":"98040-001815790880000","numeroUnificado":"1006948-15.2017.8.26.0011|98040-001815790880000","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"735349871","codPublicacaoOrigem":"1187371704","dataDivulgacao":"Aug 16 2017 12:00:00:000AM","dataPublicacao":"Aug 17 2017 12:00:00:000AM","numero":"1006948-15.2017.8.26.0011","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2411","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1006948-15.2017.8.26.0011 - Procedimento Comum - Dever de Informação - Wallace Rocha Santos - Banco Itaucard S\/A - Banco Itau Unibanco S\/A - \"Diga o autor sobre a contestação no prazo de 15 dias. \" - ADV: PRISCILA APARECIDA NOGUEIRA BATISTA (OAB 391158\/SP), ROBERTO LULIA ALVES LIMA (OAB 223861\/SP), EDUARDO CHALFIN (OAB 241287\/ SP)","despacho":"XI - Pinheiros\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0308\/2017 3ª Vara Cível\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO ROSANA MORENO SANTISO ESCRIVÃ(O) JUDICIAL CARLA RANCOSINHO PEDRON DE CAMARGO ARANHA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3169","paginaFinal":"3169","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"913624","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25386240","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575938","usuarioCadastro":"matheus.dessunti","dataHoraCadastro":"Aug 16 2017 12:06:55:810AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1006948-15.2017.8.26.0011","numeroAntigo":null,"numeroUnificado":"1006948-15.2017.8.26.0011","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"766804801","codPublicacaoOrigem":"1207680330","dataDivulgacao":"Oct  2 2017 12:00:00:000AM","dataPublicacao":"Oct  3 2017 12:00:00:000AM","numero":"1006948-15.2017.8.26.0011","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2442","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1006948-15.2017.8.26.0011 - Procedimento Comum - Dever de Informação - Wallace Rocha Santos - Banco Itaucard S\/A - Banco Itau Unibanco S\/A - Fls.96\/102: interposta a apelação, vista à parte contrária para as contrarrazões. Oferecidas as contra-razões ou decorrido o prazo legal, subam os autos ao Eg. Tribunal de Justiça, Seção de Direito Privado, com as cautelas de estilo e as homenagens deste Juízo. - ADV: PRISCILA APARECIDA NOGUEIRA BATISTA (OAB 391158\/SP), EDUARDO CHALFIN (OAB 241287\/SP), ROBERTO LULIA ALVES LIMA (OAB 223861\/SP)","despacho":"XI - Pinheiros\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0376\/2017 3ª Vara Cível\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO ROSANA MORENO SANTISO ESCRIVÃ(O) JUDICIAL CARLA RANCOSINHO PEDRON DE CAMARGO ARANHA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3444","paginaFinal":"3444","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"932157","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"26751742","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Oct  2 2017 07:14:43:693AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1006948-15.2017.8.26.0011","numeroAntigo":null,"numeroUnificado":"1006948-15.2017.8.26.0011","numeroInstancia":"1","emailCorrigido":"0"}]}