{"numero":"1007851-98.2017.8.26.0577","processos":[{"processo":"1007851-98.2017.8.26.0577","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Contratos Bancários","outros_assuntos":"Indenização por Dano Moral","local_fisico":null,"distribuicao":"30\/03\/2017 às 10:55 - Livre\n2ª Vara do Juizado Especial Cível - Foro de São José dos Campos","juiz":"Marcos Alexandre Bronzatto Pagan","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 35.000,00","partes":[{"tipo":"Reqte","nome":"Luiz Otavio Lewin"},{"tipo":"Reqdo","nome":"Itau Unibanco S\/A"}],"advogados":[{"tipo":"Advogada","nome":"Maureen Louise de Oliveira"},{"tipo":"Advogado","nome":"Pedro Roberto Romão"},{"tipo":"Advogada","nome":"Andrea Tattini Rosa"}],"andamentos":[{"data":"02\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0056\/2017 Data da Disponibilização: 02\/10\/2017 Data da Publicação: 03\/10\/2017 Número do Diário: 2442 Página: 2253\/2273","anexo":"Não existe anexo"},{"data":"29\/09\/2017","descricao":"Remetido ao DJE   Relação: 0056\/2017 Teor do ato: Trata-se de embargos de declaração (fl. 123) opostos contra sentença de parcial procedência dos pedidos (v. sentença a fls. 120\/122). Recebo-os, porquanto opostos no prazo de cinco dias previstos em lei (art. 49 da Lei 9.099\/95).Ao contrário do alegado, da referida decisão não consta vício formal algum: contradição intrínseca de fundamentos ou de afirmações, omissão de questão cuja apreciação judicial é obrigatória, dúvida ou obscuridade objetivas que pudessem comprometer a compreensão ou o resultado final da decisão (art. 48 da Lei 9.099\/95). O que ocorreu, na verdade, foi erro material. Com efeito, a data referente ao período de correção monetária do valor da condenação foi digitado com incorreção: onde constou janeiro de 2017, deveria constar janeiro de 2016.Ante o exposto, acolho parcialmente os embargos de declaração e, por conseguinte, declaro a sentença apenas para que do dispositivo passe a constar que o cálculo da correção do valor da condenação deverá ser realizado com base na Tabela Prática do TJSP, mas contada a partir de janeiro de 2016. No mais, permanece a sentença tal qual proferida (fls. 120\/122). Anote-se, por certidão; após, intimem-se as partes. Advogados(s): Pedro Roberto Romão (OAB 209551\/SP), Andrea Tattini Rosa (OAB 210738\/SP), Maureen Louise de Oliveira (OAB 62170\/PR)","anexo":"Não existe anexo"},{"data":"15\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WSJC.17.70234263-3 Tipo da Petição: Petições Diversas Data: 15\/09\/2017 16:44","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WSJC.17.70230781-1 Tipo da Petição: Petições Diversas Data: 13\/09\/2017 11:37","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Decisão Proferida    Trata-se de embargos de declaração (fl. 123) opostos contra sentença de parcial procedência dos pedidos (v. sentença a fls. 120\/122). Recebo-os, porquanto opostos no prazo de cinco dias previstos em lei (art. 49 da Lei 9.099\/95).Ao contrário do alegado, da referida decisão não consta vício formal algum: contradição intrínseca de fundamentos ou de afirmações, omissão de questão cuja apreciação judicial é obrigatória, dúvida ou obscuridade objetivas que pudessem comprometer a compreensão ou o resultado final da decisão (art. 48 da Lei 9.099\/95). O que ocorreu, na verdade, foi erro material. Com efeito, a data referente ao período de correção monetária do valor da condenação foi digitado com incorreção: onde constou janeiro de 2017, deveria constar janeiro de 2016.Ante o exposto, acolho parcialmente os embargos de declaração e, por conseguinte, declaro a sentença apenas para que do dispositivo passe a constar que o cálculo da correção do valor da condenação deverá ser realizado com base na Tabela Prática do TJSP, mas contada a partir de janeiro de 2016. No mais, permanece a sentença tal qual proferida (fls. 120\/122). Anote-se, por certidão; após, intimem-se as partes.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  JOSÉ  DOS CAMPOS\nFORO  DE SÃO  JOSÉ  DOS CAMPOS\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAvenida  Salmao,  678, sala 14, Jd. Aquarius  - CEP  12246-260,  Fone: \n(12)3878-7124,  São José  dos Campos-SP  - E-mail:  \nSJCAMPOS2JEC@TJSP.JUS.BR\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nDECISÃO\nProcesso  Digital nº: 1007851-98.2017.8.26.0577  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Contratos  Bancários\nRequerente : Luiz Otavio  Lewin\nRequerido : Itau Unibanco  S\/A\nJ uiz   de   Direito:   Dr.   Marcos   Alexandre   Bronzatto   Pagan\nTrata-se de  embargos  de  declaração  (fl.  123)  opostos  contra  sentença  de  parcial  \nprocedência dos  pedidos  (v.  sentença  a  fls.  120\/122).  Recebo-os\n,  porquanto  opostos  no  prazo  de  \ncinco dias  previstos  em  lei  (art.  49  da  Lei  9.099\/95).\nAo contrário  do  alegado,  da  referida  decisão  não  consta  vício  formal  algum:  \ncontradição  intrínseca  de  fundamentos  ou  de  afirmações,  omissão  de  questão  cuja  apreciação  \njudicial  é  obrigatória,  dúvida  ou  obscuridade  objetivas  que  pudessem  comprometer  a  compreensão  \nou  o  resultado  final  da  decisão  (art.  48  da  Lei  9.099\/95).  O  que  ocorreu,  na  verdade,  foi  erro  \nmaterial.  Com  efeito,  a  data  referente  ao  período  de  correção  monetária  do  valor  da  condenação  foi  \ndigitado com  incorreção:  onde  constou  janeiro  de  2017,  deveria  constar  janeiro  de  2016\n.\nAnte  o  exposto,  acolho\n parcialmente  os  embargos  de  declaração  e,  por  \nconseguinte,  declaro\n a  sentença  apenas  para  que  do  dispositivo  passe  a  constar  que  o  cálculo  da  \ncorreção  do  valor  da  condenação  deverá  ser  realizado  com  base  na  Tabela  Prática  do  TJSP,  mas  \ncontada  a  partir  de  janeiro  de  2016\n.  No  mais,  permanece  a  sentença  tal  qual  proferida  (fls.  \n120\/122).  Anote-se,  por  certidão;  após,  intimem-se  as  partes.  \nSão  José  dos  Campos , 06  de  setembro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1007851-98.2017.8.26.0577 e código 2EA46A7. Este documento é cópia do original, assinado digitalmente por MARCOS ALEXANDRE BRONZATTO PAGAN, liberado nos autos em 11\/09\/2017 às 19:33 . fls. 124"}},{"data":"06\/09\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WSJC.17.70225502-1 Tipo da Petição: Embargos de Declaração Data: 05\/09\/2017 20:35","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Julgada Procedente em Parte a Ação    Aos 01 de setembro de 2017, às 11:30h, na sala de audiências da 2ª Vara do Juizado Especial Cível, do Foro de São José dos Campos, Comarca de São José dos Campos, Estado de São Paulo, sob a presidência do MM. Juiz de Direito Dr. Marcos Alexandre Bronzatto Pagan, comigo Escrevente abaixo assinado. Apregoadas as partes, foi constatada a presença de todos. Aberta a audiência de conciliação, instrução e julgamento, precedida de sessão informal de conciliação, foi infrutífera a autocomposição (sugestão de ratificação dos cancelamentos dos contratos questionados e pagamento de indenização total de R$ 5.000,00, recusada pelo banco-réu). Em seguida foram ouvidas informalmente as partes e a preposta do banco-réu afirmou que o contrato foi realizado com a aposição de impressão digital, mas que não sabe informar em qual terminal; e não tem comprovação desta afirmação, salvo a tela que foi apresentada na contestação. Na sequência, sem outras provas a produzir em audiência, o MM. Juíza declarou encerrada a instrução e proferiu a seguinte SENTENÇA: \"Relatório dispensado (art. 38 da Lei 9.099\/95). Fundamento e decido. A análise do mérito revela que o autor (fl. 8), celebrou com o banco-réu (fls. 35\/48 e 65\/102) contrato de mútuo - questionando-se, porém, os supostamente condicionados contratos de consórcio e de seguro de vida (v. petição inicial a fls. 1\/7). As instituições financeiras resistiram bastante, foram até o Supremo Tribunal Federal (ADI 2.591). E ficou decidido o que já estava previsto expressamente na lei (art. 3º, § 2º, do CDC): o regime jurídico aplicado a tais contratos é mesmo o do Código de Defesa do Consumidor (v. tb. STJ 297), complementado pela legislação civil e pelas normas editadas pelo Bacen (art. 7º, caput, do CDC: 'diálogo das fontes'). Sob tal contexto, incidem as regras e os critérios previstos neste Diploma Legal, mormente no que tange ao sistema protetivo do consumidor (mormente os arts. 6° e 51). Pois bem. O ordenamento jurídico admite que os contratos bancários sejam realizados mediante a confirmação de válida manifestação de vontade valendo-se, para tanto, de recursos eletrônicos atuais (confirmação em canal de atendimento, digitação de senha numérica, aposição de sinal digital pessoal identificador...). Em determinados casos, normas de regulação impõem que determinados contratos sejam formalizados e rescindidos de modo específico (como, p. ex., o de conta corrente). É certo, porém, que, em se tratando de relação de consumo, a segurança esperada de contratos bancários são inerentes à atividade das instituições financeiras; e eventual vícios a tanto correspondentes obedecem à disciplina da responsabilidade solidária objetiva (art. 20 do CDC). Além disto, é preciso considerar que se o Código de Defesa do Consumidor (Lei 8.078\/90) estabelece que 'os contratos que regulam as relações de consumo não obrigarão os consumidores, se não lhes for dada a oportunidade de tomar conhecimento prévio de seu conteúdo' (art. 46). No plano processual, quando há questionamento em relação à válida e regular contratação, o verossímil questionamento - como no caso presente, em que o próprio banco, em situação típica de condicionamento de contratações simultâneas, cancelou ambos os contratos após imediata solicitação do autor - transfere à parte não aderente (art. 47) o ônus de comprovação respectivo (v. art. 6º, inc. VIII, do CDC e art. 374 e parágrafo, do CPC 2015). Ora, o banco-réu limitou-se a apresentar, em 'tela de computador', um registro interno pós-contratação (fls. 103\/104); e, nesta audiência, a preposta do banco-réu não soube informar em qual terminal se deu a suposta contratação, nem esclarecer perguntas a ela formuladas neste sentido (v. termo supra). Ao se arvorar em meros e incompletos registros internos, o banco-réu não apenas revelou confundir prova formal de contratação com registro de controle de uma transação bancária. Mais que isto: no plano processual, não se desincumbiu do ônus que o ordenamento processual lhe impõe - reforçando a alegação de prática comercial vedada relativa à venda condicionada, como também fazendo incidir a ineficácia de efeitos contratuais de uma relação jurídica cuja prova de manifestação não foi devidamente apresentada (art. 46 do CDC). Daí que a questão deve ser enquadrada no abrangente plano do direito material: ratificação do cancelamento dos contratos (art. 46 do CDC) e devolução em dobro dos valores indevidamente cobrados (art. 42, p. ún. do CDC) - o que inclui, além das parcelas do consórcio (R$ 677,23 e 581,26 - fls. 9 e 10), também os danos indiretos decorrentes de indesejável e inevitável utilização de limite de cheque especial (R$ 243,09 - fl. 14). Não só. De fato, no que tange à pretensão de indenização moral, é certo que 'o mero inadimplemento contratual, sem circunstâncias específicas e graves que a justifiquem, não dá ensejo a indenização por danos morais' (Súmula 6 da Turma de Uniformização do Sistema dos Juizados Especiais, DOE 24.1.2016, p. 2); no entanto, é também inquestionável que 'o simples descumprimento do dever legal ou contratual, por caracterizar mero aborrecimento, em princípio, não configura dano moral, salvo se a infração advém circunstância que atinja a dignidade da parte' (Enunciado 25 do Colégio Recursal de São José dos Campos, DOE 1.6.2010 - com grifos na transcrição). Ora, está demonstrado que o autor foi submetido aos transtornos decorrentes da frustração de legítima expectativa quanto à segurança dos serviços bancários e à observância do dever legal de boa-fé, como também ao descaso com normas de direito básicas e aos constrangimentos de uma contratação não-desejada e às cobranças inesperadas que se sucederam, gerando até mesmo privação de valor e angústia quanto à insatisfatória resolução da solicitação - tudo a configurar a situação mencionada na parte final destacada do enunciado de jurisprudência acima transcrito. Demonstrados, pois, os pressupostos da responsabilidade civil, a fixação da indenização observará os critérios normalmente atendidos pela jurisprudência: valor econômico do fato de origem; natureza, extensão e intensidade da ofensa sofrida, com abalo das atividades cotidianas; condições pessoais da vítima e repercussão do dano na vida particular dela; capacidade econômica do ofensor e disparidade econômica entre as partes; grau de culpabilidade e verificação da ocorrência de má-fé ou de dolo; histórico anterior de ocorrências assemelhadas; eventual contribuição da vítima para o evento; caráter preventivo da reparação do dano moral (art. 6º, inc. VI, do CDC). Com base em tais critérios, fixa-se a indenização por danos morais em R$ 3.000,00. Esta solução, por evidente, torna prejudicadas todas as demais teses suscitadas na defesa do banco-réu. Ante o exposto, ratificado prejudicialmente o cancelamento dos contratos de seguro de vida e de consórcio imobiliário, julgo parcialmente procedentes os pedidos formulados e, por conseguinte, condeno o banco-réu a restituir ao autor, em dobro (art. 42, p. ún. do CDC), R$ 3.002,16 (referentes aos valores de parcelas do consórcio de R$ 677,23 e de 581,26; mais o de R$ 243,09 referentes à utilização de limite de cheque especial, com correção monetária (STJ 43) calculada com base na Tabela Prática do TJSP e contada a partir da data dos respectivos desembolsos (janeiro de 2017 - fls. 9\/14), bem como a pagar-lhe indenização moral de R$ 3.000,00, com correção monetária também calculada com base na Tabela Prática do TJSP e contada a partir da data da presente decisão (STJ 362), ambos ao acréscimo de juro de mora simples de 1% ao mês (art. 406 do CC; art. 161, § 1º, do CTN) contado da data da citação (13.4.2017 - fl. 49), por se tratar de ilícito contratual (art. 20 do CDC; art. 398 e art. 405 do CC, ambos c.c. o art. 240 do CPC 2015; STJ 54, a contrario sensu). Nesse grau de jurisdição, sem condenação nas despesas de sucumbência (art. 54 da Lei 9.099\/95). Transitada em julgado, iniciar-se-á, sem necessidade de nova intimação, o prazo de 15 dias para cumprimento espontâneo da sentença, sob pena de acréscimo de multa de 10% (art. 52, inc. III, da Lei 9.099\/95; art. 523, § 1º, do CPC 2015). Eventual recurso deverá ser interposto por obrigatório intermédio de advogado, no prazo de dez dias contado da ciência da presente decisão (art. 42 da Lei 9.099\/95); no ato da interposição do recurso, o recorrente deverá, em guia própria, comprovar o recolhimento das custas de preparo (1% do valor da causa, acrescido de 4% do valor da causa ou do valor da condenação; com mínimo legal corresponde a 10 Ufesps), sob pena de deserção (art. 42, § 1º, da Lei 9.099\/95) - observando-se, no mais, o disposto na Lei Estadual 11.608\/03 e no Provimento 2.203\/2014 (v. tb. arts. 698 e 1.096 das NSCGJ). Publicada em audiência, saem os presentes intimados. Registro eletrônico dispensado (Comunicado CGJ 27\/2016). Cumpram-se. NADA MAIS. Lido e achado conforme vai devidamente assinado. Eu, Rafael Oliveira Priante, Chefe de Seção Judiciário, digitei e subscrevi.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"Auto com senha"}},{"data":"04\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0050\/2017 Data da Disponibilização: 04\/09\/2017 Data da Publicação: 05\/09\/2017 Número do Diário: 2424 Página: 3075\/3091","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Remetido ao DJE   Relação: 0050\/2017 Teor do ato: Petição (pág. 114): o Juizado Especial tem como princípio norteador o da oralidade e, o julgamento antecipado, fere o referido princípio nas modalidades da concentração e da imediatividade, além do princípio da conciliação. Assim, salvo em casos especiais, é possível o julgamento antecipado, o que não ocorre no presente feito. Posto isso, indefiro o pedido e determino que se aguarde a audiência já designada. Advogados(s): Pedro Roberto Romão (OAB 209551\/SP), Andrea Tattini Rosa (OAB 210738\/SP), Maureen Louise de Oliveira (OAB 62170\/PR)","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WSJC.17.70221209-8 Tipo da Petição: Petições Diversas Data: 01\/09\/2017 08:40","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Proferido despacho de mero expediente    Petição (pág. 114): o Juizado Especial tem como princípio norteador o da oralidade e, o julgamento antecipado, fere o referido princípio nas modalidades da concentração e da imediatividade, além do princípio da conciliação. Assim, salvo em casos especiais, é possível o julgamento antecipado, o que não ocorre no presente feito. Posto isso, indefiro o pedido e determino que se aguarde a audiência já designada.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  São  José  dos Campos\nFORO  DE SÃO  JOSÉ  DOS CAMPOS\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAvenida  Salmao,  678 ,   sala  14  -   Jd.  Aquarius\nCEP:   12246-260  -   São  José  dos  Campos  -   SP\nTelefone:   (12)3878-7124  -  E-mail:   SJCAMPOS2JEC@TJSP.JUS.BR\nProcesso nº 1007851-98.2017.8.26.0577  - p.  1\nDESPACHO\nProcesso  nº: 1007851-98.2017.8.26.0577\nClasse  – Assunto: Procedimento\n do Juizado  Especial  Cível - Contratos  Bancários\nRequerente : Luiz Otavio  Lewin\nRequerido : Itau Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Marcos   Alexandre   Bronzatto   Pagan\nPetição  (pág.  114 ): o  Juizado  Especial  tem  como  princípio  norteador  o  da  \noralidade  e,  o  julgamento  antecipado,  fere  o  referido  princípio  nas  modalidades  da  concentração  e  \nda  imediatividade,  além  do  princípio  da  conciliação.  \nAssim,  salvo  em  casos  especiais,  é  possível  o  julgamento  antecipado,  o  que  não  \nocorre  no  presente  feito.  Posto  isso,  indefiro  o  pedido  e  determino  que  se  aguarde  a  audiência  já  \ndesignada.    \nInt.\nSão  José  dos  Campos , 30  de  agosto  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1007851-98.2017.8.26.0577 e código 2E25ABC. Este documento é cópia do original, assinado digitalmente por MARCOS ALEXANDRE BRONZATTO PAGAN, liberado nos autos em 30\/08\/2017 às 17:47 . fls. 115"}},{"data":"30\/08\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"27\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WSJC.17.70215124-2 Tipo da Petição: Petições Diversas Data: 27\/08\/2017 20:15","anexo":"Não existe anexo"},{"data":"07\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WSJC.17.70163958-6 Tipo da Petição: Petições Diversas Data: 07\/07\/2017 18:50","anexo":"Não existe anexo"},{"data":"22\/06\/2017","descricao":"Designada Audiência de Instrução e Julgamento   Conciliação, Instrução e Julgamento Data: 01\/09\/2017 Hora 11:30 Local: Sala 6 Situacão: Realizada","anexo":"Não existe anexo"},{"data":"21\/06\/2017","descricao":"Termo de Audiência Expedido    AUDIÊNCIA CONCILIAÇÃO UNIP","anexo":{"label":"Termo de Audiência Expedido","conteudo":"Auto com senha"}},{"data":"20\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WSJC.17.70143433-0 Tipo da Petição: Petições Diversas Data: 20\/06\/2017 14:57","anexo":"Não existe anexo"},{"data":"16\/06\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSJC.17.70140568-2 Tipo da Petição: Contestação Data: 16\/06\/2017 11:28","anexo":"Não existe anexo"},{"data":"23\/04\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR643536693JJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Itau Unibanco S\/A Diligência : 12\/04\/2017","anexo":"Não existe anexo"},{"data":"13\/04\/2017","descricao":"Petição Juntada   Nº Protocolo: WSJC.17.70083147-5 Tipo da Petição: Petições Diversas Data: 13\/04\/2017 09:41","anexo":"Não existe anexo"},{"data":"03\/04\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"03\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0015\/2017 Data da Disponibilização: 03\/04\/2017 Data da Publicação: 04\/04\/2017 Número do Diário: 2320 Página: 2188\/2202","anexo":"Não existe anexo"},{"data":"31\/03\/2017","descricao":"Remetido ao DJE   Relação: 0015\/2017 Teor do ato: Certifico e dou fé que, em cumprimento ao artigo 16 da Lei 9.099\/95, foi designada sessão de conciliação para o dia 19 de junho de 2017, às 15 horas e 30 minutos, a ser realizada no Anexo Unip, na Avenida Francisco José Longo, 1320, Vila Betânia, em frente ao Hospital Prontil, São José dos Campos - SP. Advogados(s): Maureen Louise de Oliveira (OAB 62170\/PR)","anexo":"Não existe anexo"},{"data":"30\/03\/2017","descricao":"Ato Ordinatório Praticado    Certifico e dou fé que, em cumprimento ao artigo 16 da Lei 9.099\/95, foi designada sessão de conciliação para o dia 19 de junho de 2017, às 15 horas e 30 minutos, a ser realizada no Anexo Unip, na Avenida Francisco José Longo, 1320, Vila Betânia, em frente ao Hospital Prontil, São José dos Campos - SP.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"30\/03\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 19\/06\/2017 Hora 15:30 Local: Sala de Conciliação - Anexo UNIP Situacão: Realizada","anexo":"Não existe anexo"},{"data":"30\/03\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"13\/04\/2017","tipo":"Petições Diversas"},{"data":"16\/06\/2017","tipo":"Contestação"},{"data":"20\/06\/2017","tipo":"Petições Diversas"},{"data":"07\/07\/2017","tipo":"Petições Diversas"},{"data":"27\/08\/2017","tipo":"Petições Diversas"},{"data":"01\/09\/2017","tipo":"Petições Diversas"},{"data":"05\/09\/2017","tipo":"Embargos de Declaração"},{"data":"13\/09\/2017","tipo":"Petições Diversas"},{"data":"15\/09\/2017","tipo":"Petições Diversas"}],"audiencias":[{"data":"","tipo":""},{"data":"19\/06\/2017","tipo":"Conciliação Realizada 2"},{"data":"01\/09\/2017","tipo":"Conciliação, Instrução e Julgamento Realizada 2"}],"incidentes":null,"total_andamentos_retornados":28,"total_andamentos":28}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"747794771","codPublicacaoOrigem":"1195604601","dataDivulgacao":"Sep  4 2017 12:00:00:000AM","dataPublicacao":"Sep  5 2017 12:00:00:000AM","numero":"1007851-98.2017.8.26.0577","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2424","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO JOSÉ DOS CAMPOS","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1007851-98.2017.8.26.0577 - Procedimento do Juizado Especial Cível - Contratos Bancários - Luiz Otavio Lewin - Itau Unibanco S\/A - Petição (pág. 114): o Juizado Especial tem como princípio norteador o da oralidade e, o julgamento antecipado, fere o referido princípio nas modalidades da concentração e da imediatividade, além do princípio da conciliação. Assim, salvo em casos especiais, é possível o julgamento antecipado, o que não ocorre no presente feito. Posto isso, indefiro o pedido e determino que se aguarde a audiência já designada. - ADV: ANDREA TATTINI ROSA (OAB 210738\/SP), MAUREEN LOUISE DE OLIVEIRA (OAB 62170\/PR), PEDRO ROBERTO ROMÃO (OAB 209551\/SP)","despacho":"2ª Vara do Juizado Especial Cível  RELAÇÃO Nº 0050\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO MARCOS ALEXANDRE BRONZATTO PAGAN ESCRIVÃ(O) JUDICIAL MÁRCIA GUINA FERREIRA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3081","paginaFinal":"3081","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"921146","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25943037","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"14180","usuarioCadastro":"veridiana.oliveira","dataHoraCadastro":"Sep  4 2017 07:41:35:953AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1007851-98.2017.8.26.0577","numeroAntigo":null,"numeroUnificado":"1007851-98.2017.8.26.0577","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"767223401","codPublicacaoOrigem":"1207850083","dataDivulgacao":"Oct  2 2017 12:00:00:000AM","dataPublicacao":"Oct  3 2017 12:00:00:000AM","numero":"1007851-98.2017.8.26.0577","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2442","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO JOSÉ DOS CAMPOS","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1007851-98.2017.8.26.0577 - Procedimento do Juizado Especial Cível - Contratos Bancários - Luiz Otavio Lewin - Itau Unibanco S\/A - Trata-se de embargos de declaração (fl. 123) opostos contra sentença de parcial procedência dos pedidos (v. sentença a fls. 120\/122). Recebo-os, porquanto opostos no prazo de cinco dias previstos em lei (art. 49 da Lei 9.099\/95).Ao contrário do alegado, da referida decisão não consta vício formal algum: contradição intrínseca de fundamentos ou de afirmações, omissão de questão cuja apreciação judicial é obrigatória, dúvida ou obscuridade objetivas que pudessem comprometer a compreensão ou o resultado final da decisão (art. 48 da Lei 9.099\/95). O que ocorreu, na verdade, foi erro material. Com efeito, a data referente ao período de correção monetária do valor da condenação foi digitado com incorreção: onde constou janeiro de 2017, deveria constar janeiro de 2016.Ante o exposto, acolho parcialmente os embargos de declaração e, por conseguinte, declaro a sentença apenas para que do dispositivo passe a constar que o cálculo da correção do valor da condenação deverá ser realizado com base na Tabela Prática do TJSP, mas contada a partir de janeiro de 2016. No mais, permanece a sentença tal qual proferida (fls. 120\/122). Anote-se, por certidão; após, intimem-se as partes. - ADV: PEDRO ROBERTO ROMÃO (OAB 209551\/SP), ANDREA TATTINI ROSA (OAB 210738\/SP), MAUREEN LOUISE DE OLIVEIRA (OAB 62170\/PR)","despacho":"2ª Vara do Juizado Especial Cível  RELAÇÃO Nº 0056\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO MARCOS ALEXANDRE BRONZATTO PAGAN ESCRIVÃ(O) JUDICIAL MÁRCIA GUINA FERREIRA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2261","paginaFinal":"2261","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"932225","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"26758105","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"14180","usuarioCadastro":"veridiana.oliveira","dataHoraCadastro":"Oct  2 2017 10:41:55:440AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1007851-98.2017.8.26.0577","numeroAntigo":null,"numeroUnificado":"1007851-98.2017.8.26.0577","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"655305511","codPublicacaoOrigem":"1124091355","dataDivulgacao":"Apr  4 2017 12:00:00:000AM","dataPublicacao":"Apr  5 2017 12:00:00:000AM","numero":"1007851-98.2017.8.26.0577","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2321","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO JOSÉ DOS CAMPOS","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO : 1007851-98.2017.8.26.0577 CLASSE : PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL REQTE : Luiz Otavio Lewin ADVOGADO : 62170\/PR - Maureen Louise de Oliveira REQDO : Itau Unibanco S\/A VARA : 2ª VARA DO JUIZADO ESPECIAL CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE SÃO JOSÉ DOS CAMPOS EM 30\/03\/2017","paginaInicial":"2880","paginaFinal":"2880","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"857476","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"21448680","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"563403","usuarioCadastro":"rafael.rodrigues","dataHoraCadastro":"Apr  3 2017 10:47:46:757PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1007851-98.2017.8.26.0577","numeroAntigo":null,"numeroUnificado":"1007851-98.2017.8.26.0577","numeroInstancia":"1","emailCorrigido":"0"}]}