{"numero":"1007161-28.2016.8.26.0020","processos":[{"processo":"1007161-28.2016.8.26.0020","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Cartão de Crédito","outros_assuntos":"Indenização por Dano Moral","local_fisico":null,"distribuicao":"19\/06\/2016 às 17:00 - Livre\n1ª Vara Cível - Foro Regional XII - Nossa Senhora do Ó","juiz":"Cláudia Barrichello","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 26.400,00","partes":[{"tipo":"Reqte","nome":"Thais Silva Dias"},{"tipo":"Reqdo","nome":"Banco Itau S\/A."}],"advogados":[{"tipo":"Advogada","nome":"Cássia Aparecida Bertassoli Mendes"},{"tipo":"Advogada","nome":"Karina de Almeida Batistuci"}],"andamentos":[{"data":"18\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WNSO.17.70109043-6 Tipo da Petição: Razões de Apelação Data: 18\/09\/2017 21:21","anexo":"Não existe anexo"},{"data":"16\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0163\/2017 Data da Disponibilização: 11\/09\/2017 Data da Publicação: 12\/09\/2017 Número do Diário: 2427 Página: 3056\/3068","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Remetido ao DJE   Relação: 0163\/2017 Teor do ato: POSTO ISSO e considerando o que mais que dos autos consta, JULGO IMPROCEDENTE a demanda, dando por extinto o presente feito com resolução do mérito, na forma do artigo 487, inciso I do Novo Código de Processo Civil. Em virtude do princípio da sucumbência, CONDENO a autora ao pagamento das custas e despesas processuais, atualizadas desde os desembolsos, bem como em honorários advocatícios, os quais arbitro em 10% do valor atribuído à causa. Contudo, ante a gratuidade concedida à requerente, observo que a execução da verba honorária deve obedecer ao disposto no art. 98, § 3º, do Novo Código de Processo Civil. P.R.I. Advogados(s): Karina de Almeida Batistuci (OAB 178033\/SP), Cássia Aparecida Bertassoli Mendes (OAB 200576\/SP)","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Julgada improcedente a ação    POSTO ISSO e considerando o que mais que dos autos consta, JULGO IMPROCEDENTE a demanda, dando por extinto o presente feito com resolução do mérito, na forma do artigo 487, inciso I do Novo Código de Processo Civil. Em virtude do princípio da sucumbência, CONDENO a autora ao pagamento das custas e despesas processuais, atualizadas desde os desembolsos, bem como em honorários advocatícios, os quais arbitro em 10% do valor atribuído à causa. Contudo, ante a gratuidade concedida à requerente, observo que a execução da verba honorária deve obedecer ao disposto no art. 98, § 3º, do Novo Código de Processo Civil. P.R.I.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  XII - NOSSA  SENHORA  DO Ó\n1ª  VARA  CÍVEL\nRua  Tomás  Ramos  Jordão,  101, 3º andar  - Sala  309,  Freguesia  do Ó - CEP  02736-000,  Fone: \n(11)  3992-5294,  São Paulo-SP  - E-mail:  Nossa_sra_ocv@tjsp.jus.br\nSENTENÇA \nProcesso  n.: 1007161-28.2016.8.26.0020  - Procedimento  Comum\nRequerente : Thais Silva Dias\nRequerido : Banco Itau S\/A.\nm\nJuiz(ª)  de Direito  Dr.(ª): Cláudia  Barrichello\nVistos.\nTrata-se  de  ação  de  indenização  por  dano  moral  ajuizada  por  THAIS  \nSILVA  DIAS  em  face  de  BANCO  ITAU  S\/A. ,  ambos  qualificados  nos  autos.  Alega  a  autora,  em  \nsíntese,  que  é  correntista  do  banco-réu  e  que,  por  encontrar-se  em  dificuldades  financeiras,  deixou  \nde  pagar  faturas  de  seu  cartão  de  crédito,  passando  a  receber  cobranças  por  via  postal.  Contudo,  o  \nréu  também  passou  a  enviar-lhe  cobranças  (por  mensagens  de  texto  e  ligações)  no  celular  de  uma  \ncolega  sua,  situação  a  qual  lhe  gerou  um  enorme  constrangimento,  alegando  exposição  ao  \nridículo,  nos  termos  do  artigo  42  do  Código  de  Defesa  do  Consumidor.  Assim,  requer  ao  final  a  \nprocedência  da  demanda,  com  a  condenação  do  requerido  ao  pagamento  de  indenização  pelo  dano  \nmoral  sofrido.  Requer  ainda  a  inversão  do  ônus  da  prova,  bem  como  a  concessão  dos  benefícios  \nda  justiça  gratuita.  Junta  documentos  (fls.  11\/19).  \nGratuidade  deferida  (fls.  22).  \nDevidamente  citado,  o  réu  ofereceu  contestação  (fls.  48\/52),  alegando,  em  \nsíntese,  falta  de  provas  do  alegado  dano,  visto  que  não  consta  no  documento  de  fls.  16  o  número  \npara  o  qual  a  mensagem  foi  enviada.  Menciona  ainda  que  ausente  responsabilidade  civil  de  sua  \nparte  e  que  não  há  dano  moral  indenizável,  pelo  mesmo  fundamento.  Aduz  que  na  hipótese  de  \nprocedência  da  ação,  a  indenização  seja  fixada  em  um  valor  razoável.  Requer,  ao  final  a \nimprocedência  da  demanda.  \nRéplica  às  fls.  63\/68.  \nSem  outras  provas  a  produzir,  os  autos  vieram  conclusos.\nÉ  o  relatório.  \nDECIDO.\nInicialmente,  em  que  pese  o  pedido  (genérico)  formulado  pela  autora  no  \nsentido  de  produção  de  prova  oral  (fls.  80),  entendo  que  o  feito  em  questão  comporta  o Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1007161-28.2016.8.26.0020 e código 10A5741. Este documento é cópia do original, assinado digitalmente por CLAUDIA BARRICHELLO, liberado nos autos em 05\/09\/2017 às 23:18 . fls. 82\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  XII - NOSSA  SENHORA  DO Ó\n1ª  VARA  CÍVEL\nRua  Tomás  Ramos  Jordão,  101, 3º andar  - Sala  309,  Freguesia  do Ó - CEP  02736-000,  Fone: \n(11)  3992-5294,  São Paulo-SP  - E-mail:  Nossa_sra_ocv@tjsp.jus.br\njulgamento no  estado  em  que  se  encontra,  de  forma  antecipada,  nos  termos  do  artigo  355,  I  do  \nNovo  Código  de  Processo  Civil,  haja  vista  que  a  questão  controvertida  nos  autos  é  meramente  de  \ndireito,  e  as  questões  de  fato  suscitadas  estão  bem  delineadas  nos  autos,  o  que  torna  desnecessária  \na  produção  de  novas  provas.   \nAdemais,  o  C.  Supremo  Tribunal  Federal  há  muito  já  se  posicionou  no  sentido  \nde  que:  \"A  necessidade  de  produção  de  prova  em  audiência  há  de  ficar  evidenciada  para  que  o  \njulgamento  antecipado  da  lide  implique  em  cerceamento  de  defesa.  A  antecipação  é  legítima  se  \nos  aspectos  decisivos  da  causa  estão  suficientemente  líquidos  para  embasar  o  convencimento  \ndo  magistrado\"  (RTJ  115\/789).\n Nesse  sentido: \n\"AGRAVO  DE  INSTRUMENTO  -  ALEGADA  VIOLAÇÃO  A  PRECEITOS  \nCONSTITUCIONAIS  -  JULGAMENTO  ANTECIPADO  DA  LIDE  - \nDESNECESSIDADE  DE  DILAÇÃO  PROBATÓRIA  -  PRUDENTE  \nDISCRIÇÃO  DO  MAGISTRADO  SENTENCIANTE  -  POSSIBILIDADE  - \nINOCORRÊNCIA  DE  CERCEAMENTO  DE  DEFESA  -  CONTENCIOSO  DE  \nMERA  LEGALIDADE  -  OFENSA  INDIRETA  À  CONSTITUIÇÃO  -  REEXAME  \nDE  FATOS  E  PROVAS  - INVIABILIDADE  - SÚMULA  279\/STF  - RECURSO  \nIMPROVIDO.  A  decisão  judicial,  que,  motivada  pela  existência  de  outras  \nprovas  e  elementos  de convicção  constantes  dos  autos,  considera  \ndesnecessária  a  realização  de  determinada  diligência  probatória  e  julga  \nantecipadamente  a  lide,  não  ofende  a  cláusula  constitucional  da  plenitude  de  \ndefesa.  Precedentes.  -  A  situação  de  ofensa  meramente  reflexa  ao  texto  \nconstitucional,  quando  ocorrente,  não  basta,  só  por  si,  para  viabilizar  o \nacesso  à  via  recursal  extraordinária.  Precedentes.  -  Não  cabe  recurso  \nextraordinário,  quando  interposto  com  o  objetivo  de  discutir  questões  de  fato  \nou  de  examinar  matéria  de  caráter  probatório\".  (STF -  AI  752.178-AgR,  Rel.  \nMin.  Celso  de  Mello,  Segunda  Turma,  DJe  20.11.2009). \n\"AGRAVO  REGIMENTAL  EM  AGRAVO  DE  INSTRUMENTO.  DILIGÊNCIA  \nPROBATÓRIA  DESNECESSÁRIA.  JULGAMENTO  ANTECIPADO  DA  LIDE.  \nCERCEAMENTO  DE  DEFESA.  NÃO  CONFIGURADO.  REEXAME  DE  \nPROVA.  IMPOSSIBILIDADE.  SUM.  279\/STF.  ACÓRDÃO  \nFUNDAMENTADO.  VIOLAÇÃO  AO  ART.  93,  IX,  DA  CF.  INOCORRÊNCIA.  \nAGRAVO  IMPROVIDO.  I  –  O  Supremo  Tribunal  tem  decidido  no  sentido  de  \nque o  indeferimento  de  diligência  probatória,  tida  por  desnecessária  pelo  \njuízo a  quo,  não  viola  os  princípios  do  contraditório  e  da  ampla  defesa.  \nPrecedentes.  II  –  Para  se  chegar  à  conclusão  contrária  à  adotada  pelo  \nacórdão  recorrido,  necessário  seria  o  reexame  do  conjunto  fático-probatório  \nconstante  dos  autos,  bem  como  o  prévio  exame  de  normas  infraconstitucionais  \npertinentes  ao  caso  (Lei  9.610\/98),  o  que  atrai  a  incidência  da  Súmula  279  do  \nSTF.  Precedente.  III  -  A  exigência  do  art.  93,  IX,  da  Constituição,  não  impõe  \nque  seja  a  decisão  exaustivamente  fundamentada.  O  que  se  busca  é  que  o  \njulgador  informe  de  forma  clara  e  concisa  as  razões  de  seu  convencimento.  IV  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1007161-28.2016.8.26.0020 e código 10A5741. Este documento é cópia do original, assinado digitalmente por CLAUDIA BARRICHELLO, liberado nos autos em 05\/09\/2017 às 23:18 . fls. 83\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  XII - NOSSA  SENHORA  DO Ó\n1ª  VARA  CÍVEL\nRua  Tomás  Ramos  Jordão,  101, 3º andar  - Sala  309,  Freguesia  do Ó - CEP  02736-000,  Fone: \n(11)  3992-5294,  São Paulo-SP  - E-mail:  Nossa_sra_ocv@tjsp.jus.br\n-  Agravo  regimental  improvido \" (STF  -  AI  786.434-AgR,  Rel.  Min.  Ricardo  \nLewandowski,  Primeira  Turma,  DJe  1º.2.2011)  –  grifei. \nInicialmente,   verifico   que   a   legislação   protetiva   do   consumidor   é   aplicável   à  \nespécie.  \nCom   efeito,   encontram-se   as   instituições   financeiras   enquadradas   no   conceito  \nde   \"fornecedor\"   trazido   pelo   Código   de   Defesa   do   Consumidor,   que   em   seu   artigo   3º,   parágrafo  \n2º,   define   como   serviço   \"qualquer   atividade   fornecida   no   mercado   de   consumo,   mediante  \nremuneração,   inclusive   as   de   natureza   bancária,   financeira,   de   crédito   e   securitária,   salvo   as  \ndecorrentes   das   relações   de   caráter   trabalhista\".  \nConforme   a   Súmula   297   do   E.   STJ,   o   Código   de   Defesa   do   Consumidor   é  \naplicável   às   instituições   financeiras.\nContudo, ainda  que  configurada  a  relação  de  consumo  entre  as  partes  \nlitigantes,  incabível  no  presente  caso  a  inversão  do  ônus  da  prova,  nos  moldes  do  artigo  6º,  inciso  \nVIII,  do  Código  de  Defesa  do  Consumidor,  pois  sua  aplicação  é  a  critério  do  juiz  e  depende  da  \nverossimilhança  da  a  alegação  da  consumidora,  o  que  não  se  verifica  na  hipótese  dos  autos.\nDeste  modo,  deve  ser  aplicada  a  regra  geral  prevista  no  artigo  373,  I,  do  Novo  \nCPC,  tendo  em  vista  que  neste  caso  incumbe  à  autora  comprovar  o  prejuízo  moral  que  sofreu.  \nNeste  sentido,  oportuna  a  transcrição  dos  seguintes  julgados:  \n\"RESPONSABILIDADE  CIVIL  -  Dano  moral  -  Ofensa  à  honra  -  Não  \ncaracterização   -  Indenização  -  Não  cabimento  - Não  ocorrência  de  conduta  \nilícita  -  Inversão  do  ônus  da  prova  pela  incidência  das  normas  de  Defesa  do  \nConsumidor -  Não  configuração\n -  Sentença  de  improcedência  mantida,  \nratificando-se  seus  fundamentos,  a  teor  do  art.  252  do  RITJSP  Recurso  \nimprovido\".  (TJSP  -  Apelação  nº  0056381-08.2012.8.26.0002  -  2ª  Câmara  de  \nDireito  Privado  –  relator  Alvaro  Passos  –  j.  em  22\/11\/2016)  –  grifei.\n\"APELAÇÃO  CÍVEL.  Indenização  por  danos  morais.  Alegação  negativação  \nindevida,  em  decorrência  de  dívida  paga.  Sentença  de  improcedência.  \nAplicação  do  Código  de  Defesa  do  Consumidor.  Inversão  do  ônus  da  prova.  \nNão cabimento.  Aplicação  a  critério  do  juiz  diante  da  presença  da  \nverossimilhança do  alegado,  não  constatada  na  hipótese.  Inteligência  do  \nartigo 333,  I do  CPC.\n Inexistência  de  prova  de  que  a  instituição  financeira  \ntenha  incluído  indevidamente  o  nome  do  autor  no  rol  dos  maus  pagadores.  \nDanos  morais  não  configurados.  Recurso  não  provido\".  (TJSP  - Apelação  nº  \n0026829-94.2005.8.26.0114  -  18ª  Câmara  de  Direito  Privado  –  relator  Edson  \nLuiz  de  Queiroz  –  j.  em  06\/12\/2016)  –  grifei.\nSuperada  a  análise  da  incidência  do  Código  de  Defesa  do  Consumidor  no  caso  \ne  da  aplicação  da  inversão  do  ônus  da  prova,  passo  ao  mérito,  visto  a  ausência  de  preliminares.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1007161-28.2016.8.26.0020 e código 10A5741. Este documento é cópia do original, assinado digitalmente por CLAUDIA BARRICHELLO, liberado nos autos em 05\/09\/2017 às 23:18 . fls. 84\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  XII - NOSSA  SENHORA  DO Ó\n1ª  VARA  CÍVEL\nRua  Tomás  Ramos  Jordão,  101, 3º andar  - Sala  309,  Freguesia  do Ó - CEP  02736-000,  Fone: \n(11)  3992-5294,  São Paulo-SP  - E-mail:  Nossa_sra_ocv@tjsp.jus.br\nA ação  é  improcedente.\nTrata-se de  ação  indenizatória  onde  a  autora,  em  síntese,  alega  que  o  réu  vem  \nefetuando  cobrança  de  valores  referentes  a  débito  de  cartão  de  crédito  por  meio  de  ligações  e  \nmensagens  de  texto  (SMS)  no  celular  de  uma  colega  sua  (de  nome  Daniele  de  Brito  Ferreira  –  \ncelular  94263-2457),  pessoa  esta  estranha  à  relação  existente  entre  as  partes,  expondo  seu  sigilo  \nperante terceiros.   \nJá o  réu  alega  ausência  de  provas  acerca  do  alegado  e,  por  consequência,  \ninexistência  do  dano  moral.  \nPois  bem.  \nConforme  já  observado,  nos  termos  do  art.  373,  I,  do  Novo  CPC,  cabe  à \nrequerente  fazer  prova  dos  fatos  constitutivos  de  seu  direito,  conferindo  o  legislador,  ao  redigir  o  \ndispositivo  supra,  o  ônus  da  prova  ao  autor.\nContudo,  a  requerente  não  demonstrou  nos  autos  que  o  envio  das  mensagens  \nde  texto  (SMS)  a  terceira  pessoa  (no  caso,  sua  colega)  acarretou-lhe  exposição  ao  ridículo  ou  \nabalo  a  sua  honra,  ônus  o  qual  lhe  incumbia.  Nas  referidas  mensagens  (fls.  16)  não  constam  \ninformações a  respeito  do  valor  do  débito  - o  que,  em  tese,  poderia  implicar  em  quebra  de  \nsigilo  -  e  sequer  o  número  do  telefone  destinatário  (somente  o  número  remetente  –  25001),  não  \nhavendo  como  este  Juízo  apurar  se  o  número  realmente  pertence  à  autora,  à  sua  colega  ou  a  \nterceira  pessoa.   \nOutrossim,  também  não  restou  comprovado  que  em  razão  da  atitude  do  banco  \na cobrança  tenha  se  tornado  pública  e  ofensiva\n,  observando-se,  por  fim,  que  sequer  há  provas  de  \nque  a  colega  da  autora  tenha  encaminhado  eventual  correspondência  (eletrônica  ou  não)  ao  banco  \na  fim  de  que  fosse  cessados  os  envios  das  mensagens  e  telefonemas,  sendo  a  declaração  acostada  \na  fl.  17  insuficiente  para  corroborar  com  os  argumentos  da  autora.   \nNesse  sentido,  confira-se:  \n\"Danos  morais  -  Responsabilidade  civil  -  Remessa  indevida  de  carta  de  \ncobrança,  mas  desprovida  de  termos  ofensivos,  ao  endereço  residencial  da  \nautora,  que  não  constitui  expediente  vexatório.  Hipótese  em  que  não  houve  \npublicidade, nem  provocou  o  fato  repercussão  exterior.  Caracterização  de  \nmero aborrecimento  inerente  ao  cotidiano.  Ausência  de  ato  ilícito  que  tenha  \nimportado em  ofensa  à  esfera  íntima  da  autora.\n Contratempo  rotineiro  da  \nconvivência  social  que  não  configura  danos  morais  indenizáveis.  Recurso  \nprovido\".  (Ap  nº  1.086.568-6,  19ª  Câmara  de  Direito  Privado,  v.u.,  Rel.  Des.  \nJOÃO  CAMILLO  DE  ALMEIDA  PRADO  COSTA,  j.  em  29.8.2006)  –  grifei.\nDeste  modo,  a  requerente  não  demonstrou  nos  autos  qualquer  abalo  moral  ou  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1007161-28.2016.8.26.0020 e código 10A5741. Este documento é cópia do original, assinado digitalmente por CLAUDIA BARRICHELLO, liberado nos autos em 05\/09\/2017 às 23:18 . fls. 85\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  XII - NOSSA  SENHORA  DO Ó\n1ª  VARA  CÍVEL\nRua  Tomás  Ramos  Jordão,  101, 3º andar  - Sala  309,  Freguesia  do Ó - CEP  02736-000,  Fone: \n(11)  3992-5294,  São Paulo-SP  - E-mail:  Nossa_sra_ocv@tjsp.jus.br\npsíquico a  ponto  de  ser  indenizada  e,  em  não  se  tratando  de  dano  in  re  ipsa,  à  autora  cabe  a  \nefetiva  comprovação  dos  danos  causados,  o  que  não  ocorreu,  não  se  verificando,  deste  modo,  \nofensa  à  moral,  imagem  ou  à  sua  boa  fama.  \nConforme  ensinamento  de  Humberto  Theodoro  Junior,  é  cediço  que  no  \nprocesso  civil,  “quase  sempre  predomina  o  princípio  do  dispositivo,  que  entrega  a  sorte  da  causa  \nà  diligência  ou  interesse  da  parte,  assumindo  especial  relevância  a  questão  pertinente  ao  ônus  da  \nprova\".  (Curso  de  Direito  Processual  Civil  ,  V.  I,  pág.  423  , Ed.  Forense,  25 ª\n  ed).  E  ainda,  no  dizer  \nde  Kisch,  o  ônus  da  prova  vem  a  ser,  portanto,  a  “necessidade  de  provar  para  vencer  a  causa”.\nA  respeito  dos  temas  abordados,  oportuna  a  transcrição  dos  seguintes  julgados:\n\"INDENIZAÇÃO  -  DANO  MORAL  -  Prestação  de  serviços  -  Alegação  de  \nquebra do  sigilo  bancário\n -  Comunicação  da  existência  de  saldo  devedor  em  \nconta  corrente  à  genitora  da  requerente  -  Danos  morais  não  configurados  -  A  \ndivulgação  da  situação  de  devedora  perante  terceiros  partiu  da  mãe  da  autora  \ne  não  do  Banco  -  Não  demonstração  do  abalo  à  honra  da  autora,  nem  sua  \nexposição a situação  constrangedora,  decorrente  de  ato  do  réu  -   Mero  \naborrecimento  -  Indenização  indevida  -  Recurso  não  provido\".  (TJSP  - \nApelação  nº  0028223-14.2009.8.26.0562  -  19ª  Câmara  de  Direito  Privado  –  \nRelator  Mario  de  Oliveira  –  j.  em  18\/03\/2013)  –  grifei.  \n\"[...]  ÔNUS  DA  PROVA  -  em  se  tratando  de  alegação  do  autor  apelante  de  \nque  o  Banco  teria  divulgado  ou  facilitado  a  divulgação  da  imagem  do  cheque  \nque  foi  depositado  em  sua  conta  corrente  -  especialmente  para  o  caso  em  \napreço,  o  ônus  da  prova  a  ele,  apelante,  pertencia,  nos  termos  do  artigo  333,  \ninciso  I,  do  CPC  -  Contudo  não  logrou  êxito  nesta  comprovação  -  Imposição  \ndo ônus  da  prova  ao  apelante  -  A  prova  incumbe  a  quem  afirma  e  não  a  \nquem nega  a  existência  de  um  fato  -  Ônus  da  prova.  Art.  333,  I,  CPC  - \nSentença mantida\n,  pelos  seus  próprios  fundamentos.  RECURSO  NÃO  \nPROVIDO\".  (TJSP  -  Apelação  nº  0003902-71.2013.8.26.0400  -  22ª  Câmara  de  \nDireito  Privado  –  relator  Roberto  Mac  Cracken  –  j  em  09\/06\/2016)  –  grifei.  \nPor  conseguinte,  não  se  vislumbra  expressivo  sofrimento  íntimo  da  ofendida  \nou  de  comprometimento  à  imagem  no  meio  social  a  situação  deflagrada  nos  autos.  Mero  dissabor  \nou  aborrecimento  que  faz  parte  do  cotidiano,  sem  particularidade  ofensiva  à  imagem  da  autora  \nou  à  sua  personalidade,  não  acarreta  o  dever  de  indenizar,  não  sendo  fato  a  proporcionar  \ncompensação  moral.\nConfira-se  entendimento  do  E.  Superior  Tribunal  de  Justiça  a  respeito:\n\"(...)  O  mero  dissabor  não  pode  ser  alçado  ao  patamar  do  dano  moral,  mas  \nsomente  aquela  agressão  que  exacerba  a  naturalidade  dos  fatos  da  vida,  \ncausando  fundadas  aflições  ou  angústias  no  espírito  de  quem  ela  se  dirige.  \nRecurso  especial  conhecido  e  provido,  para  restabelecer  a  r.  sentença\".  (STJ  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1007161-28.2016.8.26.0020 e código 10A5741. Este documento é cópia do original, assinado digitalmente por CLAUDIA BARRICHELLO, liberado nos autos em 05\/09\/2017 às 23:18 . fls. 86\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  XII - NOSSA  SENHORA  DO Ó\n1ª  VARA  CÍVEL\nRua  Tomás  Ramos  Jordão,  101, 3º andar  - Sala  309,  Freguesia  do Ó - CEP  02736-000,  Fone: \n(11)  3992-5294,  São Paulo-SP  - E-mail:  Nossa_sra_ocv@tjsp.jus.br\n- REsp  nº.  898.005\/RN  -  4ª  Turma  -  Rel.  Min.  CESAR  ASFOR  ROCHA  -  j.  \nem  19.06.07).\nE,  muito  embora  a  situação  narrada  tenha  sido-lhe  incômoda,  esse  \naborrecimento,  inerente  à  vida  em  sociedade,  não  é  suficiente  para  caracterizar  o  alegado  dano  \nmoral.  Como  ensina  FÁBIO  ULHÔA  COELHO:  \n\"O  primeiro  cuidado  do  juiz,  no  julgamento  de  ações  em  que  é  pleiteada  \nindenização  por  danos  morais,  deve  ser  o  de  não  banalizar  a  dor.  Destina-se  o  \ninstituto  a  atender  àquelas  pessoas  atingidas  por  acidentes  ou  atos  ilícitos  que  \nlhe  causaram  profundo  sofrimento.  Se  os  sentimentos  experimentados  não  se  \ncaracterizam  como  uma  dor  tormentosa,  excepcional,  significativa,  não  é  o  \ncaso  de  se  fixar  indenização  por  danos  morais.  Desde  sempre,  a  doutrina  tem  \nrecomendado  moderação  no  trato  da  matéria  para  que  não  se  tome  por  \nreferência  nem  as  pessoas  frias  e  insensíveis,  nem  as  de  sensibilidade  \nextremada  e  doentia,  mas  as  médias\"  (in  Curso  de  Direito  Civil.  Vol.  2.  São  \nPaulo:  Saraiva,  2004.  Pg.  430\/431).\nFinalmente,  em  caso  semelhante  ao  presente,  decidiu  o  E.  Tribunal  de  Justiça  \ndo  Estado  de  São  Paulo:  \n\"Responsabilidade  civil  –  Dano  moral  –  Mesmo  que  haja  sido  imerecido  o  \nenvio  de  sucessivas  missivas  de  cobrança  pela  ré,  no  que  concerne  a  débito  de  \nterceiro,  os  transtornos  experimentados  pelo  autor  não  extrapolaram  simples  \naborrecimento,  não  tendo  fugido  à  normalidade.  Responsabilidade  civil  - \nHipótese,  ademais,  em  que  o  email  utilizado  pelo  autor  para  justificar  a \ncobrança  indevida  não  lhe  foi  enviado  pela  ré,  mas  por  outra  empresa  –  Autor  \nque  também  não  comprovou  que  o  celular  usado  para  o  envio  das  cobranças  \npor  mensagem  de  texto  discutidas  estava  registrado  em  seu  nome  –  Caso  em  \nque  não  se  decreta  a  improcedência  da  ação  em  obediência  ao  princípio  que  \nveda  a  “reformatio  in  pejus”  -  Procedência  parcial  da  ação  mantida  Apelo  do  \nautor  desprovido\".  (TJSP  -  Apelação  nº  1006801-03.2015.8.26.0320  -  23ª  \nCâmara  de  Direito  Privado  –  Relator  JOSÉ  MARCOS  MARRONE  –  j.  em  \n31\/08\/2016).  \nPOSTO  ISSO  e  considerando  o  que  mais  que  dos  autos  consta,  JULGO  \nIMPROCEDENTE  a  demanda ,  dando  por  extinto  o  presente  feito  com  resolução  do  mérito,  na  \nforma do  artigo  487,  inciso  I  do  Novo  Código  de  Processo  Civil\n. \nEm  virtude  do  princípio  da  sucumbência,  CONDENO  a  autora  ao  pagamento  \ndas  custas  e  despesas  processuais,  atualizadas  desde  os  desembolsos,  bem  como  em  honorários  \nadvocatícios,  os  quais  arbitro  em  10%  do  valor  atribuído  à  causa.  \nContudo,  ante  a  gratuidade  concedida  à  requerente,  observo  que  a  execução  da  \nverba honorária  deve  obedecer  ao  disposto  no  art.  98,  §  3º,  do  Novo  Código  de  Processo  Civil.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1007161-28.2016.8.26.0020 e código 10A5741. Este documento é cópia do original, assinado digitalmente por CLAUDIA BARRICHELLO, liberado nos autos em 05\/09\/2017 às 23:18 . fls. 87\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  XII - NOSSA  SENHORA  DO Ó\n1ª  VARA  CÍVEL\nRua  Tomás  Ramos  Jordão,  101, 3º andar  - Sala  309,  Freguesia  do Ó - CEP  02736-000,  Fone: \n(11)  3992-5294,  São Paulo-SP  - E-mail:  Nossa_sra_ocv@tjsp.jus.br\nP.R.I.\nSão  Paulo , 05  de  setembro  de  2017.\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1007161-28.2016.8.26.0020 e código 10A5741. Este documento é cópia do original, assinado digitalmente por CLAUDIA BARRICHELLO, liberado nos autos em 05\/09\/2017 às 23:18 . fls. 88"}},{"data":"31\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"30\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WNSO.17.70055842-6 Tipo da Petição: Petição Intermediária Data: 30\/05\/2017 12:25","anexo":"Não existe anexo"},{"data":"26\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0091\/2017 Data da Disponibilização: 26\/05\/2017 Data da Publicação: 29\/05\/2017 Número do Diário: 2355 Página: 2777\/2804","anexo":"Não existe anexo"},{"data":"25\/05\/2017","descricao":"Remetido ao DJE   Relação: 0091\/2017 Teor do ato: 1. Com fundamento nos arts. 6º e 10, do Novo Código de Processo Civil, faculto às partes o prazo comum de 5 (cinco) dias para que apontem, de maneira clara, objetiva e sucinta, as questões de fato e de direito que entendam pertinentes ao julgamento da lide.Quanto às questões de fato, deverão indicar a matéria que consideram incontroversa, bem como aquela que entendem já provada pela prova trazida, enumerando nos autos os documentos que servem de suporte a cada alegação.Com relação ao restante, remanescendo controvertida, deverão especificar as provas que pretendem produzir, justificando, objetiva e fundamentadamente, sua relevância e pertinência.O silêncio ou o protesto genérico por produção de provas serão interpretados como anuência ao julgamento antecipado, indeferindo-se, ainda, os requerimentos de diligências inúteis ou meramente protelatórias.Quanto às questões de direito, para que não se alegue prejuízo, deverão, desde logo, manifestar-se sobre a matéria cognoscível de ofício pelo juízo, desde que interessem ao processo, bem como sobre a aplicação ao caso de decisões do Supremo Tribunal Federal em controle concentrado de constitucionalidade; os enunciados de súmula vinculante; acórdãos em incidente de assunção de competência ou de resolução de demandas repetitivas e em julgamento de recursos extraordinário e especial repetitivos; enunciados das súmulas do Supremo Tribunal Federal em matéria constitucional e do Superior Tribunal de Justiça em matéria infraconstitucional, e a orientação do plenário ou do órgão especial do E. Tribunal de Justiça do Estado de São Paulo.Com relação aos argumentos jurídicos trazidos pelas partes, deverão estar de acordo com toda a legislação vigente, que, presume-se, tenha sido estudada até o esgotamento pelos litigantes, e cujo desconhecimento não poderá ser posteriormente alegado.Registre-se, ainda, que não serão consideradas relevantes as questões não adequadamente delineadas e fundamentadas nas peças processuais, além de todos os demais argumentos insubsistentes ou ultrapassados pela jurisprudência reiterada.2. Sem prejuízo e no mesmo prazo, digam as partes sobre o interesse na realização de audiência de tentativa de conciliação. Advogados(s): Karina de Almeida Batistuci (OAB 178033\/SP), Cássia Aparecida Bertassoli Mendes (OAB 200576\/SP)","anexo":"Não existe anexo"},{"data":"24\/05\/2017","descricao":"Decisão Proferida    1. Com fundamento nos arts. 6º e 10, do Novo Código de Processo Civil, faculto às partes o prazo comum de 5 (cinco) dias para que apontem, de maneira clara, objetiva e sucinta, as questões de fato e de direito que entendam pertinentes ao julgamento da lide.Quanto às questões de fato, deverão indicar a matéria que consideram incontroversa, bem como aquela que entendem já provada pela prova trazida, enumerando nos autos os documentos que servem de suporte a cada alegação.Com relação ao restante, remanescendo controvertida, deverão especificar as provas que pretendem produzir, justificando, objetiva e fundamentadamente, sua relevância e pertinência.O silêncio ou o protesto genérico por produção de provas serão interpretados como anuência ao julgamento antecipado, indeferindo-se, ainda, os requerimentos de diligências inúteis ou meramente protelatórias.Quanto às questões de direito, para que não se alegue prejuízo, deverão, desde logo, manifestar-se sobre a matéria cognoscível de ofício pelo juízo, desde que interessem ao processo, bem como sobre a aplicação ao caso de decisões do Supremo Tribunal Federal em controle concentrado de constitucionalidade; os enunciados de súmula vinculante; acórdãos em incidente de assunção de competência ou de resolução de demandas repetitivas e em julgamento de recursos extraordinário e especial repetitivos; enunciados das súmulas do Supremo Tribunal Federal em matéria constitucional e do Superior Tribunal de Justiça em matéria infraconstitucional, e a orientação do plenário ou do órgão especial do E. Tribunal de Justiça do Estado de São Paulo.Com relação aos argumentos jurídicos trazidos pelas partes, deverão estar de acordo com toda a legislação vigente, que, presume-se, tenha sido estudada até o esgotamento pelos litigantes, e cujo desconhecimento não poderá ser posteriormente alegado.Registre-se, ainda, que não serão consideradas relevantes as questões não adequadamente delineadas e fundamentadas nas peças processuais, além de todos os demais argumentos insubsistentes ou ultrapassados pela jurisprudência reiterada.2. Sem prejuízo e no mesmo prazo, digam as partes sobre o interesse na realização de audiência de tentativa de conciliação.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\n1ª  VARA  CÍVEL\nRua  Tomás  Ramos  Jordão,  101, 3º andar  - Sala  309,  Freguesia  do Ó - CEP  02736-000,  Fone: (11) \n3992-5294,  São Paulo-SP  - E-mail:  Nossa_sra_ocv@tjsp.jus.br\nDECISÃO\nProcesso: 1007161-28.2016.8.26.0020  - Procedimento  Comum\nRequerente Thais Silva Dias\nRequerido Banco Itau S\/A.\nr\nJuiz(a)  de  Direito:  Dr(a).  Cláudia  Barrichello\nVistos.\n1.  Com  fundamento  nos  arts.  6º  e  10,  do  Novo  Código  de  Processo  Civil,  \nfaculto  às  partes  o  prazo  comum  de  5  (cinco)  dias  para  que  apontem,  de  maneira  clara,  objetiva  e  \nsucinta,  as  questões  de  fato  e  de  direito  que  entendam  pertinentes  ao  julgamento  da  lide.\nQuanto  às  questões  de  fato,  deverão  indicar  a  matéria  que  consideram  \nincontroversa,  bem  como  aquela  que  entendem  já  provada  pela  prova  trazida,  enumerando  nos  \nautos  os  documentos  que  servem  de  suporte  a  cada  alegação.\nCom  relação  ao  restante,  remanescendo  controvertida,  deverão  especificar  as  \nprovas  que  pretendem  produzir,  justificando,  objetiva  e  fundamentadamente,  sua  relevância  e  \npertinência. O silêncio  ou  o  protesto  genérico  por  produção  de  provas  serão  interpretados  \ncomo  anuência  ao  julgamento  antecipado,  indeferindo-se,  ainda,  os  requerimentos  de  diligências  \ninúteis  ou  meramente  protelatórias.\nQuanto  às  questões  de  direito,  para  que  não  se  alegue  prejuízo,  deverão,  desde  \nlogo,  manifestar-se  sobre  a  matéria  cognoscível  de  ofício  pelo  juízo,  desde  que  interessem  ao  \nprocesso,  bem  como  sobre  a  aplicação  ao  caso  de   decisões  do  Supremo  Tribunal  Federal  em  \ncontrole  concentrado  de  constitucionalidade;   os  enunciados  de  súmula  vinculante;  acórdãos  em  \nincidente  de  assunção  de  competência  ou  de  resolução  de  demandas  repetitivas  e  em  julgamento  \nde  recursos  extraordinário  e  especial  repetitivos;  enunciados  das  súmulas  do  Supremo  Tribunal  \nFederal  em  matéria  constitucional  e  do  Superior  Tribunal  de  Justiça  em  matéria  \ninfraconstitucional ,  e  a  orientação  do  plenário  ou  do  órgão  especial  do  E.  Tribunal  de  Justiça  do  \nEstado  de  São  Paulo.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1007161-28.2016.8.26.0020 e código F0BDA3. Este documento é cópia do original, assinado digitalmente por CLAUDIA BARRICHELLO, liberado nos autos em 24\/05\/2017 às 18:28 . fls. 73\n\nCom relação  aos  argumentos  jurídicos  trazidos  pelas  partes,  deverão  estar  de  \nacordo  com  toda  a  legislação  vigente,  que,  presume-se,  tenha  sido  estudada  até  o  esgotamento  \npelos  litigantes,  e  cujo  desconhecimento  não  poderá  ser  posteriormente  alegado.\nRegistre-se,  ainda,  que  não  serão  consideradas  relevantes  as  questões  não  \nadequadamente  delineadas  e  fundamentadas  nas  peças  processuais,  além  de  todos  os  demais  \nargumentos  insubsistentes  ou  ultrapassados  pela  jurisprudência  reiterada.\n2.  Sem  prejuízo  e  no  mesmo  prazo,  digam  as  partes  sobre  o  interesse  na  \nrealização de  audiência  de  tentativa  de  conciliação\n.\nInt.\nSão  Paulo , 24  de  maio  de 2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1007161-28.2016.8.26.0020 e código F0BDA3. Este documento é cópia do original, assinado digitalmente por CLAUDIA BARRICHELLO, liberado nos autos em 24\/05\/2017 às 18:28 . fls. 74"}},{"data":"24\/05\/2017","descricao":"Mandado Juntado","anexo":"Não existe anexo"},{"data":"24\/05\/2017","descricao":"Mandado Devolvido Cumprido Positivo    Certidão - Oficial de Justiça - Mandado Cumprido Positivo","anexo":{"label":"Mandado Devolvido Cumprido Positivo","conteudo":"Auto com senha"}},{"data":"24\/05\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"02\/04\/2017","descricao":"Réplica Juntada   Nº Protocolo: WNSO.17.70033214-2 Tipo da Petição: Manifestação Sobre a Contestação Data: 02\/04\/2017 18:05","anexo":"Não existe anexo"},{"data":"20\/02\/2017","descricao":"Contestação Juntada   Nº Protocolo: WNSO.17.70016764-8 Tipo da Petição: Contestação Data: 20\/02\/2017 16:55","anexo":"Não existe anexo"},{"data":"09\/01\/2017","descricao":"Pedido de Habilitação Juntado   Nº Protocolo: WNSO.17.70000059-0 Tipo da Petição: Pedido de Habilitação Data: 09\/01\/2017 09:45","anexo":"Não existe anexo"},{"data":"09\/01\/2017","descricao":"Pedido de Habilitação Juntado   Nº Protocolo: WNSO.17.70000045-0 Tipo da Petição: Pedido de Habilitação Data: 09\/01\/2017 09:22","anexo":"Não existe anexo"},{"data":"25\/11\/2016","descricao":"Mandado Expedido    Mandado nº: 020.2016\/020109-3 Situação: Cumprido - Ato positivo em 19\/01\/2017 Local: Cartório Cível","anexo":{"label":"Mandado Expedido","conteudo":"Auto com senha"}},{"data":"25\/11\/2016","descricao":"Ato Ordinatório - Não Publicável    Ato Ordinatório - Genérico - Com Atos e Não Publicável","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"27\/06\/2016","descricao":"Certidão de Publicação Expedida   Relação :0095\/2016 Data da Disponibilização: 24\/06\/2016 Data da Publicação: 27\/06\/2016 Número do Diário: 2143 Página: 2836\/2853","anexo":"Não existe anexo"},{"data":"23\/06\/2016","descricao":"Remetido ao DJE   Relação: 0095\/2016 Teor do ato: Diante dos elementos dos autos e verificado junto à base de dados da Receita Federal que a parte autora não declara IR, defiro à parte autora os benefícios da Justiça Gratuita. Anote-se.1. Diante das especificidades da causa e do modo de conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação (CPC, art. 139, VI e Enunciado n.35 da ENFAM).2. Cite-se, ficando o réu advertido do prazo de 15 (quinze) dias para apresentar a contestação, sob pena de serem presumidos como verdadeiros os fatos articulados na inicial, nos termos do artigo 344 do Código de Processo Civil. Advogados(s): Cássia Aparecida Bertassoli Mendes (OAB 200576\/SP)","anexo":"Não existe anexo"},{"data":"20\/06\/2016","descricao":"Recebida a Petição Inicial    Diante dos elementos dos autos e verificado junto à base de dados da Receita Federal que a parte autora não declara IR, defiro à parte autora os benefícios da Justiça Gratuita. Anote-se.1. Diante das especificidades da causa e do modo de conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação (CPC, art. 139, VI e Enunciado n.35 da ENFAM).2. Cite-se, ficando o réu advertido do prazo de 15 (quinze) dias para apresentar a contestação, sob pena de serem presumidos como verdadeiros os fatos articulados na inicial, nos termos do artigo 344 do Código de Processo Civil.","anexo":{"label":"Recebida a Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  XII - NOSSA  SENHORA  DO Ó\n1ª  VARA  CÍVEL\nRua  Tomás  Ramos  Jordão,  101, 3º andar  - Sala  309,  Freguesia  do Ó - CEP  02736-000,  Fone: (11) \n3992-5294,  São Paulo-SP  - E-mail:  Nossa_sra_ocv@tjsp.jus.br\nCONCLUSÃO -  Em  20\/06\/2016  10:11:42 ,  faço  estes  autos  conclusos  à  MM.  Juíza  de  \nDireito  da  1ª  Vara  Cível  do  Foro  Regional  XII  –  Nossa  Senhora  do  Ó  –  Dra.  Cláudia  \nBarrichello . Eu,  Raquel  Rutka , Escrevente  Técnico  Judiciário,  subscrevi.  (JV)\nDECISÃO-MANDADO\nProcesso  nº:1007161-28.2016.8.26.0020  - Procedimento  Comum\nRequerente :Thais  Silva Dias\nTipo  Completo  \nda  Parte  \nPassiva  \nPrincipal  << \nNenhuma  \ninformação  \ndisponível  >>:Qualificação\n Completa da Parte  Passiva  Selecionada  << Nenhuma  \ninformação  disponível >> Itaú  Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Cláudia   Barrichello\nVistos.\nDiante  dos  elementos  dos  autos  e  verificado  junto  à  base  de  dados  da  \nReceita Federal  que  a  parte  autora  não  declara  IR,  defiro  à  parte  autora  os  benefícios  da  \nJustiça   Gratuita. Anote-se.\n1.  Diante  das  especificidades  da  causa  e  do  modo  de  conflito,  deixo  para  \nmomento  oportuno  a  análise  da  conveniência  da  audiência  de  conciliação  (CPC,  art.  139,  VI  e  \nEnunciado  n.35  da  ENFAM).\n2.  Cite-se,  ficando  o  réu  advertido  do  prazo  de  15  (quinze)  dias  para  \napresentar  a  contestação,  sob  pena  de  serem  presumidos  como  verdadeiros  os  fatos  articulados  \nna  inicial,  nos  termos  do  artigo  344  do  Código  de  Processo  Civil.\nServirá  o  presente,  por  cópia  digitada,  como  mandado.  Cumpra-se  na  \nforma  e  sob  as  penas  da  lei.\nA  ín te g ra   do   pro ce sso   (p eti ç ão   in ic ia l,  do cu m en to s  e  decis õ es)  pod erá   se r  vis u ali z ad a  na \ni n te rn et,  se n do c o n sid era d a v is ta  p esso al  (a rt.  9 º,  §  1 º,  d a L ei  F ed era l  n º  1 1.4 19 \/2 0 06)  q u e \nd eso brig a a  a n ex açã o .  P ara  v is u ali z aç ão ,  a c ess e  o  s ite  w ww .t j s p .j u s.b r\n,  in fo rm e o  n úm ero  d o  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1007161-28.2016.8.26.0020 e código C1A6D7. Este documento é cópia do original, assinado digitalmente por CLAUDIA BARRICHELLO, liberado nos autos em 20\/06\/2016 às 17:29 . fls. 22\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  XII - NOSSA  SENHORA  DO Ó\n1ª  VARA  CÍVEL\nRua  Tomás  Ramos  Jordão,  101, 3º andar  - Sala  309,  Freguesia  do Ó - CEP  02736-000,  Fone: (11) \n3992-5294,  São Paulo-SP  - E-mail:  Nossa_sra_ocv@tjsp.jus.br\npro ce sso  e  a  \nse n h a\n a n ex a.  P etiç õ es,  p ro cu ra ç õ es\n,   defe sa s\n  etc ,\n  dev em\n  se r\n  tr a zid os\n  ao\n  Ju íz o\n  po r\n \npeti c io nam en to\n  ele tr ô n ic o . \nInt.\nSão  Paulo , 20  de  junho  de  2016\nITENS  4  e  5  DO  CAPÍTULO  VI  DAS  NORMAS  DE  SERVIÇO  DA  EGRÉGIA  CORREGEDORIA  GERAL  DA  JUSTIÇA,  TOMO  I\nNos  termos  do  Prov.  3\/2001  da  CGJ,  fica  constando  o  seguinte:  “ 4.  É  vedado  ao  oficial  de  justiça  o  recebimento  de  qualquer  numerário  diretamente  da  \nparte.  4.1.  As  despesas  em  caso  de  transporte  e  depósito  de  bens  e  outras  necessárias  ao  cumprimento  de  mandados,  ressalvadas  aquelas  relativas  à  \ncondução,  serão  adiantadas  pela  parte  mediante  depósito  do  valor  indicado  pelo  oficial  de  justiça  nos  autos,  em  conta  corrente  à  disposição  do  juízo.  \n4.2.  Vencido  o  prazo  para  cumprimento  do  mandado  sem  que  efetuado  o  depósito  (4.1.),  o  oficial  de  justiça  o  devolverá,  certificando  a  ocorrência.  4.3.  \nQuando  o  interessado  oferecer  meios  para  o  cumprimento  do  mandado  (4.1.),  deverá  desde  logo  especificá-los,  indicando  dia,  hora  e  local  em  que  \nestarão  à  disposição,  não  havendo  nesta  hipótese  depósito  para  tais  diligências.  5.  A  identificação  do  oficial  de  justiça,  no  desempenho  de  suas  funções,  \nserá  feita  mediante  apresentação  de  carteira  funcional,  obrigatória  em  todas  as  diligências.”  Texto  extraído  do  Cap.  VI,  das  Normas  de  Serviço  da  \nCorregedoria  Geral  de  Justiça.\nAdvertência:  Opor-se  à  execução  de  ato  legal,  mediante  violência  ou  ameaça  a  funcionário  competente  para  executá-lo  ou  a  quem  lhe  esteja  prestando  \nauxilio:  Pena  \n detenção,  de  2  (dois)  meses  a  2  (dois)  anos,  Desacatar  funcionário  público  no  exercício  da  função  ou  em  razão  dela:  Pena  \n detenção,  \nde  6  (seis)  meses  a  2  (dois)  anos,  ou  multa.  “Texto  extraído  do  Código  Penal,  artigos  329  “caput”  e  331.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1007161-28.2016.8.26.0020 e código C1A6D7. Este documento é cópia do original, assinado digitalmente por CLAUDIA BARRICHELLO, liberado nos autos em 20\/06\/2016 às 17:29 . fls. 23"}},{"data":"20\/06\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"20\/06\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"20\/06\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"19\/06\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"09\/01\/2017","tipo":"Pedido de Habilitação"},{"data":"09\/01\/2017","tipo":"Pedido de Habilitação"},{"data":"20\/02\/2017","tipo":"Contestação"},{"data":"02\/04\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"30\/05\/2017","tipo":"Petição Intermediária"},{"data":"18\/09\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":26,"total_andamentos":26}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"685247389","codPublicacaoOrigem":"1150431429","dataDivulgacao":"May 26 2017 12:00:00:000AM","dataPublicacao":"May 29 2017 12:00:00:000AM","numero":"1007161-28.2016.8.26.0020","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2355","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1007161-28.2016.8.26.0020 - Procedimento Comum - Cartão de Crédito - Thais Silva Dias - Banco Itau S\/A. - 1. Com fundamento nos arts. 6º e 10, do Novo Código de Processo Civil, faculto às partes o prazo comum de 5 (cinco) dias para que apontem, de maneira clara, objetiva e sucinta, as questões de fato e de direito que entendam pertinentes ao julgamento da lide.Quanto às questões de fato, deverão indicar a matéria que consideram incontroversa, bem como aquela que entendem já provada pela prova trazida, enumerando nos autos os documentos que servem de suporte a cada alegação. Com relação ao restante, remanescendo controvertida, deverão especificar as provas que pretendem produzir, justificando, objetiva e fundamentadamente, sua relevância e pertinência.O silêncio ou o protesto genérico por produção de provas serão interpretados como anuência ao julgamento antecipado, indeferindo-se, ainda, os requerimentos de diligências inúteis ou meramente protelatórias.Quanto às questões de direito, para que não se alegue prejuízo, deverão, desde logo, manifestar-se sobre a matéria cognoscível de ofício pelo juízo, desde que interessem ao processo, bem como sobre a aplicação ao caso de decisões do Supremo Tribunal Federal em controle concentrado de constitucionalidade; os enunciados de súmula vinculante; acórdãos em incidente de assunção de competência ou de resolução de demandas repetitivas e em julgamento de recursos extraordinário e especial repetitivos; enunciados das súmulas do Supremo Tribunal Federal em matéria constitucional e do Superior Tribunal de Justiça em matéria infraconstitucional, e a orientação do plenário ou do órgão especial do E. Tribunal de Justiça do Estado de São Paulo.Com relação aos argumentos jurídicos trazidos pelas partes, deverão estar de acordo com toda a legislação vigente, que, presume-se, tenha sido estudada até o esgotamento pelos litigantes, e cujo desconhecimento não poderá ser posteriormente alegado.Registre-se, ainda, que não serão consideradas relevantes as questões não adequadamente delineadas e fundamentadas nas peças processuais, além de todos os demais argumentos insubsistentes ou ultrapassados pela jurisprudência reiterada.2. Sem prejuízo e no mesmo prazo, digam as partes sobre o interesse na realização de audiência de tentativa de conciliação. - ADV: CÁSSIA APARECIDA BERTASSOLI MENDES (OAB 200576\/SP), KARINA DE ALMEIDA BATISTUCI (OAB 178033\/SP)","despacho":"XII - Nossa Senhora do Ó\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0091\/2017 1ª Vara Cível\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO CLÁUDIA BARRICHELLO ESCRIVÃ(O) JUDICIAL VALESCA BACIEGA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2796","paginaFinal":"2796","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"879247","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22889028","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"May 25 2017 10:56:15:243PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1007161-28.2016.8.26.0020","numeroAntigo":null,"numeroUnificado":"1007161-28.2016.8.26.0020","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"500959315","codPublicacaoOrigem":"892028428","dataDivulgacao":"Jun 24 2016 12:00:00:000AM","dataPublicacao":"Jun 27 2016 12:00:00:000AM","numero":"1007161-28.2016.8.26.0020","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2143","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1007161-28.2016.8.26.0020 - Procedimento Comum - Cartão de Crédito - Thais Silva Dias - Banco Itau S\/A. - Diante dos elementos dos autos e verificado junto à base de dados da Receita Federal que a parte autora não declara IR, defiro à parte autora os benefícios da Justiça Gratuita. Anote-se.1. Diante das especificidades da causa e do modo de conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação (CPC, art. 139, VI e Enunciado n.35 da ENFAM).2. Cite-se, ficando o réu advertido do prazo de 15 (quinze) dias para apresentar a contestação, sob pena de serem presumidos como verdadeiros os fatos articulados na inicial, nos termos do artigo 344 do Código de Processo Civil. - ADV: CÁSSIA APARECIDA BERTASSOLI MENDES (OAB 200576\/SP)","despacho":"XII - Nossa Senhora do Ó\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0095\/2016 1ª Vara Cível\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO CLÁUDIA BARRICHELLO ESCRIVÃ(O) JUDICIAL VALESCA BACIEGA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2847","paginaFinal":"2847","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"696634","buscaLoteAno":"2016","buscaLoteMes":"6","buscaLoteGrupo":"13942356","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Jun 24 2016 12:01:45:343AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1007161-28.2016.8.26.0020","numeroAntigo":null,"numeroUnificado":"1007161-28.2016.8.26.0020","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"751503085","codPublicacaoOrigem":"1197956269","dataDivulgacao":"Sep 11 2017 12:00:00:000AM","dataPublicacao":"Sep 12 2017 12:00:00:000AM","numero":"1007161-28.2016.8.26.0020","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2427","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1007161-28.2016.8.26.0020 - Procedimento Comum - Cartão de Crédito - Thais Silva Dias - Banco Itau S\/A. - POSTO ISSO e considerando o que mais que dos autos consta, JULGO IMPROCEDENTE a demanda, dando por extinto o presente feito com resolução do mérito, na forma do artigo 487, inciso I do Novo Código de Processo Civil. Em virtude do princípio da sucumbência, CONDENO a autora ao pagamento das custas e despesas processuais, atualizadas desde os desembolsos, bem como em honorários advocatícios, os quais arbitro em 10% do valor atribuído à causa. Contudo, ante a gratuidade concedida à requerente, observo que a execução da verba honorária deve obedecer ao disposto no art. 98, § 3º, do Novo Código de Processo Civil. P.R.I. - ADV: CÁSSIA APARECIDA BERTASSOLI MENDES (OAB 200576\/SP), KARINA DE ALMEIDA BATISTUCI (OAB 178033\/SP)","despacho":"XII - Nossa Senhora do Ó\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0163\/2017 1ª Vara Cível\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO CLÁUDIA BARRICHELLO ESCRIVÃ(O) JUDICIAL VALESCA BACIEGA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3062","paginaFinal":"3062","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"923127","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26071923","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Sep  7 2017 12:50:21:990AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1007161-28.2016.8.26.0020","numeroAntigo":null,"numeroUnificado":"1007161-28.2016.8.26.0020","numeroInstancia":"1","emailCorrigido":"0"}]}