{"numero":"1008296-48.2016.8.26.0223","processos":[{"processo":"1008296-48.2016.8.26.0223    Em grau de recurso","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Rescisão do contrato e devolução do dinheiro","outros_assuntos":null,"local_fisico":null,"distribuicao":"17\/08\/2016 às 19:09 - Livre\n2ª Vara Cível - Foro de Guarujá","juiz":"Gladis Naira Cuvero","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 4.687,50","partes":[{"tipo":"Reqte","nome":"Tássia Isabel de Alencar Balsanello"},{"tipo":"Reqdo","nome":"Itau Administradora de Consórcios Ltda"}],"advogados":[{"tipo":"Advogado","nome":"Ronny Kleber Moraes Franco"},{"tipo":"Advogado","nome":"Pedro Roberto Romão"},{"tipo":"Advogada","nome":"Andrea Tattini Rosa"}],"andamentos":[{"data":"10\/10\/2017","descricao":"Remetidos os Autos para o Superior Tribunal de Justiça - STJ","anexo":"Não existe anexo"},{"data":"10\/10\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"03\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0365\/2017 Data da Disponibilização: 02\/10\/2017 Data da Publicação: 03\/10\/2017 Número do Diário: 2442 Página: 3234\/3248","anexo":"Não existe anexo"},{"data":"02\/10\/2017","descricao":"Contrarrazões Juntada   Nº Protocolo: WGJA.17.70103696-2 Tipo da Petição: Contrarrazões de Apelação Data: 02\/10\/2017 16:42","anexo":"Não existe anexo"},{"data":"29\/09\/2017","descricao":"Remetido ao DJE   Relação: 0365\/2017 Teor do ato: CERTIDÃO Certifico e dou fé que nesta data foi efetuada a juntada das Contrarrazões por parte do RÉU, razão pela qual faço remessa dos autos ao Egrégio Tribunal nos termos do comunicado nº 1307\/07 item 17, datado de 02\/01\/2008.REMESSAFaço remessa destes autos ao EGRÉGIO TRIBUNAL DE JUSTIÇA - SEÇÃO DE DIREITO PRIVADO (11ª a 24ª Câmaras) em são paulo, com cautelas de praxe e homenagens deste Juízo, independentemente de nova determinação, nos termos do comunicado n° 1307\/07 item 17, datado de 02\/01\/2008. Advogados(s): Pedro Roberto Romão (OAB 209551\/SP), Andrea Tattini Rosa (OAB 210738\/SP), Ronny Kleber Moraes Franco (OAB 274728\/SP)","anexo":"Não existe anexo"},{"data":"28\/09\/2017","descricao":"Ato Ordinatório - Publicável    CERTIDÃO Certifico e dou fé que nesta data foi efetuada a juntada das Contrarrazões por parte do RÉU, razão pela qual faço remessa dos autos ao Egrégio Tribunal nos termos do comunicado nº 1307\/07 item 17, datado de 02\/01\/2008.REMESSAFaço remessa destes autos ao EGRÉGIO TRIBUNAL DE JUSTIÇA - SEÇÃO DE DIREITO PRIVADO (11ª a 24ª Câmaras) em são paulo, com cautelas de praxe e homenagens deste Juízo, independentemente de nova determinação, nos termos do comunicado n° 1307\/07 item 17, datado de 02\/01\/2008.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"26\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WGJA.17.70100876-4 Tipo da Petição: Razões de Apelação Data: 26\/09\/2017 11:21","anexo":"Não existe anexo"},{"data":"14\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0335\/2017 Data da Disponibilização: 13\/09\/2017 Data da Publicação: 14\/09\/2017 Número do Diário: 2429 Página: 3761\/3765","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Remetido ao DJE   Relação: 0335\/2017 Teor do ato: Ante o exposto, julgo parcialmente procedentes os pedidos para o exato fim de declarar resolvido o contrato de consórcio celebrado entre as partes e para condenar a ré a devolver à autora todas as quantias por ela pagas, com o desconto da taxa de administração e dos prêmios do seguro, tão somente, atualizado pela Tabela Prática do TJSP a partir de cada desembolso e com juros de mora de 1% ao mês a partir da citação, dando-se o feito por extinto, com fulcro no artigo 487, inciso I, do Código de Processo Civil.Em razão da sucumbência recíproca, condeno a autora na proporção de 25% (vinte e cinco por cento) e o réu na proporção de 75% (setenta e cinco por cento) ao pagamento das despesas processuais e honorários advocatícios que fixo em 10% (quinze por cento) sobre o valor da condenação, observada a concessão dos benefícios da gratuidade de justiça à parte autora.P.I.C.Guarujá, 05 de setembro de 2017. Advogados(s): Pedro Roberto Romão (OAB 209551\/SP), Andrea Tattini Rosa (OAB 210738\/SP), Ronny Kleber Moraes Franco (OAB 274728\/SP)","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Julgada Procedente em Parte a Ação    Ante o exposto, julgo parcialmente procedentes os pedidos para o exato fim de declarar resolvido o contrato de consórcio celebrado entre as partes e para condenar a ré a devolver à autora todas as quantias por ela pagas, com o desconto da taxa de administração e dos prêmios do seguro, tão somente, atualizado pela Tabela Prática do TJSP a partir de cada desembolso e com juros de mora de 1% ao mês a partir da citação, dando-se o feito por extinto, com fulcro no artigo 487, inciso I, do Código de Processo Civil.Em razão da sucumbência recíproca, condeno a autora na proporção de 25% (vinte e cinco por cento) e o réu na proporção de 75% (setenta e cinco por cento) ao pagamento das despesas processuais e honorários advocatícios que fixo em 10% (quinze por cento) sobre o valor da condenação, observada a concessão dos benefícios da gratuidade de justiça à parte autora.P.I.C.Guarujá, 05 de setembro de 2017.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARUJÁ\nFORO  DE GUARUJÁ\n2ª  VARA  CÍVEL\nRUA  SILVIO  DAIGE,  280, Guaruja  - SP  - CEP  11440-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1008296-48.2016.8.26.0223 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1008296-48.2016.8.26.0223\nClasse  - Assunto Procedimento Comum - Rescisão  do contrato  e devolução  do dinheiro\nRequerente : Tássia Isabel  de Alencar  Balsanello\nRequerido : Itau Administradora  de Consórcios  Ltda\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Leonardo   de   Mello   Gonçalves\nVistos.\nTrata-se  de  ação  de  condenação  em  dinheiro  movida  por  TÁSSIA  ISABEL  DE  \nALENCAR  BALSANELLO  em  face  de  ITAÚ  ADMINISTRAÇÃO  DE  CONSÓRCIOS  \nLTDA .  Alega  a  autora,  em  síntese,  que  celebrou  com  a  requerida  contrato  de  participação  de  \nconsórcio  para  aquisição  de  bem  imóvel,  no  valor  total  de  R$  120.000,00,  com  prazo  de  duração  \nde  192  meses.  Afirma  que  pagou  6  parcelas  no  valor  de  R$  781,25  cada,  totalizando  a  quantia  paga  \njunto  à  requerida  de  R$  4.687,50.  Aduz  que  após  o  pagamento  da  parcela  com  vencimento  em  \n15\/12\/2013  (6ª  parcela)  achou  por  bem  desistir  do  consórcio.  Narra  que  procurou  a  requerida  em  \n14\/01\/2014  para  cancelar  o  referido  contrato  e ser  restituída  do  valor  pago,  contudo  obteve  a  \ninformação  de  que  os  valores  seriam  pagos  por  meio  de  sorteio,  sendo  também  alegado  que  teria  \nque  esperar  o  término  no  contrato  para  receber  de  volta  os  valores  pagos.  Requer  a  procedência  da  \nação  para  que  a  requerida  seja  condenada  no  pagamento  em  dinheiro  da  quantia  de  R$  4.687,50,  \ndevidamente  atualizada.  Juntou  documentos  (fls.  6\/24).\nDeferida  a  gratuidade  de  justiça  à  parte  autora  (fls.  37\/38).\nCitada  (fls.  51\/55),  a  requerida  apresentou  contestação  (fls.  70\/73),  alegando,  em  resumo,  \nque  a  restituição  dos  valores  foi  recusada  por  justo  motivo,  tendo  em  vista  que  autora  deve  \nrespeitar  o  previsto  no  contrato  assinado  entre  as  partes.  Informa  que  no  momento  da  contração  \nforam  explicadas  as  principais  características  do  produto,  ocorrendo  a  expressa  adesão  às  \ncondições  gerais.  Ressalta  que  os  interesses  individuais  da  parte  autora  não  podem  prejudicar  o  \ninteresse  do  grupo.  Aduz  que  a  parte  autora  receberá  o  valor  pago  somente  na  forma  de  sorteio  ou  \nencerramento  do  grupo,  conforme  estabelecido  nas  condições  gerais  do  contrato  assinado  por  esta,  \nnão  havendo  que  se  falar  em  abusividade  ou  irregularidade  pela  requerida.  Requer  a \nimprocedência  da  ação.  Juntou  documentos  (fls.  74\/95).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1008296-48.2016.8.26.0223 e código 182BA7B. Este documento é cópia do original, assinado digitalmente por LEONARDO DE MELLO GONCALVES, liberado nos autos em 06\/09\/2017 às 12:40 . fls. 109\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARUJÁ\nFORO  DE GUARUJÁ\n2ª  VARA  CÍVEL\nRUA  SILVIO  DAIGE,  280, Guaruja  - SP  - CEP  11440-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1008296-48.2016.8.26.0223 - lauda  2\nManifestação\n sobre  a  contestação  (fls.  101\/103).\nÉ  A  SÍNTESE  NECESSÁRIA\nFUNDAMENTO  E  DECIDO\nA  causa  comporta  julgamento  antecipado  porque  a  matéria  é  somente  de  direito  e  não  há  \nnecessidade  de  produção  de  provas  em  audiência  (art.  355,  I,  CPC).  \nSem  matérias  preliminares  pendentes  de  análise,  passo  ao  exame  do  mérito.\nNo  mérito,  a  ação  é  parcialmente  procedente.\nA  cláusula  “G”  da  Proposta  de  Participação  em  Grupo  de  Consórcio  (fls.  12\/15)  estabelece  \nque  “está  ciente  de  que  na  hipótese  de  desistir  de  participar  do  Grupo  de  Consórcio  ou  ser  dele  \nexcluído,  a  ADMINISTRADORA  devolverá  a  ele  os  valores  pagos  ao  fundo  comum,  mediante  \nsorteio  específico  ou  em  30  dias  após  o  encerramento  do  grupo,  conforme  previsto  no  Contrato”.\nContudo,  a  despeito  do  estabelecido  no  contrato,  entendo  que  o condicionamento  da  \ndevolução  das  prestações  ao  término  do  grupo  impõe,  no  presente  caso,  ao  contratante  uma  \nobrigação  iníqua  e  abusiva,  porque  a  sua  quota  é  revendida  a  terceiro,  de  forma  que  ao  grupo  \nnenhum  prejuízo  advém.  \nAnoto  que  o  presente  caso  envolve  consórcio  de  “imóvel”,  com  prazo  de  duração  de  \n192  (cento  e  noventa  e  dois)  meses,  sendo  o  valor  do  crédito  de  R$120.000,00  (cento  e  vinte  mil  \nReais)  \n fls.  12\/15.\nPortanto  o  consórcio  do  presente  caso  terá  duração  de  dezesseis  anos,  enquanto  que  a  \nautora  quitou,  apenas,  seis  parcelas,  assim,  aplicar  a  jurisprudência  dominante  no  sentido  de  que  o  \nconsorciado  teria  que  aguardar  o  término  do  contrato  para  receber  seu  crédito,  seria  impor  pena  \ndemasiadamente  grande  à consumidora,  que  certamente,  não  teve  a opção  de  discutir  referida  \ncláusula  contratual,  a  ela,  simplesmente  aderindo.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1008296-48.2016.8.26.0223 e código 182BA7B. Este documento é cópia do original, assinado digitalmente por LEONARDO DE MELLO GONCALVES, liberado nos autos em 06\/09\/2017 às 12:40 . fls. 110\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARUJÁ\nFORO  DE GUARUJÁ\n2ª  VARA  CÍVEL\nRUA  SILVIO  DAIGE,  280, Guaruja  - SP  - CEP  11440-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1008296-48.2016.8.26.0223 - lauda  3\nAssim,\n destaco  que  situações  diferentes  precisam  ser  tratadas  de  forma  diferentes.  Os  \nconsórcios,  foram  criados  para  a  aquisição  de  determinados  bens,  ocorre  que  a  partir  do  momento  \nde  que  se  faz  um  consórcio  de  forma  camuflada  para  ao  final  entregar  dinheiro,  o  que  se  tem  é  \nverdadeira  operação  de  crédito  e,  por  isso,  a  solução  do  presente  caso  merece  um  final  diferente  \ndaquele  exposto  na  maioria  da  jurisprudência,  uma  vez  que  esta,  em  sua  maioria  cuida  de  casos  de  \nconsórcio  de  veículos,  motos,  eletrodomésticos,  etc.\nAssim,  aproveitando  das  lições  de  Arnaldo  Rizzardo  pondero  que  “Se  de  um  lado  o  \nafastamento  do  participante  provoca  uma  diminuição  de  ingresso  de  capital  no  grupo,  de  outro  \nlado  fica  reduzido  o  encargo  do  mesmo  grupo,  que  terá  de  entregar  um  bem  a  menos.  Embora  \nnem  sempre  seja  possível  a  substituição  imediata  de  associado,  o  que  traz  consequências  \nprejudiciais  ao  grupo,  é  de  lembrar  que  a  sociedade  organizadora,  ao  revender  o  plano  do  \ndesistente,  o  traz  de  modo  a  abranger  as  prestações  devidas,  pelo  valor  correspondente  ao  tempo  \nem  que  esse  pagamento  for  realizado,  em  face  das  seguidas  alterações  a  que  estão  sujeitos  os  \npreços  das  mercadorias,  a  fim  de  que  seja  mantida  a  respectiva  relação.  Por  outras  palavras,  \nhavendo  substituição  de  associado,  aquele  que  for  substituí-lo  não  o  fará  pelas  prestações  \nfaltantes,  mas,  sim,  pelo  pagamento  integral  dos  valores  atualizados”  (in  Contratos,  Editora  \nForense,  3ª  edição,  p.  1291).  \nNeste  sentido  decidiu  o  referido  autor  quando  em  assento  no  Tribunal  de  Alçada  do  Rio  \nGrande  do  Sul:\n“Consórcio  -  Administradora  -  Legitimidade  \"ad  causam\"  -  Irrelevância  da  falta  de  \npersonalidade  jurídica  -  Inteligência  do  artigo  12,  VII,  do  CPC.  CONSÓRCIO  -  Desistência  de  \nconsorciado -  Direito  à  restituição  das  parcelas  pagas  -  Devolução  imediata  -  Incidência  de  \ncorreção monetária  a  partir  da  data  do  pagamento  efetuado  -  Juros  devidos  desde  a  data  da  \ncitação.  Ementa  oficial:  Consórcio.  Preliminar  de  ilegitimidade  passiva  da  Administradora,  por  \nser  apenas  mandatária  do  grupo,  sem  envolvimento  na  relação  jurídica  dos  consorciados  entre  si  e  \no  grupo.  Por  se  tratar  de  um  organismo  encarregado  de  dirigir  o  grupo,  administrando  interesses,  \nrecebendo  remuneração  por  sua  atividade  e  responsabilizando-se  pela  entrega  de  bens,  é  parte  \nlegítima  para  ser  acionada,  justamente  objetivando  a  definição  de  relações  contratuais  celebradas  \ncom  a  administradora.  De  outro  lado,  mesmo  que  não  se  revestisse  de  personalidade  jurídica  de  ser  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1008296-48.2016.8.26.0223 e código 182BA7B. Este documento é cópia do original, assinado digitalmente por LEONARDO DE MELLO GONCALVES, liberado nos autos em 06\/09\/2017 às 12:40 . fls. 111\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARUJÁ\nFORO  DE GUARUJÁ\n2ª  VARA  CÍVEL\nRUA  SILVIO  DAIGE,  280, Guaruja  - SP  - CEP  11440-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1008296-48.2016.8.26.0223 - lauda  4\nparte,\n que  diz  com  a  capacidade  jurídica,  ou  capacidade  de  gozo,  regulada  pelo  direito  civil,  há  a  \ncapacidade  processual  de  ser  parte,  que  é  mais  ampla,  admitindo  que  venham  a  ser  acionados  ou  a  \nacionar  organismos  ou  coletividades  não  personalizadas,  entre  os  quais  podem  figurar  os  \nconsórcios  de  consumidores.  Isto  sempre  quando  desempenham  alguma  atividade  que  reflete  \nconsequências  jurídicas  e  econômicas  nos  membros  que  os  compõem.  Sentença  reformada  apenas  \nem  parte,  relativamente  à  taxa  de  administração.  (TARS  -  Ap.  nº  192.115103  -  3ª  Câm.  -  Rel.  Juiz  \nArnaldo  Rizzardo  -  J.  17.06.92  ).  RT  686\/166”.  Grifei.\nA  imposição  da  cláusula  de  devolução  ao  término  do  grupo  implica  desequilíbrio  \ncontratual,  porque  o  consorciado  sofre  com  a perda  patrimonial  momentânea,  enquanto  que  o  \nmesmo  não  ocorre  com  a  administradora  que  coloca  a  quota  do  retirante  à  venda.\nAssim,  abusiva  a  cláusula  que  impõe  tal  ônus  à  parte  autora,  devendo  esta  receber  de  \nimediato  aquilo  que  lhe  é  de  direito.\nNesse  sentido,  também  há  entendimento  no  TJSP:\n“APELAÇÃO  Consórcio  Devolução  de  parcelas  pagas  Ainda  que  a  constituição  e  a  adesão  \na  grupo  de  consórcio  sejam  matérias  com  regramento  e  fiscalização  estabelecidos  pelo  Banco  \nCentral  do  Brasil,  mister  o  reconhecimento  da  prevalência  dos  princípios  e normas  de  ordem  \npública  do  Código  de  Defesa  do  Consumidor  Cláusulas  contratuais  que  devem  ser  interpretadas  de  \nmaneira  mais  favorável  ao  consumidor  Sentença  de  parcial  procedência  que  determina  a \nrestituição  das  parcelas  pagas  a  contar  do  trigésimo  dia  do  encerramento  do  grupo  - \nImpossibilidade  -  Caracteriza-se  como  abusiva  a  cláusula  que  determina  a  devolução  das  \nquantias pagas  somente  ao  final  do  grupo\n Aplicação  do  artigo  51,  inciso  IV,  §  1º,  II,  do  CDC  A  \ndesistência  é  ato  facultativo  do  consumidor  contratante  Restituição  dos  valores  pagos  acrescidos  \nde  juros  e  correção  monetária  Apelo  provido.  Dispositivo:  Dá-se  provimento  ao  recurso  para  \ndeterminar  a  imediata  restituição  dos  valores  pagos.  (TJ-SP  -  APL:  9194634282009826  SP  \n9194634-28.2009.8.26.0000,  Relator:  Ricardo  Negrão,  Data  de  Julgamento:  14\/02\/2012,  19ª  \nCâmara  de  Direito  Privado,  Data  de  Publicação:  23\/02\/2012)”.  Grifei.\n“Consórcio.  Rescisão  contratual  e  devolução  das  parcelas  quitadas.  Relação  de  consumo.  \nDireito  à  devolução  imediata  das  parcelas  quitadas,  atualizadas  desde  cada  desembolso  e  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1008296-48.2016.8.26.0223 e código 182BA7B. Este documento é cópia do original, assinado digitalmente por LEONARDO DE MELLO GONCALVES, liberado nos autos em 06\/09\/2017 às 12:40 . fls. 112\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARUJÁ\nFORO  DE GUARUJÁ\n2ª  VARA  CÍVEL\nRUA  SILVIO  DAIGE,  280, Guaruja  - SP  - CEP  11440-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1008296-48.2016.8.26.0223 - lauda  5\nacrescidas\n dos  juros  legais,  a  partir  da  citação,  excluída  a  \"taxa  de  administração\"  e  o  \nprêmio de  seguro  contratados.  Sentença  mantida.\n Artigo  252  do  Regimento  Interno  do  Tribunal  \nde  Justiça  do  Estado  de  São  Paulo  Recurso  a  que  se  nega  provimento.   (TJSP;   Apelação  \n0040194-76.2009.8.26.0309;  Relator  (a):  Mauro  Conti  Machado;  Órgão  Julgador:  19ª  Câmara  de  \nDireito  Privado;  Foro  de  Jundiaí  -  4ª.  Vara  Cível;  Data  do  Julgamento:  01\/10\/2012;  Data  de  \nRegistro:  11\/12\/2012)”.  Grifei.\nDemais  disso,  é  pacífico  o  entendimento  segundo  qual  incide  correção  monetária  sobre  as  \nprestações  pagas,  quando  de  sua  restituição,  em  virtude  da  retirada  ou  exclusão  do  participante  de  \nplano  de  consórcio  (cf.  súmula  35  do  C.  STJ).\nA  incidência  da  correção  monetária  sobre  o  valor  a  ser  devolvido  pela  administradora  nada  \nmais  é  do  que  uma  medida  de  justiça.  Isto  porque,  a  correção  monetária  nada  acrescenta  ao  valor  \nda  obrigação,  mas  apenas  a  preserva  contra  os  efeitos  deletérios  da  inflação.  A  correção  monetária,  \nem  outras  palavras,  é  um  justo  meio  de  recompor  o  poder  de  compra  da  moeda  corroído  pela  \ninflação.\nO Supremo  Tribunal  Federal  já  teve  a  oportunidade  de  enfrentar  a  questão  e  por  meio  do  \nMinistro  Marco  Aurélio,  proferiu  a  seguinte  decisão:\n“Mostra-se  consentâneo  com  o  arcabouço  normativo  constitucional,  ante  os  princípios  da  \nproporcionalidade  e  da  razoabilidade,  decisão  no  sentido  de,  ao  término  do  grupo,  do  fechamento  \nrespectivo,  o  consorciado  desistente  substituído  vir  a  receber  as  quotas  satisfeitas  devidamente  \ncorrigidas.  Descabe  evocar  cláusula  do  contrato  de  adesão  firmado  consoante  qual  a  devolução  far-\nse-á  pelo  valor  nominal.  Precedente:  Verbete  nº  35  da  do  STJ:  “Incide  correção  monetária  sobre  \nprestações  pagas,  quando  de  sua  restituição  em  virtude  de  retirada  ou  exclusão  do  participante  de  \nplano  de  consórcio”  (RE  175.161-4-SP,  2ª  Turma,  DJU  de  13.05.1999,  rel.  Min.  Marco  Aurélio,  \npublicada  em  ADV  \n Jurisprudência,  nº  29,  expedição  de  25.7.1999,  p.  459).\nNesse  diapasão,  a  restituição  dos  valores  despendidos  pelo  consorciado  que  se  retira  do  \ngrupo  de  consórcio  alcança  a  totalidade  dos  valores  pagos,  somente  podendo  a  administradora  \nreter  a  taxa  de  administração,  em  razão  dos  serviços  por  ela  prestados,  e  a  de  seguro,  quando  \nexpressamente  autorizada  pelo  consorciado  a  sua  retenção.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1008296-48.2016.8.26.0223 e código 182BA7B. Este documento é cópia do original, assinado digitalmente por LEONARDO DE MELLO GONCALVES, liberado nos autos em 06\/09\/2017 às 12:40 . fls. 113\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARUJÁ\nFORO  DE GUARUJÁ\n2ª  VARA  CÍVEL\nRUA  SILVIO  DAIGE,  280, Guaruja  - SP  - CEP  11440-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1008296-48.2016.8.26.0223 - lauda  6\nAnte\n o  exposto,  julgo  parcialmente  procedentes  os  pedidos  para  o  exato  fim  de  declarar  \nresolvido  o  contrato  de  consórcio  celebrado  entre  as  partes  e  para  condenar  a  ré  a  devolver  à  autora  \ntodas  as  quantias  por  ela  pagas,  com  o  desconto  da  taxa  de  administração  e  dos  prêmios  do  seguro,  \ntão  somente,  atualizado  pela  Tabela  Prática  do  TJSP  a  partir  de  cada  desembolso  e  com  juros  de  \nmora  de  1%  ao  mês  a  partir  da  citação,  dando-se  o  feito  por  extinto,  com  fulcro  no  artigo  487,  \ninciso  I,  do  Código  de  Processo  Civil.\nEm  razão  da  sucumbência  recíproca,  condeno  a  autora  na  proporção  de  25%  (vinte  e  cinco  \npor  cento)  e  o  réu  na  proporção  de  75%  (setenta  e  cinco  por  cento)  ao  pagamento  das  despesas  \nprocessuais  e  honorários  advocatícios  que  fixo  em  10%  (quinze  por  cento)  sobre  o  valor  da  \ncondenação,  observada  a  concessão  dos  benefícios  da  gratuidade  de  justiça  à  parte  autora.\nP.I.C.\nGuarujá,  05  de  setembro  de  2017.\nLeonardo  de  Mello  Gonçalves  \n   Juiz  de  Direito  Auxiliar\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1008296-48.2016.8.26.0223 e código 182BA7B. Este documento é cópia do original, assinado digitalmente por LEONARDO DE MELLO GONCALVES, liberado nos autos em 06\/09\/2017 às 12:40 . fls. 114"}},{"data":"01\/09\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"31\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0101\/2017 Data da Disponibilização: 28\/03\/2017 Data da Publicação: 29\/03\/2017 Número do Diário: 2316 Página: 3161\/3181","anexo":"Não existe anexo"},{"data":"28\/03\/2017","descricao":"Petição Juntada   Nº Protocolo: WGJA.17.70026829-0 Tipo da Petição: Petições Diversas Data: 28\/03\/2017 15:13","anexo":"Não existe anexo"},{"data":"27\/03\/2017","descricao":"Remetido ao DJE   Relação: 0101\/2017 Teor do ato: Vistos.1 - Especifiquem as partes as provas que pretendem produzir, justificando, expressamente, a sua necessidade e pertinência, indicando qual o fato que pretendem provar com a espécie de prova requerida, sob pena de preclusão. 2 Nos termos do artigo 10 do Código de Processo Civil, e para evitar arguições de nulidade e de prejuízo, digam, expressamente, sobre as questões controvertidas fáticas e jurídicas já expostas nos autos e de evidente ciência recíproca. A presente oportunidade de manifestação visa evitar futuras arguições de nulidade\/prejuízo e atesta a concessão expressa de oportunidade judicial para indicação das questões já arguidas e cientificadas e que pretendem ver analisadas na decisão saneadora (artigo 357 do CPC\/15) ou julgamento antecipado (artigo 355 do CPC\/15).3 Para viabilizar adequada formação da pauta de audiência e por analogia aos poderes processuais do inciso VI do artigo 139 do CPC\/15, caso pretendam a produção de prova oral na modalidade testemunhal, deverão indicar, desde já, o rol das testemunhas com a qualificação completa e adequada (artigo 450 do CPC\/15), observados os limites legais (artigo 357, §6º do CPC\/15). 4 Anoto, também e desde já, que a juntada de documentos novos somente será admitida se formados ou conhecidos após a petição inicial ou contestação, com a expressa necessidade da parte que os produziu de provar o motivo de impedimento de juntada no momento processual oportuno, nos termos do artigo 435 do Novo Estatuto Processual Civil. 5- Cumpridos os itens supra, tornem conclusos para decisão saneadora ou julgamento antecipado. Prazo para cumprimento das determinações supra: 15 (quinze) dias. Intime-se. Advogados(s): Pedro Roberto Romão (OAB 209551\/SP), Andrea Tattini Rosa (OAB 210738\/SP), Ronny Kleber Moraes Franco (OAB 274728\/SP)","anexo":"Não existe anexo"},{"data":"21\/03\/2017","descricao":"Decisão Proferida    Vistos.1 - Especifiquem as partes as provas que pretendem produzir, justificando, expressamente, a sua necessidade e pertinência, indicando qual o fato que pretendem provar com a espécie de prova requerida, sob pena de preclusão. 2 Nos termos do artigo 10 do Código de Processo Civil, e para evitar arguições de nulidade e de prejuízo, digam, expressamente, sobre as questões controvertidas fáticas e jurídicas já expostas nos autos e de evidente ciência recíproca. A presente oportunidade de manifestação visa evitar futuras arguições de nulidade\/prejuízo e atesta a concessão expressa de oportunidade judicial para indicação das questões já arguidas e cientificadas e que pretendem ver analisadas na decisão saneadora (artigo 357 do CPC\/15) ou julgamento antecipado (artigo 355 do CPC\/15).3 Para viabilizar adequada formação da pauta de audiência e por analogia aos poderes processuais do inciso VI do artigo 139 do CPC\/15, caso pretendam a produção de prova oral na modalidade testemunhal, deverão indicar, desde já, o rol das testemunhas com a qualificação completa e adequada (artigo 450 do CPC\/15), observados os limites legais (artigo 357, §6º do CPC\/15). 4 Anoto, também e desde já, que a juntada de documentos novos somente será admitida se formados ou conhecidos após a petição inicial ou contestação, com a expressa necessidade da parte que os produziu de provar o motivo de impedimento de juntada no momento processual oportuno, nos termos do artigo 435 do Novo Estatuto Processual Civil. 5- Cumpridos os itens supra, tornem conclusos para decisão saneadora ou julgamento antecipado. Prazo para cumprimento das determinações supra: 15 (quinze) dias. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARUJÁ\nFORO  DE GUARUJÁ\n2ª  VARA  CÍVEL\nRua  Silvio  Daige,  280, --, Jd.  Tejereba  - CEP  11440-900,  Fone: \n(13)3386-2950,  Guaruja-SP - E-mail:  guaruja2cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1008296-48.2016.8.26.0223  \nClasse  - Assunto Procedimento Comum - Rescisão  do contrato  e devolução  do dinheiro\nRequerente : Tássia Isabel  de Alencar  Balsanello\nRequerido : Itau Administradora  de Consórcios  Ltda\nCONCLUSÃO\nEm  09\/03\/17  \nFaço  estes  autos  conclusos  à   MMª.  Juíza  de  Direito\nDRª.  \nGladis   Naira   Cuvero. \nEu,  escrevente,    subscrevo. Cláudia Mª  Brizolla  G.  Marques,  escrevente   mat.  804.387.\nJustiça  Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Gladis   Naira   Cuvero\nVistos.\n1   -  Especifiquem  as  partes  as  provas  que  pretendem  produzir,  \njustificando,  expressamente,\n a sua  necessidade  e  pertinência,  indicando  qual  o  fato  que  pretendem  \nprovar  com  a  espécie  de  prova  requerida,  sob  pena  de  preclusão\n. \n2  \n Nos  termos  do  artigo  10  do  Código  de  Processo  Civil ,  e  para  evitar  arguições  \nde nulidade  e  de  prejuízo\n,  digam,  expressamente\n,  sobre  as  questões  controvertidas  fáticas  e  \njurídicas já  expostas  nos  autos  e  de  evidente  ciência  recíproca.\n A presente  oportunidade  de  \nmanifestação  visa  evitar  futuras  arguições  de  nulidade\/prejuízo  e  atesta  a  concessão  expressa  de  \noportunidade  judicial  para  indicação  das  questões  já  arguidas  e  cientificadas  e  que  pretendem  ver  \nanalisadas  na  decisão  saneadora  (artigo  357  do  CPC\/15)  ou  julgamento  antecipado  (artigo  355  do  \nCPC\/15).\n3 \n Para  viabilizar  adequada  formação  da  pauta  de  audiência  e  por  analogia  aos  \npoderes  processuais  do  inciso  VI  do  artigo  139  do  CPC\/15 ,  caso  pretendam  a  produção  de  prova  \noral  na  modalidade  testemunhal ,  deverão  indicar,  desde  já,  o  rol  das  testemunhas  com  a \nqualificação  completa  e  adequada  (artigo  450  do  CPC\/15),  observados  os  limites  legais  (artigo  357,  \n§6º  do  CPC\/15). \n4 \n Anoto,  também  e  desde  já,  que  a  juntada  de  documentos  novos  somente  será  \nadmitida  se  formados  ou  conhecidos  após  a  petição  inicial  ou  contestação,  com  a  expressa  \nnecessidade  da  parte  que  os  produziu  de  provar  o  motivo  de  impedimento  de  juntada  no  momento  \nprocessual  oportuno,  nos  termos  do  artigo  435  do  Novo  Estatuto  Processual  Civil. \n5-  Cumpridos  os  itens  supra,  tornem  conclusos  para  decisão  saneadora  ou  \njulgamento antecipado. \nPrazo para  cumprimento  das  determinações  supra:  15  (quinze)  dias. \nIntime-se.\nGuaruja , 21  de  março  de  2017 .\nGLADIS  NAIRA  CUVERO\n                                              Juíza  de Direito\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1008296-48.2016.8.26.0223 e código 112D228. Este documento é cópia do original, assinado digitalmente por GLADIS NAIRA CUVERO, liberado nos autos em 21\/03\/2017 às 14:27 . fls. 105"}},{"data":"09\/03\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"05\/12\/2016","descricao":"Certidão de Publicação Expedida   Relação :0441\/2016 Data da Disponibilização: 01\/12\/2016 Data da Publicação: 02\/12\/2016 Número do Diário: 2251 Página: 3266\/3289","anexo":"Não existe anexo"},{"data":"02\/12\/2016","descricao":"Réplica Juntada   Nº Protocolo: WGJA.16.70088029-7 Tipo da Petição: Manifestação Sobre a Contestação Data: 02\/12\/2016 16:44","anexo":"Não existe anexo"},{"data":"29\/11\/2016","descricao":"Remetido ao DJE   Relação: 0441\/2016 Teor do ato: CERTIDÃOCertifico e dou fé que pratiquei o ato ordinatório abaixo discriminado, nos termos do artigo 162, § 4º do C.P.C., Normas de Serviço da Corregedoria, Comunicado nº 1307\/07 e Cód. 14 \"c\" do CPDOE, estando os autos com \"vistas\" ao AUTOR para manifestação sobre a contestação apresentada às fls. 70\/98. Advogados(s): Pedro Roberto Romão (OAB 209551\/SP), Andrea Tattini Rosa (OAB 210738\/SP), Ronny Kleber Moraes Franco (OAB 274728\/SP)","anexo":"Não existe anexo"},{"data":"25\/11\/2016","descricao":"Ato Ordinatório Praticado    CERTIDÃOCertifico e dou fé que pratiquei o ato ordinatório abaixo discriminado, nos termos do artigo 162, § 4º do C.P.C., Normas de Serviço da Corregedoria, Comunicado nº 1307\/07 e Cód. 14 \"c\" do CPDOE, estando os autos com \"vistas\" ao AUTOR para manifestação sobre a contestação apresentada às fls. 70\/98.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"24\/11\/2016","descricao":"Recebidos os Autos do Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"24\/11\/2016","descricao":"Termo de Audiência Digitalizado","anexo":"Não existe anexo"},{"data":"24\/11\/2016","descricao":"Termo de Audiência Expedido    Aos 22 de novembro de 2016, às 12:15 horas, na Comarca de Guarujá, no Centro Judiciário de Solução de Conflitos e Cidadania do Núcleo UNAERP, situado a avenida Dom Pedro I, nº 3.300, Enseada, sala de audiências, onde se encontrava presente o Dr. Luiz Carlos Vieira, conciliador nomeado pela MMª Juíza Coordenadora, comigo estagiária de Direito ao final assinado foi aberta a sessão de conciliação nos autos da ação entre as partes em epígrafe. Cumpridas as formalidades legais e apregoadas, compareceram as partes acima nomeadas. Neste ato, a ré informa que os documentos já foram juntados digitalmente. Iniciados os trabalhos, pelo Conciliador foi proposta a conciliação que restou INFRUTÍFERA. Pelo Sr. Conciliador foi determinada a remessa dos autos à Vara Cível de origem. Lido e achado conforme vai devidamente assinado pelos presentes. Nada mais. Eu, __________ Emilly Dunga Nobre, digitei e providenciei a impressão.","anexo":{"label":"Termo de Audiência Expedido","conteudo":"Auto com senha"}},{"data":"21\/11\/2016","descricao":"Remetidos os Autos para o Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"21\/11\/2016","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que, que nesta data faço remessa deste feito ao CEJUSC\/Guarujá. Nada Mais.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"21\/11\/2016","descricao":"Contestação Juntada   Nº Protocolo: WGJA.16.70083280-2 Tipo da Petição: Contestação Data: 21\/11\/2016 11:18","anexo":"Não existe anexo"},{"data":"25\/10\/2016","descricao":"Petição Juntada   Nº Protocolo: WGJA.16.70075174-8 Tipo da Petição: Petições Diversas Data: 25\/10\/2016 09:26","anexo":"Não existe anexo"},{"data":"11\/10\/2016","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"07\/10\/2016","descricao":"AR Positivo Juntado","anexo":"Não existe anexo"},{"data":"04\/10\/2016","descricao":"Certidão de Publicação Expedida   Relação :0372\/2016 Data da Disponibilização: 28\/09\/2016 Data da Publicação: 29\/09\/2016 Número do Diário: 2210 Página: 2823\/2840","anexo":"Não existe anexo"},{"data":"29\/09\/2016","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"27\/09\/2016","descricao":"Remetido ao DJE   Relação: 0372\/2016 Teor do ato: fl. 37\/38- Vistos.1- Defiro a gratuidade da Justiça à autora, fazendo-se as devidas anotações. 2 - Ausente, aparentemente e por ora, a hipótese de improcedência liminar (artigo 322 do CPC\/15), nos termos do artigo 334 do CPC\/15 designo audiência de conciliação para o dia _22 de novembro de 2016, às 12:00 horas. A audiência será realizada nas dependências do CEJUSC local (UNAERP Campus Guarujá, sito a Avenida D. Pedro I, nº3300, CEP. 11.440-003, telefone 13-33981005 ramal 1202 ou 3923911) e será conduzida por conciliador\/mediador. 3 Cite-se e intime-se a parte requerida. O prazo de contestação é de 15 (quinze) dias úteis e será contado a partir da audiência. A ausência da contestação implicará em revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras dos artigos 4º e 6º do CPC\/15, anoto, desde já, que fica vedado o exercício da faculdade prevista no artigo 340 do CPC\/15.Os documentos deverão ser apresentados no formato PDF e em conformidade com as especificações técnicas da Resolução nº 551\/11 do E. TJSP, na ordem em que deverão aparecer no processo e classificadas de acordo com a listagem disponível no sistema informatizado.4  O comparecimento à audiência É OBRIGATÓRIO à parte autora e à parte requerida (artigo 334, §8º do CPC\/15), pessoalmente ou por intermédio de representante, por meio de procuração específica, com outorga de poderes para negociar e transigir. A ausência é considerada ato atentatório à dignidade da Justiça, sendo sancionada com multa de até dois por cento da vantagem econômica pretendida ou do valor da causa. 5  As partes DEVERÃO ESTAR ACOMPANHADAS DE ADVOGADO (artigo 334, §9º do CPC\/15).6 A parte requerida deverá indicar na sua peça defensiva o e-mail para intimação (artigo 246, §1º do CPC\/15). 7 - Neste Juízo, as intimações pessoais das partes são realizadas por meio eletrônico (por intermédio do último endereço de e-mail informado pela respectiva parte no processo), conforme previsão do artigo 270 do Código de Processo Civil. Por inteligência ao artigo 5º, § 3º, da Lei nº 11.419\/2006, considera-se que a intimação foi realizada com o decurso do prazo de dez dias corridos (prorrogado para o primeiro dia útil subsequente caso caia em dia não útil), contados da data do envio do e-mail de intimação8  Expeça-se o necessário, com brevidade, para o fim de garantir o cumprimento dos prazos do caput do artigo 334 do CPC\/15 e evitar redesignações de audiências. Registro por oportuno que, no caso de expedição de carta precatória, por não haver tempo hábil para cumprimento do ato deprecado, diante da proximidade da audiência, solicito do nobre colega o cumprimento pelo sistema de PLANTÃO.9 Anoto, para as finalidades do 10 do CPC\/15 e cientificando expressamente ambas as partes, que a simples apresentação de desinteresse na realização da audiência pela parte ré (artigo 334, §5º, parte final do CPC\/15) sem a adequada homologação judicial não dispensará o comparecimento das partes e das sanções pecuniárias acima expostas.10 A designação de audiência de conciliação em continuação (artigo 334, §2º do CPC\/15) dependerá de expressa manifestação do magistrado nos autos, em razão dos deveres do artigo 139, incisos II e e III, parte final do CPC\/15, assim como o eventual pedido de suspensão do rito procedimental (artigo 313, inciso II do CPC\/15). Intime-se. fl. 45- C E R T I D Ã OCertifico e dou fé que em atendimento a r.Decisão de fls.37\/38, procedi a anotação no sistema SAJ quanto ao deferimento da gratuidade concedida a autora. Certifico mais, que expedi carta precatória para citação \/ intimação ao banco réu, encaminhando-a via e-mail ao Juízo Deprecado , bem como expedi carta de citação\/ intimação ao banco réu, encaminhando-a via correio juntamente com a senha de acesso aos autos . Nada Mais. Advogados(s): Ronny Kleber Moraes Franco (OAB 274728\/SP)","anexo":"Não existe anexo"},{"data":"26\/09\/2016","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"26\/09\/2016","descricao":"Certidão de Cartório Expedida    C E R T I D Ã OCertifico e dou fé que em atendimento a r.Decisão de fls.37\/38, procedi a anotação no sistema SAJ quanto ao deferimento da gratuidade concedida a autora. Certifico mais, que expedi carta precatória para citação \/ intimação ao banco réu, encaminhando-a via e-mail ao Juízo Deprecado , bem como expedi carta de citação\/ intimação ao banco réu, encaminhando-a via correio juntamente com a senha de acesso aos autos . Nada Mais. Guaruja, 23 de setembro de 2016. Eu, ___, Silvia Maria Da Silva Alves, Escrevente Técnico Judiciário.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"26\/09\/2016","descricao":"Carta Precatória Expedida    Processo Digital - Carta Precatória - Citação e Intimação - Audiência de Conciliação-Mediação - CEJUSC-Setor de Conciliação - Rito Comum - NOVO CPC","anexo":{"label":"Carta Precatória Expedida","conteudo":"Auto com senha"}},{"data":"26\/09\/2016","descricao":"Carta Expedida    Carta - Citação e Intimação - Audiência de Conciliação-Mediação no CEJUSC-Setor de Conciliação - Rito Comum - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"23\/09\/2016","descricao":"Designada Audiência de Conciliação   Conciliação Data: 22\/11\/2016 Hora 12:00 Local: Sala 02 Situacão: Realizada","anexo":"Não existe anexo"},{"data":"22\/09\/2016","descricao":"Decisão Proferida    fl. 37\/38- Vistos.1- Defiro a gratuidade da Justiça à autora, fazendo-se as devidas anotações. 2 - Ausente, aparentemente e por ora, a hipótese de improcedência liminar (artigo 322 do CPC\/15), nos termos do artigo 334 do CPC\/15 designo audiência de conciliação para o dia _22 de novembro de 2016, às 12:00 horas. A audiência será realizada nas dependências do CEJUSC local (UNAERP Campus Guarujá, sito a Avenida D. Pedro I, nº3300, CEP. 11.440-003, telefone 13-33981005 ramal 1202 ou 3923911) e será conduzida por conciliador\/mediador. 3 Cite-se e intime-se a parte requerida. O prazo de contestação é de 15 (quinze) dias úteis e será contado a partir da audiência. A ausência da contestação implicará em revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras dos artigos 4º e 6º do CPC\/15, anoto, desde já, que fica vedado o exercício da faculdade prevista no artigo 340 do CPC\/15.Os documentos deverão ser apresentados no formato PDF e em conformidade com as especificações técnicas da Resolução nº 551\/11 do E. TJSP, na ordem em que deverão aparecer no processo e classificadas de acordo com a listagem disponível no sistema informatizado.4  O comparecimento à audiência É OBRIGATÓRIO à parte autora e à parte requerida (artigo 334, §8º do CPC\/15), pessoalmente ou por intermédio de representante, por meio de procuração específica, com outorga de poderes para negociar e transigir. A ausência é considerada ato atentatório à dignidade da Justiça, sendo sancionada com multa de até dois por cento da vantagem econômica pretendida ou do valor da causa. 5  As partes DEVERÃO ESTAR ACOMPANHADAS DE ADVOGADO (artigo 334, §9º do CPC\/15).6 A parte requerida deverá indicar na sua peça defensiva o e-mail para intimação (artigo 246, §1º do CPC\/15). 7 - Neste Juízo, as intimações pessoais das partes são realizadas por meio eletrônico (por intermédio do último endereço de e-mail informado pela respectiva parte no processo), conforme previsão do artigo 270 do Código de Processo Civil. Por inteligência ao artigo 5º, § 3º, da Lei nº 11.419\/2006, considera-se que a intimação foi realizada com o decurso do prazo de dez dias corridos (prorrogado para o primeiro dia útil subsequente caso caia em dia não útil), contados da data do envio do e-mail de intimação8  Expeça-se o necessário, com brevidade, para o fim de garantir o cumprimento dos prazos do caput do artigo 334 do CPC\/15 e evitar redesignações de audiências. Registro por oportuno que, no caso de expedição de carta precatória, por não haver tempo hábil para cumprimento do ato deprecado, diante da proximidade da audiência, solicito do nobre colega o cumprimento pelo sistema de PLANTÃO.9 Anoto, para as finalidades do 10 do CPC\/15 e cientificando expressamente ambas as partes, que a simples apresentação de desinteresse na realização da audiência pela parte ré (artigo 334, §5º, parte final do CPC\/15) sem a adequada homologação judicial não dispensará o comparecimento das partes e das sanções pecuniárias acima expostas.10 A designação de audiência de conciliação em continuação (artigo 334, §2º do CPC\/15) dependerá de expressa manifestação do magistrado nos autos, em razão dos deveres do artigo 139, incisos II e e III, parte final do CPC\/15, assim como o eventual pedido de suspensão do rito procedimental (artigo 313, inciso II do CPC\/15). Intime-se. fl. 45- C E R T I D Ã OCertifico e dou fé que em atendimento a r.Decisão de fls.37\/38, procedi a anotação no sistema SAJ quanto ao deferimento da gratuidade concedida a autora. Certifico mais, que expedi carta precatória para citação \/ intimação ao banco réu, encaminhando-a via e-mail ao Juízo Deprecado , bem como expedi carta de citação\/ intimação ao banco réu, encaminhando-a via correio juntamente com a senha de acesso aos autos . Nada Mais.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARUJÁ\nFORO  DE GUARUJÁ\n2ª  VARA  CÍVEL\nRua  Silvio  Daige,  280, --, Jd.  Tejereba  - CEP  11440-900,  Fone: \n(13)3386-2950,  Guaruja-SP - E-mail:  guaruja2cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1008296-48.2016.8.26.0223  \nClasse  - Assunto Procedimento Comum - Rescisão  do contrato  e devolução  do dinheiro\nRequerente : Tássia Isabel  de Alencar  Balsanello\nRequerido : Itau Administradora  de Consórcios  Ltda\nCONCLUSÃO\nEm  22\/09\/16\nFaço  estes  autos  conclusos  à   MMª.  Juíza  de  Direito\nDRª.  \nGladis   Naira   Cuvero. \nEu,  escrevente,    subscrevo. Cláudia Mª  Brizolla  G.  Marques,  escrevente   mat.  804.387.\nJuiz(a)   de   Direito:   Dr(a).   Gladis   Naira   Cuvero\nVistos.\n1- Defiro  a  gratuidade  da  Justiça  à  autora,  fazendo-se  as  devidas  anotações.  \n2  -  Ausente,  aparentemente  e  por  ora\n,  a  hipótese  de  improcedência  liminar  (artigo  \n322  do  CPC\/15),  nos  termos  do  artigo  334  do  CPC\/15  designo audiência  de  conciliação  para  o  \ndia _22 de  novembro  de  2016,  às  12 :00  horas\n.  A  audiência  será  realizada  nas  dependências  do  \nCEJUSC  local  (UNAERP  \n Campus  Guarujá,  sito  a  Avenida  D.  Pedro  I,  nº3300,  CEP.  \n11.440-003,  telefone  13-33981005  ramal  1202  ou  3923911)  e  será  conduzida  por  \nconciliador\/mediador. \n3 \n Cite-se  e  intime-se  a  parte  requerida.  O prazo  de  contestação  é  de  15  (quinze)  \ndias  úteis  e  será  contado  a  partir  da  audiência.  A  ausência  da  contestação  implicará  em  \nrevelia  e  presunção  de  veracidade  da  matéria  fática  apresentada  na  petição  inicial .  A  presente  \ncitação  é  acompanhada  de  senha  para  acesso  ao  processo  digital,  que  contém  a  íntegra  da  petição  \ninicial  e  dos  documentos.  Tratando-se de  processo  eletrônico,  em  prestígio  às  regras  dos  artigos  4º  \ne 6º  do  CPC\/15,  anoto,  desde  já,  que  fica  vedado  o  exercício  da  faculdade  prevista  no  artigo  340  \ndo CPC\/15.\nOs documentos  deverão  ser  apresentados  no  formato  PDF  e  em  conformidade  com  \nas  especificações  técnicas  da  Resolução  nº  551\/11  do  E.  TJSP,  na  ordem  em  que  deverão  aparecer  \nno  processo  e  classificadas  de  acordo  com  a  listagem  disponível  no  sistema  informatizado.\n4  \n O  comparecimento  à audiência  É  OBRIGATÓRIO  à  parte  autora  e  à  \nparte  requerida  (artigo 334,  §8º  do  CPC\/15),  pessoalmente  ou  por  intermédio  de  representante,  \npor  meio  de  procuração  específica,  com  outorga  de  poderes  para  negociar  e  transigir.  A ausência  é  \nconsiderada ato  atentatório  à  dignidade  da  Justiça,  sendo  sancionada  com  multa  de  até  dois  \npor cento  da  vantagem  econômica  pretendida  ou  do  valor  da  causa. \n5 \n As  partes  DEVERÃO  ESTAR  ACOMPANHADAS  DE  ADVOGADO  \n(artigo  334,  §9º  do  CPC\/15).\n6  \n A  parte  requerida  deverá  indicar  na  sua  peça  defensiva  o  e-mail  para  \nintimação  (artigo 246,  §1º  do  CPC\/15). \n7   - Neste  Juízo,  as  intimações  pessoais  das  partes  são  realizadas  por  meio  \neletrônico  (por  intermédio  do  último  endereço  de  e-mail  informado  pela  respectiva  parte  no  \nprocesso),  conforme  previsão  do  artigo  270  do  Código  de  Processo  Civil.  Por  inteligência  ao  artigo  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1008296-48.2016.8.26.0223 e código CBFDB5. Este documento é cópia do original, assinado digitalmente por GLADIS NAIRA CUVERO, liberado nos autos em 22\/09\/2016 às 17:52 . fls. 37\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARUJÁ\nFORO  DE GUARUJÁ\n2ª  VARA  CÍVEL\nRua  Silvio  Daige,  280, --, Jd.  Tejereba  - CEP  11440-900,  Fone: \n(13)3386-2950,  Guaruja-SP - E-mail:  guaruja2cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n5º, §  3º,  da  Lei  nº  11.419\/2006,  considera-se  que  a  intimação  foi  realizada  com  o  decurso  do  prazo  \nde  dez  dias  corridos  (prorrogado  para  o  primeiro  dia  útil  subsequente  caso  caia  em  dia  não  útil),  \ncontados  da  data  do  envio  do  e-mail  de  intimação\n8 \n Expeça-se  o  necessário,  com  brevidade,  para  o  fim  de  garantir  o \ncumprimento  dos  prazos  do  caput  do  artigo  334  do  CPC\/15  e  evitar  redesignações  de  \naudiências . Registro  por  oportuno  que,  no  caso  de  expedição  de  carta  precatória,  por  não  haver  \ntempo hábil  para  cumprimento  do  ato  deprecado,  diante  da  proximidade  da  audiência,  solicito  do  \nnobre colega  o  cumprimento  pelo  sistema  de  PLANTÃO .\n9 \n Anoto,  para as  finalidades  do  10  do  CPC\/15  e  cientificando  expressamente  \nambas  as  partes,  que  a  simples  apresentação  de  desinteresse  na  realização  da  audiência  pela  \nparte  ré  (artigo  334,  §5º,  parte  final  do  CPC\/15)  sem  a  adequada  homologação  judicial  não  \ndispensará  o  comparecimento  das  partes  e  das  sanções  pecuniárias  acima  expostas.\n10\n A  designação  de  audiência  de  conciliação  em  continuação  (artigo  334,  §2º  \ndo  CPC\/15)  dependerá  de  expressa  manifestação  do  magistrado  nos  autos\n,  em  razão  dos  \ndeveres  do  artigo  139,  incisos  II  e e III,  parte  final  do  CPC\/15,  assim  como  o  eventual  pedido  \nde  suspensão  do  rito  procedimental  (artigo  313,  inciso  II  do  CPC\/15). \nIntime-se.\nGuaruja , 22  de  setembro  de  2016 .\nGLADIS  NAIRA  CUVERO\n                                              Juíza  de Direito\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1008296-48.2016.8.26.0223 e código CBFDB5. Este documento é cópia do original, assinado digitalmente por GLADIS NAIRA CUVERO, liberado nos autos em 22\/09\/2016 às 17:52 . fls. 38"}},{"data":"22\/09\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"30\/08\/2016","descricao":"Certidão de Publicação Expedida   Relação :0321\/2016 Data da Disponibilização: 23\/08\/2016 Data da Publicação: 24\/08\/2016 Número do Diário: 2185 Página: 2926\/2957","anexo":"Não existe anexo"},{"data":"26\/08\/2016","descricao":"Petição Juntada   Nº Protocolo: WGJA.16.70055828-0 Tipo da Petição: Petições Diversas Data: 25\/08\/2016 15:09","anexo":"Não existe anexo"},{"data":"22\/08\/2016","descricao":"Remetido ao DJE   Relação: 0321\/2016 Teor do ato: QVistos.1 - A gratuidade é benefício legal aplicável àqueles que apresentam comprovada insuficiência de recursos para pagar custas, despesas processuais e honorários advocatícios, nos termos do artigo 98 do novo Código de Processo Civil. Tais regras devem ser interpretadas em consonância ao dispositivo constitucional do inciso LXXIV do artigo 5º da Constituição Federal. Este último dispositivo consagra que \"o Estado prestará assistência jurídica integral aos que comprovarem insuficiência de recursos\" (grifos meus). Nota-se, pois, que a Constituição exige a comprovação de insuficiência de recursos e, em decorrência, não pode ser admitida como ABSOLUTA a alegação UNILATERAL de falta de recursos financeiros, sob pena de violação da regra constitucional. Nesta linha de raciocínio, determina o novo Código de Processo Civil ao permitir o indeferimento judicial da gratuidade em, razão de suficientes elementos probatórios para evidenciar a falta dos pressupostos legais (artigo 99, §2º do CPC\/15), com adequada determinação de concessão de prazo para a comprovação. E não poderia ser diferente, a Constituição exige que a parte comprove a alegação e o regramento infraconstitucional não pode prever norma em sentido contrário, nem tampouco as decisões judiciais, data venia. Não há espaço para concessão da gratuidade sem esta comprovação, portanto, e nem tampouco o reconhecimento de presunção absoluta das declarações apresentadas. Com fundamento neste silogismo que devem ser interpretados os pleitos de gratuidade com base na antiga Lei nº 1.060\/50 e no atual §3º do artigo 99 do novo Código de Processo Civil, sob pena de violação de regra constitucional, repita-se.Ademais, é imprescindível a anotação da viabilidade de análise do magistrado dos elementos de convicção reunidos nos autos, conforme autorizam os referidos dispositivos legais, sob pena de transformá-lo em um ingênuo crédulo de declarações apresentadas, notadamente quando todos os indícios apontam em sentido contrário da alegada miserabilidade. E, assim, adoto como razões de decidir, o julgado abaixo colacionado:\"(...) É regra elementar de Hermenêutica a que ordena sejam desprezadas todas as interpretações que levem ao absurdo. Pois bem, partindo-se do pressuposto de que ninguém afirmaria sua riqueza para depois, contraditoriamente, pedir a assistência judiciária, a interpretação literal do dispositivo levaria a um determinismo absoluto: o juiz sempre teria de deferir o benefício, pois jamais encontraria, diante da declaração de pobreza presumivelmente verdadeira, as tais fundadas razões para indeferi-lo. Tal interpretação levaria ao absurdo. A interpretação gramatical, por ser a mais simples, normalmente é a mais incorreta.A melhor interpretação é a de que os dispositivos acima citados formam um todo harmônico e coerente, integrados na lógica do razoável, permitindo ao Juiz, sim, em caso de apresentação de dado fático, na inicial, que possa estar em contradição com a miserabilidade jurídica afirmada, indeferir o benefício ou ordenar sejam prestados esclarecimentos ou a feitura desta ou daquela prova.Não se pode olvidar que a alteração legislativa que criou a presunção de pobreza mediante simples afirmação, veio num contexto de desburocratização, para facilitar o acesso à Justiça dos menos afortunados. Mas a alteração legislativa não transforma o Juiz em crédulo por definição. Há de se ter por bem claro o seguinte: não foi certamente a intenção do legislador, e nem isto resulta da melhor interpretação dos textos legais assinalados acima, impor credulidade absoluta ao juiz quando percebe, de antemão, que algo está errado, que pelo cotejar dos dados da inicial ou da qualificação da parte, não seria crível não poder ela suportar os ônus das custas e despesas processuais, inclusive honorários advocatícios. (TJSP - AGRAVO DE INSTRUMENTO N° 7.005.212-7, SÃO PAULO, j. 30\/03\/2005, Relator Desembargador Silveira Paulilo) grifos meusE não é só. Como ressaltado pelo nobre Desembargador MAURY BOTTESINI, no Agravo de Instrumento nº 2124701-14.2014.8.26.0000, da 38ª Câmara de Direito Privado do E. Tribunal de Justiça Bandeirante: \"não basta a simples afirmação de que não está em condições de pagar as custas do processo ou os honorários de advogado, sem prejuízo próprio ou de sua família\". Se bastasse, ter-se-ia que acolher o pedido de assistência judiciária até mesmo para um cidadão como William Gates, o conhecido Bill Gates, um dos homens mais ricos do mundo\". E prossegue: \"não é pobre quem é assistido por advogado constituído, f. 12 que não trabalha de graça porque o trabalho sem remuneração foi abolido do País em 1888. O advogado constituído nas condições dos autos trabalha com remuneração, mesmo que pela sucumbência ou por quota litis\". Por todos estes fundamentos e considerando a presunção relativa da declaração de pobreza, a qualificação da autora, a contratação de patrono particular, e a ausência de comprovação dos seus rendimentos e bens, determino que a parte autora providencie a juntada de suas duas últimas declarações de bens e rendimentos entregues ao Fisco ou comprovante atualizado de rendimentos para possibilitar a apreciação do pedido de gratuidade, sob pena de indeferimento do benefício.2 - Diante da recente legislação processual, com imediata aplicação, emende o requerente a petição inicial, no prazo de quinze dias, sob pena de indeferimento, para o fim de :A) esclarecer sobre a opção pela realização ou não da audiência inicial de conciliação (inciso VII do artigo 319 do CPC\/15);B) apresentar todos os dados qualificativos exigidos pelo inciso II do artigo 319 do CPC\/15.Intime-se. Advogados(s): Ronny Kleber Moraes Franco (OAB 274728\/SP)","anexo":"Não existe anexo"},{"data":"18\/08\/2016","descricao":"Decisão Proferida    QVistos.1 - A gratuidade é benefício legal aplicável àqueles que apresentam comprovada insuficiência de recursos para pagar custas, despesas processuais e honorários advocatícios, nos termos do artigo 98 do novo Código de Processo Civil. Tais regras devem ser interpretadas em consonância ao dispositivo constitucional do inciso LXXIV do artigo 5º da Constituição Federal. Este último dispositivo consagra que \"o Estado prestará assistência jurídica integral aos que comprovarem insuficiência de recursos\" (grifos meus). Nota-se, pois, que a Constituição exige a comprovação de insuficiência de recursos e, em decorrência, não pode ser admitida como ABSOLUTA a alegação UNILATERAL de falta de recursos financeiros, sob pena de violação da regra constitucional. Nesta linha de raciocínio, determina o novo Código de Processo Civil ao permitir o indeferimento judicial da gratuidade em, razão de suficientes elementos probatórios para evidenciar a falta dos pressupostos legais (artigo 99, §2º do CPC\/15), com adequada determinação de concessão de prazo para a comprovação. E não poderia ser diferente, a Constituição exige que a parte comprove a alegação e o regramento infraconstitucional não pode prever norma em sentido contrário, nem tampouco as decisões judiciais, data venia. Não há espaço para concessão da gratuidade sem esta comprovação, portanto, e nem tampouco o reconhecimento de presunção absoluta das declarações apresentadas. Com fundamento neste silogismo que devem ser interpretados os pleitos de gratuidade com base na antiga Lei nº 1.060\/50 e no atual §3º do artigo 99 do novo Código de Processo Civil, sob pena de violação de regra constitucional, repita-se.Ademais, é imprescindível a anotação da viabilidade de análise do magistrado dos elementos de convicção reunidos nos autos, conforme autorizam os referidos dispositivos legais, sob pena de transformá-lo em um ingênuo crédulo de declarações apresentadas, notadamente quando todos os indícios apontam em sentido contrário da alegada miserabilidade. E, assim, adoto como razões de decidir, o julgado abaixo colacionado:\"(...) É regra elementar de Hermenêutica a que ordena sejam desprezadas todas as interpretações que levem ao absurdo. Pois bem, partindo-se do pressuposto de que ninguém afirmaria sua riqueza para depois, contraditoriamente, pedir a assistência judiciária, a interpretação literal do dispositivo levaria a um determinismo absoluto: o juiz sempre teria de deferir o benefício, pois jamais encontraria, diante da declaração de pobreza presumivelmente verdadeira, as tais fundadas razões para indeferi-lo. Tal interpretação levaria ao absurdo. A interpretação gramatical, por ser a mais simples, normalmente é a mais incorreta.A melhor interpretação é a de que os dispositivos acima citados formam um todo harmônico e coerente, integrados na lógica do razoável, permitindo ao Juiz, sim, em caso de apresentação de dado fático, na inicial, que possa estar em contradição com a miserabilidade jurídica afirmada, indeferir o benefício ou ordenar sejam prestados esclarecimentos ou a feitura desta ou daquela prova.Não se pode olvidar que a alteração legislativa que criou a presunção de pobreza mediante simples afirmação, veio num contexto de desburocratização, para facilitar o acesso à Justiça dos menos afortunados. Mas a alteração legislativa não transforma o Juiz em crédulo por definição. Há de se ter por bem claro o seguinte: não foi certamente a intenção do legislador, e nem isto resulta da melhor interpretação dos textos legais assinalados acima, impor credulidade absoluta ao juiz quando percebe, de antemão, que algo está errado, que pelo cotejar dos dados da inicial ou da qualificação da parte, não seria crível não poder ela suportar os ônus das custas e despesas processuais, inclusive honorários advocatícios. (TJSP - AGRAVO DE INSTRUMENTO N° 7.005.212-7, SÃO PAULO, j. 30\/03\/2005, Relator Desembargador Silveira Paulilo) grifos meusE não é só. Como ressaltado pelo nobre Desembargador MAURY BOTTESINI, no Agravo de Instrumento nº 2124701-14.2014.8.26.0000, da 38ª Câmara de Direito Privado do E. Tribunal de Justiça Bandeirante: \"não basta a simples afirmação de que não está em condições de pagar as custas do processo ou os honorários de advogado, sem prejuízo próprio ou de sua família\". Se bastasse, ter-se-ia que acolher o pedido de assistência judiciária até mesmo para um cidadão como William Gates, o conhecido Bill Gates, um dos homens mais ricos do mundo\". E prossegue: \"não é pobre quem é assistido por advogado constituído, f. 12 que não trabalha de graça porque o trabalho sem remuneração foi abolido do País em 1888. O advogado constituído nas condições dos autos trabalha com remuneração, mesmo que pela sucumbência ou por quota litis\". Por todos estes fundamentos e considerando a presunção relativa da declaração de pobreza, a qualificação da autora, a contratação de patrono particular, e a ausência de comprovação dos seus rendimentos e bens, determino que a parte autora providencie a juntada de suas duas últimas declarações de bens e rendimentos entregues ao Fisco ou comprovante atualizado de rendimentos para possibilitar a apreciação do pedido de gratuidade, sob pena de indeferimento do benefício.2 - Diante da recente legislação processual, com imediata aplicação, emende o requerente a petição inicial, no prazo de quinze dias, sob pena de indeferimento, para o fim de :A) esclarecer sobre a opção pela realização ou não da audiência inicial de conciliação (inciso VII do artigo 319 do CPC\/15);B) apresentar todos os dados qualificativos exigidos pelo inciso II do artigo 319 do CPC\/15.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARUJÁ\nFORO  DE GUARUJÁ\n2ª  VARA  CÍVEL\nRua  Silvio  Daige,  280, --, Jd.  Tejereba  - CEP  11440-900,  Fone: \n(13)3386-2950,  Guaruja-SP - E-mail:  guaruja2cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1008296-48.2016.8.26.0223  \nClasse  - Assunto Procedimento Comum - Rescisão  do contrato  e devolução  do dinheiro\nRequerente : Tássia Isabel  de Alencar  Balsanello\nRequerido : Itau Administradora  de Consórcios  Ltda\n                                C  O  N  C  L  U  S  Ã  O  \nEm    de        de      ,  faço  estes  autos  conclusos  a  MM.   Juíza   de  Direito  Titular   da    2ª    Vara  Cível   \nda   Comarca   de   Guarujá,    Dra.  GLADIS  NAIRA  CUVERO\nEu,  ______________Escrevente,  Subscrevi.\nJuiz(a)   de   Direito:   Dr(a).   Gladis   Naira   Cuvero\nVistos.\n1   -   A   gratuidade   é   benefício   legal   aplicável   àqueles   que   apresentam  \ncomprovada   insuficiência   de   recursos   para   pagar   custas,   despesas   processuais   e   honorários  \nadvocatícios,   nos   termos   do   artigo   98   do   novo   Código   de   Processo   Civil.   Tais   regras   devem   ser  \ninterpretadas   em   consonância   ao   dispositivo   constitucional   do   inciso   LXXIV   do   artigo   5º   da  \nConstituição   Federal.  \nEste   último   dispositivo   consagra   que   \" o   Estado   prestará   assistência   jurídica  \nintegral   aos   que   comprovarem   insuficiência   de   recursos\"   ( grifos   meus) .   Nota-se,   pois,   que   a  \nConstituição   exige   a   comprovação   de   insuficiência   de   recursos   e,   em   decorrência,   não   pode  \nser   admitida   como   ABSOLUTA   a   alegação   UNILATERAL   de   falta   de   recursos   financeiros ,  \nsob   pena   de   violação   da   regra   constitucional .  \nNesta   linha   de   raciocínio,   determina   o   novo   Código   de   Processo   Civil   ao   permitir   o  \nindeferimento   judicial   da   gratuidade   em,   razão   de   suficientes   elementos   probatórios   para  \nevidenciar   a   falta   dos   pressupostos   legais   (artigo   99,   §2º   do   CPC\/15),   com   adequada   determinação  \nde   concessão   de   prazo   para   a   comprovação.   E   não   poderia   ser   diferente,   a   Constituição   exige   que   a  \nparte   comprove   a   alegação   e   o   regramento   infraconstitucional   não   pode   prever   norma   em   sentido  \ncontrário,   nem   tampouco   as   decisões   judiciais,   data   venia .  \nNão   há   espaço   para   concessão   da   gratuidade   sem   esta   comprovação,   portanto,  \ne   nem   tampouco   o   reconhecimento   de   presunção   absoluta   das   declarações   apresentadas.   Com  \nfundamento   neste   silogismo   que   devem   ser   interpretados   os   pleitos   de   gratuidade   com   base   na  \nantiga   Lei   nº   1.060\/50   e   no   atual   §3º   do   artigo   99   do   novo   Código   de   Processo   Civil,   sob   pena   de  \nviolação   de   regra   constitucional,   repita-se.\nAdemais,   é   imprescindível   a   anotação   da   viabilidade   de   análise   do   magistrado  \ndos   elementos   de   convicção   reunidos   nos   autos ,   conforme   autorizam   os   referidos   dispositivos  \nlegais,   sob   pena   de   transformá-lo   em   um   ingênuo   crédulo   de   declarações   apresentadas ,  \nnotadamente   quando   todos   os   indícios   apontam   em   sentido   contrário   da   alegada  \nmiserabilidade.     E,   assim,   adoto   como   razões   de   decidir,   o   julgado   abaixo   colacionado:\n\"(...)  É  regra  elementar  de  Hermenêutica  a  que  ordena  sejam  desprezadas  todas  as  \ninterpretações  que  levem  ao  absurdo.  Pois  bem,  partindo-se  do  pressuposto  de  que  \nninguém  afirmaria  sua  riqueza  para  depois,  contraditoriamente,  pedir  a  assistência  \njudiciária,  a  interpretação  literal  do  dispositivo  levaria  a  um  determinismo  \nabsoluto:  o  juiz  sempre  teria  de  deferir  o  benefício,  pois  jamais  encontraria,  diante  \nda  declaração  de  pobreza  presumivelmente  verdadeira,  as  tais  fundadas  razões  \npara  indeferi-lo.  Tal  interpretação  levaria  ao  absurdo.  A  interpretação  gramatical,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1008296-48.2016.8.26.0223 e código BE17E5. Este documento é cópia do original, assinado digitalmente por GLADIS NAIRA CUVERO, liberado nos autos em 18\/08\/2016 às 18:30 . fls. 25\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARUJÁ\nFORO  DE GUARUJÁ\n2ª  VARA  CÍVEL\nRua  Silvio  Daige,  280, --, Jd.  Tejereba  - CEP  11440-900,  Fone: \n(13)3386-2950,  Guaruja-SP - E-mail:  guaruja2cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\npor ser  a  mais  simples,  normalmente  é  a  mais  incorreta.\nA  melhor  interpretação  é  a  de  que  os  dispositivos  acima  citados  formam  um  todo  \nharmônico  e  coerente,  integrados  na  lógica  do  razoável,  permitindo  ao  Juiz,  sim,  \nem  caso  de  apresentação  de  dado  fático,  na  inicial,  que  possa  estar  em  contradição  \ncom  a  miserabilidade  jurídica  afirmada,  indeferir  o  benefício  ou  ordenar  sejam  \nprestados  esclarecimentos  ou  a  feitura  desta  ou  daquela  prova.\nNão  se  pode  olvidar  que  a  alteração  legislativa  que  criou  a  presunção  de  pobreza  \nmediante  simples  afirmação,  veio  num  contexto  de  desburocratização,  para  facilitar  \no   acesso  à  Justiça  dos  menos  afortunados.  Mas  a  alteração  legislativa  não  \ntransforma o  Juiz  em  crédulo  por  definição.  Há  de  se  ter  por  bem  claro  o \nseguinte: não  foi  certamente  a  intenção  do  legislador,  e  nem  isto  resulta  da  \nmelhor interpretação  dos  textos  legais  assinalados  acima,  impor  credulidade  \nabsoluta ao  juiz  quando  percebe,  de  antemão,  que  algo  está  errado,  que  pelo  \ncotejar dos  dados  da  inicial  ou  da  qualificação  da  parte,  não  seria  crível  não  \npoder ela  suportar  os  ônus  das  custas  e  despesas  processuais,  inclusive  honorários  \nadvocatícios .   (TJSP  -  AGRAVO  DE  INSTRUMENTO  N°  7.005.212-7,  SÃO  \nPAULO,  j.  30\/03\/2005,  Relator  Desembargador  Silveira  Paulilo)  \n grifos  meus\nE   não   é   só.   Como   ressaltado   pelo   nobre   Desembargador   MAURY   BOTTESINI,   no  \nAgravo   de   Instrumento   nº   2124701-14.2014.8.26.0000 ,   da   38ª   Câmara   de   Direito   Privado   do   E.  \nTribunal   de   Justiça   Bandeirante:   \" não   basta   a   simples   afirmação   de   que   não   está   em   condições   de  \npagar   as   custas   do   processo   ou   os   honorários   de   advogado,   sem   prejuízo   próprio   ou   de   sua  \nfamília\".   Se   bastasse,   ter-se-ia   que   acolher   o   pedido   de   assistência   judiciária   até   mesmo   para   um  \ncidadão   como   William   Gates,   o   conhecido   Bill   Gates,   um   dos   homens   mais   ricos   do   mundo\".   E  \nprossegue:   \"não   é   pobre   quem   é   assistido   por   advogado   constituído,   f.   12   que   não   trabalha   de  \ngraça   porque   o   trabalho   sem   remuneração   foi   abolido   do   País   em   1888.   O   advogado   constituído  \nnas   condições   dos   autos   trabalha   com   remuneração,   mesmo   que   pela   sucumbência   ou   por   quota  \nlitis \".  Por todos  estes  fundamentos  e  considerando  a  presunção  relativa  da  declaração  de  \npobreza,   a  qualificação  da  autora,  a  contratação  de  patrono  particular,  e  a  ausência  de  \ncomprovação  dos  seus  rendimentos  e  bens\n,  determino  que  a  parte  autora  providencie  a  juntada  de  \nsuas  duas  últimas  declarações  de  bens  e  rendimentos  entregues  ao  Fisco  ou  comprovante  \natualizado  de  rendimentos  para  possibilitar  a  apreciação  do  pedido  de  gratuidade,  sob  pena  de  \nindeferimento  do  benefício.\n2   –  Diante  da  recente  legislação  processual,  com  imediata  aplicação,  emende  o  \nrequerente a  petição  inicial,  no  prazo  de  quinze  dias,  sob  pena  de  indeferimento,  para  o  fim  de  :\nA) esclarecer  sobre  a  opção  pela  realização  ou  não  da  audiência  inicial  de  \nconciliação (inciso  VII  do  artigo  319  do  CPC\/15);\nB)  apresentar  todos  os  dados  qualificativos  exigidos  pelo  inciso  II  do  artigo  319  do  \nCPC\/15.Intime-se.\nGuaruja , 18  de  agosto  de  2016 .\nGLADIS  NAIRA  CUVERO\n                                              Juíza  de Direito\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1008296-48.2016.8.26.0223 e código BE17E5. Este documento é cópia do original, assinado digitalmente por GLADIS NAIRA CUVERO, liberado nos autos em 18\/08\/2016 às 18:30 . fls. 26"}},{"data":"18\/08\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"17\/08\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"25\/08\/2016","tipo":"Petições Diversas"},{"data":"25\/10\/2016","tipo":"Petições Diversas"},{"data":"21\/11\/2016","tipo":"Contestação"},{"data":"02\/12\/2016","tipo":"Manifestação Sobre a Contestação"},{"data":"28\/03\/2017","tipo":"Petições Diversas"},{"data":"26\/09\/2017","tipo":"Razões de Apelação"},{"data":"02\/10\/2017","tipo":"Contrarrazões de Apelação"}],"audiencias":[{"data":"","tipo":""},{"data":"22\/11\/2016","tipo":"Conciliação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":45,"total_andamentos":45}],"publicacoes":[{"anoPublicacao":"2016","codPublicacao":"529820958","codPublicacaoOrigem":"933506256","dataDivulgacao":"Aug 19 2016 12:00:00:000AM","dataPublicacao":"Aug 22 2016 12:00:00:000AM","numero":"1008296-48.2016.8.26.0223","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2183","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARUJÁ","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1008296-48.2016.8.26.0223 CLASSE :PROCEDIMENTO COMUM REQTE : Tássia Isabel de Alencar Balsanello ADVOGADO : 274728\/SP - Ronny Kleber Moraes Franco REQDO : Itau Administradora de Consórcios Ltda VARA :2ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE GUARUJÁ EM 17\/08\/2016","paginaInicial":"2850","paginaFinal":"2850","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"727583","buscaLoteAno":"2016","buscaLoteMes":"8","buscaLoteGrupo":"15129332","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112534","usuarioCadastro":"felipe.marangao","dataHoraCadastro":"Aug 19 2016 01:27:13:160AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1008296-48.2016.8.26.0223","numeroAntigo":null,"numeroUnificado":"1008296-48.2016.8.26.0223","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"753787248","codPublicacaoOrigem":"1199527683","dataDivulgacao":"Sep 13 2017 12:00:00:000AM","dataPublicacao":"Sep 14 2017 12:00:00:000AM","numero":"1008296-48.2016.8.26.0223","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2429","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARUJÁ","varaDescricao":"2ª VARA CÍVEL","conteudo":"Processo 1008296-48.2016.8.26.0223 - Procedimento Comum - Rescisão do contrato e devolução do dinheiro - Tássia Isabel de Alencar Balsanello - Itau Administradora de Consórcios Ltda - Ante o exposto, julgo parcialmente procedentes os pedidos para o exato fim de declarar resolvido o contrato de consórcio celebrado entre as partes e para condenar a ré a devolver à autora todas as quantias por ela pagas, com o desconto da taxa de administração e dos prêmios do seguro, tão somente, atualizado pela Tabela Prática do TJSP a partir de cada desembolso e com juros de mora de 1% ao mês a partir da citação, dando-se o feito por extinto, com fulcro no artigo 487, inciso I, do Código de Processo Civil.Em razão da sucumbência recíproca, condeno a autora na proporção de 25% (vinte e cinco por cento) e o réu na proporção de 75% (setenta e cinco por cento) ao pagamento das despesas processuais e honorários advocatícios que fixo em 10% (quinze por cento) sobre o valor da condenação, observada a concessão dos benefícios da gratuidade de justiça à parte autora.P.I.C.Guarujá, 05 de setembro de 2017. - ADV: ANDREA TATTINI ROSA (OAB 210738\/SP), RONNY KLEBER MORAES FRANCO (OAB 274728\/SP), PEDRO ROBERTO ROMÃO (OAB 209551\/SP)","despacho":"Cível  RELAÇÃO Nº 0335\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO GLADIS NAIRA CUVERO ESCRIVÃ(O) JUDICIAL MARIA VALDECI CORDEIRO DE BRITO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3763","paginaFinal":"3763","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"924602","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26167796","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"567596","usuarioCadastro":"jhonatan.espindola","dataHoraCadastro":"Sep 13 2017 12:24:41:913AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1008296-48.2016.8.26.0223","numeroAntigo":null,"numeroUnificado":"1008296-48.2016.8.26.0223","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"650500987","codPublicacaoOrigem":"1118603857","dataDivulgacao":"Mar 28 2017 12:00:00:000AM","dataPublicacao":"Mar 29 2017 12:00:00:000AM","numero":"1008296-48.2016.8.26.0223","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2316","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARUJÁ","varaDescricao":"2ª VARA CÍVEL","conteudo":"Processo 1008296-48.2016.8.26.0223 - Procedimento Comum - Rescisão do contrato e devolução do dinheiro - Tássia Isabel de Alencar Balsanello - Itau Administradora de Consórcios Ltda - Vistos.1 - Especifiquem as partes as provas que pretendem produzir, justificando,expressamente,a sua necessidade e pertinência, indicando qual o fato que pretendem provar com a espécie de prova requerida,sob pena de preclusão.2 Nos termos doartigo 10 do Código de Processo Civil, epara evitar arguições de nulidade e de prejuízo, digam,expressamente, sobre asquestões controvertidas fáticas e jurídicas já expostas nos autos e de evidente ciência recíproca.A presente oportunidade de manifestação visa evitar futuras arguições de nulidade\/ prejuízo e atesta a concessão expressa de oportunidade judicial para indicação das questões já arguidas e cientificadas e que pretendem ver analisadas na decisão saneadora (artigo 357 do CPC\/15) ou julgamento antecipado (artigo 355 do CPC\/15).3 Para viabilizaradequada formação da pauta de audiência e por analogia aos poderes processuais do inciso VI do artigo 139 do CPC\/15, caso pretendam aprodução de prova oral na modalidade testemunhal, deverão indicar, desde já, o rol das testemunhas com a qualificação completa e adequada (artigo 450 do CPC\/15), observados os limites legais (artigo 357, §6º do CPC\/15).4 Anoto, também e desde já, quea juntada de documentos novossomente será admitida se formados ou conhecidos após a petição inicial ou contestação, com a expressa necessidade da parte que os produziu de provar o motivo de impedimento de juntada no momento processual oportuno, nos termos do artigo 435 do Novo Estatuto Processual Civil.5-Cumpridos os itens supra, tornem conclusos para decisão saneadora ou julgamento antecipado.Prazo para cumprimento das determinações supra: 15 (quinze) dias.Intime-se. - ADV: RONNY KLEBER MORAES FRANCO (OAB 274728\/SP), ANDREA TATTINI ROSA (OAB 210738\/SP), PEDRO ROBERTO ROMÃO (OAB 209551\/SP)","despacho":"Cível  RELAÇÃO Nº 0101\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO GLADIS NAIRA CUVERO ESCRIVÃ(O) JUDICIAL MARIA VALDECI CORDEIRO DE BRITO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3177","paginaFinal":"3177","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"854458","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"21112519","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Mar 28 2017 02:06:36:323AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1008296-48.2016.8.26.0223","numeroAntigo":null,"numeroUnificado":"1008296-48.2016.8.26.0223","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"596823891","codPublicacaoOrigem":"1045755028","dataDivulgacao":"Dec  1 2016 12:00:00:000AM","dataPublicacao":"Dec  2 2016 12:00:00:000AM","numero":"1008296-48.2016.8.26.0223","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2251","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARUJÁ","varaDescricao":"2ª VARA CÍVEL","conteudo":"Processo 1008296-48.2016.8.26.0223 - Procedimento Comum - Rescisão do contrato e devolução do dinheiro - Tássia Isabel de Alencar Balsanello - Itau Administradora de Consórcios Ltda - CERTIDÃOCertifico e dou fé que pratiquei o ato ordinatório abaixo discriminado, nos termos do artigo 162, § 4º do C.P.C., Normas de Serviço da Corregedoria, Comunicado nº 1307\/07 e Cód. 14 \"c\" do CPDOE, estando os autos com \"vistas\" ao AUTOR para manifestação sobre a contestação apresentada às fls. 70\/98. - ADV: PEDRO ROBERTO ROMÃO (OAB 209551\/SP), RONNY KLEBER MORAES FRANCO (OAB 274728\/SP), ANDREA TATTINI ROSA (OAB 210738\/SP)","despacho":"Cível  RELAÇÃO Nº 0441\/2016\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO GLADIS NAIRA CUVERO ESCRIVÃ(O) JUDICIAL MARIA VALDECI CORDEIRO DE BRITO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3275","paginaFinal":"3275","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"803762","buscaLoteAno":"2016","buscaLoteMes":"11","buscaLoteGrupo":"18037237","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Nov 30 2016 11:11:21:983PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1008296-48.2016.8.26.0223","numeroAntigo":null,"numeroUnificado":"1008296-48.2016.8.26.0223","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"767281500","codPublicacaoOrigem":"1207879100","dataDivulgacao":"Oct  2 2017 12:00:00:000AM","dataPublicacao":"Oct  3 2017 12:00:00:000AM","numero":"1008296-48.2016.8.26.0223","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2442","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARUJÁ","varaDescricao":"2ª VARA CÍVEL","conteudo":"Processo 1008296-48.2016.8.26.0223 - Procedimento Comum - Rescisão do contrato e devolução do dinheiro - Tássia Isabel de Alencar Balsanello - Itau Administradora de Consórcios Ltda - CERTIDÃO Certifico e dou fé que nesta data foi efetuada a juntada das Contrarrazões por parte do RÉU, razão pela qual faço remessa dos autos ao Egrégio Tribunal nos termos do comunicado nº 1307\/07 item 17, datado de 02\/01\/2008.REMESSAFaço remessa destes autos ao EGRÉGIO TRIBUNAL DE JUSTIÇA - SEÇÃO DE DIREITO PRIVADO (11ª a 24ª Câmaras) em são paulo, com cautelas de praxe e homenagens deste Juízo, independentemente de nova determinação, nos termos do comunicado n° 1307\/07 item 17, datado de 02\/01\/2008. - ADV: RONNY KLEBER MORAES FRANCO (OAB 274728\/SP), ANDREA TATTINI ROSA (OAB 210738\/SP), PEDRO ROBERTO ROMÃO (OAB 209551\/SP)","despacho":"Cível  RELAÇÃO Nº 0365\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO GLADIS NAIRA CUVERO ESCRIVÃ(O) JUDICIAL MARIA VALDECI CORDEIRO DE BRITO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3246","paginaFinal":"3246","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"932236","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"26759204","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"67939","usuarioCadastro":"alessandra.sandoval","dataHoraCadastro":"Oct  2 2017 11:07:50:347AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1008296-48.2016.8.26.0223","numeroAntigo":".","numeroUnificado":"1008296-48.2016.8.26.0223|.|.","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"531281525","codPublicacaoOrigem":"934661042","dataDivulgacao":"Aug 23 2016 12:00:00:000AM","dataPublicacao":"Aug 24 2016 12:00:00:000AM","numero":"1008296-48.2016.8.26.0223","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2185","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARUJÁ","varaDescricao":"2ª VARA CÍVEL","conteudo":"Processo 1008296-48.2016.8.26.0223 - Procedimento Comum - Rescisão do contrato e devolução do dinheiro - Tássia Isabel de Alencar Balsanello - Itau Administradora de Consórcios Ltda - QVistos.1 - A gratuidade é benefício legal aplicável àqueles que apresentam comprovada insuficiência de recursos para pagar custas, despesas processuais e honorários advocatícios, nos termos do artigo 98 do novo Código de Processo Civil. Tais regras devem ser interpretadas em consonância ao dispositivo constitucional do inciso LXXIV do artigo 5º da Constituição Federal. Este último dispositivo consagra que \"o Estado prestará assistência jurídica integral aos que comprovarem insuficiência de recursos\" (grifos meus). Nota-se, pois, que a Constituição exige a comprovação de insuficiência de recursos e, em decorrência, não pode ser admitida como ABSOLUTA a alegação UNILATERAL de falta de recursos financeiros, sob pena de violação da regra constitucional. Nesta linha de raciocínio, determina o novo Código de Processo Civil ao permitir o indeferimento judicial da gratuidade em, razão de suficientes elementos probatórios para evidenciar a falta dos pressupostos legais (artigo 99, §2º do CPC\/15), com adequada determinação de concessão de prazo para a comprovação. E não poderia ser diferente, a Constituição exige que a parte comprove a alegação e o regramento infraconstitucional não pode prever norma em sentido contrário, nem tampouco as decisões judiciais, data venia. Não há espaço para concessão da gratuidade sem esta comprovação, portanto, e nem tampouco o reconhecimento de presunção absoluta das declarações apresentadas. Com fundamento neste silogismo que devem ser interpretados os pleitos de gratuidade com base na antiga Lei nº 1.060\/50 e no atual §3º do artigo 99 do novo Código de Processo Civil, sob pena de violação de regra constitucional, repita-se.Ademais, é imprescindível a anotação da viabilidade de análise do magistrado dos elementos de convicção reunidos nos autos, conforme autorizam os referidos dispositivos legais, sob pena de transformá-lo em um ingênuo crédulo de declarações apresentadas, notadamente quando todos os indícios apontam em sentido contrário da alegada miserabilidade. E, assim, adoto como razões de decidir, o julgado abaixo colacionado:\"(..) É regra elementar de Hermenêutica a que ordena sejam desprezadas todas as interpretações que levem ao absurdo. Pois bem, partindo-se do pressuposto de que ninguém afirmaria sua riqueza para depois, contraditoriamente, pedir a assistência judiciária, a interpretação literal do dispositivo levaria a um determinismo absoluto: o juiz sempre teria de deferir o benefício, pois jamais encontraria, diante da declaração de pobreza presumivelmente verdadeira, as tais fundadas razões para indeferi-lo. Tal interpretação levaria ao absurdo. A interpretação gramatical, por ser a mais simples, normalmente é a mais incorreta.A melhor interpretação é a de que os dispositivos acima citados formam um todo harmônico e coerente, integrados na lógica do razoável, permitindo ao Juiz, sim, em caso de apresentação de dado fático, na inicial, que possa estar em contradição com a miserabilidade jurídica afirmada, indeferir o benefício ou ordenar sejam prestados esclarecimentos ou a feitura desta ou daquela prova.Não se pode olvidar que a alteração legislativa que criou a presunção de pobreza mediante simples afirmação, veio num contexto de desburocratização, para facilitar o acesso à Justiça dos menos afortunados. Mas a alteração legislativa não transforma o Juiz em crédulo por definição. Há de se ter por bem claro o seguinte: não foi certamente a intenção do legislador, e nem isto resulta da melhor interpretação dos textos legais assinalados acima, impor credulidade absoluta ao juiz quando percebe, de antemão, que algo está errado, que pelo cotejar dos dados da inicial ou da qualificação da parte, não seria crível não poder ela suportar os ônus das custas e despesas processuais, inclusive honorários advocatícios. (TJSP - AGRAVO DE INSTRUMENTO N° 7.005.212-7, SÃO PAULO, j. 30\/03\/2005, Relator Desembargador Silveira Paulilo) grifos meusE não é só. Como ressaltado pelo nobre Desembargador MAURY BOTTESINI, no Agravo de Instrumento nº 2124701-14.2014.8.26.0000, da 38ª Câmara de Direito Privado do E. Tribunal de Justiça Bandeirante: \"não basta a simples afirmação de que não está em condições de pagar as custas do processo ou os honorários de advogado, sem prejuízo próprio ou de sua família\". Se bastasse, ter-se-ia que acolher o pedido de assistência judiciária até mesmo para um cidadão como William Gates, o conhecido Bill Gates, um dos homens mais ricos do mundo\". E prossegue: \"não é pobre quem é assistido por advogado constituído, f. 12 que não trabalha de graça porque o trabalho sem remuneração foi abolido do País em 1888. O advogado constituído nas condições dos autos trabalha com remuneração, mesmo que pela sucumbência ou por quota litis\". Por todos estes fundamentos e considerando a presunção relativa da declaração de pobreza, a qualificação da autora, a contratação de patrono particular, e a ausência de comprovação dos seus rendimentos e bens, determino que a parte autora providencie a juntada de suas duas últimas declarações de bens e rendimentos entregues ao Fisco ou comprovante atualizado de rendimentos para possibilitar a apreciação do pedido de gratuidade, sob pena de indeferimento do benefício.2 - Diante da recente legislação processual, com imediata aplicação, emende o requerente a petição inicial, no prazo de quinze dias, sob pena de indeferimento, para o fim de :A) esclarecer sobre a opção pela realização ou não da audiência inicial de conciliação (inciso VII do artigo 319 do CPC\/15);B) apresentar todos os dados qualificativos exigidos pelo inciso II do artigo 319 do CPC\/15. Intime-se. - ADV: RONNY KLEBER MORAES FRANCO (OAB 274728\/SP)","despacho":"Cível  RELAÇÃO Nº 0321\/2016\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO GLADIS NAIRA CUVERO ESCRIVÃ(O) JUDICIAL MARIA VALDECI CORDEIRO DE BRITO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2955","paginaFinal":"2955","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"729861","buscaLoteAno":"2016","buscaLoteMes":"8","buscaLoteGrupo":"15191369","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112534","usuarioCadastro":"felipe.marangao","dataHoraCadastro":"Aug 22 2016 10:47:08:807PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1008296-48.2016.8.26.0223","numeroAntigo":"7.005.212","numeroUnificado":"1008296-48.2016.8.26.0223|7.005.212|2124701-14.2014.8.26.0000","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"556858489","codPublicacaoOrigem":"979115373","dataDivulgacao":"Sep 28 2016 12:00:00:000AM","dataPublicacao":"Sep 29 2016 12:00:00:000AM","numero":"1008296-48.2016.8.26.0223","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2210","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARUJÁ","varaDescricao":"2ª VARA CÍVEL","conteudo":"Processo 1008296-48.2016.8.26.0223 - Procedimento Comum - Rescisão do contrato e devolução do dinheiro - Tássia Isabel de Alencar Balsanello - Itau Administradora de Consórcios Ltda - fl. 37\/38- Vistos.1- Defiro a gratuidade da Justiça à autora, fazendo-se as devidas anotações. 2 - Ausente, aparentemente epor ora, a hipótese de improcedência liminar (artigo 322 do CPC\/15), nos termos do artigo 334 do CPC\/15designo audiência de conciliação para o dia_22 de novembro de 2016, às 12:00 horas. A audiência será realizada nas dependências do CEJUSC local(UNAERP Campus Guarujá, sito a Avenida D. Pedro I, nº3300, CEP. 11.440-003, telefone 13-33981005 ramal 1202 ou 3923911)eserá conduzida por conciliador\/mediador.3 Cite-se e intime-se a parte requerida.O prazo de contestação é de 15 (quinze) dias úteis e será contado a partir da audiência. A ausência da contestação implicará em revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos.Tratando-se de processo eletrônico, em prestígio às regras dos artigos 4º e 6º do CPC\/15, anoto, desde já, que fica vedado o exercício da faculdade prevista no artigo 340 do CPC\/15.Os documentos deverão ser apresentados no formato PDF e em conformidade com as especificações técnicas da Resolução nº 551\/11 do E. TJSP, na ordem em que deverão aparecer no processo e classificadas de acordo com a listagem disponível no sistema informatizado.4 O comparecimento à audiência É OBRIGATÓRIOà parte autora e à parte requerida(artigo 334, §8º do CPC\/15), pessoalmente ou por intermédio de representante, por meio de procuração específica, com outorga de poderes para negociar e transigir.A ausência é considerada ato atentatório à dignidade da Justiça, sendo sancionada com multa de até dois por cento da vantagem econômica pretendida ou do valor da causa.5 As partes DEVERÃO ESTAR ACOMPANHADAS DE ADVOGADO (artigo 334, §9º do CPC\/15).6 A parte requerida deverá indicar na sua peça defensiva o e-mail para intimação(artigo 246, §1º do CPC\/15).7 -Neste Juízo, as intimações pessoais das partes são realizadas por meio eletrônico (por intermédio do último endereço de e-mail informado pela respectiva parte no processo), conforme previsão do artigo 270 do Código de Processo Civil. Por inteligência ao artigo 5º, § 3º, da Lei nº 11.419\/2006, considera-se que a intimação foi realizada com o decurso do prazo de dez dias corridos (prorrogado para o primeiro dia útil subsequente caso caia em dia não útil), contados da data do envio do e-mail de intimação8 Expeça-se o necessário, com brevidade, para o fim de garantir o cumprimento dos prazos do caput do artigo 334 do CPC\/15 e evitar redesignações de audiências.Registro por oportuno que, no caso de expedição de carta precatória, por não haver tempo hábil para cumprimento do ato deprecado, diante da proximidade da audiência, solicito do nobre colega o cumprimento pelo sistema de PLANTÃO.9 Anoto, paraas finalidades do 10 do CPC\/15 e cientificando expressamente ambas as partes, que a simples apresentação de desinteresse na realização da audiência pela parte ré (artigo 334, §5º, parte final do CPC\/15) sem a adequada homologação judicial não dispensará o comparecimento das partes e das sanções pecuniárias acima expostas.10 A designação de audiência de conciliação em continuação (artigo 334, §2º do CPC\/15) dependerá deexpressa manifestação do magistrado nos autos, em razão dos deveres do artigo 139, incisos II eeIII, parte final do CPC\/15, assim como o eventual pedido de suspensão do rito procedimental (artigo 313, inciso II do CPC\/15).Intime-se. fl. 45- C E R T I D Ã OCertifico e dou fé que em atendimento a r.Decisão de fls.37\/38, procedi a anotação no sistema SAJ quanto ao deferimento da gratuidade concedida a autora. Certifico mais, que expedi carta precatória para citação\/intimação ao banco réu, encaminhando-a via e-mail ao Juízo Deprecado , bem como expedi carta de citação\/intimação ao banco réu, encaminhando-a via correio juntamente com a senha de acesso aos autos . Nada Mais. - ADV: RONNY KLEBER MORAES FRANCO (OAB 274728\/SP)","despacho":"Cível  RELAÇÃO Nº 0372\/2016\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO GLADIS NAIRA CUVERO ESCRIVÃ(O) JUDICIAL MARIA VALDECI CORDEIRO DE BRITO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2834","paginaFinal":"2834","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"749323","buscaLoteAno":"2016","buscaLoteMes":"9","buscaLoteGrupo":"16261441","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112534","usuarioCadastro":"felipe.marangao","dataHoraCadastro":"Sep 27 2016 11:30:40:817PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1008296-48.2016.8.26.0223","numeroAntigo":"33981005","numeroUnificado":"1008296-48.2016.8.26.0223|33981005|3923911|551\/11","numeroInstancia":"1","emailCorrigido":"0"}]}