{"numero":"1008327-54.2016.8.26.0066","processos":[{"processo":"1008327-54.2016.8.26.0066","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Inclusão Indevida em Cadastro de Inadimplentes","outros_assuntos":"Indenização por Dano Moral","local_fisico":null,"distribuicao":"28\/09\/2016 às 12:00 - Livre\n2ª Vara Cível - Foro de Barretos","juiz":"Carlos Fakiani Macatti","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 20.000,00","partes":[{"tipo":"Reqte","nome":"Carla Passarelli Foresto de Carvalho"},{"tipo":"Reqdo","nome":"Itaú Unibanco S\/A"},{"tipo":"Soc. Advogados","nome":"Siqueira Castro Advogados"}],"advogados":[{"tipo":"Advogado","nome":"Márcio Sales Falcão"},{"tipo":"Soc. Advogados","nome":"Siqueira Castro Advogados"},{"tipo":"Advogado","nome":"Gustavo Gonçalves Gomes"}],"andamentos":[{"data":"05\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0832\/2017 Data da Disponibilização: 05\/10\/2017 Data da Publicação: 06\/10\/2017 Número do Diário: 2445 Página: 873\/886","anexo":"Não existe anexo"},{"data":"04\/10\/2017","descricao":"Remetido ao DJE   Relação: 0832\/2017 Teor do ato: Nota de Cartório: \"Diante dos Recursos de Apelação interpostos por AMBOS, às partes contrárias para as respectivas contrarrazões. Após, serão os autos remetidos ao Egrégio Tribunal de Justiça \"ad quem\". Advogados(s): Gustavo Gonçalves Gomes (OAB 266894\/SP), Márcio Sales Falcão (OAB 336982\/SP), Siqueira Castro Advogados (OAB 6564\/SP)","anexo":"Não existe anexo"},{"data":"03\/10\/2017","descricao":"Ato Ordinatório Praticado    Nota de Cartório: \"Diante dos Recursos de Apelação interpostos por AMBOS, às partes contrárias para as respectivas contrarrazões. Após, serão os autos remetidos ao Egrégio Tribunal de Justiça \"ad quem\".","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"02\/10\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WBRS.17.70066764-0 Tipo da Petição: Razões de Apelação Data: 02\/10\/2017 17:51","anexo":"Não existe anexo"},{"data":"29\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WBRS.17.70066163-4 Tipo da Petição: Razões de Apelação Data: 29\/09\/2017 14:25","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0748\/2017 Data da Disponibilização: 12\/09\/2017 Data da Publicação: 13\/09\/2017 Número do Diário: 2428 Página: 889\/911","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Remetido ao DJE   Relação: 0748\/2017 Teor do ato: Isto posto, JULGO PARCIALMENTE PROCEDENTE a presente ação e, em consequência, determino o cancelamento do apontamento em nome da autora, referente ao cheque mencionado na inicial. Em face da sucumbência recíproca, arcará cada parte com metade das custas, despesas processuais e honorários advocatícios do patrono da parte adversa, que ora arbitro em um salário mínimo vigente na presente data, observada a gratuidade da justiça concedida à autora. Transitada esta em julgado, expeça-se ofício ao SCPC, SERASA e CCF, determinando o cancelamento do apontamento referente ao cheque do Banco Itaú S\/A, agência 0298, data mais recente 19\/11\/2015, motivo devolução: cheques sem fundos 2ª apresentação, quantidade 01.Barretos, 05 de setembro de 2017.P.R.I.C.Carlos Fakiani Macatti Advogados(s): Gustavo Gonçalves Gomes (OAB 266894\/SP), Márcio Sales Falcão (OAB 336982\/SP), Siqueira Castro Advogados (OAB 6564\/SP)","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Julgada Procedente em Parte a Ação    Isto posto, JULGO PARCIALMENTE PROCEDENTE a presente ação e, em consequência, determino o cancelamento do apontamento em nome da autora, referente ao cheque mencionado na inicial. Em face da sucumbência recíproca, arcará cada parte com metade das custas, despesas processuais e honorários advocatícios do patrono da parte adversa, que ora arbitro em um salário mínimo vigente na presente data, observada a gratuidade da justiça concedida à autora. Transitada esta em julgado, expeça-se ofício ao SCPC, SERASA e CCF, determinando o cancelamento do apontamento referente ao cheque do Banco Itaú S\/A, agência 0298, data mais recente 19\/11\/2015, motivo devolução: cheques sem fundos 2ª apresentação, quantidade 01.Barretos, 05 de setembro de 2017.P.R.I.C.Carlos Fakiani Macatti","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n2ª  VARA  CÍVEL\nAVENIDA  CENTENÁRIO  DA ABOLIÇÃO,  1500, Barretos  - SP  - CEP  \n14783-195  \n      \n1008327-54.2016.8.26.0066 - lauda  1\nSENTENÇA\nProcesso  nº: 1008327-54.2016.8.26.0066\nClasse  - Assunto Procedimento Comum - Inclusão  Indevida  em Cadastro  de \nInadimplentes\nRequerente : Carla Passarelli  Foresto de Carvalho\nRequerido : Itaú Unibanco  S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Carlos   Fakiani   Macatti\nProcesso  nº  \n2016\/002560\nVistos.\nCARLA  PASSARELLI  FORESTO  DE  CARVALHO  ajuizou  a  \npresente  AÇÃO  DE  CANCELAMENTO  DE  REGISTROS  C.C.  INDENIZAÇÃO  \nPOR  DANOS  MORAIS  COM  PEDIDO  DE  TUTELA  DE  URGENCIA  \nANTECIPADA  em  face  do  BANCO  ITAÚ  S.A,  alegando  que  teve  seus  dados  \nlançados  nos  cadastros  de  emitentes  de  cheques  sem  fundos  em  razão  da  \ninformação  acerca  da  devolução  de  1  cheque,  devolvidos  por  insuficiência  de  \nfundos.  No  entanto,  aduz  que  a  inscrição  se  deu  sem  a  devida  comunicação  \nprévia.  Por  fim,  sustenta  a  ocorrência  de  dano  moral.  Requer  a  tutela  de  urgência  \nvisando  a  suspensão  de  seus  dados  no  rol  de  inadimplentes  e,  ao  final,  a \nprocedência  da  ação  para  o  fim  de  condenar  o  requerido  a  cancelar  em  definitivo  \no  registro  de  negativação  do  nome  da  parte  autora,  nos  termos  do  artigo  43,  §2º,  \ndo  CDC,  bem  como  condenar  o  banco-réu  ao  pagamento  de  indenização  por  \ndanos  morais.\nA tutela  de  urgência  foi  indeferida  a  fls.  20.\nCitado,  o  réu  contestou  (fls.  25\/31),  sustentando,  que  a \nexclusão  do  apontamento  no  CCF  pode  ocorrer  de  duas  formas,  pelo  resgate  do  \ncheque,  mediante  sua  quitação,  ou  pelo  transcurso  do  prazo  de  5  anos,  não  \ntendo  ocorrido  nenhuma  das  hipóteses  no  caso  concreto.  Aduz  que  bastava  a  \nAutora  ter  comparecido  a  uma  agência  do  Réu  para  pleitear  tal  exclusão,  \npreenchendo  o  formulário  pertinente,  apresentando  referidos  documentos  e \npagando  a  tarifa  correspondente,  mas  assim  não  procedeu.  Defende  a  aplicação  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1008327-54.2016.8.26.0066 e código 1AACD93. Este documento é cópia do original, assinado digitalmente por CARLOS FAKIANI MACATTI, liberado nos autos em 05\/09\/2017 às 22:10 . fls. 67\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n2ª  VARA  CÍVEL\nAVENIDA  CENTENÁRIO  DA ABOLIÇÃO,  1500, Barretos  - SP  - CEP  \n14783-195  \n      \n1008327-54.2016.8.26.0066 - lauda  2\nda\n Súmula  359  do  STJ,  que  prevê  que  a  responsabilidade  pela  notificação  o  \ndevedor  é  do  órgão  mantenedor  de  Cadastro  de  Proteção  ao  Crédito,  insurgindo-\nse,  portanto,  contra  a  ocorrência  de  dano  moral  indenizável.  Requereu  a \nimprocedência  da  ação.\nSobreveio  réplica  (fls.  52\/62).\nÉ  o  relatório.\nDecido.\nPasso  ao  julgamento  antecipado  do  feito,  porquanto  a \nmatéria  de  fato  é  unicamente  de  direito  e  já  está  comprovada  por  meio  de  \ndocumentos.\nAlega a autora  que  seu  nome  foi  inscrito  junto  ao  CCF  \n(Cadastro  de  Emitentes  de  Cheques  Sem  Fundos)  em  virtude  da  devolução  de  1  \n(um)  cheque  do  banco  réu,  por  insuficiência  de  fundos.  No  entanto,  sustenta  que  \nnão  foi  notificado  previamente,  nos  termos  do  artigo  43,  §2º  do  Código  de  Defesa  \ndo  Consumidor.  \nO réu,  por  sua  vez,  alega  que  a  notificação  foi  enviada  ao  \nendereço  da  autora  em  01\/12\/2015  e  a  fim  de  comprovar  tal  alegação  juntou  aos  \nautos  o  relatório  de  fls.  33.\nNo  entanto,  tal  relatório,  não  comprova,  por  si  só,  o  efetivo  \nenvio  da  notificação  ao  endereço  da  parte  autora,  mormente  ao  se  considerar  \nque  veio  desprovido  de  qualquer  comprovante  de  postagem  junto  aos  Correios.\nAssim,  restou  incontroverso  a  ausência  da  notificação  \nprévia,  restando,  portanto  irregular  o  apontamento  descrito  na  inicial,  nos  termos  \ndo  artigo  43,  parágrafo  2º,  do  Código  de  Defesa  do  Consumidor.\nRessalta-se  que  a  prévia  comunicação  cabe  à  instituição  \nfinanceira  sacada,  por  escrito,  ao  respectivo  correntista  emitente  do  cheque,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1008327-54.2016.8.26.0066 e código 1AACD93. Este documento é cópia do original, assinado digitalmente por CARLOS FAKIANI MACATTI, liberado nos autos em 05\/09\/2017 às 22:10 . fls. 68\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n2ª  VARA  CÍVEL\nAVENIDA  CENTENÁRIO  DA ABOLIÇÃO,  1500, Barretos  - SP  - CEP  \n14783-195  \n      \n1008327-54.2016.8.26.0066 - lauda  3\nconforme\n Circular  n.  2.250,  de  18\/22\/92,  do  BACEN  e  consoante  já  decidido  em  \nprocedimento  de  recursos  especiais  repetitivos,  conforme  ementa  abaixo  \ntranscrita:  \n“RECURSO  ESPECIAL  REPRESENTATIVO  DA \nCONTROVÉRSIA  (CPC,  ART.  543-C).  PROCESSUAL  \nCIVIL.  BANCÁRIO.  CONSUMIDOR.  AÇÃO  DE \nINDENIZAÇÃO.  INSCRIÇÃO  NO  CADASTRO  DE \nEMITENTES  DE  CHEQUES  SEM  FUNDOS  -  CCF.  \nAUSÊNCIA  DE  NOTIFICAÇÃO  PRÉVIA.  BANCO  DO  \nBRASIL.  ILEGITIMIDADE  PASSIVA.  OPERADOR  E \nGESTOR  DO  SISTEMA.  COMPARAÇÃO  DO  CCF  COM  \nMERO  SERVIÇO  DE  PROTEÇÃO  AO  CRÉDITO.  \nIMPROCEDÊNCIA.  RECURSO  IMPROVIDO.  1.  Para  fins  \ndo  art.  543-C  do  Código  de  Processo  Civil:  'O  Banco  do  \nBrasil,  na  condição  de  mero  operador  e  gestor  do  Cadastro  \nde  Emitentes  de  Cheques  sem  Fundos  -  CCF,  não  detém  \nlegitimidade  passiva  para  responder  por  danos  resultantes  \nda  ausência  de  notificação  prévia  do  correntista  acerca  de  \nsua  inscrição  no  referido  cadastro,  obrigação  que  incumbe  \nao  banco  sacado,  junto  ao  qual  o  correntista  mantém  \nrelação  contratual'.  2.  Mostra-se  equivocada  a  comparação  \nentre  a  função,  de  interesse  predominantemente  privado,  \nde  serviço  de  proteção  ao  crédito  comercial,  que  opera  com  \nrecursos  privados  de  cada  empresário  ou  sociedade  \nempresária,  sem  risco  sistêmico,  e  a  função,  de  interesse  \npúblico  relevante,  desempenhada  pelo  operador  do  CCF,  \nde  proteção  de  todo  o  sistema  financeiro,  o  qual  opera  com  \nrecursos  captados  com  a  população  (economia  popular).  3.  \nRecurso  especial  desprovido ”  (Resp  n.  1.354.590-RS,  Rel.  \nMin.  Raul  Araújo,  j.  09\/09\/2015).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1008327-54.2016.8.26.0066 e código 1AACD93. Este documento é cópia do original, assinado digitalmente por CARLOS FAKIANI MACATTI, liberado nos autos em 05\/09\/2017 às 22:10 . fls. 69\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n2ª  VARA  CÍVEL\nAVENIDA  CENTENÁRIO  DA ABOLIÇÃO,  1500, Barretos  - SP  - CEP  \n14783-195  \n      \n1008327-54.2016.8.26.0066 - lauda  4\nNo\n entanto,  revendo  posicionamento  anterior,  tenho  que  \nnão  é  devida  a  indenização  por  danos  morais,  mormente  ao  se  considerar  que  a  \nautora  não  nega  a  emissão  dos  cheques,  tampouco  questiona  as  devoluções  por  \nfalta  de  fundos,  de  onde  se  depreende  que  deu  causa  à  inscrição  no  Cadastro  e  \nquestão.   Nesse  sentido:\n\"IRREGULARIDADE  NA  REPRESENTAÇÃO  DO \nAPELANTE.  NÃO  DEMONSTRADA.  INDENIZAÇÃO  \n \nDanos  morais  \n Cadastro  de  inadimplentes  \n Cheques  sem  \nfundos  \n Legitimidade  do  órgão  mantenedor  de  cadastro  \nrestritivo  de  crédito  \n Recurso  Repetitivo  1.061.134,  STJ,  \naplicável  parcialmente  ao  caso  \n Ausência  de  notificação  \nprévia  da  inscrição  \n Autor  que  não  comprovou  a  quitação  \ndos  cheques  \n Dano  moral  não  configurado,  pois  eventual  \nprejuízo  decorre  da  conduta  do  autor,  ao  emitir  cheques  \nsem  provisão  de  fundos  \n Mantida  a  exclusão  da  anotação  \nem  nome  do  autor  e  indeferida  indenização.  Sentença  e  \nsucumbência  mantidas  \n Recursos  não  providos.  (TJSP,  \nRelator(a):  Fernanda  Gomes  Camacho;  Comarca:  Nova  \nGranada;  Órgão  julgador:  5ª  Câmara  de  Direito  Privado;  \nData  do  julgamento:  15\/03\/2017;  Data  de  registro:  \n15\/03\/2017)\".\nDANO  MORAL  \n Cadastro  de  emitentes  de  cheques  sem  \nfundos  (CCF)  \n Inscrição  promovida  pelo  banco  sacado  e  \ndivulgada  por  órgãos  de  proteção  ao  crédito  \n Pretensão  do  \nautor  de  recebimento  de  indenização  por  danos  morais  \n \nAlegação  de  que  não  foi  notificado  pelo  banco  réu  sobre  a  \ninclusão  de  seu  nome  no  CCF  \n Sentença  de  \nimprocedência  \n Insurgência  do  requerente  \n Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1008327-54.2016.8.26.0066 e código 1AACD93. Este documento é cópia do original, assinado digitalmente por CARLOS FAKIANI MACATTI, liberado nos autos em 05\/09\/2017 às 22:10 . fls. 70\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n2ª  VARA  CÍVEL\nAVENIDA  CENTENÁRIO  DA ABOLIÇÃO,  1500, Barretos  - SP  - CEP  \n14783-195  \n      \n1008327-54.2016.8.26.0066 - lauda  5\nDescabimento\n \n Embora  o  banco  réu  tenha  o  dever  de  \nnotificar  o  correntista  acerca  da  inclusão  de  seu  nome  no  \nCCF,  a  ausência  da  referida  notificação  não  é  capaz  de  \ngerar  abalo  moral  que  mereça  ser  indenizado,  mesmo  \nporque  a  emissão  de  cheque  sem  provisão  de  fundos  é  ato  \nilícito  tipificado  no  Código  Penal,  tamanha  a  gravidade  da  \nconduta.  Ademais,  não  é  crível  que  o  autor  tenha  sido  \nsurpreendido  com  a  inclusão  de  seu  nome  no  CCF,  haja  \nvista  que  emitiu  22  (vinte  e  dois)  cheques  sem  a  devida  \nprovisão  de  fundos  \n Sentença  mantida  \n RECURSO  NÃO  \nPROVIDO  NESSA  PARTE.  (TJSP  \n Apl. \n1002031-16.2016.8.26.0066  \n 11ª  Câmara  de  Direito  \nPrivado.  Rel.  Des.  Renato  Rangel  Desinano  \n v.u.  J.  \n06\/02\/2017)\nIsto  posto,  JULGO  PARCIALMENTE  PROCEDENTE  a \npresente  ação   e,  em  consequência,  determino  o  cancelamento  do  apontamento  \nem  nome  da  autora,  referente  ao  cheque  mencionado  na  inicial.  Em  face  da  \nsucumbência  recíproca,  arcará  cada  parte  com  metade  das  custas,  despesas  \nprocessuais  e  honorários  advocatícios  do  patrono  da  parte  adversa,  que  ora  \narbitro  em  um  salário  mínimo  vigente  na  presente  data,  observada  a  gratuidade  \nda  justiça  concedida  à  autora.  Transitada  esta  em  julgado,  expeça-se  ofício  ao  \nSCPC,  SERASA  e  CCF,  determinando  o  cancelamento  do  apontamento  \nreferente  ao  cheque  do  Banco  Itaú  S\/A,  agência  0298,  data  mais  recente  \n19\/11\/2015,  motivo  devolução:  cheques  sem  fundos  \n 2ª  apresentação,  \nquantidade  01.\nBarretos, 05  de  setembro  de  2017.\nP.R.I.C.\nCarlos  Fakiani  Macatti\n        Juiz  de  Direito\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  \n11.419\/2006,  CONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1008327-54.2016.8.26.0066 e código 1AACD93. Este documento é cópia do original, assinado digitalmente por CARLOS FAKIANI MACATTI, liberado nos autos em 05\/09\/2017 às 22:10 . fls. 71"}},{"data":"05\/09\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"05\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WBRS.17.70025819-8 Tipo da Petição: Petições Diversas Data: 05\/05\/2017 15:41","anexo":"Não existe anexo"},{"data":"03\/05\/2017","descricao":"Réplica Juntada   Nº Protocolo: WBRS.17.70025185-1 Tipo da Petição: Manifestação Sobre a Contestação Data: 03\/05\/2017 17:12","anexo":"Não existe anexo"},{"data":"20\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0283\/2017 Data da Disponibilização: 20\/04\/2017 Data da Publicação: 24\/04\/2017 Número do Diário: 2331 Página: 900\/911","anexo":"Não existe anexo"},{"data":"19\/04\/2017","descricao":"Remetido ao DJE   Relação: 0283\/2017 Teor do ato: Nota de Cartório: \"Manifeste(m) o(a)(s) requerente(s) sobre a contestação e documentos retro ofertados. Providencie(m) o(a)(s) requerido(a)(s) contestante o(s) recolhimento(s) da taxa devida a CPA (Carteira de Previdência dos Advogados), Código 304-9, no prazo de 05 (cinco) dias. Decorrido o prazo e sem recolhimento, será inscrita a dívida em aberto, encaminhando-se a certidão à OAB SP local\". Advogados(s): Márcio Sales Falcão (OAB 336982\/SP), Siqueira Castro Advogados (OAB 6564\/SP)","anexo":"Não existe anexo"},{"data":"18\/04\/2017","descricao":"Ato Ordinatório Praticado    Nota de Cartório: \"Manifeste(m) o(a)(s) requerente(s) sobre a contestação e documentos retro ofertados. Providencie(m) o(a)(s) requerido(a)(s) contestante o(s) recolhimento(s) da taxa devida a CPA (Carteira de Previdência dos Advogados), Código 304-9, no prazo de 05 (cinco) dias. Decorrido o prazo e sem recolhimento, será inscrita a dívida em aberto, encaminhando-se a certidão à OAB SP local\".","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"07\/11\/2016","descricao":"Contestação Juntada   Nº Protocolo: WBRS.16.70058165-6 Tipo da Petição: Contestação Data: 07\/11\/2016 17:09","anexo":"Não existe anexo"},{"data":"28\/10\/2016","descricao":"Suspensão do Prazo   Prazo referente ao usuário foi alterado para 13\/04\/2017 devido à alteração da tabela de feriados","anexo":"Não existe anexo"},{"data":"15\/10\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR543960644TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Itaú Unibanco S\/A Diligência : 10\/10\/2016","anexo":"Não existe anexo"},{"data":"05\/10\/2016","descricao":"Certidão de Publicação Expedida   Relação :0783\/2016 Data da Disponibilização: 05\/10\/2016 Data da Publicação: 06\/10\/2016 Número do Diário: 2215 Página: 693\/701","anexo":"Não existe anexo"},{"data":"04\/10\/2016","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"04\/10\/2016","descricao":"Remetido ao DJE   Relação: 0783\/2016 Teor do ato: Processo nº 2016\/002560Vistos.Concedo ao(à) autor(a) os benefícios da justiça gratuita. Cadastre-se.O pedido de tutela de urgência não comporta acolhimento.Não há como se afirmar, ao menos na presente fase processual, que o(a) autor(a) não tomou conhecimento de seu débito, em razão da alegada ausência de notificação. Ademais, o(a) autor(a) não nega a emissão do(s) cheque(s) sem fundo, que ensejou a negativação de seu nome. Desta forma, ausente os requisitos legais, INDEFIRO o pedido de tutela de urgência. Cite-se a(o) requerida(o), via postal, com as advertências de praxe.Intime-se.Barretos, segunda-feira, 03 de outubro de 2016.Carlos Fakiani MacattiJuiz de Direito Advogados(s): Márcio Sales Falcão (OAB 336982\/SP)","anexo":"Não existe anexo"},{"data":"03\/10\/2016","descricao":"Não Concedida a Medida Liminar    Processo nº 2016\/002560Vistos.Concedo ao(à) autor(a) os benefícios da justiça gratuita. Cadastre-se.O pedido de tutela de urgência não comporta acolhimento.Não há como se afirmar, ao menos na presente fase processual, que o(a) autor(a) não tomou conhecimento de seu débito, em razão da alegada ausência de notificação. Ademais, o(a) autor(a) não nega a emissão do(s) cheque(s) sem fundo, que ensejou a negativação de seu nome. Desta forma, ausente os requisitos legais, INDEFIRO o pedido de tutela de urgência. Cite-se a(o) requerida(o), via postal, com as advertências de praxe.Intime-se.Barretos, segunda-feira, 03 de outubro de 2016.Carlos Fakiani MacattiJuiz de Direito","anexo":{"label":"Não Concedida a Medida Liminar","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n2ª  VARA  CÍVEL\nAvenida  Centenário  da Abolição,  1500, ., América  - CEP  14783-195,  Fone: \n(17)  3322-5700,  Barretos-SP  - E-mail:  barretos2cv@tjsp.jus.br\nProcesso nº 1008327-54.2016.8.26.0066  - p.  1\nDECISÃO – CARTA  \"AR\"\nProcesso  nº: 1008327-54.2016.8.26.0066  \nClasse  - Assunto Procedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : Carla Passarelli  Foresto de Carvalho\nRequerido : Itaú Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Carlos   Fakiani   Macatti\nProcesso   nº   2016\/002560\nVistos .\nConcedo  ao(à)  autor(a)  os  benefícios  da  justiça  gratuita.  \nCadastre-se.\nO  pedido  de  tutela  de  urgência  não  comporta  \nacolhimento.\nNão há  como  se  afirmar,  ao  menos  na  presente  fase  \nprocessual,  que  o(a)  autor(a)  não  tomou  conhecimento  de  seu  débito,  em  \nrazão  da  alegada  ausência  de  notificação.  \nAdemais,  o(a)  autor(a)  não  nega  a  emissão  do(s)  \ncheque(s)  sem  fundo,  que  ensejou  a  negativação  de  seu  nome.  \nDesta  forma,  ausente  os  requisitos  legais,  INDEFIRO  o  \npedido  de  tutela  de  urgência.  \nCite-se  a(o)  requerida(o),  via  postal ,  com  as \nadvertências  de  praxe.\nIntime-se.\nBarretos , segunda-feira,  03  de  outubro  de  2016 .\nCarlos  Fakiani  Macatti\nJuiz  de  Direito\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  \n11.419\/2006,  CONFORME  IMPRESSÃO  À MARGEM  DIREITA\nA  CÓPIA  DA INICIAL  SEGUE ANEXA  E FICA  FAZENDO  PARTE\n INTEGRANTE  DESTE\nAdvertência:  \"Art.  344,  do  CPC:  Se  o réu  não  contestar  a  ação,  será  \nconsiderado  revel  e  presumir-se-ão  verdadeiras  as  alegações  de  fato  \nformuladas  pelo  autor\".Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1008327-54.2016.8.26.0066 e código D456BF. Este documento é cópia do original, assinado digitalmente por CARLOS FAKIANI MACATTI, liberado nos autos em 03\/10\/2016 às 16:46 . fls. 20"}},{"data":"03\/10\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"30\/09\/2016","descricao":"Certidão de Cartório Expedida    AUTUAÇÃO + REQUER JUSTIÇA GRATUITA","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"28\/09\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"07\/11\/2016","tipo":"Contestação"},{"data":"03\/05\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"05\/05\/2017","tipo":"Petições Diversas"},{"data":"29\/09\/2017","tipo":"Razões de Apelação"},{"data":"02\/10\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":24,"total_andamentos":24}],"publicacoes":[{"anoPublicacao":"2016","codPublicacao":"558769570","codPublicacaoOrigem":"981790301","dataDivulgacao":"Sep 30 2016 12:00:00:000AM","dataPublicacao":"Oct  3 2016 12:00:00:000AM","numero":"1008327-54.2016.8.26.0066","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2212","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARRETOS","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1008327-54.2016.8.26.0066 CLASSE :PROCEDIMENTO COMUM REQTE : Carla Passarelli Foresto de Carvalho ADVOGADO : 336982\/SP - Márcio Sales Falcão REQDO : Itaú Unibanco S\/A VARA :2ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE BARRETOS EM 28\/09\/2016","paginaInicial":"759","paginaFinal":"759","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"750840","buscaLoteAno":"2016","buscaLoteMes":"9","buscaLoteGrupo":"16330764","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112532","usuarioCadastro":"gustavo.marangao","dataHoraCadastro":"Sep 29 2016 10:38:09:730PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1008327-54.2016.8.26.0066","numeroAntigo":null,"numeroUnificado":"1008327-54.2016.8.26.0066","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"664328967","codPublicacaoOrigem":"1132827308","dataDivulgacao":"Apr 20 2017 12:00:00:000AM","dataPublicacao":"Apr 24 2017 12:00:00:000AM","numero":"1008327-54.2016.8.26.0066","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2331","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARRETOS","varaDescricao":"2ª VARA CÍVEL","conteudo":"Processo 1008327-54.2016.8.26.0066 - Procedimento Comum - Inclusão Indevida em Cadastro de Inadimplentes - Carla Passarelli Foresto de Carvalho - Itaú Unibanco S\/A - Nota de Cartório: \"Manifeste(m) o(a)(s) requerente(s) sobre a contestação e documentos retro ofertados. Providencie(m) o(a)(s) requerido(a)(s) contestante o(s) recolhimento(s) da taxa devida a CPA (Carteira de Previdência dos Advogados), Código 304-9, no prazo de 05 (cinco) dias. Decorrido o prazo e sem recolhimento, será inscrita a dívida em aberto, encaminhando-se a certidão à OAB SP local\". - ADV: SIQUEIRA CASTRO ADVOGADOS (OAB 6564\/SP), MÁRCIO SALES FALCÃO (OAB 336982\/SP)","despacho":"Cível  RELAÇÃO Nº 0283\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO CARLOS FAKIANI MACATTI ESCRIVÃ(O) JUDICIAL SWAMY ROCHA DOS SANTOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"910","paginaFinal":"910","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"863696","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"21851631","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Apr 19 2017 10:36:50:073PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1008327-54.2016.8.26.0066","numeroAntigo":null,"numeroUnificado":"1008327-54.2016.8.26.0066","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"752593701","codPublicacaoOrigem":"1198677679","dataDivulgacao":"Sep 12 2017 12:00:00:000AM","dataPublicacao":"Sep 13 2017 12:00:00:000AM","numero":"1008327-54.2016.8.26.0066","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2428","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARRETOS","varaDescricao":"2ª VARA CÍVEL","conteudo":"Processo 1008327-54.2016.8.26.0066 - Procedimento Comum - Inclusão Indevida em Cadastro de Inadimplentes - Carla Passarelli Foresto de Carvalho - Itaú Unibanco S\/A - Isto posto, JULGO PARCIALMENTE PROCEDENTE a presente ação e, em consequência, determino o cancelamento do apontamento em nome da autora, referente ao cheque mencionado na inicial. Em face da sucumbência recíproca, arcará cada parte com metade das custas, despesas processuais e honorários advocatícios do patrono da parte adversa, que ora arbitro em um salário mínimo vigente na presente data, observada a gratuidade da justiça concedida à autora. Transitada esta em julgado, expeça-se ofício ao SCPC, SERASA e CCF, determinando o cancelamento do apontamento referente ao cheque do Banco Itaú S\/A, agência 0298, data mais recente 19\/11\/2015, motivo devolução: cheques sem fundos 2ª apresentação, quantidade 01.Barretos, 05 de setembro de 2017.P.R.I.C.Carlos Fakiani Macatti - ADV: SIQUEIRA CASTRO ADVOGADOS (OAB 6564\/SP), MÁRCIO SALES FALCÃO (OAB 336982\/SP), GUSTAVO GONÇALVES GOMES (OAB 266894\/SP)","despacho":"Cível  RELAÇÃO Nº 0748\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO CARLOS FAKIANI MACATTI ESCRIVÃ(O) JUDICIAL SWAMY ROCHA DOS SANTOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"903","paginaFinal":"903","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"923954","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26124498","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"378326","usuarioCadastro":"evandro.guidugli","dataHoraCadastro":"Sep 12 2017 12:07:04:380AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1008327-54.2016.8.26.0066","numeroAntigo":null,"numeroUnificado":"1008327-54.2016.8.26.0066","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"770255388","codPublicacaoOrigem":"1209840790","dataDivulgacao":"Oct  5 2017 12:00:00:000AM","dataPublicacao":"Oct  6 2017 12:00:00:000AM","numero":"1008327-54.2016.8.26.0066","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2445","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARRETOS","varaDescricao":"2ª VARA CÍVEL","conteudo":"Processo 1008327-54.2016.8.26.0066 - Procedimento Comum - Inclusão Indevida em Cadastro de Inadimplentes - Carla Passarelli Foresto de Carvalho - Itaú Unibanco S\/A - Nota de Cartório: \"Diante dos Recursos de Apelação interpostos por AMBOS, às partes contrárias para as respectivas contrarrazões. Após, serão os autos remetidos ao Egrégio Tribunal de Justiça \"ad quem\". - ADV: GUSTAVO GONÇALVES GOMES (OAB 266894\/SP), SIQUEIRA CASTRO ADVOGADOS (OAB 6564\/SP), MÁRCIO SALES FALCÃO (OAB 336982\/SP)","despacho":"Cível  RELAÇÃO Nº 0832\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO CARLOS FAKIANI MACATTI ESCRIVÃ(O) JUDICIAL SWAMY ROCHA DOS SANTOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"882","paginaFinal":"882","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"934070","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"26904951","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Oct  4 2017 11:32:40:673PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1008327-54.2016.8.26.0066","numeroAntigo":null,"numeroUnificado":"1008327-54.2016.8.26.0066","numeroInstancia":"1","emailCorrigido":"0"}]}