{"numero":"1009065-03.2017.8.26.0003","processos":[{"processo":"1009065-03.2017.8.26.0003","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Dever de Informação","outros_assuntos":"Indenização por Dano Moral","local_fisico":null,"distribuicao":"22\/06\/2017 às 15:26 - Livre\n5ª Vara Cível - Foro Regional III - Jabaquara","juiz":"Gustavo Santini Teodoro","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 16.866,00","partes":[{"tipo":"Reqte","nome":"Bruno de Lima Bezzera"},{"tipo":"Reqdo","nome":"Itaú Unibanco S\/A."}],"advogados":[{"tipo":"Advogada","nome":"Hemanoelly Vieira Nascimento"},{"tipo":"Advogado","nome":"Paulo Roberto Joaquim dos Reis"}],"andamentos":[{"data":"05\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0293\/2017 Data da Disponibilização: 05\/10\/2017 Data da Publicação: 06\/10\/2017 Número do Diário: 2445 Página: 2124\/2135","anexo":"Não existe anexo"},{"data":"04\/10\/2017","descricao":"Remetido ao DJE   Relação: 0293\/2017 Teor do ato: Ao(s) apelado(s) para contrarrazões. Advogados(s): Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Hemanoelly Vieira Nascimento (OAB 392270\/SP)","anexo":"Não existe anexo"},{"data":"04\/10\/2017","descricao":"Ato Ordinatório - Publicável    Ao(s) apelado(s) para contrarrazões.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"02\/10\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WJAB.17.70161119-3 Tipo da Petição: Razões de Apelação Data: 02\/10\/2017 14:37","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0252\/2017 Data da Disponibilização: 05\/09\/2017 Data da Publicação: 06\/09\/2017 Número do Diário: 2425 Página: 2517\/2531","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Remetido ao DJE   Relação: 0252\/2017 Teor do ato: Ante o exposto, JULGO IMPROCEDENTE a ação. Sucumbente, o autor, se vier a perder a condição de beneficiário da justiça gratuita, arcará com as despesas (art. 82, § 2º, do CPC) e os honorários advocatícios (art. 85, § 2º), fixados estes, à falta de condenação e de proveito econômico, em 10% do valor atualizado da causa. P.R.I. Advogados(s): Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Hemanoelly Vieira Nascimento (OAB 392270\/SP)","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Julgada improcedente a ação    Ante o exposto, JULGO IMPROCEDENTE a ação. Sucumbente, o autor, se vier a perder a condição de beneficiário da justiça gratuita, arcará com as despesas (art. 82, § 2º, do CPC) e os honorários advocatícios (art. 85, § 2º), fixados estes, à falta de condenação e de proveito econômico, em 10% do valor atualizado da causa. P.R.I.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n5ª  VARA  CÍVEL\nRUA  AFONSO  CELSO , Nº  1065 , SÃO  PAULO -SP  - CEP  04119-061\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n1009065-03.2017.8.26.0003 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1009065-03.2017.8.26.0003\nClasse  – Assunto: Procedimento Comum - Dever  de Informação  \nRequerente : Bruno de Lima  Bezzera\nRequerido : Itaú Unibanco  S\/A.\nJuiz(a)   de   Direito:   Dr(a).   Gustavo   Santini   Teodoro\nVistos.\nBRUNO  DE  LIMA  BEZZERA  ajuizou  ação  de  indenização  contra  ITAÚ  \nUNIBANCO  S\/A. ,alegando,  em  síntese,  que  faz  jus  à  reparação  de  danos  morais  decorrentes  da  \nfalta  de  notificação  da  inclusão  de  seu  nome  no  cadastro  de  emitentes  de  cheque  sem  fundos  \n(CCF),  pois  mesmo  notificado  o  banco  deixou  de  exibir  a  comprovação  da  notificação.  \nNa  contestação  (fls.  36-40),  o  réu  disse  que  a  devolução  do  cheque  foi  devida,  \nporque  decorrente  da  falta  de  provisão  de  fundos.  Acrescentou  que  a  inscrição  no  CCF  foi  \ninformada  no  extrato  da  conta  corrente.  Sustentou  que  não  é  do  banco,  mas  sim  do  órgão  \nmantenedor  do  cadastro  de  proteção  ao  crédito,  o  dever  de  notificar  o  devedor,  nos  termos  da  \nSúmula  359  do  STJ.  Negou  a  ocorrência  de  danos  morais  e  fez  considerações  sobre  o  valor  da  \nreparação.  Pediu  a  improcedência  da  ação.  \nHouve  réplica  (fls.  56-65).  \nÉ  o  relatório.  \nFundamento  e  decido.  \nPor  ser  desnecessária  a  produção  de  outras  provas,  o  processo  comporta  \njulgamento  na  fase  em  que  se  encontra.  \nConforme  se  extrai  do  art.  27,  letra  \"a\",  da  Resolução  1.682  do  Conselho  \nMonetário  Nacional,  na  redação  dada  pela  Circular  2.250  do  Banco  Central,  que  invoca  \n\"disposições  contidas  no  código  de  proteção  e  defesa  do  consumidor\",  as  ocorrências  do  CCF  \n\"deverão  ser  obrigatoriamente  comunicadas  por  escrito  ao  correntista  que  lhes  tenha  dado  causa.\"\nTal  comunicação  não  tem  outro  objetivo  senão  possibilitar  ao  interessado  que  \ntome,  perante  o  banco  sacado,  as  providências  tendentes  a  demonstrar  eventual  equívoco  na  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1009065-03.2017.8.26.0003 e código 4924CB0. Este documento é cópia do original, assinado digitalmente por GUSTAVO SANTINI TEODORO, liberado nos autos em 31\/08\/2017 às 15:09 . fls. 66\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n5ª  VARA  CÍVEL\nRUA  AFONSO  CELSO , Nº  1065 , SÃO  PAULO -SP  - CEP  04119-061\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n1009065-03.2017.8.26.0003 - lauda  2\ndevolução\n pelos  motivos  12  a  14  (cheque  sem  fundos  –  2ª  apresentação;  conta  encerrada;  prática  \nespúria),  previstos  no  art.  10  da  Res.  1.682  como  causas  da  inclusão  no  CCF.  \nNo  caso  destes  autos,  a  parte  autora  não  apontou  na  inicial  a  existência  de  \nequívoco  na  devolução  do  cheque,  mas  sim  apenas  a  falta  de  notificação.  Como  as  ocorrências  do  \nCCF  são  de  uso  restrito,  não  público,  conforme  se  extrai  do  art.  27,  letra  \"b\",  da  Res.  1.682,  a  \nalegada  ausência  de  notificação  da  inclusão  no  CCF,  por  si  só,  não  gera  dano  moral  e,  em  \nconsequência,  não  se  mostra  fundamento  suficiente  para  responsabilização  do  banco  sacado.  \n\"Com  efeito,  a  jurisprudência  dos  Tribunais  tem  assentado  que  o  denominado  \nCadastro  de  Emitentes  de  Cheques  sem  Fundos  (CCF)  possui  caráter  meramente  administrativo,  \ncom  a  finalidade  precípua  de  proteger  a  relação  jurídica  havida  entre  o  emitente  do  cheque  e  o  \nsistema  bancário  em  geral.  \nReferido  cadastro,  diversamente  daqueles  gerenciados  pelo  SPC  e  pelo  SERASA,  \né   de  consulta  restrita  às  autoridades  monetárias  e  às  instituições  financeiras  vinculadas  ao  \nServiço  de  Compensações  de  Cheques.  Assim,  os  dados  nele  constantes  só  ganham  publicidade  \nquando  houver  efetiva  inscrição  dos  emitentes  de  cheques  sem  fundos  em  cadastros  de  \ninadimplentes  de  consulta  ampla.\"  1\nÉ  certo  que  as  ocorrências  do  CCF  acabam  se  tornando  públicas,  nos  termos  do  \nart.  18  da  Res.  1.682,  por  meio  de  convênios  com  entidades  que  exercem  atividades  de  proteção  \nao  crédito.  Nesse  caso,  antes  da  inclusão  nos  cadastros  de  consulta  pública,  as  entidades  que  os  \nmantêm,  como  SERASA  e  SCPC,  devem  providenciar  a  notificação  ao  consumidor  (Súmula  359  \ndo  STJ).  A  simples  falta  dessa  notificação  é  suficiente  para  que  tais  entidades  respondam  por  \ndanos  morais,  independentemente  da  existência  ou  não  de  motivo  válido  para  a  negativação.  \nPor  não  ser  o  CCF  um  cadastro  de  consulta  pública  e  por  não  ser  do  banco  sacado  \no  dever  de  notificar  antes  de  proceder  à  inscrição,  este  último  só  pode  ser  responsabilizado  em  \ndecorrência  de  falhas  próprias  do  serviço  bancário,  como  devolução  por  falta  de  fundos  quando  \nhavia  fundos,  por  conta  encerrada  quando  a  conta  não  estava  encerrada,  ou  por  prática  espúria  \ninexistente.  Outras  hipóteses  podem  ser  figuradas,  como  abertura  de  conta  fraudulenta,  a  partir  da  \nqual  são  emitidos  cheques  que,  devolvidos  por  falta  de  fundos,  acabam  gerando  restrição  nos  \ncadastros  do  SERASA  e  do  SCPC.  \nEntretanto,  a  causa  de  pedir  nesta  ação  de  indenização  consiste,  apenas  e tão  \nsomente,  na  alegada  falta  de  comunicação  escrita  do  réu  (banco  sacado)  ao  correntista,  a  respeito  \nda  inclusão  no  CCF.  \n1   Tribunal  de  Justiça  do  Rio  Grande  do  Sul,  9ª  Câmara  Cível,  Rel.  Des.  Carlos  Eduardo  Richinitti,  Apel.  Cível  nº  \n70064812787,  nº  CNJ  0166656-15.2015.8.21.7000,  j.  24.6.2015Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1009065-03.2017.8.26.0003 e código 4924CB0. Este documento é cópia do original, assinado digitalmente por GUSTAVO SANTINI TEODORO, liberado nos autos em 31\/08\/2017 às 15:09 . fls. 67\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n5ª  VARA  CÍVEL\nRUA  AFONSO  CELSO , Nº  1065 , SÃO  PAULO -SP  - CEP  04119-061\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n1009065-03.2017.8.26.0003 - lauda  3\nCerto\n é  que  se  inexiste  obrigação  do  banco  em  comunicar  a  inclusão  no  CCF,  a  \nele  não  pode  ser  imputada  a  obrigação  de  exibir  a  notificação  quanto  ao  apontamento.  \nPor  fim,  não  é  demais  observar  que,  no  caso  destes  autos,  houve  comunicação  por  \nescrito,  pois,  conforme  se  verifica  no  extrato  da  conta  corrente,  em  lançamento  dos  dias  \n30\/11\/205  e  01\/08\/2015  constaram  \"dev  000031  sem  fdo  CCF\"  e  \"dev  000032  sem  fdo  CCF\"  (fls.  \n52).  \nAnte o  exposto,  JULGO  IMPROCEDENTE  a  ação.  Sucumbente,  o  autor,  se  \nvier  a  perder  a  condição  de  beneficiário  da  justiça  gratuita,  arcará  com  as  despesas  (art.  82,  §  2º,  \ndo  CPC)  e  os  honorários  advocatícios  (art.  85,  §  2º),  fixados  estes,  à  falta  de  condenação  e  de  \nproveito  econômico,  em  10%  do  valor  atualizado  da  causa.  \nP.R.I.\nSão  Paulo , 31  de  agosto  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1009065-03.2017.8.26.0003 e código 4924CB0. Este documento é cópia do original, assinado digitalmente por GUSTAVO SANTINI TEODORO, liberado nos autos em 31\/08\/2017 às 15:09 . fls. 68"}},{"data":"31\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"27\/08\/2017","descricao":"Réplica Juntada   Nº Protocolo: WJAB.17.70137443-4 Tipo da Petição: Manifestação Sobre a Contestação Data: 27\/08\/2017 17:39","anexo":"Não existe anexo"},{"data":"04\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0207\/2017 Data da Disponibilização: 04\/08\/2017 Data da Publicação: 07\/08\/2017 Número do Diário: 2403 Página: 2171\/2181","anexo":"Não existe anexo"},{"data":"02\/08\/2017","descricao":"Remetido ao DJE   Relação: 0207\/2017 Teor do ato: Em réplica, manifeste-se a parte autora\/embargante, no prazo de 15 dias. Advogados(s): Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Hemanoelly Vieira Nascimento (OAB 392270\/SP)","anexo":"Não existe anexo"},{"data":"01\/08\/2017","descricao":"Ato Ordinatório - Réplica da Contestação    Em réplica, manifeste-se a parte autora\/embargante, no prazo de 15 dias.","anexo":{"label":"Ato Ordinatório - Réplica da Contestação","conteudo":"Auto com senha"}},{"data":"28\/07\/2017","descricao":"Contestação Juntada   Nº Protocolo: WJAB.17.70118012-5 Tipo da Petição: Contestação Data: 28\/07\/2017 17:50","anexo":"Não existe anexo"},{"data":"09\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR668151946TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Itaú Unibanco S\/A. Diligência : 29\/06\/2017","anexo":"Não existe anexo"},{"data":"29\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0166\/2017 Data da Disponibilização: 29\/06\/2017 Data da Publicação: 30\/06\/2017 Número do Diário: 166 Página: 2155\/2174","anexo":"Não existe anexo"},{"data":"27\/06\/2017","descricao":"Remetido ao DJE   Relação: 0166\/2017 Teor do ato: Vistos. Ciência da redistribuição do feito para essa vara.Defiro à parte autora os benefícios da justiça gratuita. Anote-se. Deixo para momento oportuno a análise da conveniência da audiência de conciliação (CPC, art.139, VI e Enunciado nº 35 da ENFAM: \"Além das situações em que a flexibilização do procedimento é autorizada pelo art. 139, VI, do CPC\/2015, pode o juiz, de ofício, preservada a previsibilidade do rito, adaptá-lo às especificidades da causa, observadas as garantias fundamentais do processo\").Cite-se e intime-se a parte ré para contestar o feito no prazo de 15 (quinze) dias úteis. A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC. Como ato já vinculado a esta decisão, via sistema, será emitido modelo institucional de carta aprovado pela Corregedoria Geral da Justiça, com todas as advertências legais. Int. Advogados(s): Hemanoelly Vieira Nascimento (OAB 392270\/SP)","anexo":"Não existe anexo"},{"data":"22\/06\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"22\/06\/2017","descricao":"Recebida a Petição Inicial - Citação Por Carta AR    Vistos. Ciência da redistribuição do feito para essa vara.Defiro à parte autora os benefícios da justiça gratuita. Anote-se. Deixo para momento oportuno a análise da conveniência da audiência de conciliação (CPC, art.139, VI e Enunciado nº 35 da ENFAM: \"Além das situações em que a flexibilização do procedimento é autorizada pelo art. 139, VI, do CPC\/2015, pode o juiz, de ofício, preservada a previsibilidade do rito, adaptá-lo às especificidades da causa, observadas as garantias fundamentais do processo\").Cite-se e intime-se a parte ré para contestar o feito no prazo de 15 (quinze) dias úteis. A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC. Como ato já vinculado a esta decisão, via sistema, será emitido modelo institucional de carta aprovado pela Corregedoria Geral da Justiça, com todas as advertências legais. Int.","anexo":{"label":"Recebida a Petição Inicial - Citação Por Carta AR","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n5ª  VARA  CÍVEL\nRua  Afonso  Celso , nº  1065  - São  Paulo -SP  - CEP  04119-061\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n                     \nDECISÃO\nProcesso  Digital nº: 1009065-03.2017.8.26.0003  \nClasse  - Assunto Procedimento Comum - Dever  de Informação\nRequerente : Bruno de Lima  Bezzera\nRequerido : Itaú Unibanco  S\/A.\nJuiz(a)   de   Direito:   Dr(a).   Gustavo   Santini   Teodoro\nVistos. \nCiência  da  redistribuição  do  feito  para  essa  vara.\nDefiro  à  parte  autora  os  benefícios  da  justiça  gratuita.  Anote-se.  \nDeixo  para  momento  oportuno  a  análise  da  conveniência  da  audiência  de  \nconciliação  (CPC,  art.139,  VI  e  Enunciado  nº  35  da  ENFAM:  \"Além  das  situações  em  que  a  \nflexibilização  do  procedimento  é  autorizada  pelo  art.  139,  VI,  do  CPC\/2015,  pode  o  juiz,  de  \nofício,  preservada  a  previsibilidade  do  rito,  adaptá-lo  às  especificidades  da  causa,  observadas  as  \ngarantias  fundamentais  do  processo\" ).\nCite-se  e  intime-se  a  parte  ré  para  contestar  o  feito  no  prazo  de  15  (quinze)  dias  \núteis.  A  ausência  de  contestação  implicará  revelia  e  presunção  de  veracidade  da  matéria  fática  \napresentada  na  petição  inicial.  Tratando-se  de  processo  eletrônico,  em  prestígio  às  regras  \nfundamentais  dos  artigos  4º  e  6º  do  CPC  fica  vedado  o  exercício  da  faculdade  prevista  no  artigo  \n340  do  CPC.  \nComo ato  já  vinculado  a  esta  decisão,  via  sistema,  será  emitido  modelo  \ninstitucional de  carta  aprovado  pela  Corregedoria  Geral  da  Justiça,  com  todas  as  advertências  \nlegais. \nInt.\nSão  Paulo , 22  de  junho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1009065-03.2017.8.26.0003 e código 4292A45. Este documento é cópia do original, assinado digitalmente por GUSTAVO SANTINI TEODORO, liberado nos autos em 22\/06\/2017 às 21:30 . fls. 32"}},{"data":"22\/06\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"22\/06\/2017","descricao":"Redistribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)   Conforme r. despacho de fls. 30.","anexo":"Não existe anexo"},{"data":"22\/06\/2017","descricao":"Remetidos os Autos para o Cartório Distribuidor Local para Redistribuição","anexo":"Não existe anexo"},{"data":"22\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0188\/2017 Data da Disponibilização: 22\/06\/2017 Data da Publicação: 23\/06\/2017 Número do Diário: 2372 Página: 2119\/2132","anexo":"Não existe anexo"},{"data":"19\/06\/2017","descricao":"Remetido ao DJE   Relação: 0188\/2017 Teor do ato: Vistos.A presente demanda foi distribuída por dependência à ação nº 1007146-76-2017, em que figuram o mesmo autor e réu.No entanto, ao analisar estes autos, nota-se que é diversa a causa de pedir da lide anterior (contratos distintos). Portanto, remetam-se os autos ao distribuidor para livre distribuição. Intime-se. Advogados(s): Hemanoelly Vieira Nascimento (OAB 392270\/SP)","anexo":"Não existe anexo"},{"data":"07\/06\/2017","descricao":"Decisão Proferida    Vistos.A presente demanda foi distribuída por dependência à ação nº 1007146-76-2017, em que figuram o mesmo autor e réu.No entanto, ao analisar estes autos, nota-se que é diversa a causa de pedir da lide anterior (contratos distintos). Portanto, remetam-se os autos ao distribuidor para livre distribuição. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n1ª  VARA  CÍVEL\nRua  Afonso  Celso, nº 1065,  ., Vila  Mariana  - CEP  04119-062,  Fone: (11) \n5574-0355,  São Paulo-SP  - E-mail:  jabaquara1cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1009065-03.2017.8.26.0003  \nClasse  - Assunto Procedimento Comum - Dever  de Informação\nRequerente : Bruno de Lima  Bezzera\nRequerido : Itaú Unibanco  S\/A.\nJuiz(a)   de   Direito:   Dr(a).   Alberto   Gibin   Villela\n        Vistos.\nA  presente  demanda  foi  distribuída  por  dependência  à  ação  nº \n1007146-76-2017 , em  que  figuram  o  mesmo  autor  e  réu .\nNo  entanto,  ao  analisar  estes  autos,  nota-se  que  é  diversa  a  causa  de  pedir  da  \nlide  anterior  (contratos  distintos).  \nPortanto,  remetam-se  os  autos  ao  distribuidor  para  livre  distribuição.\n \n      Intime-se.\nSão  Paulo , 29  de  maio  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1009065-03.2017.8.26.0003 e código 406A341. Este documento é cópia do original, assinado digitalmente por ALBERTO GIBIN VILLELA, liberado nos autos em 07\/06\/2017 às 17:00 . fls. 30"}},{"data":"29\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"29\/05\/2017","descricao":"Distribuído por Direcionamento (movimentação exclusiva do distribuidor)   Há suspeita de repetição da ação. Confronte os dados do processo distribuído com os dados do processo : 1007146-76.2017.8.26.0003.","anexo":"Não existe anexo"}],"peticoes":[{"data":"28\/07\/2017","tipo":"Contestação"},{"data":"27\/08\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"02\/10\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":26,"total_andamentos":26}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"770549894","codPublicacaoOrigem":"1209983886","dataDivulgacao":"Oct  5 2017 12:00:00:000AM","dataPublicacao":"Oct  6 2017 12:00:00:000AM","numero":"1009065-03.2017.8.26.0003","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2445","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1009065-03.2017.8.26.0003 - Procedimento Comum - Dever de Informação - Bruno de Lima Bezzera - Itaú Unibanco S\/A. - Ao(s) apelado(s) para contrarrazões. - ADV: PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), HEMANOELLY VIEIRA NASCIMENTO (OAB 392270\/SP)","despacho":"III - Jabaquara e Saúde\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0293\/2017 UPJ 1ª a 6ª VARAS CÍVEIS\r\nJUÍZO DE DIREITO DA 5ª VARA CÍVEL JUIZ(A) DE DIREITO GUSTAVO SANTINI TEODORO ESCRIVÃ(O) JUDICIAL ROSANA GANEF MOTTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2128","paginaFinal":"2128","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"934099","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"26907496","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Oct  5 2017 01:02:22:987AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1009065-03.2017.8.26.0003","numeroAntigo":null,"numeroUnificado":"1009065-03.2017.8.26.0003","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"728694902","codPublicacaoOrigem":"1182440260","dataDivulgacao":"Aug  4 2017 12:00:00:000AM","dataPublicacao":"Aug  7 2017 12:00:00:000AM","numero":"1009065-03.2017.8.26.0003","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2403","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1009065-03.2017.8.26.0003 - Procedimento Comum - Dever de Informação - Bruno de Lima Bezzera - Itaú Unibanco S\/A. - Em réplica, manifeste-se a parte autora\/embargante, no prazo de 15 dias. - ADV: PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), HEMANOELLY VIEIRA NASCIMENTO (OAB 392270\/SP)","despacho":"III - Jabaquara e Saúde\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0207\/2017 UPJ 1ª a 6ª VARAS CÍVEIS\r\nJUÍZO DE DIREITO DA 5ª VARA CÍVEL JUIZ(A) DE DIREITO GUSTAVO SANTINI TEODORO ESCRIVÃ(O) JUDICIAL ROSANA GANEF MOTTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2175","paginaFinal":"2175","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"909242","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"24949023","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Aug  4 2017 12:42:50:770AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1009065-03.2017.8.26.0003","numeroAntigo":null,"numeroUnificado":"1009065-03.2017.8.26.0003","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"702722957","codPublicacaoOrigem":"1163414317","dataDivulgacao":"Jun 26 2017 12:00:00:000AM","dataPublicacao":"Jun 27 2017 12:00:00:000AM","numero":"1009065-03.2017.8.26.0003","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2374","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"PROCESSO :1009065-03.2017.8.26.0003 CLASSE :PROCEDIMENTO COMUM REQTE : Bruno de Lima Bezzera ADVOGADO : 392270\/SP - Hemanoelly Vieira Nascimento REQDO : Itaú Unibanco S\/A. VARA :5ª VARA CÍVEL","despacho":"III - Jabaquara e Saúde\r\nFóruns Regionais e Distritais         Distribuidor Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO REGIONAL III - JABAQUARA EM 22\/06\/2017","paginaInicial":"2183","paginaFinal":"2183","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"891674","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23701810","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Jun 26 2017 11:15:07:920AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1009065-03.2017.8.26.0003","numeroAntigo":null,"numeroUnificado":"1009065-03.2017.8.26.0003","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"688124736","codPublicacaoOrigem":"1152469098","dataDivulgacao":"May 31 2017 12:00:00:000AM","dataPublicacao":"Jun  1 2017 12:00:00:000AM","numero":"1009065-03.2017.8.26.0003","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2358","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"PROCESSO :1009065-03.2017.8.26.0003 CLASSE :PROCEDIMENTO COMUM REQTE : Bruno de Lima Bezzera ADVOGADO : 392270\/SP - Hemanoelly Vieira Nascimento REQDO : Itaú Unibanco S\/A. VARA :1ª VARA CÍVEL","despacho":"III - Jabaquara e Saúde\r\nFóruns Regionais e Distritais         Distribuidor Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO REGIONAL III - JABAQUARA EM 29\/05\/2017","paginaInicial":"2927","paginaFinal":"2927","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"881126","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"23011361","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"296580","usuarioCadastro":"andrey.frisselli","dataHoraCadastro":"May 31 2017 12:29:32:897AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1009065-03.2017.8.26.0003","numeroAntigo":null,"numeroUnificado":"1009065-03.2017.8.26.0003","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"749244872","codPublicacaoOrigem":"1196474372","dataDivulgacao":"Sep  5 2017 12:00:00:000AM","dataPublicacao":"Sep  6 2017 12:00:00:000AM","numero":"1009065-03.2017.8.26.0003","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2425","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1009065-03.2017.8.26.0003 - Procedimento Comum - Dever de Informação - Bruno de Lima Bezzera - Itaú Unibanco S\/A. - Ante o exposto, JULGO IMPROCEDENTE a ação. Sucumbente, o autor, se vier a perder a condição de beneficiário da justiça gratuita, arcará com as despesas (art. 82, § 2º, do CPC) e os honorários advocatícios (art. 85, § 2º), fixados estes, à falta de condenação e de proveito econômico, em 10% do valor atualizado da causa. P.R.I. - ADV: HEMANOELLY VIEIRA NASCIMENTO (OAB 392270\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP)","despacho":"III - Jabaquara e Saúde\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0252\/2017 UPJ 1ª a 6ª VARAS CÍVEIS\r\nJUÍZO DE DIREITO DA 5ª VARA CÍVEL JUIZ(A) DE DIREITO GUSTAVO SANTINI TEODORO ESCRIVÃ(O) JUDICIAL ROSANA GANEF MOTTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2523","paginaFinal":"2523","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"921865","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25990248","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Sep  5 2017 07:44:18:997AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1009065-03.2017.8.26.0003","numeroAntigo":null,"numeroUnificado":"1009065-03.2017.8.26.0003","numeroInstancia":"1","emailCorrigido":"0"}]}