{"numero":"1010877-80.2017.8.26.0003","processos":[{"processo":"1010877-80.2017.8.26.0003    Em grau de recurso","classe":"Ação de Exigir Contas","classe_area":"Cível","assunto":"Prestação de Serviços","outros_assuntos":null,"local_fisico":null,"distribuicao":"26\/06\/2017 às 19:04 - Livre\n4ª Vara Cível - Foro Regional III - Jabaquara","juiz":"Adriana Cristina Paganini Dias Sarti","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 100.000,00","partes":[{"tipo":"Reqte","nome":"Sergio Bonani"},{"tipo":"Reqdo","nome":"Itaú Unibanco S\/A."}],"advogados":[{"tipo":"Advogado","nome":"Justiniano Aparecido Borges"},{"tipo":"Advogado","nome":"Rafael Barroso Fontelles"}],"andamentos":[{"data":"17\/10\/2017","descricao":"Remetidos os Autos para o Tribunal de Justiça\/Colégio Recursal - Processo Digital","anexo":"Não existe anexo"},{"data":"16\/10\/2017","descricao":"Contrarrazões Juntada   Nº Protocolo: WJAB.17.70169897-3 Tipo da Petição: Contrarrazões de Apelação Data: 16\/10\/2017 17:00","anexo":"Não existe anexo"},{"data":"21\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0470\/2017 Data da Disponibilização: 21\/09\/2017 Data da Publicação: 22\/09\/2017 Número do Diário: 2435 Página: 2169\/2179","anexo":"Não existe anexo"},{"data":"20\/09\/2017","descricao":"Remetido ao DJE   Relação: 0470\/2017 Teor do ato: Às contrarrazões. Nada Mais. Advogados(s): Justiniano Aparecido Borges (OAB 107585\/SP), Rafael Barroso Fontelles (OAB 327331\/SP)","anexo":"Não existe anexo"},{"data":"20\/09\/2017","descricao":"Ato Ordinatório - Publicável    Às contrarrazões. Nada Mais.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"19\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WJAB.17.70152851-2 Tipo da Petição: Razões de Apelação Data: 19\/09\/2017 19:28","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0449\/2017 Data da Disponibilização: 29\/08\/2017 Data da Publicação: 30\/08\/2017 Número do Diário: 2420 Página: 2112\/2222","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Remetido ao DJE   Relação: 0449\/2017 Teor do ato: Vistos.SÉRGIO BONANI ajuizou a presente ação de prestação de contas em face de ITAÚ UNIBANCO S\/A. Sucintamente, o autor alega que mantinha, junto ao requerido, conta de depósito popular em Caderneta de Poupança com saldo considerável (fruto de comercialização de terreno). Quando foi reaver sua quantia, afirma que a conta havia desaparecido e tentou contado com o banco réu; formalmente, o requerido alegou que não existia, no período informado, nenhuma conta bancária. Em uma segunda tentativa alega que a pesquisa, desta vez sem restrição de datas, foi sonegada pelo adversário. Requer que o réu preste contas acerca da conta bancária em questão e restitua, na íntegra, o valor lá depositado acrescido de juros e correção. Com a inicial vieram documentos, fls. 7\/12.O réu, devidamente citado, ofereceu contestação. Impugna o benefício da gratuidade deferido ao autor. Alega, preliminarmente, ilegitimidade processual e a inépcia da inicial. Quanto ao mérito, sustenta que o valor depositado na conta poupança informada na inicial foi confiscado pela União para o tesouro Nacional, em razão da não regularização no recadastramento da conta, nos termos da Lei 9.526 de 1997, estando a conta extinta.Houve réplica fls. 44\/49.É O RELATÓRIO.FUNDAMENTO E DECIDO.De rigor o pronto julgamento da lide, à luz do artigo 355, I, do CPC, pois a natureza da controvérsia exige apenas prova documental, não se justificando a abertura da fase instrutória. Quanto à impugnação à justiça gratuita, esta não prospera, eis que o benefício foi concedido à vista de ser o autor aposentado, tendo como fonte de renda seu parco benefício previdenciário.As preliminares sustentadas em resposta dizem com o mérito e com este serão analisadas.O autor pleiteia que o réu preste contas acerca da conta poupança nº 10549, da ag. 0150, conforme documento de fls. 10.Contudo, é fato incontroverso, eis que admitido em réplica, que o autor não efetuou o recadastramento previsto na Lei nº 9.526\/97, nem reclamou os recursos depositados junto à instituição financeira no prazo ali previsto. Assim, o banco réu não pode ser responsabilizado a prestar contas de caderneta de poupança extinta, cujo saldo foi transferido ao Banco Central e posteriormente à União, por força da legislação em tela. A Lei Federal nº 9.526\/97 determinou a obrigatoriedade de recadastramento das contas mantidas junto às instituições financeiras, de modo que os saldos não reclamados fossem recolhidos ao Banco Central, resultando na extinção dos contratos de depósitos e posterior perdimento dos saldos em favor da União. Confira-se: Art. 1º. Os recursos existentes nas contas de depósito, sob qualquer título, cujos cadastros não forem objeto de atualização, na forma das Resoluções do Conselho Monetário Nacional nºs 2.025, de 24 de novembro de 1993 e 2.078, de 15 de junho de 1994, somente poderão ser reclamados, junto às instituições depositárias, até 28 de novembro de 1997. § 1º (...) § 2º. Decorrido o prazo de que trata este artigo, os saldos não reclamados, remanescentes junto às instituições depositárias, serão recolhidos ao Banco Central do Brasil, na forma por este determinada, extinguindo-se os contratos de depósitos correspondentes na data do recolhimento. § 3º. A medida em que os saldos não reclamados remanescentes de que trata o parágrafo anterior forem sendo recolhidos ao Banco Central do Brasil, este providenciará a publicação no Diário Oficial da União edital relacionando os valores recolhidos e indicando a instituição depositária, sua agência, natureza e o número da conta de depósito, estipulando prazo de trinta dias, contados de sua publicação, para que os respectivos titulares contestem o recolhimento efetuado. (...) Art. 2º. Decorrido o prazo de que trata o §3º do artigo anterior, os valores recolhidos não contestados passarão ao domínio da União, sendo repassados ao Tesouro Nacional como receita orçamentária. (...) Art. 4º-A. Os recursos existentes nas contas de depósito, de que trata o art. 1º desta Lei, ou que tenham sido repassados ao Tesouro Nacional, nos termos do seu artigo 2º, poderão ser reclamados junto às Instituições financeiras, nos termos dos respectivos contratos, até 31 de dezembro de 2002. Importante destacar, outrossim, que, em julgamento de ação direta de inconstitucionalidade, o plenário do E. STF decidiu pela constitucionalidade da Lei 9.526\/97, conforme ementa que segue: AÇÃO DIRETA DE INCONSTITUCIONALIDADE. MEDIDA LIMINAR. CONTAS DE DEPÓSITOS NÃO RECADASTRADOS. MEDIDA PROVISÓRIA Nº 1.597, DE 10\/11\/97, CONVERTIDA NA LEI Nº 9.526, DE 08\/12\/97. DIREITO DE PROPRIEDADE; PRINCÍPIO DA LEGALIDADE; DIREITO DE HERANÇA; APRECIAÇÃO DO PODER JUDICIÁRIO; ATO JURÍDICO PERFEITO; DEVIDO PROCESSO LEGAL: PRECEITOS CONSTITUCIONAIS NÃO VIOLADOS. 1. A substancialidade da Lei nº 9.526, de 8 de dezembro de 1997, não é totalmente inovadora, uma vez que no seu contexto encontram-se alguns preceitos inspirados em paradigmas preexistentes no mundo jurídico, sobretudo na Lei nº 2.313, de 3 de setembro de 1954, e na Lei nº 8.749, de 10 de dezembro de 1993. 2. Dada a natureza jurídica do contrato de depósito bancário, ocorre a transferência para o banco do domínio do dinheiro nele depositado; o depositante perde a qualidade de proprietário do bem depositado, passando a mero titular do crédito equivalente ao depósito e eventuais rendimentos, isto é, o depositante torna-se credor do depositário. 3. Na acepção ampla do conceito constitucional de propriedade, os valores depositados, convertidos em créditos e abandonados pelos credores, podem ser destinados a fins sociais mediante norma infraconstitucional. 4. As atividades bancárias sujeitam-se aos ditames do Poder Público; quem firma um contrato de depósito bancário para abertura e movimentação de conta adere às normas públicas atinentes, inclusive as que obrigam o recadastramento. Por isso, as Resoluções do Conselho Monetário Nacional nºs 2.025\/93 e 2.078\/94 não ofendem o princípio da legalidade. 5. A Constituição garante o direito de herança, mas a forma como esse direito se exerce é matéria regulada por normas de direito privado. 6. Os prazos de prescrição ou de decadência são objeto de disposição infraconstitucional. Assim, não é inconstitucional o dispositivo da Lei nº 9.526\/97 que faculta ao interessado, no prazo de seis meses após exaurida a esfera administrativa, o acesso ao Poder Judiciário. 7. Não ofende o princípio constitucional do ato jurídico perfeito a norma legal que estabelece novos prazos prescricionais, porquanto estes são aplicáveis às relações jurídicas em curso, salvo quanto aos processos então pendentes. 8. A Lei nº 9.526\/97 não contraria o preceito do devido processo legal, dado que prevê publicação, no Diário Oficial da União, do edital relacionando os valores recolhidos e indicando o nome do banco depositário, bem como o rito do contencioso administrativo e recurso ao Poder Judiciário. 9. Medida cautelar indeferida. Logo, agiu o réu em conformidade com a Lei 9.526\/97, cuja inconstitucionalidade foi rechaçada pelo Tribunal Pleno\" (MED. CAUT. EM ADI N. 1.715-DF, rel. Maurício Corrêa). Portanto, se o autor não cumpriu as determinações contidas nas Leis nº 9.526\/97 e 9.814\/99, nos prazos ali previstos, não há como exigir do réu que preste contas acerca dos valores anteriormente existentes, muito menos que os devolva, como quer na inicial, até porque a conta está extinta por força de lei. Ou seja, por força da exigência legal, extinguiu-se o contrato de depósito bancário e o requerido repassou o valor depositado ao Banco Central. Impossível, pois, impor ao réu que preste contas sobre os valores depositados, eis que deixou de ser o depositário do saldo reclamado. Nesse sentido: \"Ação Declaratória - Caderneta de poupança - reconhecimento da existência de crédito - prazo prescricional vintenário, dada a regra de transição do art. 2028 do Código Civil de 2002 - semelhança com demanda de cobrança de diferenças de correção monetária. Quanto ao mérito - extinção do débito junto à apelante, uma vez que esta obedeceu às normas legais relacionadas com a necessidade de recadastramento de titulares de contas de poupança - Lei Federal nº 9526\/97 - precedentes da jurisprudência - recurso de Apelação conhecido e provido, revertidos os encargos de sucumbência\" (TJSP; Ap. nº 7141768-2; 24ª Câmara de Direito Privado \"D\", Rel. Mauricio Simões de Almeida Botelho Silva; j. 13.06.2008); \"Caderneta de poupança - depósito efetuado em 1989 - Extinção ao contrato decorrente de falta de recadastramento exigido pela Lei 9.526\/97 ou, ainda, das alterações de padrão monetário - Restituição improcedente. Recurso desprovido\" (TJSP; Ap. nº 7.021.569-1; 24ª Câmara de Direito Privado; Rel. Melo Colombi). Ante o exposto, JULGO IMPROCEDENTE o pedido deduzido na presente ação e, em consequência, extingo o processo, com fulcro no artigo 487, I, do CPC. Em razão da sucumbência, condeno o autor ao pagamento das custas judiciais e despesas processuais, assim como honorários advocatícios, que arbitro em 10% do valor dado à causa, mas com a observância do disposto no artigo 98, § 3º, Código de Processo Civil, uma vez que é beneficiário da gratuidade processual.P.R.I. Advogados(s): Justiniano Aparecido Borges (OAB 107585\/SP), Rafael Barroso Fontelles (OAB 327331\/SP)","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Julgada improcedente a ação    Vistos.SÉRGIO BONANI ajuizou a presente ação de prestação de contas em face de ITAÚ UNIBANCO S\/A. Sucintamente, o autor alega que mantinha, junto ao requerido, conta de depósito popular em Caderneta de Poupança com saldo considerável (fruto de comercialização de terreno). Quando foi reaver sua quantia, afirma que a conta havia desaparecido e tentou contado com o banco réu; formalmente, o requerido alegou que não existia, no período informado, nenhuma conta bancária. Em uma segunda tentativa alega que a pesquisa, desta vez sem restrição de datas, foi sonegada pelo adversário. Requer que o réu preste contas acerca da conta bancária em questão e restitua, na íntegra, o valor lá depositado acrescido de juros e correção. Com a inicial vieram documentos, fls. 7\/12.O réu, devidamente citado, ofereceu contestação. Impugna o benefício da gratuidade deferido ao autor. Alega, preliminarmente, ilegitimidade processual e a inépcia da inicial. Quanto ao mérito, sustenta que o valor depositado na conta poupança informada na inicial foi confiscado pela União para o tesouro Nacional, em razão da não regularização no recadastramento da conta, nos termos da Lei 9.526 de 1997, estando a conta extinta.Houve réplica fls. 44\/49.É O RELATÓRIO.FUNDAMENTO E DECIDO.De rigor o pronto julgamento da lide, à luz do artigo 355, I, do CPC, pois a natureza da controvérsia exige apenas prova documental, não se justificando a abertura da fase instrutória. Quanto à impugnação à justiça gratuita, esta não prospera, eis que o benefício foi concedido à vista de ser o autor aposentado, tendo como fonte de renda seu parco benefício previdenciário.As preliminares sustentadas em resposta dizem com o mérito e com este serão analisadas.O autor pleiteia que o réu preste contas acerca da conta poupança nº 10549, da ag. 0150, conforme documento de fls. 10.Contudo, é fato incontroverso, eis que admitido em réplica, que o autor não efetuou o recadastramento previsto na Lei nº 9.526\/97, nem reclamou os recursos depositados junto à instituição financeira no prazo ali previsto. Assim, o banco réu não pode ser responsabilizado a prestar contas de caderneta de poupança extinta, cujo saldo foi transferido ao Banco Central e posteriormente à União, por força da legislação em tela. A Lei Federal nº 9.526\/97 determinou a obrigatoriedade de recadastramento das contas mantidas junto às instituições financeiras, de modo que os saldos não reclamados fossem recolhidos ao Banco Central, resultando na extinção dos contratos de depósitos e posterior perdimento dos saldos em favor da União. Confira-se: Art. 1º. Os recursos existentes nas contas de depósito, sob qualquer título, cujos cadastros não forem objeto de atualização, na forma das Resoluções do Conselho Monetário Nacional nºs 2.025, de 24 de novembro de 1993 e 2.078, de 15 de junho de 1994, somente poderão ser reclamados, junto às instituições depositárias, até 28 de novembro de 1997. § 1º (...) § 2º. Decorrido o prazo de que trata este artigo, os saldos não reclamados, remanescentes junto às instituições depositárias, serão recolhidos ao Banco Central do Brasil, na forma por este determinada, extinguindo-se os contratos de depósitos correspondentes na data do recolhimento. § 3º. A medida em que os saldos não reclamados remanescentes de que trata o parágrafo anterior forem sendo recolhidos ao Banco Central do Brasil, este providenciará a publicação no Diário Oficial da União edital relacionando os valores recolhidos e indicando a instituição depositária, sua agência, natureza e o número da conta de depósito, estipulando prazo de trinta dias, contados de sua publicação, para que os respectivos titulares contestem o recolhimento efetuado. (...) Art. 2º. Decorrido o prazo de que trata o §3º do artigo anterior, os valores recolhidos não contestados passarão ao domínio da União, sendo repassados ao Tesouro Nacional como receita orçamentária. (...) Art. 4º-A. Os recursos existentes nas contas de depósito, de que trata o art. 1º desta Lei, ou que tenham sido repassados ao Tesouro Nacional, nos termos do seu artigo 2º, poderão ser reclamados junto às Instituições financeiras, nos termos dos respectivos contratos, até 31 de dezembro de 2002. Importante destacar, outrossim, que, em julgamento de ação direta de inconstitucionalidade, o plenário do E. STF decidiu pela constitucionalidade da Lei 9.526\/97, conforme ementa que segue: AÇÃO DIRETA DE INCONSTITUCIONALIDADE. MEDIDA LIMINAR. CONTAS DE DEPÓSITOS NÃO RECADASTRADOS. MEDIDA PROVISÓRIA Nº 1.597, DE 10\/11\/97, CONVERTIDA NA LEI Nº 9.526, DE 08\/12\/97. DIREITO DE PROPRIEDADE; PRINCÍPIO DA LEGALIDADE; DIREITO DE HERANÇA; APRECIAÇÃO DO PODER JUDICIÁRIO; ATO JURÍDICO PERFEITO; DEVIDO PROCESSO LEGAL: PRECEITOS CONSTITUCIONAIS NÃO VIOLADOS. 1. A substancialidade da Lei nº 9.526, de 8 de dezembro de 1997, não é totalmente inovadora, uma vez que no seu contexto encontram-se alguns preceitos inspirados em paradigmas preexistentes no mundo jurídico, sobretudo na Lei nº 2.313, de 3 de setembro de 1954, e na Lei nº 8.749, de 10 de dezembro de 1993. 2. Dada a natureza jurídica do contrato de depósito bancário, ocorre a transferência para o banco do domínio do dinheiro nele depositado; o depositante perde a qualidade de proprietário do bem depositado, passando a mero titular do crédito equivalente ao depósito e eventuais rendimentos, isto é, o depositante torna-se credor do depositário. 3. Na acepção ampla do conceito constitucional de propriedade, os valores depositados, convertidos em créditos e abandonados pelos credores, podem ser destinados a fins sociais mediante norma infraconstitucional. 4. As atividades bancárias sujeitam-se aos ditames do Poder Público; quem firma um contrato de depósito bancário para abertura e movimentação de conta adere às normas públicas atinentes, inclusive as que obrigam o recadastramento. Por isso, as Resoluções do Conselho Monetário Nacional nºs 2.025\/93 e 2.078\/94 não ofendem o princípio da legalidade. 5. A Constituição garante o direito de herança, mas a forma como esse direito se exerce é matéria regulada por normas de direito privado. 6. Os prazos de prescrição ou de decadência são objeto de disposição infraconstitucional. Assim, não é inconstitucional o dispositivo da Lei nº 9.526\/97 que faculta ao interessado, no prazo de seis meses após exaurida a esfera administrativa, o acesso ao Poder Judiciário. 7. Não ofende o princípio constitucional do ato jurídico perfeito a norma legal que estabelece novos prazos prescricionais, porquanto estes são aplicáveis às relações jurídicas em curso, salvo quanto aos processos então pendentes. 8. A Lei nº 9.526\/97 não contraria o preceito do devido processo legal, dado que prevê publicação, no Diário Oficial da União, do edital relacionando os valores recolhidos e indicando o nome do banco depositário, bem como o rito do contencioso administrativo e recurso ao Poder Judiciário. 9. Medida cautelar indeferida. Logo, agiu o réu em conformidade com a Lei 9.526\/97, cuja inconstitucionalidade foi rechaçada pelo Tribunal Pleno\" (MED. CAUT. EM ADI N. 1.715-DF, rel. Maurício Corrêa). Portanto, se o autor não cumpriu as determinações contidas nas Leis nº 9.526\/97 e 9.814\/99, nos prazos ali previstos, não há como exigir do réu que preste contas acerca dos valores anteriormente existentes, muito menos que os devolva, como quer na inicial, até porque a conta está extinta por força de lei. Ou seja, por força da exigência legal, extinguiu-se o contrato de depósito bancário e o requerido repassou o valor depositado ao Banco Central. Impossível, pois, impor ao réu que preste contas sobre os valores depositados, eis que deixou de ser o depositário do saldo reclamado. Nesse sentido: \"Ação Declaratória - Caderneta de poupança - reconhecimento da existência de crédito - prazo prescricional vintenário, dada a regra de transição do art. 2028 do Código Civil de 2002 - semelhança com demanda de cobrança de diferenças de correção monetária. Quanto ao mérito - extinção do débito junto à apelante, uma vez que esta obedeceu às normas legais relacionadas com a necessidade de recadastramento de titulares de contas de poupança - Lei Federal nº 9526\/97 - precedentes da jurisprudência - recurso de Apelação conhecido e provido, revertidos os encargos de sucumbência\" (TJSP; Ap. nº 7141768-2; 24ª Câmara de Direito Privado \"D\", Rel. Mauricio Simões de Almeida Botelho Silva; j. 13.06.2008); \"Caderneta de poupança - depósito efetuado em 1989 - Extinção ao contrato decorrente de falta de recadastramento exigido pela Lei 9.526\/97 ou, ainda, das alterações de padrão monetário - Restituição improcedente. Recurso desprovido\" (TJSP; Ap. nº 7.021.569-1; 24ª Câmara de Direito Privado; Rel. Melo Colombi). Ante o exposto, JULGO IMPROCEDENTE o pedido deduzido na presente ação e, em consequência, extingo o processo, com fulcro no artigo 487, I, do CPC. Em razão da sucumbência, condeno o autor ao pagamento das custas judiciais e despesas processuais, assim como honorários advocatícios, que arbitro em 10% do valor dado à causa, mas com a observância do disposto no artigo 98, § 3º, Código de Processo Civil, uma vez que é beneficiário da gratuidade processual.P.R.I.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n4ª  VARA  CÍVEL\nRUA  AFONSO  CELSO, Nº 1065 , São  Paulo  - SP  - CEP  04119-061\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010877-80.2017.8.26.0003 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1010877-80.2017.8.26.0003\nClasse  - Assunto Ação de Exigir  Contas  - Prestação  de Serviços\nRequerente : Sergio Bonani\nRequerido : Itaú Unibanco  S\/A.\nJuiz(a)   de   Direito:   Dr(a).   Adriana   Cristina   Paganini   Dias   Sarti\nVistos.\nSÉRGIO  BONANI  ajuizou  a  presente  ação  de  presta ção de  contas  em  face  de  \nITAÚ  UNIBANCO  S\/A .  Sucintamente,  o  autor  alega  que  mantinha,  junto  ao  requerido,  conta  de  \ndepósito  popular  em  Caderneta  de  Poupança  com  saldo  considerável  (fruto  de  comercialização  de  \nterreno).  Quando  foi  reaver  sua  quantia,  afirma  que  a  conta  havia  desaparecido  e  tentou  contado  \ncom  o  banco  réu;  formalmente,  o  requerido  alegou  que  não  existia,  no  período  informado,  \nnenhuma  conta  bancária.  Em  uma  segunda  tentativa  alega  que  a  pesquisa,  desta  vez  sem  restrição  \nde  datas,  foi  sonegada  pelo  adversário.  Requer  que  o  réu  preste  conta s acerca  da  conta  bancária  em  \nquestão  e  restitua,  na  íntegra,  o  valor  lá  depositado  acrescido  de  juros  e  correção.  Com  a  inicial  \nvieram  documentos,  fls.  7\/12.\nO  réu,  devidamente  citado,  ofereceu  contestação.  Impugna  o  benefício  da  \ngratuidade  deferido  ao  autor.  Alega,  preliminarmente,  ilegitimidade  processual  e  a  inépcia  da  \ninicial.  Quanto  ao  mérito,  sustenta  que  o  valor  depositado  na  conta  poupança  informada  na  inicial  \nfoi  confiscado  pela  União  para  o  tesouro  Nacional,  em  razão  da  não  regularização  no  \nrecadastramento  da  conta,  nos  termos  da  Lei  9.526  de  1997 , estando  a  conta  extinta .\nHouve  réplica  fls.  44\/49.\nÉ  O  RELATÓRIO.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010877-80.2017.8.26.0003 e código 48A97AE. Este documento é cópia do original, assinado digitalmente por ADRIANA CRISTINA PAGANINI DIAS SARTI, liberado nos autos em 28\/08\/2017 às 10:26 . fls. 50\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n4ª  VARA  CÍVEL\nRUA  AFONSO  CELSO, Nº 1065 , São  Paulo  - SP  - CEP  04119-061\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010877-80.2017.8.26.0003 - lauda  2\nFUNDAMENTO\n E  DECIDO.\nDe  rigor  o  pronto  julgamento  da  lide,  à  luz  do  artigo  355,  I,  do  CPC,  pois  a \nnatureza  da  controvérsia  exige  apenas  prova  documental,  não  se  justificando  a  abertura  da  fase  \ninstrutória.  \nQuanto  à  impugnação  à  justiça  gratuita,  esta  não  prospera,  eis  que  o  benefício  foi  \nconcedido  à  vista  de  ser  o  autor  aposentado,  tendo  como  fonte  de  renda  seu  parco  benefício  \nprevidenciário. As preliminares  sustentadas  em  resposta  dizem  com  o  mérito  e  com  este  serão  \nanalisadas. O autor  pleiteia  que  o  réu  preste  contas  acer ca da  conta  poupança  nº  10549,  da  ag.  \n0150,  conforme  documento  de  fls.  10.\nContudo,  é  fato  incontroverso,  eis  que  admitido  em  réplica,  que  o  autor  não  \nefetuou  o  recadastramento  previsto  na  Lei  nº  9.526\/97,  nem  recla mou os  recursos  depositados  \njunto  à  instituição  financeira  no  prazo  ali  previsto.  \nAssim,  o  banco  réu  não  pode  ser  responsabilizado  a  prestar  contas  de  caderneta  de  \npoupança  extinta,  cujo  saldo  foi  transfe rido ao  Banco  Central  e  p osterior mente à  União,  por  força  \nda  legislação  em  tela.  \nA  Lei  Federal  nº  9.526\/97  determinou  a  obrigatoriedade  de  recadastramento  das  \ncontas  mantidas  junto  às  instituições  financeiras,  de  modo  que  os  saldos  não  reclamados  fossem  \nrecolhidos  ao  Banco  Central,  resultando  na  extinção  dos  contratos  de  depósitos  e  posterior  \nperdimento  dos  saldos  em  favor  da  União.  \nConfira-se:  \nArt.  1º.  Os  recursos  existentes  nas  contas  de  depósito,  sob  qualquer  título,  cujos  \ncadastros  não  forem  objeto  de  atualização,  na  forma  das  Resoluções  do  Conselho  Monetário  \nNacional  nºs  2.025,  de  24  de  novembro  de  1993  e  2.078,  de  15  de  junho  de  1994,  somente  poderão  \nser  reclamados,  junto  às  instituições  depositárias,  até  28  de  novembro  de  1997.  §  1º  (...)  §  2º.  \nDecorrido  o  prazo  de  que  trata  este  artigo,  os  saldos  não  reclamados,  remanescentes  junto  às  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010877-80.2017.8.26.0003 e código 48A97AE. Este documento é cópia do original, assinado digitalmente por ADRIANA CRISTINA PAGANINI DIAS SARTI, liberado nos autos em 28\/08\/2017 às 10:26 . fls. 51\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n4ª  VARA  CÍVEL\nRUA  AFONSO  CELSO, Nº 1065 , São  Paulo  - SP  - CEP  04119-061\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010877-80.2017.8.26.0003 - lauda  3\ninstituições\n depositárias,  serão  recolhidos  ao  Banco  Central  do  Brasil,  na  forma  por  este  \ndeterminada,  extinguindo-se  os  contratos  de  depósitos  correspondentes  na  data  do  recolhimento.  §  \n3º.  A  medida  em  que  os  saldos  não  reclamados  remanescentes  de  que  trata  o  parágrafo  anterior  \nforem  sendo  recolhidos  ao  Banco  Central  do  Brasil,  este  providenciará  a  publicação  no  Diário  \nOficial  da  União  edital  relacionando  os  valores  recolhidos  e  indicando  a  instituição  depositária,  \nsua  agência,  natureza  e  o  número  da  conta  de  depósito,  estipulando  prazo  de  trinta  dias,  contados  \nde  sua  publicação,  para  que  os  respectivos  titulares  contestem  o  recolhimento  efetuado.  (...)  Art.  \n2º.  Decorrido  o  prazo  de  que  trata  o  §3º  do  artigo  anterior,  os  valores  recolhidos  não  contestados  \npassarão  ao  domínio  da  União,  sendo  repassados  ao  Tesouro  Nacional  como  receita  \norçamentária.  (...)  Art.  4º-A.  Os  recursos  existentes  nas  contas  de  depósito,  de  que  trata  o  art.  1º  \ndesta  Lei,  ou  que  tenham  sido  repassados  ao  Tesouro  Nacional,  nos  termos  do  seu  artigo  2º,  \npoderão  ser  reclamados  junto  às  Instituições  financeiras,  nos  termos  dos  respectivos  contratos,  até  \n31  de  dezembro  de  2002 . \nImportante  destacar,  outrossim,  que,  em  julgamento  de  ação  direta  de  \ninconstitucionalidade,  o  plenário  do  E.  STF  decidiu  pela  constitucionalidade  da  Lei  9.526\/97,  \nconforme  ementa  que  segue:  \nAÇÃO  DIRETA  DE  INCONSTITUCIONALIDADE.  MEDIDA  LIMINAR.  CONTAS  \nDE  DEPÓSITOS  NÃO  RECADASTRADOS.  MEDIDA  PROVISÓRIA  Nº  1.597,  DE  10\/11\/97,  \nCONVERTIDA  NA  LEI  Nº  9.526,  DE  08\/12\/97.  DIREITO  DE  PROPRIEDADE;  PRINCÍPIO  DA  \nLEGALIDADE;  DIREITO  DE  HERANÇA;  APRECIAÇÃO  DO  PODER  JUDICIÁRIO;  ATO  \nJURÍDICO  PERFEITO;  DEVIDO  PROCESSO  LEGAL:  PRECEITOS  CONSTITUCIONAIS  NÃO  \nVIOLADOS.  1.  A  substancialidade  da  Lei  nº  9.526,  de  8  de  dezembro  de  1997,  não  é  totalmente  \ninovadora,  uma  vez  que  no  seu  contexto  encontram-se  alguns  preceitos  inspirados  em  paradigmas  \npreexistentes  no  mundo  jurídico,  sobretudo  na  Lei  nº  2.313,  de  3  de  setembro  de  1954,  e  na  Lei  nº  \n8.749,  de  10  de  dezembro  de  1993.  2.  Dada  a  natureza  jurídica  do  contrato  de  depósito  bancário,  \nocorre  a  transferência  para  o  banco  do  domínio  do  dinheiro  nele  depositado;  o  depositante  perde  \na  qualidade  de  proprietário  do  bem  depositado,  passando  a  mero  titular  do  crédito  equivalente  ao  \ndepósito  e  eventuais  rendimentos,  isto  é,  o  depositante  torna-se  credor  do  depositário.  3.  Na  \nacepção  ampla  do  conceito  constitucional  de  propriedade,  os  valores  depositados,  convertidos  em  \ncréditos  e  abandonados  pelos  credores,  podem  ser  destinados  a  fins  sociais  mediante  norma  \ninfraconstitucional.  4.  As  atividades  bancárias  sujeitam-se  aos  ditames  do  Poder  Público;  quem  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010877-80.2017.8.26.0003 e código 48A97AE. Este documento é cópia do original, assinado digitalmente por ADRIANA CRISTINA PAGANINI DIAS SARTI, liberado nos autos em 28\/08\/2017 às 10:26 . fls. 52\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n4ª  VARA  CÍVEL\nRUA  AFONSO  CELSO, Nº 1065 , São  Paulo  - SP  - CEP  04119-061\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010877-80.2017.8.26.0003 - lauda  4\nfirma\n um  contrato  de  depósito  bancário  para  abertura  e  movimentação  de  conta  adere  às  normas  \npúblicas  atinentes,  inclusive  as  que  obrigam  o recadastramento.  Por  isso,  as  Resoluções  do  \nConselho  Monetário  Nacional  nºs  2.025\/93  e  2.078\/94  não  ofendem  o  princípio  da  legalidade.  5.  A  \nConstituição  garante  o  direito  de  herança,  mas  a  forma  como  esse  direito  se  exerce  é  matéria  \nregulada  por  normas  de  direito  privado.  6.  Os  prazos  de  prescrição  ou  de  decadência  são  objeto  \nde  disposição  infraconstitucional.  Assim,  não  é  inconstitucional  o  dispositivo  da  Lei  nº  9.526\/97  \nque  faculta  ao  interessado,  no  prazo  de  seis  meses  após  exaurida  a  esfera  administrativa,  o  acesso  \nao  Poder  Judiciário.  7.  Não  ofende  o  princípio  constitucional  do  ato  jurídico  perfeito  a  norma  \nlegal  que  estabelece  novos  prazos  prescricionais,  porquanto  estes  são  aplicáveis  às  relações  \njurídicas  em  curso,  salvo  quanto  aos  processos  então  pendentes.  8.  A  Lei  nº  9.526\/97  não  \ncontraria  o  preceito  do  devido  processo  legal,  dado  que  prevê  publicação,  no  Diário  Oficial  da  \nUnião,  do  edital  relacionando  os  valores  recolhidos  e  indicando  o  nome  do  banco  depositário,  \nbem  como  o  rito  do  contencioso  administrativo  e  recurso  ao  Poder  Judiciário.  9.  Medida  cautelar  \nindeferida.  Logo,  agiu  o  réu  em  conformidade  com  a  Lei  9.526\/97,  cuja  inconstitucionalidade  foi  \nrechaçada  pelo  Tribunal  Pleno\"  (MED.  CAUT.  EM  ADI  N.  1.715-DF,  rel.  Maurício  Corrêa) . \nPortanto,  se  o  autor  não  cumpriu  as  determinações  contidas  nas  Leis  nº  9.526\/97  e  \n9.814\/99,  nos  prazos  ali  previstos,  não  há  como  exigir  do  réu  que  preste  contas  acerca  dos  valores  \nanteriormente  existentes,  muito  menos  que  os  devolva,  como  quer  na  inicial,  até  porque  a  conta  \nestá  extinta  por  força  de  lei .\n \nOu  seja ,  por  força  da  exigência  legal,  extinguiu-se  o  contrato  de  depósito  bancário  \ne  o  requerido  repassou  o  valor  depositado  ao  Banco  Central.  Impossível,  pois,  impor  ao  réu  que  \npreste  contas  sobre  os  valores  depositados ,  eis  que  deixou  de  ser  o  depositário  do  saldo  reclamado.  \nNesse  sentido:  \n“Ação  Declaratória  -  Caderneta  de  poupança  -  reconhecimento  da  existência  de  \ncrédito  -  prazo  prescricional  vintenário,  dada  a  regra  de  transição  do  art.  2028  do  \nCódigo  Civil  de  2002  -  semelhança  com  demanda  de  cobrança  de  diferenças  de  \ncorreção  monetária.  Quanto  ao  mérito  -  extinção  do  débito  junto  à  apelante,  uma  vez  \nque  esta  obedeceu  às  normas  legais  relacionadas  com  a  necessidade  de  \nrecadastramento  de  titulares  de  contas  de  poupança  -  Lei  Federal  nº  9526\/97  - \nprecedentes  da  jurisprudência  -  recurso  de  Apelação  conhecido  e  provido,  revertidos  \nos  encargos  de  sucumbência”  (TJSP;  Ap.  nº  7141768-2;  24ª  Câmara  de  Direito  \nPrivado  “D”,  Rel.  Mauricio  Simões  de  Almeida  Botelho  Silva;  j.  13.06.2008);  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010877-80.2017.8.26.0003 e código 48A97AE. Este documento é cópia do original, assinado digitalmente por ADRIANA CRISTINA PAGANINI DIAS SARTI, liberado nos autos em 28\/08\/2017 às 10:26 . fls. 53\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n4ª  VARA  CÍVEL\nRUA  AFONSO  CELSO, Nº 1065 , São  Paulo  - SP  - CEP  04119-061\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010877-80.2017.8.26.0003 - lauda  5\n“Caderneta\n de  poupança  -  depósito  efetuado  em  1989  -  Extinção  ao  contrato  \ndecorrente  de  falta  de  recadastramento  exigido  pela  Lei  9.526\/97  ou,  ainda,  das  \nalterações  de  padrão  monetário  –  Restituição  improcedente.  Recurso  desprovido”  \n(TJSP;  Ap.  nº  7.021.569-1;  24ª  Câmara  de  Direito  Privado;  Rel.  Melo  Colombi).  \nAnte  o  exposto,  JULGO  IMPROCEDENTE  o  pedido  deduzido  na  presente  ação  \ne,  em  consequência,  extingo  o  processo,  com  fulcro  no  artigo  487,  I,  do  CPC .  Em  razão  da  \nsucumbência,  condeno  o  autor  ao  pagamento  das  custas  judiciais  e  despesas  processuais,  assim  \ncomo  honorários  advocatícios,  que  arbitro  em  10%  do  valor  dado  à  causa,  mas  com  a  observância  \ndo  disposto  no  artigo  98,  §  3º,  Código  de  Processo  Civil,  uma  vez  que  é  beneficiári o da  gratuidade  \nprocessual.\nP.R.I.\nSão  Paulo , 25  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010877-80.2017.8.26.0003 e código 48A97AE. Este documento é cópia do original, assinado digitalmente por ADRIANA CRISTINA PAGANINI DIAS SARTI, liberado nos autos em 28\/08\/2017 às 10:26 . fls. 54"}},{"data":"23\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"23\/08\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"23\/08\/2017","descricao":"Réplica Juntada   Nº Protocolo: WJAB.17.70134571-0 Tipo da Petição: Manifestação Sobre a Contestação Data: 23\/08\/2017 09:48","anexo":"Não existe anexo"},{"data":"04\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0422\/2017 Data da Disponibilização: 04\/08\/2017 Data da Publicação: 07\/08\/2017 Número do Diário: 2403 Página: 2161\/2169","anexo":"Não existe anexo"},{"data":"02\/08\/2017","descricao":"Remetido ao DJE   Relação: 0422\/2017 Teor do ato: Certifico e dou fé que pratiquei o ato ordinatório abaixo discriminado, nos termos do artigo 203, § 4º do C.P.C. e Normas de Serviço da Corregedoria.Vistas dos autos ao autor para:( X ) manifestar-se, em 15 dias, sobre a contestação (art. 350 ou 351 do CPC). Advogados(s): Justiniano Aparecido Borges (OAB 107585\/SP), Rafael Barroso Fontelles (OAB 327331\/SP)","anexo":"Não existe anexo"},{"data":"01\/08\/2017","descricao":"Ato Ordinatório Praticado    Certifico e dou fé que pratiquei o ato ordinatório abaixo discriminado, nos termos do artigo 203, § 4º do C.P.C. e Normas de Serviço da Corregedoria.Vistas dos autos ao autor para:( X ) manifestar-se, em 15 dias, sobre a contestação (art. 350 ou 351 do CPC).","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"31\/07\/2017","descricao":"Contestação Juntada   Nº Protocolo: WJAB.17.70119278-6 Tipo da Petição: Contestação Data: 31\/07\/2017 20:10","anexo":"Não existe anexo"},{"data":"10\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR668157688TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Itaú Unibanco S\/A. Diligência : 05\/07\/2017","anexo":"Não existe anexo"},{"data":"03\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0385\/2017 Data da Disponibilização: 03\/07\/2017 Data da Publicação: 04\/07\/2017 Número do Diário: 2379 Página: 2296\/2319","anexo":"Não existe anexo"},{"data":"29\/06\/2017","descricao":"Remetido ao DJE   Relação: 0385\/2017 Teor do ato: Vistos.1. Defiro a gratuidade processual ao autor.2. Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação.(CPC, art.139, VI e Enunciado nº 35 da ENFAM).3. Cite-se e intime-se a parte Ré para contestar o feito no prazo de 15 (quinze) dias úteis.4. A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC. 5. Via digitalmente assinada da decisão servirá como mandado ou carta, conforme o caso.Int. Advogados(s): Justiniano Aparecido Borges (OAB 107585\/SP)","anexo":"Não existe anexo"},{"data":"28\/06\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"28\/06\/2017","descricao":"Decisão Proferida    Vistos.1. Defiro a gratuidade processual ao autor.2. Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação.(CPC, art.139, VI e Enunciado nº 35 da ENFAM).3. Cite-se e intime-se a parte Ré para contestar o feito no prazo de 15 (quinze) dias úteis.4. A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC. 5. Via digitalmente assinada da decisão servirá como mandado ou carta, conforme o caso.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n4ª  VARA  CÍVEL\nRua  Afonso  Celso, nº 1065  - São  Paulo -SP  - CEP  04119-061\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n   \nDECISÃO-MANDADO\nProcesso  Digital nº: 1010877-80.2017.8.26.0003  \nClasse  - Assunto Ação de Exigir  Contas  - Prestação  de Serviços\nRequerente : Sergio Bonani\nPessoa(s)  a ser(em)  \ncitada(s): Itaú\n Unibanco  S\/A., Praca  Praça Alfrdo  Egydio  de Souza  Aranha,  100, \nVila  Cruzeiro  - CEP  04344-902,  São Paulo-SP,  CNPJ \n60.701.190\/0001-04  \nJuiz(a)   de   Direito:   Dr(a).   Paulo   Roberto   Dallan\nVistos.\n1.  Defiro  a  gratuidade  processual  ao  autor.\n2 .  Diante  das  especificidades  da  causa  e  de  modo  a  adequar  o  rito  processual  às  \nnecessidades  do  conflito,  deixo  para  momento  oportuno  a  análise  da  conveniência  da  audiência  de  \nconciliação.(CPC,  art.139,  VI  e  Enunciado  nº  35  da  ENFAM).\n3 .  Cite-se  e  intime-se  a  parte  Ré  para  contestar  o  feito  no  prazo  de  15  (quinze)  \ndias  úteis.\n4.  A  ausência  de  contestação  implicará  revelia  e  presunção  de  veracidade  da  \nmatéria  fática  apresentada  na  petição  inicial.  A  presente  citação  é  acompanhada  de  senha  para  \nacesso  ao  processo  digital,  que  contém  a  íntegra  da  petição  inicial  e  dos  documentos.  Tratando-se  \nde  processo  eletrônico,  em  prestígio  às  regras  fundamentais  dos  artigos  4º  e 6º  do  CPC  fica  \nvedado  o  exercício  da  faculdade  prevista  no  artigo  340  do  CPC.  \n5 .  Via  digitalmente  assinada  da  decisão  servirá  como  mandado  ou  carta,  conforme  \no  caso.\nInt.\nSão  Paulo , 28  de  junho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITA\nArt. 105,  III,  das  NSCGJ :  “É  vedado  ao  oficial  de  justiça  o  recebimento  de  qualquer  numerário  diretamente  da  parte.  A  \nidentificação do  oficial  de  justiça,  no  desempenho  de  suas  funções,  será  feita  mediante  apresentação  de  carteira  funcional,  \nobrigatória em  todas  as  diligências\".\nAdvertência:  Opor-se  à  execução  de  ato  legal,  mediante  violência  ou  ameaça  a  funcionário  competente  para  executá-lo  ou  a  \nquem lhe  esteja  prestando  auxilio:  Pena  –  detenção,  de  2  (dois)  meses  a  2  (dois)  anos,  Desacatar  funcionário  público  no  \nexercício da  função  ou  em  razão  dela:  Pena  –  detenção,  de  6  (seis)  meses  a  2  (dois)  anos,  ou  multa.  “Texto  extraído  do  Código  \nPenal, artigos  329  “caput”  e  331.\nArt. 212,  do  CPC : Os  atos  processuais  serão  realizados  em  dias  úteis,  das  6  (seis)  às  20  (vinte)  horas.\n§ 2º  Independentemente  de  autorização  judicial,  as  citações,  intimações  e  penhoras  poderão  realizar-se  no  período  de  férias  \nforenses, onde  as  houver,  e  nos  feriados  ou  dias  úteis  fora  do  horário  estabelecido  neste  artigo,  observado  o  disposto  no  art.  5º,  \ninciso XI,  da  Constituição  Federal.\nArtigo 5º,  inciso  XI,  da  CF :  a  casa  é  asilo  inviolável  do  indivíduo,  ninguém  nela  podendo  penetrar  sem  consentimento  do  \nmorador, salvo  em  caso  de  flagrante  delito  ou  desastre,  ou  para  prestar  socorro,  ou,  durante  o  dia,  por  determinação  judicial.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010877-80.2017.8.26.0003 e código 431F997. Este documento é cópia do original, assinado digitalmente por ROGERIO AGUIAR MUNHOZ SOARES, liberado nos autos em 28\/06\/2017 às 16:39 . fls. 13"}},{"data":"28\/06\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"26\/06\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"31\/07\/2017","tipo":"Contestação"},{"data":"23\/08\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"19\/09\/2017","tipo":"Razões de Apelação"},{"data":"16\/10\/2017","tipo":"Contrarrazões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":23,"total_andamentos":23}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"704469622","codPublicacaoOrigem":"1164786744","dataDivulgacao":"Jun 28 2017 12:00:00:000AM","dataPublicacao":"Jun 29 2017 12:00:00:000AM","numero":"1010877-80.2017.8.26.0003","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2376","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"PROCESSO :1010877-80.2017.8.26.0003 CLASSE :AÇÃO DE EXIGIR CONTAS REQTE : Sergio Bonani ADVOGADO : 107585\/SP - Justiniano Aparecido Borges REQDO : Itaú Unibanco S\/A. VARA :4ª VARA CÍVEL","despacho":"III - Jabaquara e Saúde\r\nFóruns Regionais e Distritais         Distribuidor Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO REGIONAL III - JABAQUARA EM 26\/06\/2017","paginaInicial":"2491","paginaFinal":"2491","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"893255","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23773585","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Jun 28 2017 02:38:27:590AM","codUsuarioAlteracao":"504","usuarioAlteracao":null,"dataHoraAlteracao":"Jun 28 2017 04:41:31:020PM","numeroCNJ":"1010877-80.2017.8.26.0003","numeroAntigo":null,"numeroUnificado":"1010877-80.2017.8.26.0003","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"744173834","codPublicacaoOrigem":"1193263970","dataDivulgacao":"Aug 29 2017 12:00:00:000AM","dataPublicacao":"Aug 30 2017 12:00:00:000AM","numero":"1010877-80.2017.8.26.0003","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2420","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1010877-80.2017.8.26.0003 - Ação de Exigir Contas - Prestação de Serviços - Sergio Bonani - Itaú Unibanco S\/A. - Vistos.SÉRGIO BONANI ajuizou a presente ação de prestação de contas em face de ITAÚ UNIBANCO S\/A. Sucintamente, o autor alega que mantinha, junto ao requerido, conta de depósito popular em Caderneta de Poupança com saldo considerável (fruto de comercialização de terreno). Quando foi reaver sua quantia, afirma que a conta havia desaparecido e tentou contado com o banco réu; formalmente, o requerido alegou que não existia, no período informado, nenhuma conta bancária. Em uma segunda tentativa alega que a pesquisa, desta vez sem restrição de datas, foi sonegada pelo adversário. Requer que o réu preste contas acerca da conta bancária em questão e restitua, na íntegra, o valor lá depositado acrescido de juros e correção. Com a inicial vieram documentos, fls. 7\/12.O réu, devidamente citado, ofereceu contestação. Impugna o benefício da gratuidade deferido ao autor. Alega, preliminarmente, ilegitimidade processual e a inépcia da inicial. Quanto ao mérito, sustenta que o valor depositado na conta poupança informada na inicial foi confiscado pela União para o tesouro Nacional, em razão da não regularização no recadastramento da conta, nos termos da Lei 9.526 de 1997, estando a conta extinta.Houve réplica fls. 44\/49.É O RELATÓRIO.FUNDAMENTO E DECIDO.De rigor o pronto julgamento da lide, à luz do artigo 355, I, do CPC, pois a natureza da controvérsia exige apenas prova documental, não se justificando a abertura da fase instrutória. Quanto à impugnação à justiça gratuita, esta não prospera, eis que o benefício foi concedido à vista de ser o autor aposentado, tendo como fonte de renda seu parco benefício previdenciário.As preliminares sustentadas em resposta dizem com o mérito e com este serão analisadas.O autor pleiteia que o réu preste contas acerca da conta poupança nº 10549, da ag. 0150, conforme documento de fls. 10.Contudo, é fato incontroverso, eis que admitido em réplica, que o autor não efetuou o recadastramento previsto na Lei nº 9.526\/97, nem reclamou os recursos depositados junto à instituição financeira no prazo ali previsto. Assim, o banco réu não pode ser responsabilizado a prestar contas de caderneta de poupança extinta, cujo saldo foi transferido ao Banco Central e posteriormente à União, por força da legislação em tela. A Lei Federal nº 9.526\/97 determinou a obrigatoriedade de recadastramento das contas mantidas junto às instituições financeiras, de modo que os saldos não reclamados fossem recolhidos ao Banco Central, resultando na extinção dos contratos de depósitos e posterior perdimento dos saldos em favor da União. Confira-se: Art. 1º. Os recursos existentes nas contas de depósito, sob qualquer título, cujos cadastros não forem objeto de atualização, na forma das Resoluções do Conselho Monetário Nacional nºs 2.025, de 24 de novembro de 1993 e 2.078, de 15 de junho de 1994, somente poderão ser reclamados, junto às instituições depositárias, até 28 de novembro de 1997. § 1º (...) § 2º. Decorrido o prazo de que trata este artigo, os saldos não reclamados, remanescentes junto às instituições depositárias, serão recolhidos ao Banco Central do Brasil, na forma por este determinada, extinguindo-se os contratos de depósitos correspondentes na data do recolhimento. § 3º. A medida em que os saldos não reclamados remanescentes de que trata o parágrafo anterior forem sendo recolhidos ao Banco Central do Brasil, este providenciará a publicação no Diário Oficial da União edital relacionando os valores recolhidos e indicando a instituição depositária, sua agência, natureza e o número da conta de depósito, estipulando prazo de trinta dias, contados de sua publicação, para que os respectivos titulares contestem o recolhimento efetuado. (...) Art. 2º. Decorrido o prazo de que trata o §3º do artigo anterior, os valores recolhidos não contestados passarão ao domínio da União, sendo repassados ao Tesouro Nacional como receita orçamentária. (...) Art. 4º-A. Os recursos existentes nas contas de depósito, de que trata o art. 1º desta Lei, ou que tenham sido repassados ao Tesouro Nacional, nos termos do seu artigo 2º, poderão ser reclamados junto às Instituições financeiras, nos termos dos respectivos contratos, até 31 de dezembro de 2002. Importante destacar, outrossim, que, em julgamento de ação direta de inconstitucionalidade, o plenário do E. STF decidiu pela constitucionalidade da Lei 9.526\/97, conforme ementa que segue: AÇÃO DIRETA DE INCONSTITUCIONALIDADE. MEDIDA LIMINAR. CONTAS DE DEPÓSITOS NÃO RECADASTRADOS. MEDIDA PROVISÓRIA Nº 1.597, DE 10\/11\/97, CONVERTIDA NA LEI Nº 9.526, DE 08\/12\/97. DIREITO DE PROPRIEDADE; PRINCÍPIO DA LEGALIDADE; DIREITO DE HERANÇA; APRECIAÇÃO DO PODER JUDICIÁRIO; ATO JURÍDICO PERFEITO; DEVIDO PROCESSO LEGAL: PRECEITOS CONSTITUCIONAIS NÃO VIOLADOS. 1. A substancialidade da Lei nº 9.526, de 8 de dezembro de 1997, não é totalmente inovadora, uma vez que no seu contexto encontram-se alguns preceitos inspirados em paradigmas preexistentes no mundo jurídico, sobretudo na Lei nº 2.313, de 3 de setembro de 1954, e na Lei nº 8.749, de 10 de dezembro de 1993. 2. Dada a natureza jurídica do contrato de depósito bancário, ocorre a transferência para o banco do domínio do dinheiro nele depositado; o depositante perde a qualidade de proprietário do bem depositado, passando a mero titular do crédito equivalente ao depósito e eventuais rendimentos, isto é, o depositante torna-se credor do depositário. 3. Na acepção ampla do conceito constitucional de propriedade, os valores depositados, convertidos em créditos e abandonados pelos credores, podem ser destinados a fins sociais mediante norma infraconstitucional. 4. As atividades bancárias sujeitam-se aos ditames do Poder Público; quem firma um contrato de depósito bancário para abertura e movimentação de conta adere às normas públicas atinentes, inclusive as que obrigam o recadastramento. Por isso, as Resoluções do Conselho Monetário Nacional nºs 2.025\/93 e 2.078\/94 não ofendem o princípio da legalidade. 5. A Constituição garante o direito de herança, mas a forma como esse direito se exerce é matéria regulada por normas de direito privado. 6. Os prazos de prescrição ou de decadência são objeto de disposição infraconstitucional. Assim, não é inconstitucional o dispositivo da Lei nº 9.526\/97 que faculta ao interessado, no prazo de seis meses após exaurida a esfera administrativa, o acesso ao Poder Judiciário. 7. Não ofende o princípio constitucional do ato jurídico perfeito a norma legal que estabelece novos prazos prescricionais, porquanto estes são aplicáveis às relações jurídicas em curso, salvo quanto aos processos então pendentes. 8. A Lei nº 9.526\/97 não contraria o preceito do devido processo legal, dado que prevê publicação, no Diário Oficial da União, do edital relacionando os valores recolhidos e indicando o nome do banco depositário, bem como o rito do contencioso administrativo e recurso ao Poder Judiciário. 9. Medida cautelar indeferida. Logo, agiu o réu em conformidade com a Lei 9.526\/97, cuja inconstitucionalidade foi rechaçada pelo Tribunal Pleno\" (MED. CAUT. EM ADI N. 1.715- DF, rel. Maurício Corrêa). Portanto, se o autor não cumpriu as determinações contidas nas Leis nº 9.526\/97 e 9.814\/99, nos prazos ali previstos, não há como exigir do réu que preste contas acerca dos valores anteriormente existentes, muito menos que os devolva, como quer na inicial, até porque a conta está extinta por força de lei. Ou seja, por força da exigência legal, extinguiuse o contrato de depósito bancário e o requerido repassou o valor depositado ao Banco Central. Impossível, pois, impor ao réu que preste contas sobre os valores depositados, eis que deixou de ser o depositário do saldo reclamado. Nesse sentido: \"Ação Declaratória - Caderneta de poupança - reconhecimento da existência de crédito - prazo prescricional vintenário, dada a regra de transição do art. 2028 do Código Civil de 2002 - semelhança com demanda de cobrança de diferenças de correção monetária. Quanto ao mérito - extinção do débito junto à apelante, uma vez que esta obedeceu às normas legais relacionadas com a necessidade de recadastramento de titulares de contas de poupança - Lei Federal nº 9526\/97 - precedentes da jurisprudência - recurso de Apelação conhecido e provido, revertidos os encargos de sucumbência\" (TJSP; Ap. nº 7141768-2; 24ª Câmara de Direito Privado \"D\", Rel. Mauricio Simões de Almeida Botelho Silva; j. 13.06.2008); \"Caderneta de poupança - depósito efetuado em 1989 - Extinção ao contrato decorrente de falta de recadastramento exigido pela Lei 9.526\/97 ou, ainda, das alterações de padrão monetário - Restituição improcedente. Recurso desprovido\" (TJSP; Ap. nº 7.021.569-1; 24ª Câmara de Direito Privado; Rel. Melo Colombi). Ante o exposto, JULGO IMPROCEDENTE o pedido deduzido na presente ação e, em consequência, extingo o processo, com fulcro no artigo 487, I, do CPC. Em razão da sucumbência, condeno o autor ao pagamento das custas judiciais e despesas processuais, assim como honorários advocatícios, que arbitro em 10% do valor dado à causa, mas com a observância do disposto no artigo 98, § 3º, Código de Processo Civil, uma vez que é beneficiário da gratuidade processual.P.R.I. - ADV: RAFAEL BARROSO FONTELLES (OAB 327331\/SP), JUSTINIANO APARECIDO BORGES (OAB 107585\/SP)","despacho":"III - Jabaquara e Saúde\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0449\/2017 UPJ 1ª a 6ª VARAS CÍVEIS\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO FÁBIO FRESCA ESCRIVÃ(O) JUDICIAL ROSANA GANEF MOTTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2216","paginaFinal":"2216","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"918939","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25758759","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Aug 29 2017 02:34:05:027AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1010877-80.2017.8.26.0003","numeroAntigo":"2.025\/93","numeroUnificado":"1010877-80.2017.8.26.0003|2.025\/93|9.526\/97|7.021.569-1","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"728694888","codPublicacaoOrigem":"1182440147","dataDivulgacao":"Aug  4 2017 12:00:00:000AM","dataPublicacao":"Aug  7 2017 12:00:00:000AM","numero":"1010877-80.2017.8.26.0003","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2403","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1010877-80.2017.8.26.0003 - Ação de Exigir Contas - Prestação de Serviços - Sergio Bonani - Itaú Unibanco S\/A. - Certifico e dou fé que pratiquei o ato ordinatório abaixo discriminado, nos termos do artigo 203, § 4º do C.P.C. e Normas de Serviço da Corregedoria.Vistas dos autos ao autor para:( X ) manifestar-se, em 15 dias, sobre a contestação (art. 350 ou 351 do CPC). - ADV: RAFAEL BARROSO FONTELLES (OAB 327331\/SP), JUSTINIANO APARECIDO BORGES (OAB 107585\/SP)","despacho":"III - Jabaquara e Saúde\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0422\/2017 UPJ 1ª a 6ª VARAS CÍVEIS\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO FÁBIO FRESCA ESCRIVÃ(O) JUDICIAL ROSANA GANEF MOTTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2165","paginaFinal":"2165","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"909242","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"24949023","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Aug  4 2017 12:42:50:770AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1010877-80.2017.8.26.0003","numeroAntigo":null,"numeroUnificado":"1010877-80.2017.8.26.0003","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"759971011","codPublicacaoOrigem":"1203243074","dataDivulgacao":"Sep 21 2017 12:00:00:000AM","dataPublicacao":"Sep 22 2017 12:00:00:000AM","numero":"1010877-80.2017.8.26.0003","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2435","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1010877-80.2017.8.26.0003 - Ação de Exigir Contas - Prestação de Serviços - Sergio Bonani - Itaú Unibanco S\/A. - Às contrarrazões. Nada Mais. - ADV: JUSTINIANO APARECIDO BORGES (OAB 107585\/SP), RAFAEL BARROSO FONTELLES (OAB 327331\/SP)","despacho":"III - Jabaquara e Saúde\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0470\/2017 UPJ 1ª a 6ª VARAS CÍVEIS\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO FÁBIO FRESCA ESCRIVÃ(O) JUDICIAL ROSANA GANEF MOTTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2174","paginaFinal":"2174","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"928104","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26438540","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Sep 21 2017 12:03:55:520AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1010877-80.2017.8.26.0003","numeroAntigo":null,"numeroUnificado":"1010877-80.2017.8.26.0003","numeroInstancia":"1","emailCorrigido":"0"}]}