{"numero":"1010715-27.2016.8.26.0066","processos":[{"processo":"1010715-27.2016.8.26.0066","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Inclusão Indevida em Cadastro de Inadimplentes","outros_assuntos":null,"local_fisico":null,"distribuicao":"13\/12\/2016 às 12:00 - Livre\n1ª Vara Cível - Foro de Barretos","juiz":"Cláudio Bárbaro Vita","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 25.000,00","partes":[{"tipo":"Reqte","nome":"Marcelo Americo da Motta"},{"tipo":"Reqdo","nome":"Renova Cia. Securitizadora de Créditos Financeiros S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Bruno de Souza Alves"},{"tipo":"Advogado","nome":"Carlos Eduardo Coimbra Donegatti"},{"tipo":"Advogado","nome":"Eduardo Montenegro Dotta"},{"tipo":"Soc. Advogados","nome":"Dotta, Donegatti, Lacerda e Torres Sociedade de Advogados"}],"andamentos":[{"data":"14\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0674\/2017 Data da Disponibilização: 14\/09\/2017 Data da Publicação: 15\/09\/2017 Número do Diário: 2430 Página: 951\/966","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Remetido ao DJE   Relação: 0674\/2017 Teor do ato: Ante o exposto, JULGO PARCIALMENTE PROCEDENTE a ação para: a) determinar o cancelamento definitivo da anotação objeto dos presentes autos junto aos órgãos de proteção ao crédito. Oficie-se; b) declarar a inexigibilidade do débito discutido na presente ação no valor de R$ 726,65 relativo ao contrato nº 000018696752.Tendo em vista a sucumbência recíproca, arcarão as partes com o pagamento equitativo das custas e despesas processuais. Não havendo compensação de honorários advocatícios, segundo a nova disciplina dada ao tema pelo Código de Processo Civil de 2015, condeno cada uma das partes ao pagamento de honorários advocatícios da parte adversas, estes fixados em R$ 1.000,00 com fundamento no art. 85, §8º do Novo CPC, observando-se a condição da parte autora de beneficiária da justiça gratuita.P.R.I.C. Advogados(s): Eduardo Montenegro Dotta (OAB 155456\/SP), Carlos Eduardo Coimbra Donegatti (OAB 290089\/SP), Bruno de Souza Alves (OAB 357840\/SP), Dotta, Donegatti, Lacerda e Torres Sociedade de Advogados (OAB 12086\/SP)","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"11\/09\/2017","descricao":"Julgada Procedente em Parte a Ação    Ante o exposto, JULGO PARCIALMENTE PROCEDENTE a ação para: a) determinar o cancelamento definitivo da anotação objeto dos presentes autos junto aos órgãos de proteção ao crédito. Oficie-se; b) declarar a inexigibilidade do débito discutido na presente ação no valor de R$ 726,65 relativo ao contrato nº 000018696752.Tendo em vista a sucumbência recíproca, arcarão as partes com o pagamento equitativo das custas e despesas processuais. Não havendo compensação de honorários advocatícios, segundo a nova disciplina dada ao tema pelo Código de Processo Civil de 2015, condeno cada uma das partes ao pagamento de honorários advocatícios da parte adversas, estes fixados em R$ 1.000,00 com fundamento no art. 85, §8º do Novo CPC, observando-se a condição da parte autora de beneficiária da justiça gratuita.P.R.I.C.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAvenida   Centenário   da   Abolição,   1500 ,   .   -   América\nCEP:   14783-195   -   Barretos   -   SP\nTelefone:   (17)   3322-5700   -   E-mail:   barretos1cv@tjsp.jus.br      \n1010715-27.2016.8.26.0066 - lauda  1\nSENTENÇA\nProcesso  nº: 1010715-27.2016.8.26.0066\nClasse  - Assunto Procedimento Comum - Inclusão  Indevida  em Cadastro  de \nInadimplentes\nRequerente : Marcelo Americo  da Motta\nRequerido : Renova Cia. Securitizadora  de Créditos  Financeiros  S\/A\nJuiz(a)  de  Direito:  Dr(a).  Cláudio  Bárbaro  Vita\nCONCLUSÃO\n        Em  11\/09\/2017 ,  faço  a  CONCLUSÃO  destes  autos  ao  MM.  Juiz  de  Direito  da  1ª  Vara  Cível  \nde  Barretos,  Dr.  CLÁUDIO  BÁRBARO  VITA.  A  estagiaria  de  nível  superior  (MARIANA  \nLOPES  SARTORELLI ).\nVistos.\nI  -\nTrata-se  de  ação  “declaratória  de  inexistência  de  débito  cumulada  com  \nindenização  por  danos  morais”  ajuizada  por  MARCELO  AMERICO  DA  MOTTA  em  face  de  \nRENOVA  CIA.  SECURITIZADORA  DE  CRÉDITOS  FINANCEIROS  S\/A .\nAlega  a  parte  autora,  em  apertada  síntese,  que  foi  impedida  de  realizar  \ncompras  em  lojas  do  comércio  em  razão  de  negativações  realizadas  pela  ré  relativas  ao  contrato  nº  \n0000188596758,  no  valor  de  R$  726,65,  entretanto,  não  contratou  os  serviços  e  nem  possui  débitos  \nde  qualquer  natureza  junto  à  ré.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010715-27.2016.8.26.0066 e código 1ACB6D7. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 11\/09\/2017 às 16:34 . fls. 259\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAvenida   Centenário   da   Abolição,   1500 ,   .   -   América\nCEP:   14783-195   -   Barretos   -   SP\nTelefone:   (17)   3322-5700   -   E-mail:   barretos1cv@tjsp.jus.br      \n1010715-27.2016.8.26.0066 - lauda  2\nRequer\n a  declaração  de  inexistência  dos  débitos,  com  a  definitiva  \nexclusão  de  seu  nome  nos  cadastros  de  inadimplentes;  e  a  condenação  do  réu  à  indenização  por  \ndanos  morais  no  valor  de  R$  25.000,00.\nCom  a  inicial  juntou  os  documentos  de  fls.  17\/18.\nÀs  folhas  19\/20  foi  deferido  o  pedido  de  tutela  antecipada  para  \ndeterminar  a  expedição  de  ofício  ao  SPC  e  ao  SERASA  para  que  suspendam  a  anotação  em  nome  \nda  parte  autora  referente  aos  débitos  discutidos  na  presente  ação.\nA  ré,  regularmente  citada,  apresentou  contestação  às  fls.  28\/34,  alegando  \nque  não  praticou  qualquer  conduta  ilícita,  uma  vez  que  o  débito  em  discussão  foi  contraído  pela  \nparte  autora  junto  ao  Banco  Caixa  Econômica  Federal  S\/A,  referente  a  contratação  de  cartão  de  \ncrédito,  bandeira  visa,  registrado  sob  o  contrato  nº  000018696752,  o  qual  cedeu  onerosamente  o  \ncrédito  em  discussão  à  ré.  Sustenta  a  legalidade  da  negativação  e  a  inexistência  do  dano  moral,  \nante  a  súmula  385  do  STJ.  Requereu  que  seja  o  Banco  cedente  oficiado  para  que  apresente  o  \ncontrato  que  deu  ensejo  à  negativação,  bem  como  a  improcedência  da  ação  e  em  caso  de  \ncondenação  seja  aplicado  os  principios  da  Razoabilidade  e  Proporcionalidade.\nA  autora  apresentou  réplica  às  fls.  90\/98.\nDecisão  de  fls.  252  indeferindo  o  pedido  para  que  o  Banco  Caixa  \nEconômica  Federal  seja  oficiado  para  apresentação  do  contrato  que  deu  ensejo  à  negativação,  e  \nconcedendo  o  prazo  de  10  dias  para  que  a  ré  junte  aos  autos  os  contratos  ou  outros  documentos  \nhábeis  a  demonstrar  a  origem  dos  débitos  reclamados  em  face  da  parte  autora.\nIntimada,  a  parte  ré  permaneceu  inerte  (fls.  254).\nDespacho  de  fls.  255,  determinou  à  parte  autora  a  comprovar  nos  autos  \nestar  discutindo  em  juízo  as   negativações  dos  débitos  de  R$  474,00  e  R$  1385,00.\nII  -  É  o  relatório.\nFundamento  e  Decido.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010715-27.2016.8.26.0066 e código 1ACB6D7. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 11\/09\/2017 às 16:34 . fls. 260\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAvenida   Centenário   da   Abolição,   1500 ,   .   -   América\nCEP:   14783-195   -   Barretos   -   SP\nTelefone:   (17)   3322-5700   -   E-mail:   barretos1cv@tjsp.jus.br      \n1010715-27.2016.8.26.0066 - lauda  3\nPasso\n ao  julgamento  antecipado  do  feito  uma  vez  que  as  questões  \ncontrovertidas  na  ação  encontram-se  suficientemente  elucidadas  pelas  provas  produzidas  nos  \nautos,  especialmente  pelos  documentos  juntados  pelas  partes,  devendo  o  magistrado  indeferir  a  \nprodução  de  provas  desnecessárias  ou  inúteis  ao  julgamento  do  feito,  em  observância  ao  princípio  \nda  celeridade  processual.\nA ação  ajuizada  é  parcialmente  procedente.\nO  documento  juntado  pela  parte  autora  às  fls.  17\/18  confirma  que  seu  \nnome  foi  incluído  no  cadastro  de  inadimplentes  pela  ré  relativamente  ao  débito  no  valor  de  R$  \n726,65  referente  ao  contrato  nº  0000188696752,  o  qual  sustenta  não  ter  firmado.  \nDiante  de  tal  documento  e  por  tratar-se  de  relação  de  consumo,  caberia  à  \nré  demonstrar  a  existência  da  relação  jurídica.  Esta  citada  sustentou  que  o  débito  em  discussão  foi  \ncontraído  pela  autora  junto  ao  Banco  Caixa  Econômica  Federal  S\/A,  referente  a  contratação  de  \ncartão  de  crédito,  bandeira  visa,  registrado  sob  o  contrato  nº  000018696752,  sendo  cedido  \nonerosamente  o  crédito  em  discussão  a  ele.\n  Apesar  de  suas  alegações,  nada  comprovou  a  respeito.  Apenas  juntou  \ncertidão  de  cessão  de  crédito  (fls.  69),  notificação  (fls.  70\/73),  extratos  de  consulta  aos  órgãos  de  \nproteção  e  crédito  em  nome  da  parte  autora  (fls.  74\/83),  documentos   que  não  se  prestam  para  \ncomprovar  a  contratação,  eis  que  produzido  de  forma  unilateral.\nO  pedido  para  que  o  Banco  Caixa  Econômica  Federal  S\/A  fosse  oficiado  \npara  fornecer  o  contrato  que  deu  ensejo  à  negativação  foi  indeferido  às  fls.  252,   pelo  fato  de  ser  \nônus  do  cessionário  conservar  em  seu  poder  todos  os  contratos  e  documentos  referentes  ao(s)  \ncrédito(s)   adquiridos  onerosamente  de  terceiros.  \nConcedido  o  prazo  de  10  dias  para  que  a  parte  ré  juntasse  aos  autos  os  \ncontratos  ou  outros  documentos  hábeis  a  demonstrar  a  origem  dos  débitos  reclamados  em  face  da  \nparte  autora,  esta  requereu  novamente  a  expedição  de  oficio  ao  Banco  cedente,  o  que  não  prospera,  \numa  vez  que,  \nnão   dispondo   da   documentação,   deverá   diligenciar   diretamente   junto   a   instituição  \nfinanceira   cessionária,   sendo   absolutamente   desnecessária   a   intervenção   judicial   para   esse   fim.\nAssim,  a  empresa  requerida  não  se  desincumbiu  de  seu  ônus  de  provar  a  \nexistência  de  relação  jurídica  entre  ela  e a parte  autora.  Ou  seja,  a  contestação  e  documentos  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010715-27.2016.8.26.0066 e código 1ACB6D7. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 11\/09\/2017 às 16:34 . fls. 261\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAvenida   Centenário   da   Abolição,   1500 ,   .   -   América\nCEP:   14783-195   -   Barretos   -   SP\nTelefone:   (17)   3322-5700   -   E-mail:   barretos1cv@tjsp.jus.br      \n1010715-27.2016.8.26.0066 - lauda  4\napresentados\n pela  ré  não  são  capazes  de  desconstituir  os  argumentos  da  autora,  até  porque  a  ré  \nsequer  juntou  os  documentos  pessoais  que  deram  ensejo  à  contratação.\nCumpre-me  salientar  que,  ainda  que  tenha  ocorrido  fraude  de  terceiros,  \nnão  há  como  excluir  a  responsabilidade  da  ré  em  razão  da  prática  estar  inserida  no  risco  de  seu  \nnegócio.\nNesse sentido:  \n\"ILEGITIMIDADE  PASSIVA  Fornecedora  que  realizou  venda  de  seu  \nproduto  em  nome  do  autor,  com  a  consequente  abertura  de  crédito  com  a  instituição  financeira  \nparceira  Solidariedade  dos  fornecedores,  pela  aplicação  do  Código  de  Defesa  do  Consumidor  \nPRELIMINAR  AFASTADA.  DANO  MORAL  -  Indenização  Ausência  de  relação  comercial  \nInscrição  indevida  em  cadastro  de  devedores  Ônus  da  prova  da  requerida  Art.  333,  II  do  CPC  -  \nFraude  de  terceiros  -  Responsabilidade  objetiva  da  ré,  a  teor  do  Código  de  Defesa  do  Consumidor  \nAusência  de  legítimas  inscrições  preexistentes  -  Dano  moral  caracterizado  Indenização  fixada  em  \nR$  10.000,00  que  não  comporta  redução,  mostrando-se  compatível  em  face  do  caso  concreto  \nSentença  confirmada  RECURSO  NÃO  PROVIDO,  com  observação  (Apelação  nº \n0000667-62.2003.8.26.0266,  Relator(a):  Elcio  Trujillo,  Comarca:  Itanhaém,  Órgão  julgador:  10ª  \nCâmara  de  Direito  Privado,  Data  do  julgamento:  17\/12\/2013).   \nLogo,  não  há  como  reconhecer  a  legitimidade  da  negativação  \nencaminhada  aos  órgãos  de  proteção  ao  crédito  pela  empresa  ré.\nEntretanto,  não  comporta  acolhimento  a  pretensão  inicial  no  sentido  de  \nque  a  parte  ré  seja  condenada  ao  pagamento  de  indenização  por  danos  morais  devido  à  inclusão  \nindevida  de  seu  nome  nos  órgãos  de  proteção  ao  crédito  em  relação  ao  débito  em  discussão.  \nNão  há  dúvidas  de  que  a  negativação  indevida  do  nome  da  parte  autora  \njunto  aos  órgãos  de  proteção  ao  crédito  é  fato  é  extremamente  constrangedor,  pois  torna  pública  a  \ncondição  de  mau  pagador  da  pessoa  cujos  dados  constam  dos  registros  do  referidos  órgãos.\nNa  lição  do  saudoso  mestre  Carlos  Alberto  Bittar,  \"danos  morais  são  \nlesões  sofridas  pelas  pessoas,  físicas  ou  jurídicas,  em  certos  aspectos  da  sua  personalidade,  em  \nrazão  de  investidas  injustas  de  outrem.  São  aqueles  que  atingem  a  moralidade  e  a  afetividade  da  \npessoa,  causando-lhe  constrangimentos,  vexames,  dores,  enfim,  sentimentos  e  sensações  \nnegativas.\"  (Reparação  Civil  por  danos  morais:  a  questão  da  fixação  do  valor,  \"in\"  APAMAGIS,  \nTribuna  da  Magistratura,  Caderno  de  doutrina,  julho  de  1996,  pág.  33).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010715-27.2016.8.26.0066 e código 1ACB6D7. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 11\/09\/2017 às 16:34 . fls. 262\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAvenida   Centenário   da   Abolição,   1500 ,   .   -   América\nCEP:   14783-195   -   Barretos   -   SP\nTelefone:   (17)   3322-5700   -   E-mail:   barretos1cv@tjsp.jus.br      \n1010715-27.2016.8.26.0066 - lauda  5\nAnote-se\n que  a  mera  inscrição  indevida  dos  dados  da  parte  no  cadastro  de  \nrestrições  do  SCPC  e  do  Serasa,  por  si  só,  causa  o  dano  moral  acima  mencionado,  sobretudo  em  \nface  dos  constrangimentos  e  limitações  que  decorrem  das  restrições,  também  chamadas  de  \nnegativação  do  nome.  \nA esse  respeito  a  jurisprudência  tem  se  posicionado  no  sentido  de  que  \"O  \ndano  existe  no  próprio  fato  violador,  impondo  a  necessidade  de  resposta,  que  na  reparação  se  \nefetiva.  Surge  ex  facto,  ao  atingir  a  esfera  do  lesado,  provocando-lhe  as  reações  negativas  já  \napontadas.  Nesse  sentido  é  que  se  fala  em  damnum  in  re  ipsa\"  (Carlos  Alberto  Bittar,  ob.  cit.,  p.  \n204).  Não  há  necessidade,  por  isso,  de  reflexo  patrimonial,  bastando-se  à  reparação  que  o  fato,  \npor  si  só,  cause  ao  ofendido  transtorno  e  reações  constrangedoras,....\"  (RT  725\/241).\nTodavia,  para  que  do  ilícito  civil  em  questão  exsurja  o  dever  \nindenizatório  por  parte  do  responsável  pela  inclusão  é  indispensável  que  em  nome  da  pessoa  \napontada  como  devedora  não  constasse  nenhum  outro  apontamento  desabonador  junto  aos  \ncadastros  de  inadimplentes.\nIsto porque,  o  que  gera  o  direito  à  indenização  por  danos  morais  é  o  \nabalo  no  direito  de  crédito  da  pessoa  cujos  dados  são  inseridos  de  forma  indevida  nos  cadastros  de  \ndevedores,  criando,  assim,  situação  jurídica  até  então  inexistente.\nNão  é  o  que  ocorre  quando  há  apontamento  ou  restrição  anterior,  pois  \nnestes  casos  a pessoa  já  não  gozava  de  prestígio  e  de  acesso  a  crédito,  de  modo  que  embora  \neventualmente  irregular,  a  inscrição  não  provocou  qualquer  alteração  significativa  na  esfera  de  \ndireitos  da  parte,  especialmente  no  que  se  refere  ao  direito  ao  crédito,  motivo  pelo  qual  embora  \npossa  pleitear  a  exclusão  da  inscrição  indevida,  não  fará  jus  a  indenização  por  danos  morais.\nNesse  sentido,  a  Súmula  385  do  Colendo  Superior  Tribunal  de  Justiça:  \n\"Da  anotação  irregular  em  cadastro  de  proteção  ao  crédito,  não  cabe  indenização  por  dano  \nmoral,  quando  preexistente  legítima  inscrição,  ressalvado  o  direito  ao  cancelamento.\"\nÉ  precisamente  este  o  caso  dos  autos.\nDe  fato,  analisando-se  a  consulta  realizada  junto  ao  banco  de  dados  do  \nSPC  (fls.  17\/18),  observa-se  que  além  da  anotação  realizada  por  iniciativa  da  ré,  relativa  ao  débito  \nem  discussão,  havia  outras  restrições  em  nome  da  parte  autora,  realizadas  por  outras  empresas.  \nIntimada  para  se  manifestar  acerca  de  tal  fato,  a  parte  autora  juntou  cópia  \nde  processos  retirados  do  portal  E-SAJ  que  comprovam  a distribuição  de  ações  que  discutem  \nalguns  débitos  negativados.  Porém,  não  comprovou  de  todos  aqueles  relacionados.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010715-27.2016.8.26.0066 e código 1ACB6D7. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 11\/09\/2017 às 16:34 . fls. 263\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAvenida   Centenário   da   Abolição,   1500 ,   .   -   América\nCEP:   14783-195   -   Barretos   -   SP\nTelefone:   (17)   3322-5700   -   E-mail:   barretos1cv@tjsp.jus.br      \n1010715-27.2016.8.26.0066 - lauda  6\nNos\n processos  juntados,  observa-se  que  a  parte  autora  distribuiu  uma  \nação  contra  a  RENOVA  Cia.  (fls.  99\/111  -  referente  ao  débito  de  valor  R$  810,09),  duas  ações  \ncontra  a  ATIVOS  S\/A  (fls.  112\/163  -  referente  aos  débitos  de  valores  R$  2.671,86  e  R$  2.731,52)  e  \numa  ação  contra  o  Banco  Itaú  S\/A  (fls.  164\/184  –  referente  ao  débito  de  valor  R$  88,00).\nPorém,  comparando  esses  dados  com  as  negativações  de  fls.  17\/18,  \nobserva-se  que  a  parte  autora  deixou  de  comprovar  que  está  discutindo  em  juízo  os  débitos  \nindicados  pelas  seguintes  instituições:  Itaú  Unibanco  (referente  ao  débito  de  R$  474,00),  \nFinanceira  Itaú  CVB  S\/A  (referente  ao  débito  de  R$  1.385,00).  \nConcedido  prazo  derradeiro  para  demonstrar  aos  autos,  estar  discutindo  \nestas  anotações,  a  parte  autora  ficou  silente  (fls.  258)\nAssim,  em  face  do  explicitado,  inviável  o  acolhimento  da  pretensão  \nindenizatória  formulada.\nNesse sentido:\n\"INDENIZAÇÃO  -  DANOS  MORAIS  INDENIZAÇÃO  INDEVIDA  - \nEXISTÊNCIA  DE  OUTRAS  RESTRIÇÕES  ANOTADAS  POR  CREDORES  DIVERSOS  NO  SERASA  \n-   RECURSO  IMPROVIDO.  Revelando  a  certidão  do  SCP  à  existência  de  diversas  inscrições  \npretéritas  do  nome  do  devedor  contumaz,  incabível  o  pagamento  de  dano  moral\"  (TJSP  -  35ª  \nCâmara  de  Direito  Privado,  Apelação  nº  1.091.734-0\/8  São  Paulo,  relator  Clóvis  Castelo,  \nj.30\/03\/09).  \n\"DANO MORAL  INEXISTENTE  SE  O  DEVEDOR  JÁ  TEM  OUTRAS  \nANOTAÇÕES,  REGULARES,  COMO  MAU  PAGADOR.  Quem  já  é  registrado  como  mau  pagador  \nnão  pode  se  sentir  moralmente  ofendido  por  mais  uma  inscrição  do  nome  como  inadimplente  em  \ncadastros  de  proteção  ao  crédito;  dano  moral,  haverá  se  comprovado  que  as  anotações  anteriores  \nforam  realizadas  sem  a  prévia  notificação  do  interessado.  Recurso  especial  não  conhecido\"  (STJ  \nResp.  1.002.985\/  RS  -  2ª  Seção.  Rel.  Min.  Ari  Pargendler  em  15.05.08  v.  un.).\nAnte  o  exposto,  JULGO  PARCIALMENTE  PROCEDENTE  a  ação  \npara:  a)  determinar  o  cancelamento  definitivo  da  anotação  objeto  dos  presentes  autos  junto  aos  \nórgãos  de  proteção  ao  crédito.  Oficie-se;  b)  declarar  a  inexigibilidade  do  débito  discutido  na  \npresente  ação  no  valor  de  R$  726,65  relativo  ao  contrato  nº  000018696752.\nT endo  em  vista  a  sucumbência  recíproca,  arcarão  as  partes  com  o \npagamento  equitativo  das  custas  e  despesas  processuais.  Não  havendo  compensação  de  honorários  \nadvocatícios,  segundo  a  nova  disciplina  dada  ao  tema  pelo  Código  de  Processo  Civil  de  2015,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010715-27.2016.8.26.0066 e código 1ACB6D7. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 11\/09\/2017 às 16:34 . fls. 264\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAvenida   Centenário   da   Abolição,   1500 ,   .   -   América\nCEP:   14783-195   -   Barretos   -   SP\nTelefone:   (17)   3322-5700   -   E-mail:   barretos1cv@tjsp.jus.br      \n1010715-27.2016.8.26.0066 - lauda  7\ncondeno\n cada  uma  das  partes  ao  pagamento  de  honorários  advocatícios  da  parte  adversas,  estes  \nfixados  em  R$  1.000,00  com  fundamento  no  art.  85,  §8º  do  Novo  CPC,  observando-se  a  condição  \nda  parte  autora  de  beneficiária  da  justiça  gratuita.\nP.R.I.C.\nBarretos , data  supra.\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010715-27.2016.8.26.0066 e código 1ACB6D7. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 11\/09\/2017 às 16:34 . fls. 265"}},{"data":"11\/09\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"17\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WBRS.17.70054959-1 Tipo da Petição: Petições Diversas Data: 17\/08\/2017 09:42","anexo":"Não existe anexo"},{"data":"20\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0543\/2017 Data da Disponibilização: 20\/07\/2017 Data da Publicação: 21\/07\/2017 Número do Diário: 2392 Página: 656\/\/675","anexo":"Não existe anexo"},{"data":"20\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0543\/2017 Data da Disponibilização: 20\/07\/2017 Data da Publicação: 21\/07\/2017 Número do Diário: 2392 Página: 656\/\/675","anexo":"Não existe anexo"},{"data":"19\/07\/2017","descricao":"Remetido ao DJE   Relação: 0543\/2017 Teor do ato: Vistos.Analisando os documentos juntados com a réplica, verifica-se que parte autora deixou de comprovar estar discutindo em juízo os seguintes débitos: Itaú Unibanco (débito de R$ 474,00) e Financeira Itaú CVB S\/A (referente ao débito de R$ 1.385,00), concedendo-lhe o prazo de 5 (dias) para juntar documentos nesse sentido. Após o decurso do mencionado prazo, manifeste-se a parte ré, especificamente, sobre os novos documentos juntados pela parte autora às fls. 99\/251 e de eventuais novos documentos juntados posteriormente ao presente despachoApós, conclusos. Int. Advogados(s): Eduardo Montenegro Dotta (OAB 155456\/SP), Carlos Eduardo Coimbra Donegatti (OAB 290089\/SP), Bruno de Souza Alves (OAB 357840\/SP), Dotta, Donegatti, Lacerda e Torres Sociedade de Advogados (OAB 12086\/SP)","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Despacho    Vistos.Analisando os documentos juntados com a réplica, verifica-se que parte autora deixou de comprovar estar discutindo em juízo os seguintes débitos: Itaú Unibanco (débito de R$ 474,00) e Financeira Itaú CVB S\/A (referente ao débito de R$ 1.385,00), concedendo-lhe o prazo de 5 (dias) para juntar documentos nesse sentido. Após o decurso do mencionado prazo, manifeste-se a parte ré, especificamente, sobre os novos documentos juntados pela parte autora às fls. 99\/251 e de eventuais novos documentos juntados posteriormente ao presente despachoApós, conclusos. Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAVENIDA  CENTENÁRIO  DA ABOLIÇÃO,  1500, Barretos -SP  - CEP  \n14783-195\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1010715-27.2016.8.26.0066\nClasse  – Assunto: Procedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : Marcelo Americo  da Motta\nRequerido : Renova Cia. Securitizadora  de Créditos  Financeiros  S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Cláudio   Bárbaro   Vita\nCONCLUSÃO\n       Em  14\/07\/2017 , faço  a  CONCLUSÃO  destes  autos  ao  MM.  Juiz  de  Direito  da  1ª  Vara  Cível  de  \nBarretos,  Dr.  CLÁUDIO  BÁRBARO  VITA.  O  escrevente  (Gabriel  Jose  Barcelos  Garcia).\nVistos.\nAnalisando  os  documentos  juntados  com  a  réplica,  verifica-se  que  parte  autora  \ndeixou  de  comprovar  est ar discutindo  em  juízo  os  seguintes  débitos:  Itaú  Unibanco  (débito  de  R$  \n474,00)  e  Financeira  Itaú  CVB  S\/A  (referente  ao  débito  de  R$  1.385,00),  concedendo-lhe  o  prazo  \nde  5  (dias)  para  juntar  documentos  nesse  sentido.  \nApós  o  decurso  do  mencionado  prazo,  m anifeste-se  a  parte  ré,  especificamente,  \nsobre  os  novos  documentos  juntados  pela  parte  autora  às  fls.  99\/251  e  de  eventuais  novos  \ndocumentos  juntados  posteriormente  ao  presente  despacho\nApós,  conclusos.  \nInt.\nBarretos , data  supra.  \nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010715-27.2016.8.26.0066 e código 1876288. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 14\/07\/2017 às 16:35 . fls. 255"}},{"data":"14\/07\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"16\/05\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"11\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0268\/2017 Data da Disponibilização: 11\/04\/2017 Data da Publicação: 12\/04\/2017 Número do Diário: 2326 Página: 699\/717","anexo":"Não existe anexo"},{"data":"10\/04\/2017","descricao":"Remetido ao DJE   Relação: 0268\/2017 Teor do ato: Vistos.Tendo em vista a alegação da parte ré de que a negativação realizada por sua iniciativa nos órgãos de proteção de crédito é oriunda de contrato realizado originalmente pela autora com o Banco Caixa Econômica Federal S\/A., cedido à instituição financeira ré, em contraste com a afirmação da parte autora de que não possui qualquer débito com a requerida e que é ônus do cessionário conservar em seu poder todos os contratos e documentos referentes ao (s) crédito (s) adquiridos onerosamente de terceiros, deverá a parte ré juntar nos autos o contrato ou outro documento hábil que demonstre a origem do débito reclamado em face da autora. Após, manifeste-se a parte autora.Prazo: 10 (dez) dias.Intime-se. Advogados(s): Eduardo Montenegro Dotta (OAB 155456\/SP), Carlos Eduardo Coimbra Donegatti (OAB 290089\/SP), Bruno de Souza Alves (OAB 357840\/SP), Dotta, Donegatti, Lacerda e Torres Sociedade de Advogados (OAB 12086\/SP)","anexo":"Não existe anexo"},{"data":"06\/04\/2017","descricao":"Decisão Proferida    Vistos.Tendo em vista a alegação da parte ré de que a negativação realizada por sua iniciativa nos órgãos de proteção de crédito é oriunda de contrato realizado originalmente pela autora com o Banco Caixa Econômica Federal S\/A., cedido à instituição financeira ré, em contraste com a afirmação da parte autora de que não possui qualquer débito com a requerida e que é ônus do cessionário conservar em seu poder todos os contratos e documentos referentes ao (s) crédito (s) adquiridos onerosamente de terceiros, deverá a parte ré juntar nos autos o contrato ou outro documento hábil que demonstre a origem do débito reclamado em face da autora. Após, manifeste-se a parte autora.Prazo: 10 (dez) dias.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAvenida  Centenário  da Abolição,  1500, ., América  - CEP  14783-195,  \nFone:  (17) 3322-5700,  Barretos-SP  - E-mail:  barretos1cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1010715-27.2016.8.26.0066  \nClasse  - Assunto Procedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : Marcelo Americo  da Motta\nRequerido : Renova Cia. Securitizadora  de Créditos  Financeiros  S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Cláudio   Bárbaro   Vita\nVistos.\nTendo em  vista  a alegação  da  parte  ré  de  que  a negativação  realizada  por  sua  \niniciativa nos  órgãos  de  proteção  de  crédito  é  oriunda  de  contrato  realizado  originalmente  pela  \nautora com  o  Banco  Caixa  Econômica  Federal  S\/A.,  cedido  à  instituição  financeira  ré,  em  contraste  \ncom a  afirmação  da  parte  autora  de  que  não  possui  qualquer  débito  com  a  requerida  e  que  é  ônus  \ndo cessionário  conservar  em  seu  poder  todos  os  contratos  e  documentos  referentes  ao  (s)  crédito  (s)  \nadquiridos onerosamente  de  terceiros,  deverá  a  parte  ré  juntar  nos  autos  o  contrato  ou  outro  \ndocumento hábil  que  demonstre  a  origem  do  débito  reclamado  em  face  da  autora.  \nApós, manifeste-se  a  parte  autora.\nPrazo: 10  (dez)  dias.\nIntime-se.\nBarretos , data  supra.\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010715-27.2016.8.26.0066 e código 12E3280. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 06\/04\/2017 às 15:15 . fls. 252"}},{"data":"06\/04\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"27\/03\/2017","descricao":"Réplica Juntada   Nº Protocolo: WBRS.17.70016562-9 Tipo da Petição: Manifestação Sobre a Contestação Data: 27\/03\/2017 21:14","anexo":"Não existe anexo"},{"data":"07\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0158\/2017 Data da Disponibilização: 07\/03\/2017 Data da Publicação: 08\/03\/2017 Número do Diário: 2301 Página: 839\/860","anexo":"Não existe anexo"},{"data":"06\/03\/2017","descricao":"Remetido ao DJE   Relação: 0158\/2017 Teor do ato: NOTA DE CARTÓRIO: Manifeste-se o requerente sobre a contestação e documentos apresentados.Oficios e documentos de fls. 25\/27 e fls.84\/86: ciência. Advogados(s): Eduardo Montenegro Dotta (OAB 155456\/SP), Carlos Eduardo Coimbra Donegatti (OAB 290089\/SP), Bruno de Souza Alves (OAB 357840\/SP), Dotta, Donegatti, Lacerda e Torres Sociedade de Advogados (OAB 12086\/SP)","anexo":"Não existe anexo"},{"data":"20\/02\/2017","descricao":"Ato Ordinatório Praticado    NOTA DE CARTÓRIO: Manifeste-se o requerente sobre a contestação e documentos apresentados.Oficios e documentos de fls. 25\/27 e fls.84\/86: ciência.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"24\/01\/2017","descricao":"Certidão de Publicação Expedida   Relação :0008\/2017 Data da Disponibilização: 24\/01\/2017 Data da Publicação: 25\/01\/2017 Número do Diário: 2274 Página: 1214\/1222","anexo":"Não existe anexo"},{"data":"23\/01\/2017","descricao":"Remetido ao DJE   Relação: 0008\/2017 Teor do ato: Vistos.Defiro à parte autora os benefícios da justiça gratuita. Anote-se.O pedido de tutela urgência formulado pela parte autora comporta acolhimento.Comprovada a negativação junto aos cadastros de inadimplentes, presumindo-se a boa fé das alegações iniciais, onde a parte autora informa não ter realizado qualquer negócio jurídico com a empresa ré, vislumbra-se demonstrada a probabilidade do direito alegado em suas alegações.O perigo de dano é presumido em face dos efeitos negativos da manutenção do nome da parte autora nos cadastros de inadimplentes, especialmente em razão da restrição de crédito decorrente.Assim, concedo a tutela de urgência pleiteada, para determinar a expedição de ofício ao SCPC e ao SERASA para que suspendam a anotação em nome da parte autora referente ao débito discutido na presente ação.Deixo de determinar a prestação de caução tendo em vista a assistência judiciaria deferida.Igualmente deixo de designar a audiência prévia de conciliação tendo em vista o desinteresse da parte autora, expressado na inicial.Insta observar, por oportuno, que este Juízo vem adotando o entendimento de que a realização da audiência prévia de conciliação não é obrigatória nas hipóteses em que manifestado expressamente na petição inicial o desinteresse na prática do ato, ponderando-se que, como base na experiência do Juízo ao longo do tempo, em demandas da mesma natureza ou em ações análogas, a conciliação amigável do litígio, especialmente em sua fase inicial, apresenta percentual mínimo ou reduzido de sucesso, e em observância aos princípios constitucionais da celeridade processual e da efetividade da prestação jurisdicional, mormente nos casos em que a experiência prática indica que a chance de efetividade da audiência, no sentido de buscar a composição amigável do litígio, revela-se remota.Importante salientar, por outro lado que em face da obrigatoriedade de observância dos critérios estabelecidos em lei (prazo mínimo de trinta dias para a realização do ato, nos termos do art. 334 \"caput\" do Novo CPC; intervalo mínimo de vinte minutos entre cada audiência, nos termos do artigo 334, § 12), da estrutura reduzida do CEJUSC local, dentre outros fatores, a realização da audiência prévia de conciliação poderá retardar a solução definitiva do litígio.Ressalta-se, por fim, que havendo interesse das partes, e atento as particularidades da ação, poderá ser designada audiência de tentativa de conciliação no curso da demanda, sem prejuízo de que as partes, por meios próprios, busquem a composição amigável do litígio ao longo da ação.Assim, cite-se o (s) réu (s) para, querendo, oferecer (em) contestação no prazo de quinze dias úteis (art. 335 \"caput\" do Novo CPC), consignando-se que o prazo para resposta iniciar-se-á da data da juntada aos autos do aviso de recebimento, nos casos de citação postal, da data da juntada aos autos do mandado cumprimento, nos casos de citação por oficial de justiça, da data da prática do ato, quando a citação se der por ato do escrivão ou chefe de secretaria (art. 231 do Novo CPC)Intime-se. Advogados(s): Eduardo Montenegro Dotta (OAB 155456\/SP), Carlos Eduardo Coimbra Donegatti (OAB 290089\/SP), Bruno de Souza Alves (OAB 357840\/SP)","anexo":"Não existe anexo"},{"data":"13\/01\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"13\/01\/2017","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"13\/01\/2017","descricao":"Contestação Juntada   Nº Protocolo: WBRS.17.70000861-2 Tipo da Petição: Contestação Data: 13\/01\/2017 09:33","anexo":"Não existe anexo"},{"data":"12\/01\/2017","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"12\/01\/2017","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"12\/01\/2017","descricao":"Ofício Expedido    Ofício - SERASA - Exclusão de Dados Cadastrais","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"10\/01\/2017","descricao":"Ofício Expedido    Ofício - SCPC - Exclusão de Apontamento","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"24\/12\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR614846287TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Renova Cia. Securitizadora de Créditos Financeiros S\/A Diligência : 22\/12\/2016","anexo":"Não existe anexo"},{"data":"16\/12\/2016","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"15\/12\/2016","descricao":"Concedida a Antecipação de tutela    Vistos.Defiro à parte autora os benefícios da justiça gratuita. Anote-se.O pedido de tutela urgência formulado pela parte autora comporta acolhimento.Comprovada a negativação junto aos cadastros de inadimplentes, presumindo-se a boa fé das alegações iniciais, onde a parte autora informa não ter realizado qualquer negócio jurídico com a empresa ré, vislumbra-se demonstrada a probabilidade do direito alegado em suas alegações.O perigo de dano é presumido em face dos efeitos negativos da manutenção do nome da parte autora nos cadastros de inadimplentes, especialmente em razão da restrição de crédito decorrente.Assim, concedo a tutela de urgência pleiteada, para determinar a expedição de ofício ao SCPC e ao SERASA para que suspendam a anotação em nome da parte autora referente ao débito discutido na presente ação.Deixo de determinar a prestação de caução tendo em vista a assistência judiciaria deferida.Igualmente deixo de designar a audiência prévia de conciliação tendo em vista o desinteresse da parte autora, expressado na inicial.Insta observar, por oportuno, que este Juízo vem adotando o entendimento de que a realização da audiência prévia de conciliação não é obrigatória nas hipóteses em que manifestado expressamente na petição inicial o desinteresse na prática do ato, ponderando-se que, como base na experiência do Juízo ao longo do tempo, em demandas da mesma natureza ou em ações análogas, a conciliação amigável do litígio, especialmente em sua fase inicial, apresenta percentual mínimo ou reduzido de sucesso, e em observância aos princípios constitucionais da celeridade processual e da efetividade da prestação jurisdicional, mormente nos casos em que a experiência prática indica que a chance de efetividade da audiência, no sentido de buscar a composição amigável do litígio, revela-se remota.Importante salientar, por outro lado que em face da obrigatoriedade de observância dos critérios estabelecidos em lei (prazo mínimo de trinta dias para a realização do ato, nos termos do art. 334 \"caput\" do Novo CPC; intervalo mínimo de vinte minutos entre cada audiência, nos termos do artigo 334, § 12), da estrutura reduzida do CEJUSC local, dentre outros fatores, a realização da audiência prévia de conciliação poderá retardar a solução definitiva do litígio.Ressalta-se, por fim, que havendo interesse das partes, e atento as particularidades da ação, poderá ser designada audiência de tentativa de conciliação no curso da demanda, sem prejuízo de que as partes, por meios próprios, busquem a composição amigável do litígio ao longo da ação.Assim, cite-se o (s) réu (s) para, querendo, oferecer (em) contestação no prazo de quinze dias úteis (art. 335 \"caput\" do Novo CPC), consignando-se que o prazo para resposta iniciar-se-á da data da juntada aos autos do aviso de recebimento, nos casos de citação postal, da data da juntada aos autos do mandado cumprimento, nos casos de citação por oficial de justiça, da data da prática do ato, quando a citação se der por ato do escrivão ou chefe de secretaria (art. 231 do Novo CPC)Intime-se.","anexo":{"label":"Concedida a Antecipação de tutela","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Barretos\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAvenida   Centenário   da   Abolição,   1500 ,   .   -   América\nCEP:   14783-195   -   Barretos   -   SP\nTelefone:   (17)   3322-5700   -   E-mail:   barretos1cv@tjsp.jus.br\nProcesso nº 1010715-27.2016.8.26.0066  - p.  1\nDECISÃO\nProcesso  nº: 1010715-27.2016.8.26.0066  \nClasse  - Assunto Procedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : Marcelo Americo  da Motta\nRequerido : Renova Cia. Securitizadora  de Créditos  Financeiros  S\/A\nJuiz(a) de  Direito:  Dr(a).  Cláudio  Bárbaro  Vita\nVistos.\nDefiro à  parte  autora  os  benefícios  da  justiça  gratuita.  Anote-se.\nO pedido  de  tutela  urgência  formulado  pela  parte  autora  comporta  acolhimento.\nComprovada a  negativação  junto  aos  cadastros  de  inadimplentes,  presumindo-se  a  \nboa fé  das  alegações  iniciais,  onde  a  parte  autora  informa  não  ter  realizado  qualquer  negócio  \njurídico com  a  empresa  ré,  vislumbra-se  demonstrada  a  probabilidade  do  direito  alegado  em  suas  \nalegações.\nO perigo  de  dano  é  presumido  em  face  dos  efeitos  negativos  da  manutenção  do  \nnome da  parte  autora  nos  cadastros  de  inadimplentes,  especialmente  em  razão  da  restrição  de  \ncrédito decorrente.\nAssim, concedo  a tutela  de  urgência  pleiteada,  para  determinar  a expedição  de  \nofício ao  SCPC  e  ao  SERASA  para  que  suspendam  a  anotação  em  nome  da  parte  autora  referente  \nao débito  discutido  na  presente  ação.\nDeixo de  determinar  a  prestação  de  caução  tendo  em  vista  a  assistência  judiciaria  \ndeferida.\nIgualmente deixo  de  designar  a  audiência  prévia  de  conciliação  tendo  em  vista  o  \ndesinteresse da  parte  autora,  expressado  na  inicial.\nInsta  observar,  por  oportuno,  que  este  Juízo  vem  adotando  o  entendimento  de  que  a  \nrealização  da  audiência  prévia  de  conciliação  não  é  obrigatória  nas  hipóteses  em  que  manifestado  \nexpressamente  na  petição  inicial  o  desinteresse  na  prática  do  ato,  ponderando-se  que,  como  base  na  \nexperiência  do  Juízo  ao  longo  do  tempo,  em  demandas  da  mesma  natureza  ou  em  ações  análogas,  a  \nconciliação  amigável  do  litígio,  especialmente  em  sua  fase  inicial,  apresenta  percentual  mínimo  ou  \nreduzido  de  sucesso,  e  em  observância  aos  princípios  constitucionais  da  celeridade  processual  e  da  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010715-27.2016.8.26.0066 e código F96624. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 15\/12\/2016 às 14:26 . fls. 19\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Barretos\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAvenida   Centenário   da   Abolição,   1500 ,   .   -   América\nCEP:   14783-195   -   Barretos   -   SP\nTelefone:   (17)   3322-5700   -   E-mail:   barretos1cv@tjsp.jus.br\nProcesso nº 1010715-27.2016.8.26.0066  - p.  2\nefetividade\n da  prestação  jurisdicional,  mormente  nos  casos  em  que  a  experiência  prática  indica  que  \na  chance  de  efetividade  da  audiência,  no  sentido  de  buscar  a  composição  amigável  do  litígio,  revela-\nse  remota.\nImportante salientar,  por  outro  lado  que  em  face  da  obrigatoriedade  de  observância  \ndos  critérios  estabelecidos  em  lei  (prazo  mínimo  de  trinta  dias  para  a  realização  do  ato,  nos  termos  \ndo  art.  334  “caput”  do  Novo  CPC;  intervalo  mínimo  de  vinte  minutos  entre  cada  audiência,  nos  \ntermos  do  artigo  334,  §  12),  da  estrutura  reduzida  do  CEJUSC  local,  dentre  outros  fatores,  a \nrealização  da  audiência  prévia  de  conciliação  poderá  retardar  a  solução  definitiva  do  litígio.\nRessalta-se,  por  fim,  que  havendo  interesse  das  partes,  e  atento  as  particularidades  \nda  ação,  poderá  ser  designada  audiência  de  tentativa  de  conciliação  no  curso  da  demanda,  sem  \nprejuízo  de  que  as  partes,  por  meios  próprios,  busquem  a  composição  amigável  do  litígio  ao  longo  \nda  ação.\nAssim, cite-se  o  (s)  réu  (s)  para,  querendo,  oferecer  (em)  contestação  no  prazo  de  \nquinze  dias  úteis  (art.  335  “caput”  do  Novo  CPC),  consignando-se  que  o  prazo  para  resposta  iniciar-\nse-á  da  data  da  juntada  aos  autos  do  aviso  de  recebimento,  nos  casos  de  citação  postal,  da  data  da  \njuntada  aos  autos  do  mandado  cumprimento,  nos  casos  de  citação  por  oficial  de  justiça,  da  data  da  \nprática  do  ato,  quando  a  citação  se  der  por  ato  do  escrivão  ou  chefe  de  secretaria  (art.  231  do  Novo  \nCPC)\nIntime-se.\nBarretos , 15  de  dezembro  de  2016 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010715-27.2016.8.26.0066 e código F96624. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 15\/12\/2016 às 14:26 . fls. 20"}},{"data":"15\/12\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"13\/12\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"13\/01\/2017","tipo":"Contestação"},{"data":"27\/03\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"17\/08\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":35,"total_andamentos":35}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"717769817","codPublicacaoOrigem":"1175620939","dataDivulgacao":"Jul 20 2017 12:00:00:000AM","dataPublicacao":"Jul 21 2017 12:00:00:000AM","numero":"1010715-27.2016.8.26.0066","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2392","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARRETOS","varaDescricao":"1ª VARA CÍVEL","conteudo":"Processo 1010715-27.2016.8.26.0066 - Procedimento Comum - Inclusão Indevida em Cadastro de Inadimplentes - Marcelo Americo da Motta - Renova Cia. Securitizadora de Créditos Financeiros S\/A - Vistos.Analisando os documentos juntados com a réplica, verifica-se que parte autora deixou de comprovar estar discutindo em juízo os seguintes débitos: Itaú Unibanco (débito de R$ 474,00) e Financeira Itaú CVB S\/A (referente ao débito de R$ 1.385,00), concedendo-lhe o prazo de 5 (dias) para juntar documentos nesse sentido. Após o decurso do mencionado prazo, manifeste-se a parte ré, especificamente, sobre os novos documentos juntados pela parte autora às fls. 99\/251 e de eventuais novos documentos juntados posteriormente ao presente despachoApós, conclusos. Int. - ADV: CARLOS EDUARDO COIMBRA DONEGATTI (OAB 290089\/SP), BRUNO DE SOUZA ALVES (OAB 357840\/SP), DOTTA, DONEGATTI, LACERDA E TORRES SOCIEDADE DE ADVOGADOS (OAB 12086\/ SP), EDUARDO MONTENEGRO DOTTA (OAB 155456\/SP)","despacho":"Cível  RELAÇÃO Nº 0543\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO CLÁUDIO BÁRBARO VITA ESCRIVÃ(O) JUDICIAL MARIA LUCIA UENOYAMA MOURA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"674","paginaFinal":"674","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"902941","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24387079","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Jul 19 2017 11:06:04:983PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1010715-27.2016.8.26.0066","numeroAntigo":null,"numeroUnificado":"1010715-27.2016.8.26.0066","numeroInstancia":"1","emailCorrigido":"0"}]}