{"numero":"1011949-31.2015.8.26.0114","processos":[{"processo":"1011949-31.2015.8.26.0114","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Indenização por Dano Moral","outros_assuntos":"Indenização por Dano Material","local_fisico":null,"distribuicao":"23\/04\/2015 às 09:34 - Livre\n5ª Vara Cível - Foro de Campinas","juiz":"Renata Manzini","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 23.761,64","partes":[{"tipo":"Reqte","nome":"Ana Laura da Silva"},{"tipo":"Reqdo","nome":"Itaú Unibanco S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Leonildo Ghizzi Junior"},{"tipo":"Advogado","nome":"Lucas de Mello Ribeiro"}],"andamentos":[{"data":"04\/10\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WCAS.17.70347177-1 Tipo da Petição: Razões de Apelação Data: 04\/10\/2017 13:50","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0449\/2017 Data da Disponibilização: 12\/09\/2017 Data da Publicação: 13\/09\/2017 Número do Diário: 2428 Página: 1912\/1930","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Remetido ao DJE   Relação: 0449\/2017 Teor do ato: Trata-se de ação indenizatória por danos materiais e morais que ANA LAURA DA SILVA move em face de BANCO ITAU S\/A, alegando ser usuária dos serviços prestados pela ré desde o ano de 2011. A autora afirma que no dia 13\/02\/2015 o réu, sem motivo ou autorização, lançou débito em sua conta corrente no valor de R$119,84. Mesmo tendo formalizado reclamação pelos canais de atendimento ao cliente do réu (mensagens eletrônicas, suporte telefônico), até o presente momento o valor não foi restituído. Requer a condenação do réu a restituir a importância de R$119,84, bem como ao pagamento de indenização de 30 salários mínimos a título de danos morais. Por fim, requer os benefícios da assistência judiciária.A gratuidade foi deferida às fls. 28.Devidamente citado (fls. 33), o réu apresentou contestação às fls. 34\/37, alegando que a operação realizada refere-se a pagamento de título e que não possui características de fraude por se tratar de pequeno valor, e sendo assim, o débito é legítimo; impugnou o pedido de danos morais.Houve réplica às fls. 66\/71.Nos termos do art. 357, §3º, combinado com o art. 139, V, ambos do Código de Processo Civil, foi designada audiência de tentativa de conciliação para saneamento cooperado. Instalada a audiência, compareceram a autora e o preposto da ré, acompanhados de seus patronos. A conciliação foi infrutífera e por ambas as partes foi dito que não havia mais provas a serem produzidas além daquelas que já constam nos autos.RELATEI. DECIDO. Os pedidos da autora são procedentes. A incerteza do réu sobre a dinâmica dos fatos é a prova mais concreta da insegurança das operações que propõe. Impressiona vivamente que, em contestação, alegue que o débito realizado na conta corrente da autora refere-se a pagamento de boleto bancário e que as transações feitas não aparente fraude por tratar de pagamento de título de baixo valor (fls. 34), sem atentar sequer ao comprovante de pagamento, juntado aos autos pelo réu, onde consta como favorecido o próprio réu (e sem número CNPJ ou CPF do sacado). Ademais, a autora, na narrativa da inicial, já havia descrito que casos similares teriam ocorridos com ela no mês anterior, quando o réu realizou a devolução da quantia em 3 (três) dias, assumindo que débito realizado na conta da autora era indevido. Era imperativo que o banco, que custodiava os valores da autora, ao BENEFICIAR A SI PRÓPRIO COM O PAGAMENTO DE UM TÍTULO, demonstrasse, de forma inequívoca, que foi autorizado a efetuar a operação. Assim não o fez. Não há nada, nos autos, que demonstre que a autora pediu ou autorizou o tal \"pagamento de título\". Aliás, o réu sequer nos informa ONDE ou por qual meio a autora teria feito o pagamento (Internet? Caixa? Terminal eletrônico? Agência correspondente? Telefone?), tanto menos demonstra a autorização. Aparentemente, o banco pretenderia que não se lhe aplicasse a legislação que vale para todas as partes: se alega que, como custódio dos valores, que dele dispôs por ordem do depositante, deve demonstrar a existência da ordem e o destino do valor. Nem um, nem outro, já que beneficiou a si mesmo!O réu segue dizendo (fls. 34) que \"Não é verossímil que a Parte Autora, ciente da transação questionada, não tenha cancelado o cartão ou alterado sua senha, para estancar prejuízos, valendo-se inclusive dos serviços que o Réu disponibiliza: atendimento 24h, caixas eletrônicos e centrais de atendimento\". Entretanto, nem mesmo está demonstrado que a operação foi feita com cartão! Lembre-se que, anteriormente, o mesmo problema havia sido constatado, e o banco havia feito o estorno, o que leva a crer que havia erro de lançamento do banco, e não fraude perpetrada por terceiro. Se fraude fosse, estaria ao alcance do banco apurar quem foi o favorecido pelas operações (fraudulentas) e chegar ao âmago da questão. Também poderia ter descoberto de onde partiu a ordem. Mas não o fez (ou fez, e omitiu o resultado, pois a ordem poderia ter partido do próprio banco, beneficiando o próprio banco!). Deve-se lembrar mais uma vez: a autora deixou certa importância em dinheiro depositada com o réu e este tem, portanto, o dever de lhe prestar contas de todas as subtrações efetuadas na conta aberta. Isto significa que não basta DIZER que o sistema informa que a operação foi feita: é preciso identificar quem a fez, e provar. O sistema interno do banco não goza, perante a lei, de nenhuma presunção de veracidade. Assim, sem prova de que foi a autora quem solicitou a operação e não foi feita nenhuma prova, mesmo porque o relatório apresentado sequer o foi em sua inteireza não está demonstrada a licitude da conduta. Não apenas isto, porém: se houve falha do sistema, quer esta tenha se dado dentro dos computadores do réu, quer tenha acontecido na tramitação da informação pela internet, esta falha deve prejudicar o banco, que assumiu o risco das operações, e não o cliente. Operações não realizadas na agência diminuem drasticamente os custos operacionais dos bancos (e sua lucratividade recorde não deixa dúvidas disto) e vêm diretamente em seu benefício. Os clientes são convencidos, diuturnamente, a utilizar tais meios, cuja segurança jamais é colocada em dúvida pelos bancos, para realizar suas transações mais comodamente (e, na verdade, com maior economia para a instituição financeira). Não há advertência sobre os riscos das operações feitas em rede, para o roubo de dados: não obstante esse silêncio, o banco sabia dos riscos. Na outra ponta, o réu afirma que nada fez de ilícito e, portanto, não pode ser condenado a indenizar os danos causados. Razão não lhe assiste, porém. Em primeiro lugar: porque sua responsabilidade é objetiva, independe de demonstração de culpa. Em segundo lugar: porque ele mesmo consta como beneficiário do título pago, sem maiores explicações. Rebus sic stantibus, ele tirou da conta da autora, colocou no próprio bolso e, portanto, locupletou-se ilicitamente. Por derradeiro: supondo que ele não fosse o beneficiário (embora, pelos documentos que apresentou, o seja), ao deixar de dar pronta solução ao caso, apurando a fraude e estornando os valores, o que poderia ter feito em 3 dias (vide o ocorrido meses antes com a mesma cliente), manteve a operação como válida, criando enormes obstáculos financeiros para a autora. Quer a transação tivesse sido feita com cartão magnético ou pela internet, incumbiria ao réu comprovar aquilo que ele próprio afirma: que as transações não foram aleatoriamente lançadas, mas sim feitas com a senha de uso pessoal da autora. Não se trata de prova impossível, já que o sistema eletrônico de transações foi desenhado pelo réu em seu benefício e é ele quem domina a técnica e pode demonstrar que não há possibilidade de tais transações terem sido lançadas de outra forma. Mas isto não foi feito. Não se trata de inversão de ônus: o ônus é originário. Se o contrário se admitisse, incumbiria então à autora demonstrar que não efetuou a transação? Isto é, incumbir-lhe-ia a prova do fato negativo? Se ele não tem instrumento escrito que comprove as transações, pois montou sistema diverso, deveria ter ao desenhar tal sistema pensado em certa forma de demonstrar o fato de a transação ter sido efetuada. Mas nada veio a estes autos. Nem prova da transação, nem prova da infalibilidade de seus sistemas. Pelo contrário: veio a prova de que o valor foi desviado da autora para o réu!No mais, os sistemas bancários com uso de senha pessoal não são totalmente seguros e as inúmeras ocorrências fraudulentas algumas delas reconhecidas pelas instituições não deixam dúvidas quanto às brechas dos sistemas. Sistema inseguro é produto defeituoso oferecido ao mercado de consumo. Mas a fraude deve prejudicar aquele que montou o sistema em seu próprio interesse, e não o consumidor. (A afirmação de que tais serviços apenas visam facilitar a vida do consumidor bancário é das falácias mais estranhas que se podem engendrar: o consumidor está sujeito às falhas, deve controlar freneticamente seu saldo bancário a fim de monitorar a ocorrência destas para \"avisar\" a instituição e tentar evitar o prejuízo que, no mais das vezes, tende a ser empurrado ao correntista. A instituição, por sua vez, diminui drasticamente o pessoal sem diminuir o número de transações, aumentando seus lucros de forma impressionante). Há de se notar, por fim, que o Código de Defesa do Consumidor prevê expressamente que os riscos do negócio correm por conta do fornecedor. De tal forma, se ao fornecer uma senha numérica para as transações a instituição financeira aumenta o risco das mesmas, deve arcar com os prejuízos daí advindos. É dever do prestador de serviços adequar a segurança de seus produtos e o produto oferecido pelo réu não apresentou, no caso concreto, a segurança que dele se esperava. Quanto aos danos morais, estão caracterizados, pois a subsistência da autora foi colocada em dúvida em razão da situação específica criada pelo réu, ao negar o imediato estorno das operações fraudulentas. A fixação dos danos morais deve tomar em conta a conduta lesiva e a capacidade econômica das partes e o grau de culpa do causador do dano, além das dimensões deste. Noto que a requerente é pessoa de renda modesta (assistente contábil, conforme holerite trazido aos autos nas fls. 27), cujo abalo no saldo bancário pode causar transtornos de grande monta, pois é comum, nestes casos, que a pessoa dependa de seu crédito para fazer despesas de maiores proporções. Observe-se que o valor subtraído da conta, neste caso, corresponde a mais de 10% do valor líquido recebido mensalmente pela autora. De outra banda, o réu é pessoa jurídica com poderio econômico, que concede empréstimos, e assumiu o risco de causar o dano a terceiro para maximização de seus lucros através da massificação das operações. A indenização por dano moral deve funcionar também como sistema de freio e contrapeso da diminuição da segurança e eficiência dos sistemas empresariais, que atua em detrimento do consumidor, levando a instituição a colocar no outro prato da balança as indenizações que terá que pagar em caso de falha do sistema, impulsionando a sua segurança e, assim, coibindo a reiteração de atos lesivos. Note-se que a instituição não tomou as providências que estavam ao seu alcance para sanar o problema, obrigando o cliente a esperas desproporcionais, provocando dúvidas sobre sua retidão, não obstante o valor retirado indevidamente da conta tenha sido absorvido pelo próprio réu. Obviamente o dano provocado pela perda de tempo, pelo stress de deslocar-se diversas vezes até a agência, ter que contratar advogado para reaver o valor apropriado indevidamente, não pode ser indenizado senão por arbitramento, única maneira, ainda que imprecisa, que se encontra ao alcance do julgador para aplacar pois apagar não se pode o dano causado, provocando, através da compensação em dinheiro, situações prazerosas que com ele possam ser obtidas, de modo a contrabalançar o mal causado. Ao contrário dos fornecedores que têm uma estrutura jurídica contenciosa já operante e pronta para atuar em \"mais um caso\" o consumidor afronta a necessidade de se socorrer de meios contenciosos com dificuldade. Deve escolher um advogado e remunerá-lo para um caso isolado, o que demanda tempo, além de, eventualmente, antecipação de recursos financeiros. Enquanto demandar em juízo faz parte do risco de empresa, para o consumidor trata-se de verdadeiro transtorno. Fala-se hoje em \"banalização do dano moral\" e em sua \"indústria\". Proporcionalmente, dever-se-ia analisar a enorme dificuldade que o consumidor tem em resolver problemas (em origem bastante simples) por absoluta falta de atendimento adequado do fornecedor de produtos e serviços. Haverá quem diga que estes são os pequenos dissabores da vida, que perder tempo não gera dano. Quem assim raciocina, tendo em conta que apenas na matéria se tem prejuízo, esquece-se de que, em nosso sistema, \"tempo é dinheiro\", ou seja, o tempo que se despendeu na tentativa de resolver as falhas do produto ou serviço do fornecedor é tempo que o consumidor poderia ter usado para produzir, com ganho. Se considerarmos, ao revés, que esse tempo deveria ser dedicado ao ócio, à distração, o dano imaterial toma ainda mais vulto. O tempo é aquilo que temos de mais limitado; ninguém tem certeza do tempo que lhe será dado sobre a Terra, mas de qualquer forma não poderá \"comprar\" um tempo extra, não poderá dilatar o que lhe é concedido, nem mesmo trabalhando mais, poupando mais, aplicando melhor. Obviamente o dano que abala o crédito não pode ter a mesma valoração daquele que nos retira o ente querido, ou a capacidade para o trabalho, ou que nos marca indelevelmente com a dor ou um aleijão. Isto não significa que não possa ser indenizado, ainda que por arbitramento, única maneira, ainda que imprecisa, que se encontra ao alcance do julgador para aplacar pois apagar não se pode o dano causado, provocando, através da compensação em dinheiro, situações prazerosas que com ele possam ser obtidas, de modo a contrabalançar o mal feito. Ponderando os fatores acima, fixo a indenização em R$ 28.110,00 (hoje correspondente a 30 salários mínimos), com correção monetária desta data e juros moratórios da citação, o que está em conformidade com a atual jurisprudência do STJ, conforme comentário feito pelo Ministro Fernando Gonçalves no acórdão do RESP 467.213 (julgado de 03\/02\/2004): \"Com efeito, esta Turma tem adotado o valor de 50 salários mínimos como parâmetro de reparação por danos morais, em questão análoga, envolvendo inscrição indevida em cadastros de proteção ao crédito\". O voto no AI 548.373-AgRg, por sua vez, traz a seguinte afirmação: \"De efeito, cinqüenta salários mínimos tem sido o parâmetro adotado pela 3ª e 4ª Turmas para o ressarcimento de dano moral em situações assemelhadas, como a inscrição ilídima em cadastros, devolução indevida de cheques, protesto incabível etc.\".DISPOSITIVO: resolvo o mérito (art. 487, inciso I, do Código de Processo Civil) e ACOLHO os pedidos da autora, condenando o réu a restituir-lhe o valor indevidamente retirado de sua conta (R$119,84), com correção monetária e juros de mora iguais aos que o réu aplicaria à autora se tivesse ficado devedora, em conta, dessa quantia, e AINDA condenando-o ao pagamento do valor de R$ 28.110,00, para indenização dos danos de ordem moral, com correção monetária e juros computados partir desta data.Sucumbente: o réu (100%). Ele arcará com as despesas processuais e honorários dos advogados da parte adversa, que arbitro em 20% sobre o valor da indenização. Publique-se e intime-se. Advogados(s): Leonildo Ghizzi Junior (OAB 153045\/SP), Lucas de Mello Ribeiro (OAB 205306\/SP)","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Julgada Procedente a Ação    Trata-se de ação indenizatória por danos materiais e morais que ANA LAURA DA SILVA move em face de BANCO ITAU S\/A, alegando ser usuária dos serviços prestados pela ré desde o ano de 2011. A autora afirma que no dia 13\/02\/2015 o réu, sem motivo ou autorização, lançou débito em sua conta corrente no valor de R$119,84. Mesmo tendo formalizado reclamação pelos canais de atendimento ao cliente do réu (mensagens eletrônicas, suporte telefônico), até o presente momento o valor não foi restituído. Requer a condenação do réu a restituir a importância de R$119,84, bem como ao pagamento de indenização de 30 salários mínimos a título de danos morais. Por fim, requer os benefícios da assistência judiciária.A gratuidade foi deferida às fls. 28.Devidamente citado (fls. 33), o réu apresentou contestação às fls. 34\/37, alegando que a operação realizada refere-se a pagamento de título e que não possui características de fraude por se tratar de pequeno valor, e sendo assim, o débito é legítimo; impugnou o pedido de danos morais.Houve réplica às fls. 66\/71.Nos termos do art. 357, §3º, combinado com o art. 139, V, ambos do Código de Processo Civil, foi designada audiência de tentativa de conciliação para saneamento cooperado. Instalada a audiência, compareceram a autora e o preposto da ré, acompanhados de seus patronos. A conciliação foi infrutífera e por ambas as partes foi dito que não havia mais provas a serem produzidas além daquelas que já constam nos autos.RELATEI. DECIDO. Os pedidos da autora são procedentes. A incerteza do réu sobre a dinâmica dos fatos é a prova mais concreta da insegurança das operações que propõe. Impressiona vivamente que, em contestação, alegue que o débito realizado na conta corrente da autora refere-se a pagamento de boleto bancário e que as transações feitas não aparente fraude por tratar de pagamento de título de baixo valor (fls. 34), sem atentar sequer ao comprovante de pagamento, juntado aos autos pelo réu, onde consta como favorecido o próprio réu (e sem número CNPJ ou CPF do sacado). Ademais, a autora, na narrativa da inicial, já havia descrito que casos similares teriam ocorridos com ela no mês anterior, quando o réu realizou a devolução da quantia em 3 (três) dias, assumindo que débito realizado na conta da autora era indevido. Era imperativo que o banco, que custodiava os valores da autora, ao BENEFICIAR A SI PRÓPRIO COM O PAGAMENTO DE UM TÍTULO, demonstrasse, de forma inequívoca, que foi autorizado a efetuar a operação. Assim não o fez. Não há nada, nos autos, que demonstre que a autora pediu ou autorizou o tal \"pagamento de título\". Aliás, o réu sequer nos informa ONDE ou por qual meio a autora teria feito o pagamento (Internet? Caixa? Terminal eletrônico? Agência correspondente? Telefone?), tanto menos demonstra a autorização. Aparentemente, o banco pretenderia que não se lhe aplicasse a legislação que vale para todas as partes: se alega que, como custódio dos valores, que dele dispôs por ordem do depositante, deve demonstrar a existência da ordem e o destino do valor. Nem um, nem outro, já que beneficiou a si mesmo!O réu segue dizendo (fls. 34) que \"Não é verossímil que a Parte Autora, ciente da transação questionada, não tenha cancelado o cartão ou alterado sua senha, para estancar prejuízos, valendo-se inclusive dos serviços que o Réu disponibiliza: atendimento 24h, caixas eletrônicos e centrais de atendimento\". Entretanto, nem mesmo está demonstrado que a operação foi feita com cartão! Lembre-se que, anteriormente, o mesmo problema havia sido constatado, e o banco havia feito o estorno, o que leva a crer que havia erro de lançamento do banco, e não fraude perpetrada por terceiro. Se fraude fosse, estaria ao alcance do banco apurar quem foi o favorecido pelas operações (fraudulentas) e chegar ao âmago da questão. Também poderia ter descoberto de onde partiu a ordem. Mas não o fez (ou fez, e omitiu o resultado, pois a ordem poderia ter partido do próprio banco, beneficiando o próprio banco!). Deve-se lembrar mais uma vez: a autora deixou certa importância em dinheiro depositada com o réu e este tem, portanto, o dever de lhe prestar contas de todas as subtrações efetuadas na conta aberta. Isto significa que não basta DIZER que o sistema informa que a operação foi feita: é preciso identificar quem a fez, e provar. O sistema interno do banco não goza, perante a lei, de nenhuma presunção de veracidade. Assim, sem prova de que foi a autora quem solicitou a operação e não foi feita nenhuma prova, mesmo porque o relatório apresentado sequer o foi em sua inteireza não está demonstrada a licitude da conduta. Não apenas isto, porém: se houve falha do sistema, quer esta tenha se dado dentro dos computadores do réu, quer tenha acontecido na tramitação da informação pela internet, esta falha deve prejudicar o banco, que assumiu o risco das operações, e não o cliente. Operações não realizadas na agência diminuem drasticamente os custos operacionais dos bancos (e sua lucratividade recorde não deixa dúvidas disto) e vêm diretamente em seu benefício. Os clientes são convencidos, diuturnamente, a utilizar tais meios, cuja segurança jamais é colocada em dúvida pelos bancos, para realizar suas transações mais comodamente (e, na verdade, com maior economia para a instituição financeira). Não há advertência sobre os riscos das operações feitas em rede, para o roubo de dados: não obstante esse silêncio, o banco sabia dos riscos. Na outra ponta, o réu afirma que nada fez de ilícito e, portanto, não pode ser condenado a indenizar os danos causados. Razão não lhe assiste, porém. Em primeiro lugar: porque sua responsabilidade é objetiva, independe de demonstração de culpa. Em segundo lugar: porque ele mesmo consta como beneficiário do título pago, sem maiores explicações. Rebus sic stantibus, ele tirou da conta da autora, colocou no próprio bolso e, portanto, locupletou-se ilicitamente. Por derradeiro: supondo que ele não fosse o beneficiário (embora, pelos documentos que apresentou, o seja), ao deixar de dar pronta solução ao caso, apurando a fraude e estornando os valores, o que poderia ter feito em 3 dias (vide o ocorrido meses antes com a mesma cliente), manteve a operação como válida, criando enormes obstáculos financeiros para a autora. Quer a transação tivesse sido feita com cartão magnético ou pela internet, incumbiria ao réu comprovar aquilo que ele próprio afirma: que as transações não foram aleatoriamente lançadas, mas sim feitas com a senha de uso pessoal da autora. Não se trata de prova impossível, já que o sistema eletrônico de transações foi desenhado pelo réu em seu benefício e é ele quem domina a técnica e pode demonstrar que não há possibilidade de tais transações terem sido lançadas de outra forma. Mas isto não foi feito. Não se trata de inversão de ônus: o ônus é originário. Se o contrário se admitisse, incumbiria então à autora demonstrar que não efetuou a transação? Isto é, incumbir-lhe-ia a prova do fato negativo? Se ele não tem instrumento escrito que comprove as transações, pois montou sistema diverso, deveria ter ao desenhar tal sistema pensado em certa forma de demonstrar o fato de a transação ter sido efetuada. Mas nada veio a estes autos. Nem prova da transação, nem prova da infalibilidade de seus sistemas. Pelo contrário: veio a prova de que o valor foi desviado da autora para o réu!No mais, os sistemas bancários com uso de senha pessoal não são totalmente seguros e as inúmeras ocorrências fraudulentas algumas delas reconhecidas pelas instituições não deixam dúvidas quanto às brechas dos sistemas. Sistema inseguro é produto defeituoso oferecido ao mercado de consumo. Mas a fraude deve prejudicar aquele que montou o sistema em seu próprio interesse, e não o consumidor. (A afirmação de que tais serviços apenas visam facilitar a vida do consumidor bancário é das falácias mais estranhas que se podem engendrar: o consumidor está sujeito às falhas, deve controlar freneticamente seu saldo bancário a fim de monitorar a ocorrência destas para \"avisar\" a instituição e tentar evitar o prejuízo que, no mais das vezes, tende a ser empurrado ao correntista. A instituição, por sua vez, diminui drasticamente o pessoal sem diminuir o número de transações, aumentando seus lucros de forma impressionante). Há de se notar, por fim, que o Código de Defesa do Consumidor prevê expressamente que os riscos do negócio correm por conta do fornecedor. De tal forma, se ao fornecer uma senha numérica para as transações a instituição financeira aumenta o risco das mesmas, deve arcar com os prejuízos daí advindos. É dever do prestador de serviços adequar a segurança de seus produtos e o produto oferecido pelo réu não apresentou, no caso concreto, a segurança que dele se esperava. Quanto aos danos morais, estão caracterizados, pois a subsistência da autora foi colocada em dúvida em razão da situação específica criada pelo réu, ao negar o imediato estorno das operações fraudulentas. A fixação dos danos morais deve tomar em conta a conduta lesiva e a capacidade econômica das partes e o grau de culpa do causador do dano, além das dimensões deste. Noto que a requerente é pessoa de renda modesta (assistente contábil, conforme holerite trazido aos autos nas fls. 27), cujo abalo no saldo bancário pode causar transtornos de grande monta, pois é comum, nestes casos, que a pessoa dependa de seu crédito para fazer despesas de maiores proporções. Observe-se que o valor subtraído da conta, neste caso, corresponde a mais de 10% do valor líquido recebido mensalmente pela autora. De outra banda, o réu é pessoa jurídica com poderio econômico, que concede empréstimos, e assumiu o risco de causar o dano a terceiro para maximização de seus lucros através da massificação das operações. A indenização por dano moral deve funcionar também como sistema de freio e contrapeso da diminuição da segurança e eficiência dos sistemas empresariais, que atua em detrimento do consumidor, levando a instituição a colocar no outro prato da balança as indenizações que terá que pagar em caso de falha do sistema, impulsionando a sua segurança e, assim, coibindo a reiteração de atos lesivos. Note-se que a instituição não tomou as providências que estavam ao seu alcance para sanar o problema, obrigando o cliente a esperas desproporcionais, provocando dúvidas sobre sua retidão, não obstante o valor retirado indevidamente da conta tenha sido absorvido pelo próprio réu. Obviamente o dano provocado pela perda de tempo, pelo stress de deslocar-se diversas vezes até a agência, ter que contratar advogado para reaver o valor apropriado indevidamente, não pode ser indenizado senão por arbitramento, única maneira, ainda que imprecisa, que se encontra ao alcance do julgador para aplacar pois apagar não se pode o dano causado, provocando, através da compensação em dinheiro, situações prazerosas que com ele possam ser obtidas, de modo a contrabalançar o mal causado. Ao contrário dos fornecedores que têm uma estrutura jurídica contenciosa já operante e pronta para atuar em \"mais um caso\" o consumidor afronta a necessidade de se socorrer de meios contenciosos com dificuldade. Deve escolher um advogado e remunerá-lo para um caso isolado, o que demanda tempo, além de, eventualmente, antecipação de recursos financeiros. Enquanto demandar em juízo faz parte do risco de empresa, para o consumidor trata-se de verdadeiro transtorno. Fala-se hoje em \"banalização do dano moral\" e em sua \"indústria\". Proporcionalmente, dever-se-ia analisar a enorme dificuldade que o consumidor tem em resolver problemas (em origem bastante simples) por absoluta falta de atendimento adequado do fornecedor de produtos e serviços. Haverá quem diga que estes são os pequenos dissabores da vida, que perder tempo não gera dano. Quem assim raciocina, tendo em conta que apenas na matéria se tem prejuízo, esquece-se de que, em nosso sistema, \"tempo é dinheiro\", ou seja, o tempo que se despendeu na tentativa de resolver as falhas do produto ou serviço do fornecedor é tempo que o consumidor poderia ter usado para produzir, com ganho. Se considerarmos, ao revés, que esse tempo deveria ser dedicado ao ócio, à distração, o dano imaterial toma ainda mais vulto. O tempo é aquilo que temos de mais limitado; ninguém tem certeza do tempo que lhe será dado sobre a Terra, mas de qualquer forma não poderá \"comprar\" um tempo extra, não poderá dilatar o que lhe é concedido, nem mesmo trabalhando mais, poupando mais, aplicando melhor. Obviamente o dano que abala o crédito não pode ter a mesma valoração daquele que nos retira o ente querido, ou a capacidade para o trabalho, ou que nos marca indelevelmente com a dor ou um aleijão. Isto não significa que não possa ser indenizado, ainda que por arbitramento, única maneira, ainda que imprecisa, que se encontra ao alcance do julgador para aplacar pois apagar não se pode o dano causado, provocando, através da compensação em dinheiro, situações prazerosas que com ele possam ser obtidas, de modo a contrabalançar o mal feito. Ponderando os fatores acima, fixo a indenização em R$ 28.110,00 (hoje correspondente a 30 salários mínimos), com correção monetária desta data e juros moratórios da citação, o que está em conformidade com a atual jurisprudência do STJ, conforme comentário feito pelo Ministro Fernando Gonçalves no acórdão do RESP 467.213 (julgado de 03\/02\/2004): \"Com efeito, esta Turma tem adotado o valor de 50 salários mínimos como parâmetro de reparação por danos morais, em questão análoga, envolvendo inscrição indevida em cadastros de proteção ao crédito\". O voto no AI 548.373-AgRg, por sua vez, traz a seguinte afirmação: \"De efeito, cinqüenta salários mínimos tem sido o parâmetro adotado pela 3ª e 4ª Turmas para o ressarcimento de dano moral em situações assemelhadas, como a inscrição ilídima em cadastros, devolução indevida de cheques, protesto incabível etc.\".DISPOSITIVO: resolvo o mérito (art. 487, inciso I, do Código de Processo Civil) e ACOLHO os pedidos da autora, condenando o réu a restituir-lhe o valor indevidamente retirado de sua conta (R$119,84), com correção monetária e juros de mora iguais aos que o réu aplicaria à autora se tivesse ficado devedora, em conta, dessa quantia, e AINDA condenando-o ao pagamento do valor de R$ 28.110,00, para indenização dos danos de ordem moral, com correção monetária e juros computados partir desta data.Sucumbente: o réu (100%). Ele arcará com as despesas processuais e honorários dos advogados da parte adversa, que arbitro em 20% sobre o valor da indenização. Publique-se e intime-se.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n5ª  VARA  CÍVEL\nRua   Francisco   Xavier   de   Arruda   Camargo,   300 ,   Sala   36\/37   -   Jd.   Santana\nCEP:   13088-901   -   Campinas   -   SP\nTelefone:   (19)   3756-3646   -   E-mail:   campinas5cv@tjsp.jus.br      \n1011949-31.2015.8.26.0114 - lauda  1\nSENTENÇA\nProcesso  nº: 1011949-31.2015.8.26.0114\nClasse  - Assunto Procedimento Comum - Indenização  por Dano  Moral\nRequerente : Ana Laura  da Silva\nRequerido : Itaú Unibanco  S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Renata   Manzini\nTrata-se  de  ação  indenizatória  por  danos  materiais  e morais  que  \nANA  LAURA  DA  SILVA  move  em  face  de  BANCO  ITAU  S\/A,  alegando  ser  usuária  \ndos  serviços  prestados  pela  ré  desde  o  ano  de  2011.  A  autora  afirma  que  no  dia  13\/02\/2015  \no   réu,  sem  motivo  ou  autorização,  lançou  débito  em  sua  conta  corrente  no  valor  de  \nR$119,84.  Mesmo  tendo  formalizado  reclamação  pelos  canais  de  atendimento  ao  cliente  do  \nréu  (mensagens  eletrônicas,  suporte  telefônico),  até  o  presente  momento  o  valor  não  foi  \nrestituído.  Requer  a  condenação  do  réu  a  restituir  a  importância  de  R$119,84,  bem  como  ao  \npagamento  de  indenização  de  30  salários  mínimos  a  título  de  danos  morais.  Por  fim,  requer  \nos  benefícios  da  assistência  judiciária.\nA  gratuidade   foi  deferida  às  fls.  28.\nDevidamente  citado  (fls.  33),  o  réu  apresentou  contestação  às  fls.  \n34\/37,  alegando  que  a  operação  realizada  refere-se  a  pagamento  de  título  e  que  não  possui  \ncaracterísticas  de  fraude  por  se  tratar  de  pequeno  valor,  e  sendo  assim,  o  débito  é  legítimo;  \nimpugnou  o  pedido  de  danos  morais.\nHouve  réplica  às  fls.  66\/71.\nNos  termos  do  art.  357,  §3º,  combinado  com  o  art.  139,  V,  ambos  \ndo  Código  de  Processo  Civil,  foi  designada  audiência  de  tentativa  de  conciliação  para  \nsaneamento  cooperado.  Instalada  a  audiência,  compareceram  a  autora  e  o  preposto  da  ré,  \nacompanhados  de  seus  patronos.  A  conciliação  foi  infrutífera  e  por  ambas  as  partes  foi  dito  \nque  não  havia  mais  provas  a  serem  produzidas  além  daquelas  que  já  constam  nos  autos.\nRELATEI.  DECIDO.  \nOs  pedidos  da  autora  são  procedentes . Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011949-31.2015.8.26.0114 e código 2DC6F75. Este documento é cópia do original, assinado digitalmente por RENATA MANZINI, liberado nos autos em 06\/09\/2017 às 17:56 . fls. 94\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n5ª  VARA  CÍVEL\nRua   Francisco   Xavier   de   Arruda   Camargo,   300 ,   Sala   36\/37   -   Jd.   Santana\nCEP:   13088-901   -   Campinas   -   SP\nTelefone:   (19)   3756-3646   -   E-mail:   campinas5cv@tjsp.jus.br      \n1011949-31.2015.8.26.0114 - lauda  2\nA\n incerteza  do  réu  sobre  a  dinâmica  dos  fatos  é  a  prova  mais  \nconcreta  da  insegurança  das  operações  que  propõe.  Impressiona  vivamente  que,  em  \ncontestação,  alegue  que  o  débito  realizado  na  conta  corrente  da  autora  refere-se  a \npagamento  de  boleto  bancário  e  que  as  transações  feitas  não  aparent e fraude  por  tratar  de  \npagamento  de  título  de  baixo  valor  (fls.  34),  sem  atentar  sequer  ao  comprovante  de  \npagamento,  juntado  aos  autos  pelo  réu,  onde  consta  como  favorecido  o  próprio  réu\n (e  \nsem  número  CNPJ  ou  CPF  do  sacado ).  Ademais,  a  autora,  na  narrativa  da  inicial,  já  havia  \ndescrito  que  casos  similares  teriam  ocorridos  com  ela  no  mês  anterior,  quando  o  réu  \nrealizou  a  devolução  da  quantia  em  3  (três)  dias,  assumindo  que  débito  realizado  na  conta  \nda  autora  era  indevido.  \nEra  imperativo  que  o  banco,  que  custodiava  os  valores  da  autora,  ao  \nBENEFICIAR  A  SI  PRÓPRIO  COM  O  PAGAMENTO  DE  UM  TÍTULO,  demonstrasse,  \nde  forma  inequívoca,  que  foi  autorizado  a  efetuar  a  operação.  Assim  não  o  fez.   Não  há  \nnada,  nos  autos,  que  demonstre  que  a  autora  pediu  ou  autorizou  o  tal  \"pagamento  de  \ntítulo\".  Aliás,  o  réu  sequer  nos  informa  ONDE  ou  por  qual  meio  a  autora  teria  feito  o  \npagamento  (Internet?  Caixa?  Terminal  eletrônico?  Agência  correspondente?  Telefone?),  \ntanto  menos  demonstra  a  autorização.  \nAparentemente,  o banco  pretenderia  que  não  se  lhe  aplicasse  a \nlegislação  que  vale  para  todas  as  partes:  se  alega  que,  como  custódio  dos  valores,  que  dele  \ndispôs  por  ordem  do  depositante,  deve  demonstrar  a  existência  da  ordem  e  o  destino  do  \nvalor.  Nem  um,  nem  outro,  já  que  beneficiou  a  si  mesmo!\nO  réu  segue  dizendo  (fls.  34)  que  “Não  é  verossímil  que  a  Parte  \nAutora,  ciente  da  transação  questionada,  não  tenha  cancelado  o  cartão  ou  alterado  sua  \nsenha,  para  estancar  prejuízos,  valendo-se  inclusive  dos  serviços  que  o  Réu  disponibiliza:  \natendimento  24h,  caixas  eletrônicos  e  centrais  de  atendimento” .  E ntretanto,  nem  mesmo  \nestá  demonstrado  que  a  operação  foi  feita  com  cartão!  Lembre-se  que,  anteriormente,  o  \nmesmo  problema  havia  sido  constatado,  e  o  banco  havia  feito  o  estorno,  o  que  leva  a  crer  \nque  havia  erro  de  lançamento  do  banco\n, e  não  fraude  perpetrada  por  terceiro.  \nSe  fraude  fosse,  estaria  ao  alcance  do  banco  apurar  quem  foi  o  \nfavorecido  pelas  operações  (fraudulentas)  e  chegar  ao  âmago  da  questão.  Também  poderia  \nter  descoberto  de  onde  partiu  a  ordem.  Mas  não  o  fez  (ou  fez,  e  omitiu  o  resultado,  pois  a  \nordem  poderia  ter  partido  do  próprio  banco,  beneficiando  o  próprio  banco!).  \n  Deve-se  lembrar  mais  uma  vez:  a  autora  deixou  certa  importância  \nem  dinheiro  depositada  com  o  réu  e  este  tem,  portanto,  o  dever  de  lhe  prestar  contas  de  \ntodas  as  subtrações  efetuadas  na  conta  aberta .  Isto  significa  que  não  basta  DIZER  que  o  \nsistema  informa  que  a  operação  foi  feita:  é  preciso  identificar  quem  a  fez,   e  provar.  O  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011949-31.2015.8.26.0114 e código 2DC6F75. Este documento é cópia do original, assinado digitalmente por RENATA MANZINI, liberado nos autos em 06\/09\/2017 às 17:56 . fls. 95\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n5ª  VARA  CÍVEL\nRua   Francisco   Xavier   de   Arruda   Camargo,   300 ,   Sala   36\/37   -   Jd.   Santana\nCEP:   13088-901   -   Campinas   -   SP\nTelefone:   (19)   3756-3646   -   E-mail:   campinas5cv@tjsp.jus.br      \n1011949-31.2015.8.26.0114 - lauda  3\nsistema\n interno  do  banco  não  goza,  perante  a  lei,  de  nenhuma  presunção  de  veracidade.\n  Assim,  sem  prova  de  que  foi  a  autora  quem  solicitou  a  operação  \n \ne  não  foi  feita  nenhuma  prova,  mesmo  porque  o  relatório  apresentado  sequer  o  foi  em  sua  \ninteireza  \n não  está  demonstrada  a  licitude  da  conduta.  Não  apenas  isto,  porém:  se  houve  \nfalha  do  sistema,  quer  esta  tenha  se  dado  dentro  dos  computadores  do  réu,  quer  tenha  \nacontecido  na  tramitação  da  informação  pela  internet,  esta  falha  deve  prejudicar  o  banco,  \nque  assumiu  o  risco  das  operações,  e  não  o  cliente.  Operações  não  realizadas  na  agência  \ndiminuem  drasticamente  os  custos  operacionais  dos  bancos  (e  sua  lucratividade  recorde  \nnão  deixa  dúvidas  disto)  e  vêm  diretamente  em  seu  benefício.  Os  clientes  são  convencidos,  \ndiuturnamente,  a  utilizar  tais  meios,  cuja  segurança  jamais  é  colocada  em  dúvida  pelos  \nbancos,  para  realizar  suas  transações  mais  comodamente  (e,  na  verdade,  com  maior  \neconomia  para  a  instituição  financeira).  Não  há  advertência  sobre  os  riscos  das  operações  \nfeitas  em  rede,  para  o  roubo  de  dados:  não  obstante  esse  silêncio,  o  banco  sabia  dos  riscos.  \nNa  outra  ponta,  o  réu  afirma  que  nada  fez  de  ilícito  e,  portanto,  não  \npode  ser  condenado  a indenizar  os  danos  causados.  Razão  não  lhe  assiste,  porém.  Em  \nprimeiro  lugar:  porque  sua  responsabilidade  é  objetiva,  independe  de  demonstração  de  \nculpa.  Em  segundo  lugar:  porque  ele  mesmo  consta  como  beneficiário  do  título  pago,  sem  \nmaiores  explicações.  Rebus  sic  stantibus ,  ele  tirou  da  conta  da  autora,  colocou  no  próprio  \nbolso  e,  portanto,  locupletou-se  ilicitamente.   Por  derradeiro:  supondo  que  ele  não  fosse  o  \nbeneficiário  (embora,  pelos  documentos  que  apresentou,  o  seja),   ao  deixar  de  dar  pronta  \nsolução  ao  caso,  apurando  a  fraude  e  estornando  os  valores,  o  que  poderia  ter  feito  em  3  \ndias  (vide  o  ocorrido  meses  antes  com  a  mesma  cliente),  manteve  a  operação  como  válida,  \ncriando  enormes  obstáculos  financeiros  para  a  autora.  \nQuer  a  transação  tivesse  sido  feita  com  cartão  magnético  ou  pela  \ninternet,  incumbiria  ao  réu  comprovar  aquilo  que  ele  próprio  afirma:  que  as  transações  não  \nforam  aleatoriamente  lançadas,  mas  sim  feitas  com  a  senha  de  uso  pessoal  da  autora.  Não  \nse  trata  de  prova  impossível,  já  que  o  sistema  eletrônico  de  transações  foi  desenhado  pelo  \nréu  em  seu  benefício  e  é  ele  quem  domina  a  técnica  e  pode  demonstrar  que  não  há  \npossibilidade  de  tais  transações  terem  sido  lançadas  de  outra  forma.  Mas  isto  não  foi  feito.  \nNão  se  trata  de  inversão  de  ônus:  o  ônus  é  originário.  Se  o  contrário  \nse  admitisse,  incumbiria  então  à  autora  demonstrar  que  não  efetuou  a  transação?  Isto  é,  \nincumbir-lhe-ia  a  prova  do  fato  negativo?   Se  ele  não  tem  instrumento  escrito  que  \ncomprove  as  transações,  pois  montou  sistema  diverso,  deveria  ter  \n ao  desenhar  tal  sistema  \n pensado  em  certa  forma  de  demonstrar  o  fato  de  a  transação  ter  sido  efetuada.  Mas  nada  \nveio  a  estes  autos.  Nem  prova  da  transação,  nem  prova  da  infalibilidade  de  seus  sistemas.  \nPelo  contrário:  veio  a  prova  de  que  o  valor  foi  desviado  da  autora  para  o  réu!Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011949-31.2015.8.26.0114 e código 2DC6F75. Este documento é cópia do original, assinado digitalmente por RENATA MANZINI, liberado nos autos em 06\/09\/2017 às 17:56 . fls. 96\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n5ª  VARA  CÍVEL\nRua   Francisco   Xavier   de   Arruda   Camargo,   300 ,   Sala   36\/37   -   Jd.   Santana\nCEP:   13088-901   -   Campinas   -   SP\nTelefone:   (19)   3756-3646   -   E-mail:   campinas5cv@tjsp.jus.br      \n1011949-31.2015.8.26.0114 - lauda  4\nNo\n mais,  os  sistemas  bancários  com  uso  de  senha  pessoal  não  são  \ntotalmente seguros\n e  as  inúmeras  ocorrências  fraudulentas  \n algumas  delas  reconhecidas  \npelas  instituições  \n não  deixam  dúvidas  quanto  às  brechas  dos  sistemas.  Sistema  inseguro  é  \nproduto  defeituoso  oferecido  ao  mercado  de  consumo.  Mas  a  fraude  deve  prejudicar  aquele  \nque  montou  o  sistema  em  seu  próprio  interesse,  e  não  o  consumidor.  (A  afirmação  de  que  \ntais  serviços  apenas  visam  facilitar  a vida  do  consumidor  bancário  é das  falácias  mais  \nestranhas  que  se  podem  engendrar:  o  consumidor  está  sujeito  às  falhas,  deve  controlar  \nfreneticamente  seu  saldo  bancário  a  fim  de  monitorar  a  ocorrência  destas  para  “avisar”  a  \ninstituição  e  tentar  evitar  o  prejuízo  que,  no  mais  das  vezes,  tende  a  ser  empurrado  ao  \ncorrentista.  A  instituição,  por  sua  vez,  diminui  drasticamente  o  pessoal  sem  diminuir  o  \nnúmero  de  transações,  aumentando  seus  lucros  de  forma  impressionante).  \nHá  de  se  notar,  por  fim,  que  o  Código  de  Defesa  do  Consumidor  \nprevê  expressamente  que  os  riscos  do  negócio  correm  por  conta  do  fornecedor.  De  tal  \nforma,  se  ao  fornecer  uma  senha  numérica  para  as  transações  a  instituição  financeira  \naumenta  o risco  das  mesmas,  deve  arcar  com  os  prejuízos  daí  advindos.  É  dever  do  \nprestador  de  serviços  adequar  a  segurança  de  seus  produtos  e  o  produto  oferecido  pelo  réu  \nnão  apresentou,  no  caso  concreto,  a  segurança  que  dele  se  esperava.  \nQuanto  aos  danos  morais,  estão  caracterizados,  pois  a  subsistência  \nda  autora  foi  colocada  em  dúvida  em  razão  da  situação  específica  criada  pelo  réu,  ao  negar  \no  imediato  estorno  das  operações  fraudulentas.  A  fixação  dos  danos  morais  deve  tomar  em  \nconta  a  conduta  lesiva  e  a  capacidade  econômica  das  partes  e  o  grau  de  culpa  do  causador  \ndo  dano,  além  das  dimensões  deste.  Noto  que  a  requerente  é  pessoa  de  renda  modesta  \n(assistente  contábil,  conforme  holerite  trazido  aos  autos  nas  fls.  27),  cujo  abalo  no  saldo  \nbancário  pode  causar  transtornos  de  grande  monta,  pois  é comum,  nestes  casos,  que  a \npessoa  dependa  de  seu  crédito  para  fazer  despesas  de  maiores  proporções.  Observe-se  que  \no   valor  subtraído  da  conta,  neste  caso,  corresponde  a  mais  de  10%  do  valor  líquido  \nrecebido  mensalmente  pela  autora.\n  De  outra  banda,  o  réu  é  pessoa  jurídica  com  poderio  econômico,  \nque  concede  empréstimos,  e  assumiu  o  risco  de  causar  o  dano  a  terceiro  para  maximização  \nde  seus  lucros  através  da  massificação  das  operações.  A  indenização  por  dano  moral  deve  \nfuncionar  também  como  sistema  de  freio  e  contrapeso  da  diminuição  da  segurança  e \neficiência  dos  sistemas  empresariais,  que  atua  em  detrimento  do  consumidor,  levando  a  \ninstituição  a  colocar  no  outro  prato  da  balança  as  indenizações  que  terá  que  pagar  em  caso  \nde  falha  do  sistema,  impulsionando  a  sua  segurança  e,  assim,  coibindo  a  reiteração  de  atos  \nlesivos.   Note-se  que  a  instituição  não  tomou  as  providências  que  estavam  ao  seu  alcance  \npara sanar  o  problema,  obrigando  o  cliente  a  esperas  desproporcionais,  provocando  dúvidas  \nsobre sua  retidão,  não  obstante  o  valor  retirado  indevidamente  da  conta  tenha  sido  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011949-31.2015.8.26.0114 e código 2DC6F75. Este documento é cópia do original, assinado digitalmente por RENATA MANZINI, liberado nos autos em 06\/09\/2017 às 17:56 . fls. 97\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n5ª  VARA  CÍVEL\nRua   Francisco   Xavier   de   Arruda   Camargo,   300 ,   Sala   36\/37   -   Jd.   Santana\nCEP:   13088-901   -   Campinas   -   SP\nTelefone:   (19)   3756-3646   -   E-mail:   campinas5cv@tjsp.jus.br      \n1011949-31.2015.8.26.0114 - lauda  5\nabsorvido\n pelo  próprio  réu.  \nObviamente o  dano  provocado  pela  perda  de  tempo,  pelo  stress  de  \ndeslocar-se  diversas  vezes  até  a  agência,  ter  que  contratar  advogado  para  reaver  o  valor  \napropriado  indevidamente,  não  pode  ser  indenizado  senão  por  arbitramento,  única  maneira,  \nainda  que  imprecisa,  que  se  encontra  ao  alcance  do  julgador  para  aplacar  \n pois  apagar  não  \nse  pode  \n o  dano  causado,  provocando,  através  da  compensação  em  dinheiro,  situações  \nprazerosas  que  com  ele  possam  ser  obtidas,  de  modo  a  contrabalançar  o  mal  causado.  \n  Ao  contrário  dos  fornecedores  \n que  têm  uma  estrutura  jurídica  \ncontenciosa  já  operante  e  pronta  para  atuar  em  “mais  um  caso”  \n o  consumidor  afronta  a  \nnecessidade  de  se  socorrer  de  meios  contenciosos  com  dificuldade.  Deve  escolher  um  \nadvogado  e  remunerá-lo  para  um  caso  isolado,  o  que  demanda  tempo ,  além  de,  \neventualmente,  antecipação  de  recursos  financeiros.  Enquanto  demandar  em  juízo  faz  parte  \ndo  risco  de  empresa ,  para  o  consumidor  trata-se  de  verdadeiro  transtorno.  Fala-se  hoje  em  \n“banalização  do  dano  moral”  e  em  sua  “indústria”.  Proporcionalmente,  dever-se-ia  analisar  \na  enorme  dificuldade  que  o  consumidor  tem  em  resolver  problemas  (em  origem  bastante  \nsimples)  por  absoluta  falta  de  atendimento  adequado  do  fornecedor  de  produtos  e  serviços.    \nHaverá  quem  diga  que  estes  são  os  pequenos  dissabores  da  vida,  que  perder  tempo  não  \ngera  dano.  Quem  assim  raciocina,  tendo  em  conta  que  apenas  na  matéria  se  tem  prejuízo,  \nesquece-se  de  que,  em  nosso  sistema,  “tempo  é  dinheiro”,  ou  seja,  o  tempo  que  se  \ndespendeu  na  tentativa  de  resolver  as  falhas  do  produto  ou  serviço  do  fornecedor  é  tempo  \nque  o  consumidor  poderia  ter  usado  para  produzir,  com  ganho.  Se  considerarmos,  ao  revés,  \nque  esse  tempo  deveria  ser  dedicado  ao  ócio,  à  distração,  o  dano  imaterial  toma  ainda  mais  \nvulto.  O  tempo  é  aquilo  que  temos  de  mais  limitado;  ninguém  tem  certeza  do  tempo  que  \nlhe  será  dado  sobre  a  Terra,  mas  de  qualquer  forma  não  poderá   “comprar”  um  tempo  extra,  \nnão  poderá  dilatar  o  que  lhe  é  concedido,  nem  mesmo  trabalhando  mais,  poupando  mais,  \naplicando  melhor.  \nObviamente  o  dano  que  abala  o  crédito  não  pode  ter  a  mesma  \nvaloração  daquele  que  nos  retira  o  ente  querido,  ou  a  capacidade  para  o  trabalho,  ou  que  \nnos  marca  indelevelmente  com  a  dor  ou  um  aleijão.  Isto  não  significa  que  não  possa  ser  \nindenizado,  ainda  que  por  arbitramento,  única  maneira,  ainda  que  imprecisa,  que  se  \nencontra  ao  alcance  do  julgador  para  aplacar  \n pois  apagar  não  se  pode  \n o  dano  causado,  \nprovocando,  através  da  compensação  em  dinheiro,  situações  prazerosas  que  com  ele  \npossam  ser  obtidas,  de  modo  a  contrabalançar  o  mal  feito.  Ponderando  os  fatores  acima,  \nfixo  a  indenização  em  R$  28.110,00  (hoje  correspondente  a  30  salários  mínimos),  com  \ncorreção  monetária  desta  data  e  juros  moratórios  da  citação,  o  que  está  em  conformidade  \ncom  a  atual  jurisprudência  do  STJ,  conforme  comentário  feito  pelo  Ministro  Fernando  \nGonçalves  no  acórdão  do  RESP  467.213  (julgado  de  03\/02\/2004):  “Com  efeito,  esta  Turma  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011949-31.2015.8.26.0114 e código 2DC6F75. Este documento é cópia do original, assinado digitalmente por RENATA MANZINI, liberado nos autos em 06\/09\/2017 às 17:56 . fls. 98\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n5ª  VARA  CÍVEL\nRua   Francisco   Xavier   de   Arruda   Camargo,   300 ,   Sala   36\/37   -   Jd.   Santana\nCEP:   13088-901   -   Campinas   -   SP\nTelefone:   (19)   3756-3646   -   E-mail:   campinas5cv@tjsp.jus.br      \n1011949-31.2015.8.26.0114 - lauda  6\ntem\n adotado  o  valor  de  50  salários  mínimos  como  parâmetro  de  reparação  por  danos  \nmorais,  em  questão  análoga,  envolvendo  inscrição  indevida  em  cadastros  de  proteção  ao  \ncrédito”.  O  voto  no  AI  548.373-AgRg,  por  sua  vez,  traz  a  seguinte  afirmação:  “De  efeito,  \ncinqüenta  salários  mínimos  tem  sido  o  parâmetro  adotado  pela  3ª  e  4ª  Turmas  para  o  \nressarcimento  de  dano  moral  em  situações  assemelhadas,  como  a  inscrição  ilídima  em  \ncadastros,  devolução  indevida  de  cheques,  protesto  incabível  etc.”.\nDISPOSITIVO:  resolvo  o  mérito  (art.  487,  inciso  I,  do  Código  de  \nProcesso  Civil)  e  ACOLHO  os  pedidos  da  autora,  condenando  o  réu  a  restituir-lhe  o  valor  \nindevidamente  retirado  de  sua  conta  (R$119,84),  com  correção  monetária  e  juros  de  mora  \niguais  aos  que  o  réu  aplicaria  à  autora  se  tivesse  ficado  devedora,  em  conta,  dessa  quantia,  \ne  AINDA  condenando-o  ao  pagamento  do  valor  de  R$  28.110,00,  para  indenização  dos  \ndanos  de  ordem  moral,  com  correção  monetária  e  juros  computados  partir  desta  data.\nSucumbente:  o  réu  (100%).  Ele  arcará  com  as  despesas  processuais  \ne   honorários  dos  advogados  da  parte  adversa,  que  arbitro  em  20%  sobre  o  valor  da  \nindenização.  \nPublique-se  e  intime-se.\nCampinas , 05  de  setembro  de 2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011949-31.2015.8.26.0114 e código 2DC6F75. Este documento é cópia do original, assinado digitalmente por RENATA MANZINI, liberado nos autos em 06\/09\/2017 às 17:56 . fls. 99"}},{"data":"31\/01\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"31\/01\/2017","descricao":"Termo de Audiência Digitalizado","anexo":"Não existe anexo"},{"data":"31\/01\/2017","descricao":"Audiência Realizada    termo aud - 331 - com movimentação vinculada","anexo":{"label":"Audiência Realizada","conteudo":"Auto com senha"}},{"data":"30\/01\/2017","descricao":"Petição Juntada   Nº Protocolo: WCAS.17.70019992-2 Tipo da Petição: Petições Diversas Data: 30\/01\/2017 16:45","anexo":"Não existe anexo"},{"data":"15\/12\/2016","descricao":"Certidão de Publicação Expedida   Relação :0607\/2016 Data da Disponibilização: 15\/12\/2016 Data da Publicação: 16\/12\/2016 Número do Diário: 2260 Página: 1731\/1760","anexo":"Não existe anexo"},{"data":"14\/12\/2016","descricao":"Remetido ao DJE   Relação: 0607\/2016 Teor do ato: Fls. 74: Mantenho a audiência designada, nos termos da decisão de p. 72, observando-se que o não comparecimento será considerado ato atentatório à dignidade da justiça. Publique-se com urgência e aguarde-se a audiência.Int. Advogados(s): Leonildo Ghizzi Junior (OAB 153045\/SP), Lucas de Mello Ribeiro (OAB 205306\/SP)","anexo":"Não existe anexo"},{"data":"12\/12\/2016","descricao":"Decisão Proferida    Fls. 74: Mantenho a audiência designada, nos termos da decisão de p. 72, observando-se que o não comparecimento será considerado ato atentatório à dignidade da justiça. Publique-se com urgência e aguarde-se a audiência.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Campinas\nFORO  DE CAMPINAS\n5ª  VARA  CÍVEL\nRua   Francisco   Xavier   de   Arruda   Camargo,   300 ,   Sala   36\/37   -   Jd.   Santana\nCEP:   13088-901   -   Campinas   -   SP\nTelefone:   (19)   3756-3646   -   E-mail:   campinas5cv@tjsp.jus.br\nProcesso nº 1011949-31.2015.8.26.0114  - p.  1\nC\n O  N C L U  S Ã  O\nEm  09  de  dezembro  de  2016  faço  estes  autos  conclusos  \nao(a)  MM(ª).  Juiz(a)  de  Direito  responsável.\nEscrevente:  Amanda  Martinez\nDECISÃO\nProcesso  nº: 1011949-31.2015.8.26.0114      -       Nº  ordem:  \n2015\/000886\nClasse - Assunto Procedimento Comum - Indenização  por Dano  Moral\nRequerente : Ana Laura  da Silva\nRequerido : Itaú Unibanco  S\/A\nJustiça Gratuita\nJuiz(a) de  Direito:  Dr(a).   Renata  Manzini\nFls.  74 :  Mantenho  a  audiência  designada,  nos  termos  da  decisão  de  p.  72,  \nobservando-se  que  o  não  comparecimento  será  considerado  ato  atentatório  à  dignidade  da  \njustiça.  \nPublique-se  com  urgência  e  aguarde-se  a  audiência.\nInt.\nCampinas , 09  de  dezembro  de  2016\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011949-31.2015.8.26.0114 e código 1D7D21C. Este documento é cópia do original, assinado digitalmente por RENATA MANZINI, liberado nos autos em 12\/12\/2016 às 18:41 . fls. 75"}},{"data":"09\/12\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"15\/09\/2016","descricao":"Petição Juntada   Nº Protocolo: WCAS.16.70235817-2 Tipo da Petição: Petições Diversas Data: 15\/09\/2016 15:07","anexo":"Não existe anexo"},{"data":"13\/09\/2016","descricao":"Certidão de Publicação Expedida   Relação :0428\/2016 Data da Disponibilização: 13\/09\/2016 Data da Publicação: 14\/09\/2016 Número do Diário: 2199 Página: 1431\/1465","anexo":"Não existe anexo"},{"data":"12\/09\/2016","descricao":"Remetido ao DJE   Relação: 0428\/2016 Teor do ato: Nos termos do art. 357, §3º do Código de Processo Civil, combinado com o art. 139, V, designo audiência de tentativa de conciliação para saneamento cooperado para o dia 31 de janeiro de 2017, às 16:00 horas. Caso não seja frutífera a composição, será dada a palavra aos presentes para a especificação de provas e justificativa de sua pertinência, precluindo a oportunidade para os ausentes. Em seguida, poderá ser saneado o feito ou proferida sentença, saindo as partes cientes das decisões tomadas em audiência para a qual foram convocadas, ainda que ausentes, nos termos do artigo 1.003, §1º, do Código de Processo Civil. As partes deverão apresentar o respectivo rol de testemunhas, caso pretendam produzir prova oral, conforme preconiza o art.357, §5º, do CPC.Intimem-se os patronos, que deverão providenciar a intimação de seus representados, exceto em se tratando de nomeação pela Defensoria Pública - OAB.Ciência às partes de todo o processado.Int. Advogados(s): Leonildo Ghizzi Junior (OAB 153045\/SP), Lucas de Mello Ribeiro (OAB 205306\/SP)","anexo":"Não existe anexo"},{"data":"09\/09\/2016","descricao":"Decisão Proferida    Nos termos do art. 357, §3º do Código de Processo Civil, combinado com o art. 139, V, designo audiência de tentativa de conciliação para saneamento cooperado para o dia 31 de janeiro de 2017, às 16:00 horas. Caso não seja frutífera a composição, será dada a palavra aos presentes para a especificação de provas e justificativa de sua pertinência, precluindo a oportunidade para os ausentes. Em seguida, poderá ser saneado o feito ou proferida sentença, saindo as partes cientes das decisões tomadas em audiência para a qual foram convocadas, ainda que ausentes, nos termos do artigo 1.003, §1º, do Código de Processo Civil. As partes deverão apresentar o respectivo rol de testemunhas, caso pretendam produzir prova oral, conforme preconiza o art.357, §5º, do CPC.Intimem-se os patronos, que deverão providenciar a intimação de seus representados, exceto em se tratando de nomeação pela Defensoria Pública - OAB.Ciência às partes de todo o processado.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Campinas\nFORO  DE CAMPINAS\n5ª  VARA  CÍVEL\nRua   Francisco   Xavier   de   Arruda   Camargo,   300 ,   Sala   36\/37   -   Jd.   Santana\nCEP:   13088-901   -   Campinas   -   SP\nTelefone:   (19)   3756-3646   -   E-mail:   campinas5cv@tjsp.jus.br\nProcesso nº 1011949-31.2015.8.26.0114  - p.  1\nC\n O  N C L U  S Ã  O\nEm  9  de  setembro  de  2016  faço  estes  autos  conclusos  à  \nMMª.  Juíza  de  Direito  responsável.\nEscrevente:  Flavio  Hideo  Miamoto\nDECISÃO\nProcesso  nº: 1011949-31.2015.8.26.0114  \nClasse  - Assunto Procedimento Comum - Indenização  por Dano  Moral\nRequerente : Ana Laura  da Silva\nRequerido : Itaú Unibanco  S\/A \nJuiz(a)   de   Direito:   Dr(a).  Renata  Manzini\n         \nNos termos  do  art.  357,  §3º  do  Código  de  Processo  Civil,  \ncombinado  com  o  art.  139,  V,  designo  audiência  de  tentativa  de  conciliação  para  saneamento  \ncooperado  para  o  dia  31  de  janeiro  de  2017,  às  16:00  horas\n. Caso  não  seja  frutífera  a  composição,  \nserá  dada  a  palavra  aos  presentes  para  a  especificação  de  provas  e  justificativa  de  sua  pertinência,  \nprecluindo  a  oportunidade  para  os  ausentes.  Em  seguida,  poderá  ser  saneado  o  feito  ou  proferida  \nsentença,  saindo  as  partes  cientes  das  decisões  tomadas  em  audiência  para  a  qual  foram  \nconvocadas,  ainda  que  ausentes,  nos  termos  do  artigo  1.003,  §1º,  do  Código  de  Processo  Civil.  \nAs  partes  deverão  apresentar  o  respectivo  rol  de  testemunhas,  caso  \npretendam  produzir  prova  oral,  conforme  preconiza  o  art.357,  §5º,  do  CPC.\nIntimem-se  os  patronos,  que  deverão  providenciar  a  intimação  de  \nseus  representados,  exceto  em  se  tratando  de  nomeação  pela  Defensoria  Pública  -  OAB.\nCiência  às  partes  de  todo  o  processado.\nInt.\nCampinas ,  09  de  setembro  de  2016 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011949-31.2015.8.26.0114 e código 194E1BA. Este documento é cópia do original, assinado digitalmente por RENATA MANZINI, liberado nos autos em 09\/09\/2016 às 15:26 . fls. 72"}},{"data":"09\/09\/2016","descricao":"Designada Audiência de Conciliação   Audiência para Saneamento Cooperado Data: 31\/01\/2017 Hora 16:00 Local: Sala de Audiências - Apoio 112 Situacão: Realizada","anexo":"Não existe anexo"},{"data":"09\/09\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"18\/09\/2015","descricao":"Serventuário   minuta cartório","anexo":"Não existe anexo"},{"data":"18\/09\/2015","descricao":"Réplica Juntada   Nº Protocolo: WCAS.15.70174321-7 Tipo da Petição: Manifestação Sobre a Contestação Data: 02\/09\/2015 16:42","anexo":"Não existe anexo"},{"data":"21\/08\/2015","descricao":"Certidão de Publicação Expedida   Relação :0356\/2015 Data da Disponibilização: 20\/08\/2015 Data da Publicação: 21\/08\/2015 Número do Diário: 1950 Página: 1450\/1461","anexo":"Não existe anexo"},{"data":"19\/08\/2015","descricao":"Remetido ao DJE   Relação: 0356\/2015 Teor do ato: À réplica. Advogados(s): Leonildo Ghizzi Junior (OAB 153045\/SP), Lucas de Mello Ribeiro (OAB 205306\/SP)","anexo":"Não existe anexo"},{"data":"14\/08\/2015","descricao":"Ato Ordinatório Praticado    À réplica.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"14\/08\/2015","descricao":"Contestação Juntada   Nº Protocolo: WCAS.15.70122949-1 Tipo da Petição: Contestação Data: 30\/06\/2015 16:00","anexo":"Não existe anexo"},{"data":"15\/06\/2015","descricao":"AR Positivo Juntado","anexo":"Não existe anexo"},{"data":"25\/05\/2015","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"25\/05\/2015","descricao":"Carta de Citação Expedida    Carta - Citação - Rito Ordinário - Cível","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"15\/05\/2015","descricao":"Certidão de Publicação Expedida   Relação :0199\/2015 Data da Disponibilização: 15\/05\/2015 Data da Publicação: 18\/05\/2015 Número do Diário: 1885 Página: 1304\/1317","anexo":"Não existe anexo"},{"data":"12\/05\/2015","descricao":"Remetido ao DJE   Relação: 0199\/2015 Teor do ato: Vistos. Concedo os benefícios da Assistência Judiciária Gratuita. Cite-se, com as advertências legais, para apresentar contestação, por advogado, no prazo de 15 dias, caso não haja contestação, será decretada revelia, presumindo-se verdadeiros os fatos alegados na inicial (art. 285 do CPC). Servirá cópia da presente, que se assina digitalmente, como mandado ou carta. Cumpra-se na forma da lei. Tendo em vista as peculiaridades da comarca, defiro desde logo os benefícios do § 2° do art. 172 do CPC. Int. Advogados(s): Leonildo Ghizzi Junior (OAB 153045\/SP)","anexo":"Não existe anexo"},{"data":"11\/05\/2015","descricao":"Recebida a Petição Inicial    Vistos. Concedo os benefícios da Assistência Judiciária Gratuita. Cite-se, com as advertências legais, para apresentar contestação, por advogado, no prazo de 15 dias, caso não haja contestação, será decretada revelia, presumindo-se verdadeiros os fatos alegados na inicial (art. 285 do CPC). Servirá cópia da presente, que se assina digitalmente, como mandado ou carta. Cumpra-se na forma da lei. Tendo em vista as peculiaridades da comarca, defiro desde logo os benefícios do § 2° do art. 172 do CPC. Int.","anexo":{"label":"Recebida a Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Campinas\nFORO  DE CAMPINAS\n5ª  VARA  CÍVEL\nRua   Francisco   Xavier   de   Arruda   Camargo,   300 ,   Sala   36\/37   -   Jd.   Santana\nCEP:   13088-901   -   Campinas   -   SP\nTelefone:   (19)   3756-3646   -   E-mail:   campinas5cv@tjsp.jus.br\nProcesso nº 1011949-31.2015.8.26.0114  - p.  1\nC\n O  N C L U  S Ã  O\nEm  5  de  maio  de  2015  faço  estes  autos  conclusos  à \nMMª.  Juíza  de  Direito  responsável.\nEscrevente:  DANIELA  APARECIDA  DOS  REIS\nDECISÃO\nProcesso  nº: 1011949-31.2015.8.26.0114  \nClasse  - Assunto Procedimento Ordinário - Indenização  por Dano  Moral\nRequerente : Ana Laura  da Silva\nRequerido : Itaú Unibanco  S\/A - Endereço  Completo  da Parte  Passiva  Selecionada  << \nNenhuma  informação  disponível >>\nJuiz(a)   de   Direito:   Dr(a).   Renata   Manzini\nVistos.\nConcedo os  benefícios  da  Assistência  Judiciária  Gratuita.\nCite-se, com  as  advertências  legais,  para  apresentar  contestação,  por  \nadvogado, no  prazo  de  15  dias,  caso  não  haja  contestação,  será  decretada  revelia,  \npresumindo-se verdadeiros  os  fatos  alegados  na  inicial  (art.  285  do  CPC).  \nServirá cópia  da  presente,  que  se  assina  digitalmente,  como  mandado  ou  \ncarta. Cumpra-se  na  forma  da  lei.  \nTendo em  vista  as  peculiaridades  da  comarca,  defiro  desde  logo  os  \nbenefícios do  §  2°  do  art.  172  do  CPC.\nInt.\nCampinas ,  05  de  maio  de  2015 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011949-31.2015.8.26.0114 e código 913F43. Este documento é cópia do original, assinado digitalmente por RENATA MANZINI, liberado nos autos em 11\/05\/2015 às 20:56 . fls. 28"}},{"data":"05\/05\/2015","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"23\/04\/2015","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"30\/06\/2015","tipo":"Contestação"},{"data":"02\/09\/2015","tipo":"Manifestação Sobre a Contestação"},{"data":"15\/09\/2016","tipo":"Petições Diversas"},{"data":"30\/01\/2017","tipo":"Petições Diversas"},{"data":"04\/10\/2017","tipo":"Razões de Apelação"}],"audiencias":[{"data":"","tipo":""},{"data":"31\/01\/2017","tipo":"Audiência para Saneamento Cooperado Realizada 3"}],"incidentes":null,"total_andamentos_retornados":32,"total_andamentos":32}],"publicacoes":[{"anoPublicacao":"2015","codPublicacao":"330666667","codPublicacaoOrigem":"658304715","dataDivulgacao":"May 15 2015 12:00:00:000AM","dataPublicacao":"May 18 2015 12:00:00:000AM","numero":"1011949-31.2015.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1885","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"CAMPINAS","varaDescricao":"5ª VARA CÍVEL","conteudo":"Processo 1011949-31.2015.8.26.0114 - Procedimento Ordinário - Indenização por Dano Moral - Ana Laura da Silva - Itaú Unibanco S\/A - Vistos. Concedo os benefícios da Assistência Judiciária Gratuita. Cite-se, com as advertências legais, para apresentar contestação, por advogado, no prazo de 15 dias, caso não haja contestação, será decretada revelia, presumindose verdadeiros os fatos alegados na inicial (art. 285 do CPC). Servirá cópia da presente, que se assina digitalmente, como mandado ou carta. Cumpra-se na forma da lei. Tendo em vista as peculiaridades da comarca, defiro desde logo os benefícios do § 2° do art. 172 do CPC. Int. - ADV: LEONILDO GHIZZI JUNIOR (OAB 153045\/SP)","despacho":"Cível  RELAÇÃO Nº 0199\/2015\r\nJUÍZO DE DIREITO DA 5ª VARA CÍVEL JUIZ(A) DE DIREITO RENATA MANZINI ESCRIVÃ(O) JUDICIAL LUCIA HELENA FANTINI DAMACENO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1308","paginaFinal":"1308","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"495021","buscaLoteAno":"2015","buscaLoteMes":"5","buscaLoteGrupo":"6973626","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112532","usuarioCadastro":"gustavo.marangao","dataHoraCadastro":"May 14 2015 10:33:31:907PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1011949-31.2015.8.26.0114","numeroAntigo":null,"numeroUnificado":"1011949-31.2015.8.26.0114","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"369357494","codPublicacaoOrigem":"692251267","dataDivulgacao":"Aug 20 2015 12:00:00:000AM","dataPublicacao":"Aug 21 2015 12:00:00:000AM","numero":"1011949-31.2015.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1950","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"3","cadernoParteTotal":"12","cidadeComarcaDescricao":"CAMPINAS","varaDescricao":"5ª VARA CÍVEL","conteudo":"Processo 1011949-31.2015.8.26.0114 - Procedimento Ordinário - Indenização por Dano Moral - Ana Laura da Silva - Itaú Unibanco S\/A - À réplica. - ADV: LUCAS DE MELLO RIBEIRO (OAB 205306\/SP), LEONILDO GHIZZI JUNIOR (OAB 153045\/ SP)","despacho":"Cível  RELAÇÃO Nº 0356\/2015\r\nJUÍZO DE DIREITO DA 5ª VARA CÍVEL JUIZ(A) DE DIREITO RENATA MANZINI ESCRIVÃ(O) JUDICIAL LUCIA HELENA FANTINI DAMACENO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1452","paginaFinal":"1452","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"523678","buscaLoteAno":"2015","buscaLoteMes":"8","buscaLoteGrupo":"8959521","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Aug 19 2015 10:55:49:020PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1011949-31.2015.8.26.0114","numeroAntigo":null,"numeroUnificado":"1011949-31.2015.8.26.0114","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"752609035","codPublicacaoOrigem":"1198687658","dataDivulgacao":"Sep 12 2017 12:00:00:000AM","dataPublicacao":"Sep 13 2017 12:00:00:000AM","numero":"1011949-31.2015.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2428","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"3","cadernoParteTotal":"12","cidadeComarcaDescricao":"CAMPINAS","varaDescricao":"5ª VARA CÍVEL","conteudo":"Processo 1011949-31.2015.8.26.0114 - Procedimento Comum - Indenização por Dano Moral - Ana Laura da Silva - Itaú Unibanco S\/A - Trata-se de ação indenizatória por danos materiais e morais que ANA LAURA DA SILVA move em face de BANCO ITAU S\/A, alegando ser usuária dos serviços prestados pela ré desde o ano de 2011. A autora afirma que no dia 13\/02\/2015 o réu, sem motivo ou autorização, lançou débito em sua conta corrente no valor de R$119,84. Mesmo tendo formalizado reclamação pelos canais de atendimento ao cliente do réu (mensagens eletrônicas, suporte telefônico), até o presente momento o valor não foi restituído. Requer a condenação do réu a restituir a importância de R$119,84, bem como ao pagamento de indenização de 30 salários mínimos a título de danos morais. Por fim, requer os benefícios da assistência judiciária.A gratuidade foi deferida às fls. 28.Devidamente citado (fls. 33), o réu apresentou contestação às fls. 34\/37, alegando que a operação realizada refere-se a pagamento de título e que não possui características de fraude por se tratar de pequeno valor, e sendo assim, o débito é legítimo; impugnou o pedido de danos morais.Houve réplica às fls. 66\/71.Nos termos do art. 357, §3º, combinado com o art. 139, V, ambos do Código de Processo Civil, foi designada audiência de tentativa de conciliação para saneamento cooperado. Instalada a audiência, compareceram a autora e o preposto da ré, acompanhados de seus patronos. A conciliação foi infrutífera e por ambas as partes foi dito que não havia mais provas a serem produzidas além daquelas que já constam nos autos.RELATEI. DECIDO. Os pedidos da autora são procedentes. A incerteza do réu sobre a dinâmica dos fatos é a prova mais concreta da insegurança das operações que propõe. Impressiona vivamente que, em contestação, alegue que o débito realizado na conta corrente da autora refere-se a pagamento de boleto bancário e que as transações feitas não aparente fraude por tratar de pagamento de título de baixo valor (fls. 34), sem atentar sequer ao comprovante de pagamento, juntado aos autos pelo réu, onde consta como favorecido o próprio réu (e sem número CNPJ ou CPF do sacado). Ademais, a autora, na narrativa da inicial, já havia descrito que casos similares teriam ocorridos com ela no mês anterior, quando o réu realizou a devolução da quantia em 3 (três) dias, assumindo que débito realizado na conta da autora era indevido. Era imperativo que o banco, que custodiava os valores da autora, ao BENEFICIAR A SI PRÓPRIO COM O PAGAMENTO DE UM TÍTULO, demonstrasse, de forma inequívoca, que foi autorizado a efetuar a operação. Assim não o fez. Não há nada, nos autos, que demonstre que a autora pediu ou autorizou o tal \"pagamento de título\". Aliás, o réu sequer nos informa ONDE ou por qual meio a autora teria feito o pagamento (Internet? Caixa? Terminal eletrônico? Agência correspondente? Telefone?), tanto menos demonstra a autorização. Aparentemente, o banco pretenderia que não se lhe aplicasse a legislação que vale para todas as partes: se alega que, como custódio dos valores, que dele dispôs por ordem do depositante, deve demonstrar a existência da ordem e o destino do valor. Nem um, nem outro, já que beneficiou a si mesmo!O réu segue dizendo (fls. 34) que \"Não é verossímil que a Parte Autora, ciente da transação questionada, não tenha cancelado o cartão ou alterado sua senha, para estancar prejuízos, valendo-se inclusive dos serviços que o Réu disponibiliza: atendimento 24h, caixas eletrônicos e centrais de atendimento\". Entretanto, nem mesmo está demonstrado que a operação foi feita com cartão! Lembre-se que, anteriormente, o mesmo problema havia sido constatado, e o banco havia feito o estorno, o que leva a crer que havia erro de lançamento do banco, e não fraude perpetrada por terceiro. Se fraude fosse, estaria ao alcance do banco apurar quem foi o favorecido pelas operações (fraudulentas) e chegar ao âmago da questão. Também poderia ter descoberto de onde partiu a ordem. Mas não o fez (ou fez, e omitiu o resultado, pois a ordem poderia ter partido do próprio banco, beneficiando o próprio banco!). Deve-se lembrar mais uma vez: a autora deixou certa importância em dinheiro depositada com o réu e este tem, portanto, o dever de lhe prestar contas de todas as subtrações efetuadas na conta aberta. Isto significa que não basta DIZER que o sistema informa que a operação foi feita: é preciso identificar quem a fez, e provar. O sistema interno do banco não goza, perante a lei, de nenhuma presunção de veracidade. Assim, sem prova de que foi a autora quem solicitou a operação e não foi feita nenhuma prova, mesmo porque o relatório apresentado sequer o foi em sua inteireza não está demonstrada a licitude da conduta. Não apenas isto, porém: se houve falha do sistema, quer esta tenha se dado dentro dos computadores do réu, quer tenha acontecido na tramitação da informação pela internet, esta falha deve prejudicar o banco, que assumiu o risco das operações, e não o cliente. Operações não realizadas na agência diminuem drasticamente os custos operacionais dos bancos (e sua lucratividade recorde não deixa dúvidas disto) e vêm diretamente em seu benefício. Os clientes são convencidos, diuturnamente, a utilizar tais meios, cuja segurança jamais é colocada em dúvida pelos bancos, para realizar suas transações mais comodamente (e, na verdade, com maior economia para a instituição financeira). Não há advertência sobre os riscos das operações feitas em rede, para o roubo de dados: não obstante esse silêncio, o banco sabia dos riscos. Na outra ponta, o réu afirma que nada fez de ilícito e, portanto, não pode ser condenado a indenizar os danos causados. Razão não lhe assiste, porém. Em primeiro lugar: porque sua responsabilidade é objetiva, independe de demonstração de culpa. Em segundo lugar: porque ele mesmo consta como beneficiário do título pago, sem maiores explicações. Rebus sic stantibus, ele tirou da conta da autora, colocou no próprio bolso e, portanto, locupletou-se ilicitamente. Por derradeiro: supondo que ele não fosse o beneficiário (embora, pelos documentos que apresentou, o seja), ao deixar de dar pronta solução ao caso, apurando a fraude e estornando os valores, o que poderia ter feito em 3 dias (vide o ocorrido meses antes com a mesma cliente), manteve a operação como válida, criando enormes obstáculos financeiros para a autora. Quer a transação tivesse sido feita com cartão magnético ou pela internet, incumbiria ao réu comprovar aquilo que ele próprio afirma: que as transações não foram aleatoriamente lançadas, mas sim feitas com a senha de uso pessoal da autora. Não se trata de prova impossível, já que o sistema eletrônico de transações foi desenhado pelo réu em seu benefício e é ele quem domina a técnica e pode demonstrar que não há possibilidade de tais transações terem sido lançadas de outra forma. Mas isto não foi feito. Não se trata de inversão de ônus: o ônus é originário. Se o contrário se admitisse, incumbiria então à autora demonstrar que não efetuou a transação? Isto é, incumbir-lhe-ia a prova do fato negativo? Se ele não tem instrumento escrito que comprove as transações, pois montou sistema diverso, deveria ter ao desenhar tal sistema pensado em certa forma de demonstrar o fato de a transação ter sido efetuada. Mas nada veio a estes autos. Nem prova da transação, nem prova da infalibilidade de seus sistemas. Pelo contrário: veio a prova de que o valor foi desviado da autora para o réu!No mais, os sistemas bancários com uso de senha pessoal não são totalmente seguros e as inúmeras ocorrências fraudulentas algumas delas reconhecidas pelas instituições não deixam dúvidas quanto às brechas dos sistemas. Sistema inseguro é produto defeituoso oferecido ao mercado de consumo. Mas a fraude deve prejudicar aquele que montou o sistema em seu próprio interesse, e não o consumidor. (A afirmação de que tais serviços apenas visam facilitar a vida do consumidor bancário é das falácias mais estranhas que se podem engendrar: o consumidor está sujeito às falhas, deve controlar freneticamente seu saldo bancário a fim de monitorar a ocorrência destas para \"avisar\" a instituição e tentar evitar o prejuízo que, no mais das vezes, tende a ser empurrado ao correntista. A instituição, por sua vez, diminui drasticamente o pessoal sem diminuir o número de transações, aumentando seus lucros de forma impressionante). Há de se notar, por fim, que o Código de Defesa do Consumidor prevê expressamente que os riscos do negócio correm por conta do fornecedor. De tal forma, se ao fornecer uma senha numérica para as transações a instituição financeira aumenta o risco das mesmas, deve arcar com os prejuízos daí advindos. É dever do prestador de serviços adequar a segurança de seus produtos e o produto oferecido pelo réu não apresentou, no caso concreto, a segurança que dele se esperava. Quanto aos danos morais, estão caracterizados, pois a subsistência da autora foi colocada em dúvida em razão da situação específica criada pelo réu, ao negar o imediato estorno das operações fraudulentas. A fixação dos danos morais deve tomar em conta a conduta lesiva e a capacidade econômica das partes e o grau de culpa do causador do dano, além das dimensões deste. Noto que a requerente é pessoa de renda modesta (assistente contábil, conforme holerite trazido aos autos nas fls. 27), cujo abalo no saldo bancário pode causar transtornos de grande monta, pois é comum, nestes casos, que a pessoa dependa de seu crédito para fazer despesas de maiores proporções. Observe-se que o valor subtraído da conta, neste caso, corresponde a mais de 10% do valor líquido recebido mensalmente pela autora. De outra banda, o réu é pessoa jurídica com poderio econômico, que concede empréstimos, e assumiu o risco de causar o dano a terceiro para maximização de seus lucros através da massificação das operações. A indenização por dano moral deve funcionar também como sistema de freio e contrapeso da diminuição da segurança e eficiência dos sistemas empresariais, que atua em detrimento do consumidor, levando a instituição a colocar no outro prato da balança as indenizações que terá que pagar em caso de falha do sistema, impulsionando a sua segurança e, assim, coibindo a reiteração de atos lesivos. Note-se que a instituição não tomou as providências que estavam ao seu alcance para sanar o problema, obrigando o cliente a esperas desproporcionais, provocando dúvidas sobre sua retidão, não obstante o valor retirado indevidamente da conta tenha sido absorvido pelo próprio réu. Obviamente o dano provocado pela perda de tempo, pelo stress de deslocar-se diversas vezes até a agência, ter que contratar advogado para reaver o valor apropriado indevidamente, não pode ser indenizado senão por arbitramento, única maneira, ainda que imprecisa, que se encontra ao alcance do julgador para aplacar pois apagar não se pode o dano causado, provocando, através da compensação em dinheiro, situações prazerosas que com ele possam ser obtidas, de modo a contrabalançar o mal causado. Ao contrário dos fornecedores que têm uma estrutura jurídica contenciosa já operante e pronta para atuar em \"mais um caso\" o consumidor afronta a necessidade de se socorrer de meios contenciosos com dificuldade. Deve escolher um advogado e remunerá-lo para um caso isolado, o que demanda tempo, além de, eventualmente, antecipação de recursos financeiros. Enquanto demandar em juízo faz parte do risco de empresa, para o consumidor trata-se de verdadeiro transtorno. Fala-se hoje em \"banalização do dano moral\" e em sua \"indústria\". Proporcionalmente, dever-se-ia analisar a enorme dificuldade que o consumidor tem em resolver problemas (em origem bastante simples) por absoluta falta de atendimento adequado do fornecedor de produtos e serviços. Haverá quem diga que estes são os pequenos dissabores da vida, que perder tempo não gera dano. Quem assim raciocina, tendo em conta que apenas na matéria se tem prejuízo, esquece-se de que, em nosso sistema, \"tempo é dinheiro\", ou seja, o tempo que se despendeu na tentativa de resolver as falhas do produto ou serviço do fornecedor é tempo que o consumidor poderia ter usado para produzir, com ganho. Se considerarmos, ao revés, que esse tempo deveria ser dedicado ao ócio, à distração, o dano imaterial toma ainda mais vulto. O tempo é aquilo que temos de mais limitado; ninguém tem certeza do tempo que lhe será dado sobre a Terra, mas de qualquer forma não poderá \"comprar\" um tempo extra, não poderá dilatar o que lhe é concedido, nem mesmo trabalhando mais, poupando mais, aplicando melhor. Obviamente o dano que abala o crédito não pode ter a mesma valoração daquele que nos retira o ente querido, ou a capacidade para o trabalho, ou que nos marca indelevelmente com a dor ou um aleijão. Isto não significa que não possa ser indenizado, ainda que por arbitramento, única maneira, ainda que imprecisa, que se encontra ao alcance do julgador para aplacar pois apagar não se pode o dano causado, provocando, através da compensação em dinheiro, situações prazerosas que com ele possam ser obtidas, de modo a contrabalançar o mal feito. Ponderando os fatores acima, fixo a indenização em R$ 28.110,00 (hoje correspondente a 30 salários mínimos), com correção monetária desta data e juros moratórios da citação, o que está em conformidade com a atual jurisprudência do STJ, conforme comentário feito pelo Ministro Fernando Gonçalves no acórdão do RESP 467.213 (julgado de 03\/02\/2004): \"Com efeito, esta Turma tem adotado o valor de 50 salários mínimos como parâmetro de reparação por danos morais, em questão análoga, envolvendo inscrição indevida em cadastros de proteção ao crédito\". O voto no AI 548.373-AgRg, por sua vez, traz a seguinte afirmação: \"De efeito, cinquenta salários mínimos tem sido o parâmetro adotado pela 3ª e 4ª Turmas para o ressarcimento de dano moral em situações assemelhadas, como a inscrição ilídima em cadastros, devolução indevida de cheques, protesto incabível etc.\".DISPOSITIVO: resolvo o mérito (art. 487, inciso I, do Código de Processo Civil) e ACOLHO os pedidos da autora, condenando o réu a restituir-lhe o valor indevidamente retirado de sua conta (R$119,84), com correção monetária e juros de mora iguais aos que o réu aplicaria à autora se tivesse ficado devedora, em conta, dessa quantia, e AINDA condenando-o ao pagamento do valor de R$ 28.110,00, para indenização dos danos de ordem moral, com correção monetária e juros computados partir desta data.Sucumbente: o réu (100%). Ele arcará com as despesas processuais e honorários dos advogados da parte adversa, que arbitro em 20% sobre o valor da indenização. Publique-se e intime-se. - ADV: LUCAS DE MELLO RIBEIRO (OAB 205306\/SP), LEONILDO GHIZZI JUNIOR (OAB 153045\/SP)","despacho":"Cível  RELAÇÃO Nº 0449\/2017\r\nJUÍZO DE DIREITO DA 5ª VARA CÍVEL JUIZ(A) DE DIREITO RENATA MANZINI ESCRIVÃ(O) JUDICIAL LUCIA HELENA FANTINI DAMACENO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1916","paginaFinal":"1916","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"923955","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26124651","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575313","usuarioCadastro":"romulo.silva","dataHoraCadastro":"Sep 12 2017 12:11:53:867AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1011949-31.2015.8.26.0114","numeroAntigo":"467.213","numeroUnificado":"1011949-31.2015.8.26.0114|467.213|548.373","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"604487251","codPublicacaoOrigem":"1063087563","dataDivulgacao":"Dec 15 2016 12:00:00:000AM","dataPublicacao":"Dec 16 2016 12:00:00:000AM","numero":"1011949-31.2015.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2260","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"CAMPINAS","varaDescricao":"5ª VARA CÍVEL","conteudo":"Processo 1011949-31.2015.8.26.0114 - Procedimento Comum - Indenização por Dano Moral - Ana Laura da Silva - Itaú Unibanco S\/A - Fls. 74: Mantenho a audiência designada, nos termos da decisão de p. 72, observando-se que o não comparecimento será considerado ato atentatório à dignidade da justiça. Publique-se com urgência e aguarde-se a audiência. Int. - ADV: LUCAS DE MELLO RIBEIRO (OAB 205306\/SP), LEONILDO GHIZZI JUNIOR (OAB 153045\/SP)","despacho":"Cível  RELAÇÃO Nº 0607\/2016\r\nJUÍZO DE DIREITO DA 5ª VARA CÍVEL JUIZ(A) DE DIREITO RENATA MANZINI ESCRIVÃ(O) JUDICIAL LUCIA HELENA FANTINI DAMACENO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1737","paginaFinal":"1737","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"813861","buscaLoteAno":"2016","buscaLoteMes":"12","buscaLoteGrupo":"18445433","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112532","usuarioCadastro":"gustavo.marangao","dataHoraCadastro":"Dec 14 2016 10:28:01:210PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1011949-31.2015.8.26.0114","numeroAntigo":null,"numeroUnificado":"1011949-31.2015.8.26.0114","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"371660692","codPublicacaoOrigem":"694319679","dataDivulgacao":"Aug 26 2015 12:00:00:000AM","dataPublicacao":"Aug 27 2015 12:00:00:000AM","numero":"1011949-31.2015.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1954","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"3","cadernoParteTotal":"12","cidadeComarcaDescricao":"CAMPINAS","varaDescricao":"5ª VARA CÍVEL","conteudo":"Processo 1011949-31.2015.8.26.0114 - Procedimento Ordinário - Indenização por Dano Moral - Ana Laura da Silva - Itaú Unibanco S\/A - À réplica. - ADV: LEONILDO GHIZZI JUNIOR (OAB 153045\/SP), LUCAS DE MELLO RIBEIRO (OAB 205306\/ SP)","despacho":"Cível  RELAÇÃO Nº 0356\/2015\r\nJUÍZO DE DIREITO DA 5ª VARA CÍVEL JUIZ(A) DE DIREITO RENATA MANZINI ESCRIVÃ(O) JUDICIAL LUCIA HELENA FANTINI DAMACENO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1167","paginaFinal":"1167","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"525470","buscaLoteAno":"2015","buscaLoteMes":"8","buscaLoteGrupo":"9045419","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"828","usuarioCadastro":"bruna.lima","dataHoraCadastro":"Aug 26 2015 08:21:57:130AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1011949-31.2015.8.26.0114","numeroAntigo":null,"numeroUnificado":"1011949-31.2015.8.26.0114","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"322164121","codPublicacaoOrigem":"650733064","dataDivulgacao":"Apr 27 2015 12:00:00:000AM","dataPublicacao":"Apr 28 2015 12:00:00:000AM","numero":"1011949-31.2015.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1872","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"CAMPINAS","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1011949-31.2015.8.26.0114 CLASSE :PROCEDIMENTO ORDINÁRIO REQTE : Ana Laura da Silva ADVOGADO : 153045\/SP - Leonildo Ghizzi Junior REQDO : Itaú Unibanco S\/A VARA :5ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE CAMPINAS EM 23\/04\/2015","paginaInicial":"1233","paginaFinal":"1233","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"489676","buscaLoteAno":"2015","buscaLoteMes":"4","buscaLoteGrupo":"6483812","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"Apr 26 2015 09:39:58:507AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1011949-31.2015.8.26.0114","numeroAntigo":null,"numeroUnificado":"1011949-31.2015.8.26.0114","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"545528911","codPublicacaoOrigem":"957525890","dataDivulgacao":"Sep 13 2016 12:00:00:000AM","dataPublicacao":"Sep 14 2016 12:00:00:000AM","numero":"1011949-31.2015.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2199","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"CAMPINAS","varaDescricao":"5ª VARA CÍVEL","conteudo":"Processo 1011949-31.2015.8.26.0114 - Procedimento Comum - Indenização por Dano Moral - Ana Laura da Silva - Itaú Unibanco S\/A - Nos termos do art. 357, §3º do Código de Processo Civil, combinado com o art. 139, V, designo audiência de tentativa de conciliação para saneamento cooperado para o dia 31 de janeiro de 2017, às 16:00 horas. Caso não seja frutífera a composição, será dada a palavra aos presentes para a especificação de provas e justificativa de sua pertinência, precluindo a oportunidade para os ausentes. Em seguida, poderá ser saneado o feito ou proferida sentença, saindo as partes cientes das decisões tomadas em audiência para a qual foram convocadas, ainda que ausentes, nos termos do artigo 1.003, §1º, do Código de Processo Civil. As partes deverão apresentar o respectivo rol de testemunhas, caso pretendam produzir prova oral, conforme preconiza o art.357, §5º, do CPC.Intimem-se os patronos, que deverão providenciar a intimação de seus representados, exceto em se tratando de nomeação pela Defensoria Pública - OAB.Ciência às partes de todo o processado.Int. - ADV: LEONILDO GHIZZI JUNIOR (OAB 153045\/SP), LUCAS DE MELLO RIBEIRO (OAB 205306\/SP)","despacho":"Cível  RELAÇÃO Nº 0428\/2016\r\nJUÍZO DE DIREITO DA 5ª VARA CÍVEL JUIZ(A) DE DIREITO RENATA MANZINI ESCRIVÃ(O) JUDICIAL LUCIA HELENA FANTINI DAMACENO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1435","paginaFinal":"1435","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"740079","buscaLoteAno":"2016","buscaLoteMes":"9","buscaLoteGrupo":"15753454","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112532","usuarioCadastro":"gustavo.marangao","dataHoraCadastro":"Sep 12 2016 11:47:55:370PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1011949-31.2015.8.26.0114","numeroAntigo":null,"numeroUnificado":"1011949-31.2015.8.26.0114","numeroInstancia":"1","emailCorrigido":"0"}]}