{"numero":"1011071-80.2017.8.26.0003","processos":[{"processo":"1011071-80.2017.8.26.0003    Em grau de recurso","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Interpretação \/ Revisão de Contrato","outros_assuntos":"Contratos Bancários","local_fisico":null,"distribuicao":"28\/06\/2017 às 17:24 - Livre\n4ª Vara Cível - Foro Regional III - Jabaquara","juiz":"Adriana Cristina Paganini Dias Sarti","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 11.429,67","partes":[{"tipo":"Reqte","nome":"Alexandre Luiz de Paula"},{"tipo":"Reqdo","nome":"Itaú Unibanco Banco Múltiplo S.A."}],"advogados":[{"tipo":"Advogado","nome":"João Paulo de Faria"},{"tipo":"Advogado","nome":"Paulo Roberto Joaquim dos Reis"}],"andamentos":[{"data":"26\/09\/2017","descricao":"Remetidos os Autos para o Tribunal de Justiça\/Colégio Recursal - Processo Digital","anexo":"Não existe anexo"},{"data":"26\/09\/2017","descricao":"Contrarrazões Juntada   Nº Protocolo: WJAB.17.70157023-3 Tipo da Petição: Contrarrazões de Apelação Data: 26\/09\/2017 11:52","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0458\/2017 Data da Disponibilização: 11\/09\/2017 Data da Publicação: 12\/09\/2017 Número do Diário: 2427 Página: 2192\/2205","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Remetido ao DJE   Relação: 0458\/2017 Teor do ato: Às contrarrazões. Nada Mais. Advogados(s): João Paulo de Faria (OAB 173183\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP)","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Ato Ordinatório - Publicável    Às contrarrazões. Nada Mais.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"06\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WJAB.17.70144529-3 Tipo da Petição: Razões de Apelação Data: 06\/09\/2017 09:27","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0455\/2017 Data da Disponibilização: 05\/09\/2017 Data da Publicação: 06\/09\/2017 Número do Diário: 2425 Página: 2501\/2517","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Remetido ao DJE   Relação: 0455\/2017 Teor do ato: Vistos.ALEXANDRE LUIZ DE PAULA ajuizou a presente ação, com pedido de antecipação de tutela, em face de BANCO ITAÚ UNIBANCO. Alega que celebrou contrato de empréstimo pessoal com o réu, o quaL está eivado dos seguintes vícios: a) capitalização de juros; b) cláusula mandato; c) indexadores alternativos; d) flutuação de taxas; e) cumulação de comissão de permanência com outros encargos de mora; f|) Tabela Price e incidência de juros superiores a 12% ao ano. Requer a revisão do contrato, com a adequação das taxas ao patamar legal e compensação de débitos. A inicial foi emendada a fls. 68\/70.A antecipação de tutela foi indeferida (fls. 78\/79).O réu foi citado e apresentou contestação, alegando, em concentrada síntese: a) necessidade de extinção do feito por não observar os requisitos da lei processual, b) a estipulação de juros remuneratórios em patamar superior a 12% não indica abusividade, c) a capitalização é legitima e prevista no contrato, d) não existe cobrança de comissão de permanência, e) os encargos moratórios estão de acordo com o CDC e com a jurisprudência do STJ (fls. 83\/159). Houve réplica (fls. 162\/170).É o relatório. Fundamento e Decido. Conheço diretamente da demanda nos termos do artigo 355, inciso I, do Código de Processo Civil, porque desnecessária a dilação probatória. É incontroverso que as partes firmaram contrato de empréstimo \"crediário automático\", no valor de R$ 11.140,00 para pagamento em 13 parcelas mensais e consecutivas de R$ 1.487,53. O ponto controvertido da lide reside na abusividade de determinadas cláusulas que justifiquem o pedido de revisão contratual. O contrato discutido nos autos, celebrado entre pessoas maiores, capazes e esclarecidas, atrai a incidência do princípio \"pacta sunt servanda\", segundo o qual o contrato faz lei entre as partes. E o fato de se tratar de contrato de adesão não enseja a presunção de abusividade de suas cláusulas, especialmente porque a parte autora, ao assiná-lo, teve prévia ciência acerca de seu custo, com ele anuindo.No tocante aos juros, cabe consignar que não se aplica às Instituições Financeiras o disposto na Lei da Usura, que os limita à taxa de 1% ao mês.A Lei 4.595\/64, que rege a política econômico-monetária nacional, ao dispor no seu art. 4º, inciso IX, que cabe ao Conselho Monetário Nacional limitar taxas de juros, revogou, nas operações realizadas por instituições do sistema financeiro, quaisquer outras restrições a limitar o teto máximo daqueles, inclusive o disposto na Lei de Usura. Outro não é o entendimento da Súmula 596 do Supremo Tribunal Federal, que continua plenamente aplicável mesmo após o advento da nova Constituição da República, e estabelece que: \"As disposições do Dec. 22.626\/33 não se aplicam às taxas de juros e aos outros encargos cobrados nas operações realizadas por instituições públicas ou privadas que integram o sistema financeiro nacional\".Assim, lícita a capitalização e estipulação de juros em patamar superior a 12% ao ano.Nesse sentido: \"AGRAVO REGIMENTAL NO AGRAVO EM RECURSO ESPECIAL. AÇÃO REVISIONAL DE CONTRATO - CAPITALIZAÇÃO MENSAL DOS JUROS REMUNERATÓRIOS - LEGITIMIDADE - PREVISÃO CONTRATUAL. LIMITAÇÃO DOS JUROS REMUNERATÓRIOS EM 12% AO ANO. INAPLICABILIDADE, NO CASO, DA LEI DE USURA. INCIDÊNCIA DA LEI Nº 4.595\/64 E DA SÚMULA 596\/STF. RECURSO REPRESENTATIVO DA CONTROVÉRSIA. SÚMULA 382 DO STJ. AGRAVO REGIMENTAL A QUE SE NEGA PROVIMENTO. 1. \"É permitida a capitalização de juros com periodicidade inferior a um ano em contratos celebrados após 31.3.2000, data da publicação da Medida Provisória n. 1.963-17\/2000 (em vigor como MP 2.170-36\/2001), desde que expressamente pactuada.\" (REsp nº 973.827\/RS, Rel. Min. LUIS FELIPE SALOMÃO, Rel. p\/ acórdão a Minª. MARIA ISABEL GALLOTTI, DJe de 24\/9\/2012). 2. A jurisprudência desta Corte é assente no sentido de que os juros remuneratórios cobrados pelas instituições financeiras não sofrem a limitação imposta pelo Decreto nº 22.626\/33 (Lei de Usura), a teor do disposto na Súmula 596\/STF. 3. Esse posicionamento foi confirmado no julgamento do REsp n. 1.061.530 de 22.10.2008, afetado à Segunda Seção de acordo com o procedimento da Lei dos Recursos Repetitivos (Lei 11.672\/08), sob a relatoria da Ministra Nancy Andrighi. 4. Incidência da Súmula 382 do STJ, in verbis: \"A estipulação de juros remuneratórios superiores a 12% ao ano, por si só, não indica abusividade\". 5. Ao repisar os fundamentos do recurso especial, a parte agravante não trouxe, nas razões do agravo regimental, argumentos aptos a modificar a decisão agravada, que deve ser mantida por seus próprios e jurídicos fundamentos. 6. Agravo regimental a que se nega provimento. (STJ; AgRg no AREsp 544962 MS 2014\/0168186-8; Orgão Julgador T4 - QUARTA TURMA; Publicação DJe 16\/09\/2014; Julgamento 9 de Setembro de 2014; Relator Ministro LUIS FELIPE SALOMÃO)\"AGRAVO REGIMENTAL. AGRAVO DE INSTRUMENTO. CONTRATO BANCÁRIO. COMISSÃO DE PERMANÊNCIA. POSSIBILIDADE. CAPITALIZAÇÃO MENSAL DE JUROS. ADMISSIBILIDADE. DECISÃO MANTIDA. I - No que se refere à comissão de permanência, já admitiu esta Corte a legalidade de sua cobrança em caso de inadimplemento, à taxa de mercado, desde que (i) pactuada, (ii) cobrada de forma exclusiva ou seja, não cumulada com outros encargos moratórios, remuneratórios ou correção monetária e (iii) que não supere a soma dos seguintes encargos: taxa de juros remuneratórios pactuada para a vigência do contrato; juros de mora; e multa contratual (REsp nº 834.968\/RS, Rel. Ministro ARI PARGENDLER, DJ de 7.5.07). II - A capitalização dos juros é admissível quando pactuada e desde que haja legislação específica que a autorize. Assim, permite-se sua cobrança na periodicidade mensal nas cédulas de crédito rural, comercial e industrial (Decreto-lei n. 167\/67 e Decreto-lei n. 413\/69), bem como nas demais operações realizadas pelas instituições financeiras integrantes do Sistema Financeiro Nacional, desde que celebradas a partir da publicação da Medida Provisória n. 1.963-17 (31.3.00). III - A agravante não trouxe nenhum argumento capaz de modificar a conclusão do julgado, a qual se mantém por seus próprios fundamentos. IV - Agravo Regimental improvido\". (STJ, AgRg no Ag 1080730 SC 2008\/0167954-1; Orgão Julgador; T3 - TERCEIRA TURMA; Publicação DJe 30\/11\/2010; Julgamento 18 de Novembro de 2010; Relator Ministro SIDNEI BENETI)Não se cogita, pois, em abusividade dos encargos, até porque especificados de forma clara na avença, o que afasta a alegação de anatocismo e de dolo de aproveitamento pela instituição financeira. Todos os valores imputados ao autor decorrem da expressa previsão contratual. As parcelas foram fixadas em valores fixos e os encargos de mora especificados nas condições gerais de fls. 57\/61Somente pode-se cogitar em abusividade de cláusulas contratuais e a aplicação do instituto da lesão quando o aderente é hipossuficiente, inexperiente ou está premido pela necessidade ao assinar o contrato, o que não é o caso dos autos.Qanto à utilização da tabela PRICE, para amortização da dívida, também não procede a irresignação do autor. Não há ilicitude na aplicação da tabela PRICE, que prevê o pagamento dos juros na parcela mensal. Ademais, como já dito, as instituições financeiras têm liberdade de pactuar taxas de juros sem observância dos limites traçados pela Lei da Usura (Decreto nº 22.626\/1933). A propósito: APELAÇÃO CÍVEL CONTRATO DE EMPRÉSTIMO AÇÃO REVISIONAL Julgamento antecipado da lide que se deu ante a ausência de interesse das partes em produzir provas - Aplicação do Código de Defesa do Consumidor que não veda o princípio da 'pacta sun servanda' O fato de se tratar de contrato de adesão, por si só, não o nulifica - Possibilidade da capitalização, já que a avença foi celebrada sob o crivo de legislação que permite tal prática Inocorrência de qualquer ofensa à legislação consumerista TABELA PRICE - Licitude na sua aplicação que prevê o pagamento dos juros na parcela mensal, não havendo, com sua aplicação, capitalização de juros Tarifa de Cadastro que está prevista no contrato Ausência do dever de restituição - Cobrança de IOF Imposto sobre Operações Financeiras que deve ser mantida, eis que recolhido e repassado pelas instituições financeiras, quando da concessão do crédito, nos termos da Lei 9.779\/99 - Vedação da cobrança de comissão de permanência Não conhecimento Matéria que não foi discutida em primeiro grau Inovação recursal Infringência ao artigo 515, § 1º do CPC Apelo conhecido em parte e na parte conhecida desprovido (Relator(a): Jacob Valente Comarca: Barueri Órgão julgador: 12ª Câmara de Direito Privado Data do julgamento: 05\/08\/2015 Data de registro: 05\/08\/2015) grifei\"AÇÃO REVISIONAL DE CONTRATO BANCÁRIO FINANCIAMENTO DE VEÍCULO SENTENÇA DE IMPROCEDÊNCIA APELAÇÃO. - O CDC é aplicável aos contratos bancários (Súmula 297 do STJ), mas a sua incidência não resulta na automática desvalia das cláusulas do contrato de adesão. - Juros capitalizados - Não há capitalização de juros no caso dos autos, pois os empréstimos foram contraídos para pagamentos em parcelas fixas, nos quais os juros são calculados no início (capitalização não composta) e diluídos ao longo do prazo, não ocorrendo incidência de novos juros sobre aqueles anteriores Ainda que assim não fosse, a capitalização não padece de ilegalidade (REsp Repetitivo 973.827-RS, Súmulas STJ 541 e 539) Contrato em discussão celebrado após a MP 1.963-17\/00, reeditada sob o nº 2.170-36\/01, confirmada na EC 32\/2001 e cuja inconstitucionalidade se acha pendente de julgamento na ADI 2316\/DF - Sentença mantida. - Tabela Price. Utilização como sistema de amortização que não importa em anatocismo - Sentença mantida..\" (grifei). E, quanto aos demais argumentos lançados pelo autor (fls. 3\/4), no sentido da abusividade dos valores exigidos pelo banco, revelam-se genéricos e desprovidos de comprovação. Inclusive, não há qualquer prova nos autos de cobrança de comissão de permanência cumulada com demais encargos de mora, nem de exigência de multa moratória em patamar superior a 2%. Assim, é de se concluir que ao firmar o contrato, o autor tinha pleno conhecimento de que os juros praticados pelas Instituições Financeiras são altos, não podendo, agora, depois de aceitar as cláusulas e utilizar o limite do crédito, querer revisar o contrato.Ante o exposto, JULGO IMPROCEDENTE o pedido deduzido na presente demanda e, em consequência, extingo o processo, com resolução do mérito, à luz do artigo 487, I, do CPC. Em razão da sucumbência, arcará o autor com o pagamento das custas e despesas processuais, bem como de honorários advocatícios que arbitro em 10% do valor da causa.P.R I. Advogados(s): João Paulo de Faria (OAB 173183\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP)","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Julgada improcedente a ação    Vistos.ALEXANDRE LUIZ DE PAULA ajuizou a presente ação, com pedido de antecipação de tutela, em face de BANCO ITAÚ UNIBANCO. Alega que celebrou contrato de empréstimo pessoal com o réu, o quaL está eivado dos seguintes vícios: a) capitalização de juros; b) cláusula mandato; c) indexadores alternativos; d) flutuação de taxas; e) cumulação de comissão de permanência com outros encargos de mora; f|) Tabela Price e incidência de juros superiores a 12% ao ano. Requer a revisão do contrato, com a adequação das taxas ao patamar legal e compensação de débitos. A inicial foi emendada a fls. 68\/70.A antecipação de tutela foi indeferida (fls. 78\/79).O réu foi citado e apresentou contestação, alegando, em concentrada síntese: a) necessidade de extinção do feito por não observar os requisitos da lei processual, b) a estipulação de juros remuneratórios em patamar superior a 12% não indica abusividade, c) a capitalização é legitima e prevista no contrato, d) não existe cobrança de comissão de permanência, e) os encargos moratórios estão de acordo com o CDC e com a jurisprudência do STJ (fls. 83\/159). Houve réplica (fls. 162\/170).É o relatório. Fundamento e Decido. Conheço diretamente da demanda nos termos do artigo 355, inciso I, do Código de Processo Civil, porque desnecessária a dilação probatória. É incontroverso que as partes firmaram contrato de empréstimo \"crediário automático\", no valor de R$ 11.140,00 para pagamento em 13 parcelas mensais e consecutivas de R$ 1.487,53. O ponto controvertido da lide reside na abusividade de determinadas cláusulas que justifiquem o pedido de revisão contratual. O contrato discutido nos autos, celebrado entre pessoas maiores, capazes e esclarecidas, atrai a incidência do princípio \"pacta sunt servanda\", segundo o qual o contrato faz lei entre as partes. E o fato de se tratar de contrato de adesão não enseja a presunção de abusividade de suas cláusulas, especialmente porque a parte autora, ao assiná-lo, teve prévia ciência acerca de seu custo, com ele anuindo.No tocante aos juros, cabe consignar que não se aplica às Instituições Financeiras o disposto na Lei da Usura, que os limita à taxa de 1% ao mês.A Lei 4.595\/64, que rege a política econômico-monetária nacional, ao dispor no seu art. 4º, inciso IX, que cabe ao Conselho Monetário Nacional limitar taxas de juros, revogou, nas operações realizadas por instituições do sistema financeiro, quaisquer outras restrições a limitar o teto máximo daqueles, inclusive o disposto na Lei de Usura. Outro não é o entendimento da Súmula 596 do Supremo Tribunal Federal, que continua plenamente aplicável mesmo após o advento da nova Constituição da República, e estabelece que: \"As disposições do Dec. 22.626\/33 não se aplicam às taxas de juros e aos outros encargos cobrados nas operações realizadas por instituições públicas ou privadas que integram o sistema financeiro nacional\".Assim, lícita a capitalização e estipulação de juros em patamar superior a 12% ao ano.Nesse sentido: \"AGRAVO REGIMENTAL NO AGRAVO EM RECURSO ESPECIAL. AÇÃO REVISIONAL DE CONTRATO - CAPITALIZAÇÃO MENSAL DOS JUROS REMUNERATÓRIOS - LEGITIMIDADE - PREVISÃO CONTRATUAL. LIMITAÇÃO DOS JUROS REMUNERATÓRIOS EM 12% AO ANO. INAPLICABILIDADE, NO CASO, DA LEI DE USURA. INCIDÊNCIA DA LEI Nº 4.595\/64 E DA SÚMULA 596\/STF. RECURSO REPRESENTATIVO DA CONTROVÉRSIA. SÚMULA 382 DO STJ. AGRAVO REGIMENTAL A QUE SE NEGA PROVIMENTO. 1. \"É permitida a capitalização de juros com periodicidade inferior a um ano em contratos celebrados após 31.3.2000, data da publicação da Medida Provisória n. 1.963-17\/2000 (em vigor como MP 2.170-36\/2001), desde que expressamente pactuada.\" (REsp nº 973.827\/RS, Rel. Min. LUIS FELIPE SALOMÃO, Rel. p\/ acórdão a Minª. MARIA ISABEL GALLOTTI, DJe de 24\/9\/2012). 2. A jurisprudência desta Corte é assente no sentido de que os juros remuneratórios cobrados pelas instituições financeiras não sofrem a limitação imposta pelo Decreto nº 22.626\/33 (Lei de Usura), a teor do disposto na Súmula 596\/STF. 3. Esse posicionamento foi confirmado no julgamento do REsp n. 1.061.530 de 22.10.2008, afetado à Segunda Seção de acordo com o procedimento da Lei dos Recursos Repetitivos (Lei 11.672\/08), sob a relatoria da Ministra Nancy Andrighi. 4. Incidência da Súmula 382 do STJ, in verbis: \"A estipulação de juros remuneratórios superiores a 12% ao ano, por si só, não indica abusividade\". 5. Ao repisar os fundamentos do recurso especial, a parte agravante não trouxe, nas razões do agravo regimental, argumentos aptos a modificar a decisão agravada, que deve ser mantida por seus próprios e jurídicos fundamentos. 6. Agravo regimental a que se nega provimento. (STJ; AgRg no AREsp 544962 MS 2014\/0168186-8; Orgão Julgador T4 - QUARTA TURMA; Publicação DJe 16\/09\/2014; Julgamento 9 de Setembro de 2014; Relator Ministro LUIS FELIPE SALOMÃO)\"AGRAVO REGIMENTAL. AGRAVO DE INSTRUMENTO. CONTRATO BANCÁRIO. COMISSÃO DE PERMANÊNCIA. POSSIBILIDADE. CAPITALIZAÇÃO MENSAL DE JUROS. ADMISSIBILIDADE. DECISÃO MANTIDA. I - No que se refere à comissão de permanência, já admitiu esta Corte a legalidade de sua cobrança em caso de inadimplemento, à taxa de mercado, desde que (i) pactuada, (ii) cobrada de forma exclusiva ou seja, não cumulada com outros encargos moratórios, remuneratórios ou correção monetária e (iii) que não supere a soma dos seguintes encargos: taxa de juros remuneratórios pactuada para a vigência do contrato; juros de mora; e multa contratual (REsp nº 834.968\/RS, Rel. Ministro ARI PARGENDLER, DJ de 7.5.07). II - A capitalização dos juros é admissível quando pactuada e desde que haja legislação específica que a autorize. Assim, permite-se sua cobrança na periodicidade mensal nas cédulas de crédito rural, comercial e industrial (Decreto-lei n. 167\/67 e Decreto-lei n. 413\/69), bem como nas demais operações realizadas pelas instituições financeiras integrantes do Sistema Financeiro Nacional, desde que celebradas a partir da publicação da Medida Provisória n. 1.963-17 (31.3.00). III - A agravante não trouxe nenhum argumento capaz de modificar a conclusão do julgado, a qual se mantém por seus próprios fundamentos. IV - Agravo Regimental improvido\". (STJ, AgRg no Ag 1080730 SC 2008\/0167954-1; Orgão Julgador; T3 - TERCEIRA TURMA; Publicação DJe 30\/11\/2010; Julgamento 18 de Novembro de 2010; Relator Ministro SIDNEI BENETI)Não se cogita, pois, em abusividade dos encargos, até porque especificados de forma clara na avença, o que afasta a alegação de anatocismo e de dolo de aproveitamento pela instituição financeira. Todos os valores imputados ao autor decorrem da expressa previsão contratual. As parcelas foram fixadas em valores fixos e os encargos de mora especificados nas condições gerais de fls. 57\/61Somente pode-se cogitar em abusividade de cláusulas contratuais e a aplicação do instituto da lesão quando o aderente é hipossuficiente, inexperiente ou está premido pela necessidade ao assinar o contrato, o que não é o caso dos autos.Qanto à utilização da tabela PRICE, para amortização da dívida, também não procede a irresignação do autor. Não há ilicitude na aplicação da tabela PRICE, que prevê o pagamento dos juros na parcela mensal. Ademais, como já dito, as instituições financeiras têm liberdade de pactuar taxas de juros sem observância dos limites traçados pela Lei da Usura (Decreto nº 22.626\/1933). A propósito: APELAÇÃO CÍVEL CONTRATO DE EMPRÉSTIMO AÇÃO REVISIONAL Julgamento antecipado da lide que se deu ante a ausência de interesse das partes em produzir provas - Aplicação do Código de Defesa do Consumidor que não veda o princípio da 'pacta sun servanda' O fato de se tratar de contrato de adesão, por si só, não o nulifica - Possibilidade da capitalização, já que a avença foi celebrada sob o crivo de legislação que permite tal prática Inocorrência de qualquer ofensa à legislação consumerista TABELA PRICE - Licitude na sua aplicação que prevê o pagamento dos juros na parcela mensal, não havendo, com sua aplicação, capitalização de juros Tarifa de Cadastro que está prevista no contrato Ausência do dever de restituição - Cobrança de IOF Imposto sobre Operações Financeiras que deve ser mantida, eis que recolhido e repassado pelas instituições financeiras, quando da concessão do crédito, nos termos da Lei 9.779\/99 - Vedação da cobrança de comissão de permanência Não conhecimento Matéria que não foi discutida em primeiro grau Inovação recursal Infringência ao artigo 515, § 1º do CPC Apelo conhecido em parte e na parte conhecida desprovido (Relator(a): Jacob Valente Comarca: Barueri Órgão julgador: 12ª Câmara de Direito Privado Data do julgamento: 05\/08\/2015 Data de registro: 05\/08\/2015) grifei\"AÇÃO REVISIONAL DE CONTRATO BANCÁRIO FINANCIAMENTO DE VEÍCULO SENTENÇA DE IMPROCEDÊNCIA APELAÇÃO. - O CDC é aplicável aos contratos bancários (Súmula 297 do STJ), mas a sua incidência não resulta na automática desvalia das cláusulas do contrato de adesão. - Juros capitalizados - Não há capitalização de juros no caso dos autos, pois os empréstimos foram contraídos para pagamentos em parcelas fixas, nos quais os juros são calculados no início (capitalização não composta) e diluídos ao longo do prazo, não ocorrendo incidência de novos juros sobre aqueles anteriores Ainda que assim não fosse, a capitalização não padece de ilegalidade (REsp Repetitivo 973.827-RS, Súmulas STJ 541 e 539) Contrato em discussão celebrado após a MP 1.963-17\/00, reeditada sob o nº 2.170-36\/01, confirmada na EC 32\/2001 e cuja inconstitucionalidade se acha pendente de julgamento na ADI 2316\/DF - Sentença mantida. - Tabela Price. Utilização como sistema de amortização que não importa em anatocismo - Sentença mantida..\" (grifei). E, quanto aos demais argumentos lançados pelo autor (fls. 3\/4), no sentido da abusividade dos valores exigidos pelo banco, revelam-se genéricos e desprovidos de comprovação. Inclusive, não há qualquer prova nos autos de cobrança de comissão de permanência cumulada com demais encargos de mora, nem de exigência de multa moratória em patamar superior a 2%. Assim, é de se concluir que ao firmar o contrato, o autor tinha pleno conhecimento de que os juros praticados pelas Instituições Financeiras são altos, não podendo, agora, depois de aceitar as cláusulas e utilizar o limite do crédito, querer revisar o contrato.Ante o exposto, JULGO IMPROCEDENTE o pedido deduzido na presente demanda e, em consequência, extingo o processo, com resolução do mérito, à luz do artigo 487, I, do CPC. Em razão da sucumbência, arcará o autor com o pagamento das custas e despesas processuais, bem como de honorários advocatícios que arbitro em 10% do valor da causa.P.R I.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n4ª  VARA  CÍVEL\nRUA  AFONSO  CELSO, Nº 1065 , São  Paulo  - SP  - CEP  04119-061\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1011071-80.2017.8.26.0003 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1011071-80.2017.8.26.0003\nClasse  - Assunto Procedimento Comum - Interpretação  \/ Revisão  de Contrato\nRequerente : Alexandre Luiz de Paula\nRequerido : Itaú Unibanco  Banco Múltiplo  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Adriana   Cristina   Paganini   Dias   Sarti\nVistos.\nALEXANDRE  LUIZ  DE  PAULA  ajuizou  a  presente  ação,  com  pedido  \nde  antecipação  de  tutela,  em  face  de  BANCO  ITAÚ  UNIBANCO.  Alega  que  celebrou  \ncontrato  de  empréstimo  pessoal  com  o  réu,  o  quaL  está  eivado  dos  seguintes  vícios:  a)  \ncapitalização  de  juros;  b)  cláusula  mandato;   c)  indexadores  alternativos;  d)  flutuação  de  \ntaxas;  e)  cumulação  de  comissão  de  permanência  com  outros  encargos  de  mora;  f|)  Tabela  \nPrice  e  incidência  de  juros  superiores  a  12%  ao  ano.  Requer  a  revisão  do  contrato,  com  a  \nadequação  das  taxas  ao  patamar  legal  e  compensação  de  débitos.  \nA  inicial  foi  emendada  a  fls.  68\/70.\nA  antecipação  de  tutela  foi  indeferida  (fls.  78\/79).\nO  réu  foi  citado  e  apresentou  contestação,  alegando,  em  concentrada  \nsíntese:  a)  necessidade  de  extinção  do  feito  por  não  observar  os  requisitos  da  lei  processual,  \nb)  a  estipulação  de  juros  remuneratórios  em  patamar  superior  a  12%  não  indica  \nabusividade,  c)  a  capitalização  é  legitima  e  prevista  no  contrato,  d)  não  existe  cobrança  de  \ncomissão  de  permanência,  e)  os  encargos  moratórios  estão  de  acordo  com  o  CDC  e  com  a  \njurisprudência  do  STJ  (fls.  83\/159).  \nHouve  réplica  (fls.  162\/170).\nÉ  o  relatório.  \nFundamento  e  Decido.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011071-80.2017.8.26.0003 e código 496907D. Este documento é cópia do original, assinado digitalmente por ADRIANA CRISTINA PAGANINI DIAS SARTI, liberado nos autos em 04\/09\/2017 às 11:12 . fls. 171\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n4ª  VARA  CÍVEL\nRUA  AFONSO  CELSO, Nº 1065 , São  Paulo  - SP  - CEP  04119-061\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1011071-80.2017.8.26.0003 - lauda  2\nConheço\n diretamente  da  demanda  nos  termos  do  artigo  355,  inciso  I,  do  \nCódigo  de  Processo  Civil,  porque  desnecessária  a  dilação  probatória.  \nÉ   incontroverso  que  as  partes  firmaram  contrato  de  empréstimo  \n\"crediário  automático\",  no  valor  de  R$  11.140,00  para  pagamento  em  13  parcelas  mensais  \ne  consecutivas  de  R$  1.487,53.  O  ponto  controvertido  da  lide  reside  na  abusividade  de  \ndeterminadas  cláusulas  que  justifiquem  o  pedido  de  revisão  contratual.  \nO  contrato  discutido  nos  autos,  celebrado  entre  pessoas  maiores,  capazes  \ne  esclarecidas,  atrai  a incidência  do  princípio  “pacta  sunt  servanda”,  segundo  o  qual  o  \ncontrato  faz  lei  entre  as  partes.  \nE  o  fato  de  se  tratar  de  contrato  de  adesão  não  enseja  a  presunção  de  \nabusividade  de  suas  cláusulas,  especialmente  porque  a  parte  autora,  ao  assiná-lo,  teve  \nprévia  ciência  acerca  de  seu  custo,  com  ele  anuindo.\nNo  tocante  aos  juros,  cabe  consignar  que  não  se  aplica  às  Instituições  \nFinanceiras  o  disposto  na  Lei  da  Usura,  que  os  limita  à  taxa  de  1%  ao  mês.\nA  Lei  4.595\/64,  que  rege  a  política  econômico-monetária  nacional,  ao  \ndispor  no  seu  art.  4º,  inciso  IX,  que  cabe  ao  Conselho  Monetário  Nacional  limitar  taxas  de  \njuros,  revogou,  nas  operações  realizadas  por  instituições  do  sistema  financeiro,  quaisquer  \noutras  restrições  a  limitar  o  teto  máximo  daqueles,  inclusive  o  disposto  na  Lei  de  Usura.  \nOutro  não  é  o  entendimento  da  Súmula  596  do  Supremo  Tribunal  \nFederal,  que  continua  plenamente  aplicável  mesmo  após  o  advento  da  nova  Constituição  da  \nRepública,  e  estabelece  que:  “ As  disposições  do  Dec.  22.626\/33  não  se  aplicam  às  taxas  de  \njuros  e  aos  outros  encargos  cobrados  nas  operações  realizadas  por  instituições  públicas  \nou  privadas  que  integram  o  sistema  financeiro  nacional ”.\nAssim,  lícita  a  capitalização  e  estipulação  de  juros  em  patamar  superior  a  \n12%  ao  ano.\nNesse sentido:  \n“AGRAVO  REGIMENTAL  NO  AGRAVO  EM  RECURSO  ESPECIAL.  AÇÃO  \nREVISIONAL  DE  CONTRATO  -  CAPITALIZAÇÃO  MENSAL  DOS  JUROS  \nREMUNERATÓRIOS  -  LEGITIMIDADE  -  PREVISÃO  CONTRATUAL.  \nLIMITAÇÃO  DOS  JUROS  REMUNERATÓRIOS  EM  12%  AO  ANO.  \nINAPLICABILIDADE,  NO  CASO,  DA LEI  DE  USURA.  INCIDÊNCIA  DA  LEI  \nNº 4.595\/64  E  DA  SÚMULA  596\/STF.  RECURSO  REPRESENTATIVO  DA  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011071-80.2017.8.26.0003 e código 496907D. Este documento é cópia do original, assinado digitalmente por ADRIANA CRISTINA PAGANINI DIAS SARTI, liberado nos autos em 04\/09\/2017 às 11:12 . fls. 172\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n4ª  VARA  CÍVEL\nRUA  AFONSO  CELSO, Nº 1065 , São  Paulo  - SP  - CEP  04119-061\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1011071-80.2017.8.26.0003 - lauda  3\nCONTROVÉRSIA.\n SÚMULA  382  DO  STJ.  AGRAVO  REGIMENTAL  A  QUE  SE  \nNEGA  PROVIMENTO.  1. \"É  permitida  a  capitalização  de  juros  com  \nperiodicidade  inferior  a  um  ano  em  contratos  celebrados  após  31.3.2000,  data  \nda  publicação  da  Medida  Provisória  n.  1.963-17\/2000  (em  vigor  como  MP  \n2.170-36\/2001),  desde  que  expressamente  pactuada.\"  (REsp  nº  973.827\/RS,  \nRel.  Min.  LUIS  FELIPE  SALOMÃO,  Rel.  p\/  acórdão  a  Minª.  MARIA  ISABEL  \nGALLOTTI,  DJe  de  24\/9\/2012).  2.  A  jurisprudência  desta  Corte  é  assente  no  \nsentido  de  que  os  juros  remuneratórios  cobrados  pelas  instituições  financeiras  \nnão  sofrem  a  limitação  imposta  pelo  Decreto  nº 22.626\/33  (Lei  de  Usura),  a  \nteor  do  disposto  na  Súmula  596\/STF.  3.  Esse  posicionamento  foi  confirmado  no  \njulgamento  do  REsp  n.  1.061.530  de  22.10.2008,  afetado  à  Segunda  Seção  de  \nacordo  com  o  procedimento  da Lei  dos  Recursos  Repetitivos (Lei 11.672\/08),  \nsob  a  relatoria  da  Ministra  Nancy  Andrighi.  4.  Incidência  da  Súmula  382  do  \nSTJ,  in  verbis:  \"A  estipulação  de  juros  remuneratórios  superiores  a  12%  ao  \nano,  por  si  só,  não  indica  abusividade\".  5.  Ao  repisar  os  fundamentos  do  \nrecurso  especial,  a  parte  agravante  não  trouxe,  nas  razões  do  agravo  \nregimental,  argumentos  aptos  a  modificar  a  decisão  agravada,  que  deve  ser  \nmantida  por  seus  próprios  e  jurídicos  fundamentos.  6.  Agravo  regimental  a  que  \nse  nega  provimento.  (STJ;  AgRg  no  AREsp  544962  MS  2014\/0168186-8;  \nOrgão  Julgador  T4  -  QUARTA  TURMA;  Publicação  DJe  16\/09\/2014;  \nJulgamento  9  de  Setembro  de  2014;  Relator  Ministro  LUIS  FELIPE  \nSALOMÃO)\n“AGRAVO  REGIMENTAL.  AGRAVO  DE  INSTRUMENTO.  CONTRATO  \nBANCÁRIO.  COMISSÃO  DE  PERMANÊNCIA.  POSSIBILIDADE.  \nCAPITALIZAÇÃO  MENSAL  DE  JUROS.  ADMISSIBILIDADE.  DECISÃO  \nMANTIDA.  I  -  No  que  se  refere  à  comissão  de  permanência,  já  admitiu  esta  \nCorte  a  legalidade  de  sua  cobrança  em  caso  de  inadimplemento,  à  taxa  de  \nmercado,  desde  que  (i)  pactuada,  (ii)  cobrada  de  forma  exclusiva  \n ou  seja,  \nnão  cumulada  com  outros  encargos  moratórios,  remuneratórios  ou  correção  \nmonetária  \n e  (iii)  que  não  supere  a  soma  dos  seguintes  encargos:  taxa  de  \njuros  remuneratórios  pactuada  para  a  vigência  do  contrato;  juros  de  mora;  e  \nmulta  contratual  (REsp  nº  834.968\/RS,  Rel.  Ministro  ARI  PARGENDLER,  DJ  \nde  7.5.07).  II  -  A  capitalização  dos  juros  é  admissível  quando  pactuada  e  desde  \nque  haja  legislação  específica  que  a  autorize.  Assim,  permite-se  sua  cobrança  \nna  periodicidade  mensal  nas  cédulas  de  crédito  rural,  comercial  e  industrial  \n(Decreto-lei  n. 167\/67  e  Decreto-lei  n. 413\/69),  bem  como  nas  demais  \noperações  realizadas  pelas  instituições  financeiras  integrantes  do  Sistema  \nFinanceiro  Nacional,  desde  que  celebradas  a  partir  da  publicação  da  Medida  \nProvisória  n. 1.963-17  (31.3.00).  III  -  A  agravante  não  trouxe  nenhum  \nargumento  capaz  de  modificar  a  conclusão  do  julgado,  a  qual  se  mantém  por  \nseus  próprios  fundamentos.  IV  -  Agravo  Regimental  improvido”.  (STJ,  AgRg  \nno  Ag  1080730  SC  2008\/0167954-1;  Orgão  Julgador;  T3  -  TERCEIRA  \nTURMA;  Publicação  DJe  30\/11\/2010;  Julgamento  18  de  Novembro  de  2010;  \nRelator  Ministro  SIDNEI  BENETI)\nNão  se  cogita,  pois,  em  abusividade  dos  encargos,  até  porque  \nespecificados  de  forma  clara  na  avença,  o  que  afasta  a  alegação  de  anatocismo  e  de  dolo  de  \naproveitamento  pela  instituição  financeira.  Todos  os  valores  imputados  ao  autor  decorrem  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011071-80.2017.8.26.0003 e código 496907D. Este documento é cópia do original, assinado digitalmente por ADRIANA CRISTINA PAGANINI DIAS SARTI, liberado nos autos em 04\/09\/2017 às 11:12 . fls. 173\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n4ª  VARA  CÍVEL\nRUA  AFONSO  CELSO, Nº 1065 , São  Paulo  - SP  - CEP  04119-061\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1011071-80.2017.8.26.0003 - lauda  4\nda\n expressa  previsão  contratual.  As  parcelas  foram  fixadas  em  valores  fixos  e  os  encargos  \nde  mora  especificados  nas  condições  gerais  de  fls.  57\/61\nSomente  pode-se  cogitar  em  abusividade  de  cláusulas  contratuais  e  a \naplicação  do  instituto  da  lesão  quando  o  aderente  é  hipossuficiente,  inexperiente  ou  está  \npremido  pela  necessidade  ao  assinar  o  contrato,  o  que  não  é  o  caso  dos  autos.\nQanto  à  utilização  da  tabela  PRICE,  para  amortização  da  dívida,  também  \nnão  procede  a  irresignação  do  autor.   \nNão  há  ilicitude  na  aplicação  da  tabela  PRICE,  que  prevê  o  pagamento  \ndos  juros  na  parcela  mensal.  Ademais,  como  já  dito,  as  instituições  financeiras  têm  \nliberdade  de  pactuar  taxas  de  juros  sem  observância  dos  limites  traçados  pela  Lei  da  Usura  \n(Decreto  nº  22.626\/1933).  \nA  propósito:  \nAPELAÇÃO  CÍVEL  \n CONTRATO  DE  EMPRÉSTIMO  \n AÇÃO  REVISIONAL  \n Julgamento  antecipado  da  lide  que  se  deu  ante  a  ausência  de  interesse  das  \npartes  em  produzir  provas  -  Aplicação  do  Código  de  Defesa  do  Consumidor  \nque  não  veda  o  princípio  da  'pacta  sun  servanda'  \n O  fato  de  se  tratar  de  \ncontrato  de  adesão,  por  si  só,  não  o  nulifica  -  Possibilidade  da  capitalização,  \njá  que  a  avença  foi  celebrada  sob  o  crivo  de  legislação  que  permite  tal  prática  \n Inocorrência  de  qualquer  ofensa  à  legislação  consumerista  \n TABELA  \nPRICE -  Licitude  na  sua  aplicação  que  prevê  o  pagamento  dos  juros  na  \nparcela mensal,  não  havendo,  com  sua  aplicação,  capitalização  de  juros  \n \nTarifa de  Cadastro  que  está  prevista  no  contrato  \n Ausência  do  dever  de  \nrestituição -  Cobrança  de  IOF  \n Imposto  sobre  Operações  Financeiras  que  \ndeve ser  mantida,  eis  que  recolhido  e  repassado  pelas  instituições  financeiras,  \nquando da  concessão  do  crédito,  nos  termos  da  Lei  9.779\/99\n -  Vedação  da  \ncobrança  de  comissão  de  permanência  \n Não  conhecimento  \n Matéria  que  não  \nfoi  discutida  em  primeiro  grau  \n Inovação  recursal  \n Infringência  ao  artigo  \n515,  §  1º  do  CPC  \n Apelo  conhecido  em  parte  e  na  parte  conhecida  desprovido  \n(Relator(a):  Jacob  Valente  Comarca:  Barueri  Órgão  julgador:  12ª  Câmara  de  \nDireito  Privado  Data  do  julgamento:  05\/08\/2015  Data  de  registro:  \n05\/08\/2015)  grifei\n“AÇÃO  REVISIONAL  DE  CONTRATO  BANCÁRIO  FINANCIAMENTO  DE  \nVEÍCULO  SENTENÇA  DE  IMPROCEDÊNCIA  APELAÇÃO.  -  O  CDC  é \naplicável  aos  contratos  bancários  (Súmula  297  do  STJ),  mas  a  sua  incidência  \nnão  resulta  na  automática  desvalia  das  cláusulas  do  contrato  de  adesão.  - \nJuros  capitalizados  -  Não  há  capitalização  de  juros  no  caso  dos  autos,  pois  os  \nempréstimos  foram  contraídos  para  pagamentos  em  parcelas  fixas,  nos  quais  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011071-80.2017.8.26.0003 e código 496907D. Este documento é cópia do original, assinado digitalmente por ADRIANA CRISTINA PAGANINI DIAS SARTI, liberado nos autos em 04\/09\/2017 às 11:12 . fls. 174\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n4ª  VARA  CÍVEL\nRUA  AFONSO  CELSO, Nº 1065 , São  Paulo  - SP  - CEP  04119-061\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1011071-80.2017.8.26.0003 - lauda  5\nos\n juros  são  calculados  no  início  (capitalização  não  composta)  e  diluídos  ao  \nlongo  do  prazo,  não  ocorrendo  incidência  de  novos  juros  sobre  aqueles  \nanteriores  Ainda  que  assim  não  fosse,  a  capitalização  não  padece  de  \nilegalidade  (REsp  Repetitivo  973.827-RS,  Súmulas  STJ  541  e  539)  Contrato  em  \ndiscussão  celebrado  após  a  MP  1.963-17\/00,  reeditada  sob  o  nº  2.170-36\/01,  \nconfirmada  na  EC  32\/2001  e  cuja  inconstitucionalidade  se  acha  pendente  de  \njulgamento  na  ADI  2316\/DF  -  Sentença  mantida.  -  Tabela  Price.  Utilização  \ncomo sistema  de  amortização  que  não  importa  em  anatocismo  \n-  Sentença  \nmantida..”  (grifei).  \nE,  quanto  aos  demais  argumentos  lançados  pelo  autor  (fls.  3\/4),  no  \nsentido  da  abusividade  dos  valores  exigidos  pelo  banco,  revelam-se  genéricos  e \ndesprovidos  de  comprovação.  Inclusive,  não  há  qualquer  prova  nos  autos  de  cobrança  de  \ncomissão  de  permanência  cumulada  com  demais  encargos  de  mora,  nem  de  exigência  de  \nmulta  moratória  em  patamar  superior  a  2%.  \nAssim,  é  de  se  concluir  que  ao  firmar  o  contrato,  o  autor  tinha  pleno  \nconhecimento  de  que  os  juros  praticados  pelas  Instituições  Financeiras  são  altos,  não  \npodendo,  agora,  depois  de  aceitar  as  cláusulas  e  utilizar  o  limite  do  crédito,  querer  revisar  o  \ncontrato.\nAnte o  exposto,  JULGO  IMPROCEDENTE  o  pedido  deduzido  na  \npresente  demanda  e,  em  consequência,  extingo  o  processo,  com  resolução  do  mérito,  à  luz  \ndo  artigo  487,  I,  do  CPC.  Em  razão  da  sucumbência,  arcará  o  autor  com  o  pagamento  das  \ncustas  e  despesas  processuais,  bem  como  de  honorários  advocatícios  que  arbitro  em  10%  \ndo  valor  da  causa.\nP.R I.\nSão  Paulo , 0 4 de  setembro  de 2017.\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011071-80.2017.8.26.0003 e código 496907D. Este documento é cópia do original, assinado digitalmente por ADRIANA CRISTINA PAGANINI DIAS SARTI, liberado nos autos em 04\/09\/2017 às 11:12 . fls. 175"}},{"data":"01\/09\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Réplica Juntada   Nº Protocolo: WJAB.17.70142055-0 Tipo da Petição: Manifestação Sobre a Contestação Data: 01\/09\/2017 16:21","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0452\/2017 Data da Disponibilização: 01\/09\/2017 Data da Publicação: 04\/09\/2017 Número do Diário: 2423 Página: 2454\/2462","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Remetido ao DJE   Relação: 0452\/2017 Teor do ato: À réplica. Nada Mais. Advogados(s): João Paulo de Faria (OAB 173183\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP)","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Ato Ordinatório - Publicável    À réplica. Nada Mais.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"30\/08\/2017","descricao":"Contestação Juntada   Nº Protocolo: WJAB.17.70139583-0 Tipo da Petição: Contestação Data: 30\/08\/2017 09:05","anexo":"Não existe anexo"},{"data":"18\/08\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR668207163TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Itaú Unibanco Banco Múltiplo S.A. Diligência : 15\/08\/2017","anexo":"Não existe anexo"},{"data":"11\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0430\/2017 Data da Disponibilização: 11\/08\/2017 Data da Publicação: 14\/08\/2017 Número do Diário: 2408 Página: 2349\/2359","anexo":"Não existe anexo"},{"data":"09\/08\/2017","descricao":"Remetido ao DJE   Relação: 0430\/2017 Teor do ato: Vistos.1. Recebo a petição de fls. 68\/70 como aditamento à inicial. Anote-se. 2. Conforme se infere da inicial, o contrato teria sido firmado após a edição da Medida Provisória nº 1.963-17, de 30.03.2000, publicada em 31.03.2000, texto legal que, em princípio, considera-se constitucional. Além disso, aparentemente estar-se-ia questionando a aplicação o sistema da Tabela PRICE o qual, respeitados eventuais entendimentos em contrário, não possuiria, em princípio, capitalização de juros, bem como em princípio as taxas de juros aplicáveis às instituições financeiras não estariam limitadas pela Lei de Usura. Se, de início, não se vislumbra elemento substancial sugerindo a existência de ilegalidade, não há que se falar em depósito nos autos, retirada ou impedimento de inscrição nos serviços de proteção ao crédito. Além disso, não se pode impedir a ré de exercer seu direito constitucional de ação.Isso posto, indefiro a liminar.3. Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação.(CPC, art.139, VI e Enunciado nº 35 da ENFAM).4. Cite-se e intime-se a parte Ré para contestar o feito no prazo de 15 (quinze) dias úteis.5. A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC. 6. Via digitalmente assinada da decisão servirá como mandado ou carta, conforme o caso.Int. Advogados(s): João Paulo de Faria (OAB 173183\/SP)","anexo":"Não existe anexo"},{"data":"08\/08\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"08\/08\/2017","descricao":"Decisão Proferida    Vistos.1. Recebo a petição de fls. 68\/70 como aditamento à inicial. Anote-se. 2. Conforme se infere da inicial, o contrato teria sido firmado após a edição da Medida Provisória nº 1.963-17, de 30.03.2000, publicada em 31.03.2000, texto legal que, em princípio, considera-se constitucional. Além disso, aparentemente estar-se-ia questionando a aplicação o sistema da Tabela PRICE o qual, respeitados eventuais entendimentos em contrário, não possuiria, em princípio, capitalização de juros, bem como em princípio as taxas de juros aplicáveis às instituições financeiras não estariam limitadas pela Lei de Usura. Se, de início, não se vislumbra elemento substancial sugerindo a existência de ilegalidade, não há que se falar em depósito nos autos, retirada ou impedimento de inscrição nos serviços de proteção ao crédito. Além disso, não se pode impedir a ré de exercer seu direito constitucional de ação.Isso posto, indefiro a liminar.3. Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação.(CPC, art.139, VI e Enunciado nº 35 da ENFAM).4. Cite-se e intime-se a parte Ré para contestar o feito no prazo de 15 (quinze) dias úteis.5. A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC. 6. Via digitalmente assinada da decisão servirá como mandado ou carta, conforme o caso.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n4ª  VARA  CÍVEL\nRua  Afonso  Celso, nº 1065  - São  Paulo -SP  - CEP  04119-061\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n   Processo  nº 1011071-80.2017.8.26.0003  - lauda  1\nDECISÃO-MANDADO\nProcesso  Digital nº: 1011071-80.2017.8.26.0003  \nClasse  - Assunto Procedimento Comum - Interpretação  \/ Revisão  de Contrato\nRequerente : Alexandre Luiz de Paula\nPessoa(s)  a ser(em)  \ncitada(s): Itaú\n Unibanco  Banco Múltiplo  S.A., Praca  Alfredo  Egydio de Souza  \nAranha,  100, Torre  Olavo  Setubal,  Jabaquara  - CEP  04344-030,  São \nPaulo-SP,  CNPJ 60.872.504\/0001-23 \nJuiz(a)   de   Direito:   Dr(a).   Paulo   Roberto   Dallan\nVistos.\n1.  Recebo  a  petição  de  fls.  68\/70  como  aditamento  à  inicial.  Anote-se\n. \n2.  Conforme  se  infere  da  inicial,  o  contrato  teria  sido  firmado  após  a  edição  da  \nMedida  Provisória  nº  1.963-17,  de  30.03.2000,  publicada  em  31.03.2000,  texto  legal  que,  em  \nprincípio,  considera-se  constitucional.  Além  disso,  aparentemente  estar-se-ia  questionando  a \naplicação  o  sistema  da  Tabela  PRICE  o  qual,  respeitados  eventuais  entendimentos  em  contrário,  \nnão  possuiria,  em  princípio,  capitalização  de  juros,  bem  como  em  princípio  as  taxas  de  juros  \naplicáveis  às  instituições  financeiras  não  estariam  limitadas  pela  Lei  de  Usura.  Se,  de  início,  não  \nse  vislumbra  elemento  substancial  sugerindo  a  existência  de  ilegalidade,  não  há  que  se  falar  em  \ndepósito  nos  autos,  retirada  ou  impedimento  de  inscrição  nos  serviços  de  proteção  ao  crédito.  \nAlém  disso,  não  se  pode  impedir  a  ré  de  exercer  seu  direito  constitucional  de  ação.\nIsso  posto,  indefiro  a  liminar.\n3.  Diante  das  especificidades  da  causa  e  de  modo  a  adequar  o  rito  processual  às  \nnecessidades  do  conflito,  deixo  para  momento  oportuno  a  análise  da  conveniência  da  audiência  de  \nconciliação.(CPC,  art.139,  VI  e  Enunciado  nº  35  da  ENFAM).\n4.  Cite-se  e  intime-se  a  parte  Ré  para  contestar  o  feito  no  prazo  de  15  (quinze)  \ndias  úteis.\n5. A  ausência  de  contestação  implicará  revelia  e  presunção  de  veracidade  da  \nmatéria  fática  apresentada  na  petição  inicial.  A  presente  citação  é  acompanhada  de  senha  para  \nacesso  ao  processo  digital,  que  contém  a  íntegra  da  petição  inicial  e  dos  documentos.  Tratando-se  \nde  processo  eletrônico,  em  prestígio  às  regras  fundamentais  dos  artigos  4º  e 6º  do  CPC  fica  \nvedado  o  exercício  da  faculdade  prevista  no  artigo  340  do  CPC.  \n6.  Via  digitalmente  assinada  da  decisão  servirá  como  mandado  ou  carta,  conforme  \no  caso.\nInt.\nSão  Paulo , 08  de  agosto  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITA\nArt. 105,  III,  das  NSCGJ :  “É  vedado  ao  oficial  de  justiça  o  recebimento  de  qualquer  numerário  diretamente  da  parte.  A  \nidentificação do  oficial  de  justiça,  no  desempenho  de  suas  funções,  será  feita  mediante  apresentação  de  carteira  funcional,  \nobrigatória em  todas  as  diligências\".\nAdvertência:  Opor-se  à  execução  de  ato  legal,  mediante  violência  ou  ameaça  a  funcionário  competente  para  executá-lo  ou  a  \nquem lhe  esteja  prestando  auxilio:  Pena  –  detenção,  de  2  (dois)  meses  a  2  (dois)  anos,  Desacatar  funcionário  público  no  exercício  \nda função  ou  em  razão  dela:  Pena  –  detenção,  de  6  (seis)  meses  a  2  (dois)  anos,  ou  multa.  “Texto  extraído  do  Código  Penal,  \nartigos 329  “caput”  e  331.\nArt. 212,  do  CPC : Os  atos  processuais  serão  realizados  em  dias  úteis,  das  6  (seis)  às  20  (vinte)  horas.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011071-80.2017.8.26.0003 e código 470F57B. Este documento é cópia do original, assinado digitalmente por PAULO ROBERTO DALLAN, liberado nos autos em 08\/08\/2017 às 11:44 . fls. 78\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n4ª  VARA  CÍVEL\nRua  Afonso  Celso, nº 1065  - São  Paulo -SP  - CEP  04119-061\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n   Processo  nº 1011071-80.2017.8.26.0003  - lauda  2\n§ 2º  Independentemente  de  autorização  judicial,  as  citações,  intimações  e  penhoras  poderão  realizar-se  no  período  de  férias  \nforenses, onde  as  houver,  e  nos  feriados  ou  dias  úteis  fora  do  horário  estabelecido  neste  artigo,  observado  o  disposto  no  art.  5º,  \ninciso XI,  da  Constituição  Federal.\nArtigo 5º,  inciso  XI,  da  CF :  a  casa  é asilo  inviolável  do  indivíduo,  ninguém  nela  podendo  penetrar  sem  consentimento  do  \nmorador, salvo  em  caso  de  flagrante  delito  ou  desastre,  ou  para  prestar  socorro,  ou,  durante  o  dia,  por  determinação  judicial.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011071-80.2017.8.26.0003 e código 470F57B. Este documento é cópia do original, assinado digitalmente por PAULO ROBERTO DALLAN, liberado nos autos em 08\/08\/2017 às 11:44 . fls. 79"}},{"data":"17\/07\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"17\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WJAB.17.70108569-6 Tipo da Petição: Petições Diversas Data: 17\/07\/2017 09:18","anexo":"Não existe anexo"},{"data":"12\/07\/2017","descricao":"Emenda à Inicial Juntada   Nº Protocolo: WJAB.17.70105000-0 Tipo da Petição: Emenda à Inicial Data: 11\/07\/2017 11:45","anexo":"Não existe anexo"},{"data":"04\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0387\/2017 Data da Disponibilização: 04\/07\/2017 Data da Publicação: 05\/07\/2017 Número do Diário: 2380 Página: 2951\/2962","anexo":"Não existe anexo"},{"data":"03\/07\/2017","descricao":"Remetido ao DJE   Relação: 0387\/2017 Teor do ato: Vistos.Ao autor para emenda da inicial, devendo indicar no pedido as taxas que pretende anuladas ou revistas, bem como quantificar o valor incontroverso do débito (CPC, art. 330, § 2º).O pleito de fls. 18 item 5 é genérico e dificulta o exercício do direito de defesa.Para fins de aferição da condição de gratuidade judiciária, apresente a declaração de renda referente ao último exercício.Prazo: 15 dias.Intime-se. Advogados(s): João Paulo de Faria (OAB 173183\/SP)","anexo":"Não existe anexo"},{"data":"29\/06\/2017","descricao":"Decisão Proferida    Vistos.Ao autor para emenda da inicial, devendo indicar no pedido as taxas que pretende anuladas ou revistas, bem como quantificar o valor incontroverso do débito (CPC, art. 330, § 2º).O pleito de fls. 18 item 5 é genérico e dificulta o exercício do direito de defesa.Para fins de aferição da condição de gratuidade judiciária, apresente a declaração de renda referente ao último exercício.Prazo: 15 dias.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n4ª  VARA  CÍVEL\nRua  Afonso  Celso, nº 1065,  ., Vila  Mariana  - CEP  04119-061,  Fone: (11) \n5574-0355,  São Paulo-SP  - E-mail:  jabaquara4cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1011071-80.2017.8.26.0003  \nClasse  - Assunto Procedimento Comum - Interpretação  \/ Revisão  de Contrato\nRequerente : Alexandre Luiz de Paula\nRequerido : Itaú Unibanco  Banco Múltiplo  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Rogério   Aguiar   Munhoz   Soares\nVistos.\nAo   autor   para   emenda   da   inicial,   devendo   indicar   no   pedido   as   taxas   que   pretende  \nanuladas   ou   revistas,   bem   como   quantificar   o   valor   incontroverso   do   débito   (CPC,   art.   330,   §   2º).\nO   pleito   de   fls.   18   item   5   é   genérico   e   dificulta   o   exercício   do   direito   de   defesa.\nPara   fins   de   aferição   da   condição   de   gratuidade   judiciária,   apresente   a   declaração  \nde   renda   referente   ao   último   exercício.\nPrazo:   15   dias.\nIntime-se.\nSão  Paulo , 29  de  junho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011071-80.2017.8.26.0003 e código 4349BF8. Este documento é cópia do original, assinado digitalmente por ROGERIO AGUIAR MUNHOZ SOARES, liberado nos autos em 29\/06\/2017 às 18:55 . fls. 66"}},{"data":"29\/06\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"28\/06\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"11\/07\/2017","tipo":"Emenda à Inicial"},{"data":"17\/07\/2017","tipo":"Petições Diversas"},{"data":"30\/08\/2017","tipo":"Contestação"},{"data":"01\/09\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"06\/09\/2017","tipo":"Razões de Apelação"},{"data":"26\/09\/2017","tipo":"Contrarrazões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":29,"total_andamentos":29}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"765008672","codPublicacaoOrigem":"1206463004","dataDivulgacao":"Sep 28 2017 12:00:00:000AM","dataPublicacao":"Sep 29 2017 12:00:00:000AM","numero":"1011071-80.2017.8.26.0003","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2440","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"1011071-80.2017.8.26.0003; Processo Digital. Petições para juntada devem ser apresentadas exclusivamente por meio eletrônico, nos termos do artigo 7º da Res. 551\/2011; Apelação; Comarca: São Paulo; Vara: 4ª Vara Cível; Nº origem: 1011071-80.2017.8.26.0003; Assunto: Bancários; Apelante: Alexandre Luiz de Paula; Advogado: João Paulo de Faria (OAB: 173183\/SP); Apelado: Itaú Unibanco S\/A; Advogado: Paulo Roberto Joaquim dos Reis (OAB: 23134\/SP); Havendo interesse na tentativa de conciliação, as partes deverão se manifestar nesse sentido (por petição ou, preferencialmente, pelo formulário eletrônico disponível no site www.tjsp.jus.br). Terão prioridade no agendamento os processos em que todas as partes se manifestarem positivamente, ficando, contudo, esclarecido que a sessão conciliatória também poderá ser designada por iniciativa do próprio Tribunal.","despacho":"Subseção II - Processos Entrados e dependentes ou não de preparo\r\nEntrada de Recursos  Entrada de Autos de Direito Privado 2 - Pça. Nami Jafet, 235 - sala 44 - Ipiranga\r\nPROCESSOS ENTRADOS EM 26\/09\/2017","paginaInicial":"232","paginaFinal":"232","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"931061","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26672928","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"88","usuarioCadastro":"valdir.neto","dataHoraCadastro":"Sep 28 2017 07:31:42:307AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1011071-80.2017.8.26.0003","numeroAntigo":"551\/2011","numeroUnificado":"1011071-80.2017.8.26.0003|551\/2011|1011071-80.2017.8.26.0003","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"706228862","codPublicacaoOrigem":"1166013893","dataDivulgacao":"Jun 30 2017 12:00:00:000AM","dataPublicacao":"Jul  3 2017 12:00:00:000AM","numero":"1011071-80.2017.8.26.0003","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2378","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"PROCESSO :1011071-80.2017.8.26.0003 CLASSE :PROCEDIMENTO COMUM REQTE : Alexandre Luiz de Paula ADVOGADO : 173183\/SP - João Paulo de Faria REQDO : Itaú Unibanco Banco Múltiplo S.A. VARA :4ª VARA CÍVEL","despacho":"III - Jabaquara e Saúde\r\nFóruns Regionais e Distritais         Distribuidor Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO REGIONAL III - JABAQUARA EM 28\/06\/2017","paginaInicial":"2132","paginaFinal":"2132","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"894490","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23846629","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Jun 30 2017 02:13:43:503AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1011071-80.2017.8.26.0003","numeroAntigo":null,"numeroUnificado":"1011071-80.2017.8.26.0003","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"751457861","codPublicacaoOrigem":"1197935865","dataDivulgacao":"Sep 11 2017 12:00:00:000AM","dataPublicacao":"Sep 12 2017 12:00:00:000AM","numero":"1011071-80.2017.8.26.0003","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2427","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1011071-80.2017.8.26.0003 - Procedimento Comum - Interpretação\/Revisão de Contrato - Alexandre Luiz de Paula - Itaú Unibanco Banco Múltiplo S.A. - Às contrarrazões. Nada Mais. - ADV: JOÃO PAULO DE FARIA (OAB 173183\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP)","despacho":"III - Jabaquara e Saúde\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0458\/2017 UPJ 1ª a 6ª VARAS CÍVEIS\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO FÁBIO FRESCA ESCRIVÃ(O) JUDICIAL ROSANA GANEF MOTTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2198","paginaFinal":"2198","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"923125","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26071617","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Sep  7 2017 12:39:17:273AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1011071-80.2017.8.26.0003","numeroAntigo":null,"numeroUnificado":"1011071-80.2017.8.26.0003","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"747295006","codPublicacaoOrigem":"1195186875","dataDivulgacao":"Sep  1 2017 12:00:00:000AM","dataPublicacao":"Sep  4 2017 12:00:00:000AM","numero":"1011071-80.2017.8.26.0003","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2423","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1011071-80.2017.8.26.0003 - Procedimento Comum - Interpretação\/Revisão de Contrato - Alexandre Luiz de Paula - Itaú Unibanco Banco Múltiplo S.A. - À réplica. Nada Mais. - ADV: JOÃO PAULO DE FARIA (OAB 173183\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP)","despacho":"III - Jabaquara e Saúde\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0452\/2017 UPJ 1ª a 6ª VARAS CÍVEIS\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO FÁBIO FRESCA ESCRIVÃ(O) JUDICIAL ROSANA GANEF MOTTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2458","paginaFinal":"2458","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"920756","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25909598","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Sep  1 2017 08:27:59:103AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1011071-80.2017.8.26.0003","numeroAntigo":null,"numeroUnificado":"1011071-80.2017.8.26.0003","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"749244854","codPublicacaoOrigem":"1196474216","dataDivulgacao":"Sep  5 2017 12:00:00:000AM","dataPublicacao":"Sep  6 2017 12:00:00:000AM","numero":"1011071-80.2017.8.26.0003","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2425","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1011071-80.2017.8.26.0003 - Procedimento Comum - Interpretação\/Revisão de Contrato - Alexandre Luiz de Paula - Itaú Unibanco Banco Múltiplo S.A. - Vistos.ALEXANDRE LUIZ DE PAULA ajuizou a presente ação, com pedido de antecipação de tutela, em face de BANCO ITAÚ UNIBANCO. Alega que celebrou contrato de empréstimo pessoal com o réu, o quaL está eivado dos seguintes vícios: a) capitalização de juros; b) cláusula mandato; c) indexadores alternativos; d) flutuação de taxas; e) cumulação de comissão de permanência com outros encargos de mora; f|) Tabela Price e incidência de juros superiores a 12% ao ano. Requer a revisão do contrato, com a adequação das taxas ao patamar legal e compensação de débitos. A inicial foi emendada a fls. 68\/70.A antecipação de tutela foi indeferida (fls. 78\/79).O réu foi citado e apresentou contestação, alegando, em concentrada síntese: a) necessidade de extinção do feito por não observar os requisitos da lei processual, b) a estipulação de juros remuneratórios em patamar superior a 12% não indica abusividade, c) a capitalização é legitima e prevista no contrato, d) não existe cobrança de comissão de permanência, e) os encargos moratórios estão de acordo com o CDC e com a jurisprudência do STJ (fls. 83\/159). Houve réplica (fls. 162\/170).É o relatório. Fundamento e Decido. Conheço diretamente da demanda nos termos do artigo 355, inciso I, do Código de Processo Civil, porque desnecessária a dilação probatória. É incontroverso que as partes firmaram contrato de empréstimo \"crediário automático\", no valor de R$ 11.140,00 para pagamento em 13 parcelas mensais e consecutivas de R$ 1.487,53. O ponto controvertido da lide reside na abusividade de determinadas cláusulas que justifiquem o pedido de revisão contratual. O contrato discutido nos autos, celebrado entre pessoas maiores, capazes e esclarecidas, atrai a incidência do princípio \"pacta sunt servanda\", segundo o qual o contrato faz lei entre as partes. E o fato de se tratar de contrato de adesão não enseja a presunção de abusividade de suas cláusulas, especialmente porque a parte autora, ao assiná-lo, teve prévia ciência acerca de seu custo, com ele anuindo.No tocante aos juros, cabe consignar que não se aplica às Instituições Financeiras o disposto na Lei da Usura, que os limita à taxa de 1% ao mês.A Lei 4.595\/64, que rege a política econômico-monetária nacional, ao dispor no seu art. 4º, inciso IX, que cabe ao Conselho Monetário Nacional limitar taxas de juros, revogou, nas operações realizadas por instituições do sistema financeiro, quaisquer outras restrições a limitar o teto máximo daqueles, inclusive o disposto na Lei de Usura. Outro não é o entendimento da Súmula 596 do Supremo Tribunal Federal, que continua plenamente aplicável mesmo após o advento da nova Constituição da República, e estabelece que: \"As disposições do Dec. 22.626\/33 não se aplicam às taxas de juros e aos outros encargos cobrados nas operações realizadas por instituições públicas ou privadas que integram o sistema financeiro nacional\".Assim, lícita a capitalização e estipulação de juros em patamar superior a 12% ao ano.Nesse sentido: \"AGRAVO REGIMENTAL NO AGRAVO EM RECURSO ESPECIAL. AÇÃO REVISIONAL DE CONTRATO - CAPITALIZAÇÃO MENSAL DOS JUROS REMUNERATÓRIOS - LEGITIMIDADE - PREVISÃO CONTRATUAL. LIMITAÇÃO DOS JUROS REMUNERATÓRIOS EM 12% AO ANO. INAPLICABILIDADE, NO CASO, DALEI DE USURA. INCIDÊNCIA DA LEI Nº4.595\/64 E DA SÚMULA 596\/STF. RECURSO REPRESENTATIVO DA CONTROVÉRSIA. SÚMULA 382 DO STJ. AGRAVO REGIMENTAL A QUE SE NEGA PROVIMENTO. 1. \"É permitida a capitalização de juros com periodicidade inferior a um ano em contratos celebrados após 31.3.2000, data da publicação da Medida Provisória n. 1.963-17\/2000 (em vigor como MP 2.170-36\/2001), desde que expressamente pactuada.\" (REsp nº 973.827\/RS, Rel. Min. LUIS FELIPE SALOMÃO, Rel. p\/acórdão a Minª. MARIA ISABEL GALLOTTI, DJe de 24\/9\/2012). 2. A jurisprudência desta Corte é assente no sentido de que os juros remuneratórios cobrados pelas instituições financeiras não sofrem a limitação imposta pelo Decreto nº22.626\/33 (Lei de Usura), a teor do disposto na Súmula 596\/STF. 3. Esse posicionamento foi confirmado no julgamento do REsp n. 1.061.530 de 22.10.2008, afetado à Segunda Seção de acordo com o procedimento daLei dos Recursos Repetitivos(Lei11.672\/08), sob a relatoria da Ministra Nancy Andrighi. 4. Incidência da Súmula 382 do STJ, in verbis: \"A estipulação de juros remuneratórios superiores a 12% ao ano, por si só, não indica abusividade\". 5. Ao repisar os fundamentos do recurso especial, a parte agravante não trouxe, nas razões do agravo regimental, argumentos aptos a modificar a decisão agravada, que deve ser mantida por seus próprios e jurídicos fundamentos. 6. Agravo regimental a que se nega provimento. (STJ; AgRg no AREsp 544962 MS 2014\/0168186-8; Orgão Julgador T4 - QUARTA TURMA; Publicação DJe 16\/09\/2014; Julgamento 9 de Setembro de 2014; Relator Ministro LUIS FELIPE SALOMÃO)\"AGRAVO REGIMENTAL. AGRAVO DE INSTRUMENTO. CONTRATO BANCÁRIO. COMISSÃO DE PERMANÊNCIA. POSSIBILIDADE. CAPITALIZAÇÃO MENSAL DE JUROS. ADMISSIBILIDADE. DECISÃO MANTIDA. I - No que se refere à comissão de permanência, já admitiu esta Corte a legalidade de sua cobrança em caso de inadimplemento, à taxa de mercado, desde que (i) pactuada, (ii) cobrada de forma exclusiva ou seja, não cumulada com outros encargos moratórios, remuneratórios ou correção monetária e (iii) que não supere a soma dos seguintes encargos: taxa de juros remuneratórios pactuada para a vigência do contrato; juros de mora; e multa contratual (REsp nº 834.968\/RS, Rel. Ministro ARI PARGENDLER, DJ de 7.5.07). II - A capitalização dos juros é admissível quando pactuada e desde que haja legislação específica que a autorize. Assim, permite-se sua cobrança na periodicidade mensal nas cédulas de crédito rural, comercial e industrial (Decreto-lei n.167\/67 e Decreto-lei n.413\/69), bem como nas demais operações realizadas pelas instituições financeiras integrantes do Sistema Financeiro Nacional, desde que celebradas a partir da publicação da Medida Provisória n.1.963-17 (31.3.00). III - A agravante não trouxe nenhum argumento capaz de modificar a conclusão do julgado, a qual se mantém por seus próprios fundamentos. IV - Agravo Regimental improvido\". (STJ, AgRg no Ag 1080730 SC 2008\/0167954-1; Orgão Julgador; T3 - TERCEIRA TURMA; Publicação DJe 30\/11\/2010; Julgamento 18 de Novembro de 2010; Relator Ministro SIDNEI BENETI)Não se cogita, pois, em abusividade dos encargos, até porque especificados de forma clara na avença, o que afasta a alegação de anatocismo e de dolo de aproveitamento pela instituição financeira. Todos os valores imputados ao autor decorrem da expressa previsão contratual. As parcelas foram fixadas em valores fixos e os encargos de mora especificados nas condições gerais de fls. 57\/61Somente pode-se cogitar em abusividade de cláusulas contratuais e a aplicação do instituto da lesão quando o aderente é hipossuficiente, inexperiente ou está premido pela necessidade ao assinar o contrato, o que não é o caso dos autos.Qanto à utilização da tabela PRICE, para amortização da dívida, também não procede a irresignação do autor. Não há ilicitude na aplicação da tabela PRICE, que prevê o pagamento dos juros na parcela mensal. Ademais, como já dito, as instituições financeiras têm liberdade de pactuar taxas de juros sem observância dos limites traçados pela Lei da Usura (Decreto nº 22.626\/1933). A propósito: APELAÇÃO CÍVEL CONTRATO DE EMPRÉSTIMO AÇÃO REVISIONAL Julgamento antecipado da lide que se deu ante a ausência de interesse das partes em produzir provas - Aplicação do Código de Defesa do Consumidor que não veda o princípio da 'pacta sun servanda' O fato de se tratar de contrato de adesão, por si só, não o nulifica - Possibilidade da capitalização, já que a avença foi celebrada sob o crivo de legislação que permite tal prática Inocorrência de qualquer ofensa à legislação consumerista TABELA PRICE - Licitude na sua aplicação que prevê o pagamento dos juros na parcela mensal, não havendo, com sua aplicação, capitalização de juros Tarifa de Cadastro que está prevista no contrato Ausência do dever de restituição - Cobrança de IOF Imposto sobre Operações Financeiras que deve ser mantida, eis que recolhido e repassado pelas instituições financeiras, quando da concessão do crédito, nos termos da Lei 9.779\/99 - Vedação da cobrança de comissão de permanência Não conhecimento Matéria que não foi discutida em primeiro grau Inovação recursal Infringência ao artigo 515, § 1º do CPC Apelo conhecido em parte e na parte conhecida desprovido (Relator(a): Jacob Valente Comarca: Barueri Órgão julgador: 12ª Câmara de Direito Privado Data do julgamento: 05\/08\/2015 Data de registro: 05\/08\/2015) grifei\"AÇÃO REVISIONAL DE CONTRATO BANCÁRIO FINANCIAMENTO DE VEÍCULO SENTENÇA DE IMPROCEDÊNCIA APELAÇÃO. - O CDC é aplicável aos contratos bancários (Súmula 297 do STJ), mas a sua incidência não resulta na automática desvalia das cláusulas do contrato de adesão. - Juros capitalizados - Não há capitalização de juros no caso dos autos, pois os empréstimos foram contraídos para pagamentos em parcelas fixas, nos quais os juros são calculados no início (capitalização não composta) e diluídos ao longo do prazo, não ocorrendo incidência de novos juros sobre aqueles anteriores Ainda que assim não fosse, a capitalização não padece de ilegalidade (REsp Repetitivo 973.827- RS, Súmulas STJ 541 e 539) Contrato em discussão celebrado após a MP 1.963-17\/00, reeditada sob o nº 2.170-36\/01, confirmada na EC 32\/2001 e cuja inconstitucionalidade se acha pendente de julgamento na ADI 2316\/DF - Sentença mantida. - Tabela Price. Utilização como sistema de amortização que não importa em anatocismo - Sentença mantida..\" (grifei). E, quanto aos demais argumentos lançados pelo autor (fls. 3\/4), no sentido da abusividade dos valores exigidos pelo banco, revelam-se genéricos e desprovidos de comprovação. Inclusive, não há qualquer prova nos autos de cobrança de comissão de permanência cumulada com demais encargos de mora, nem de exigência de multa moratória em patamar superior a 2%. Assim, é de se concluir que ao firmar o contrato, o autor tinha pleno conhecimento de que os juros praticados pelas Instituições Financeiras são altos, não podendo, agora, depois de aceitar as cláusulas e utilizar o limite do crédito, querer revisar o contrato.Ante o exposto, JULGO IMPROCEDENTE o pedido deduzido na presente demanda e, em consequência, extingo o processo, com resolução do mérito, à luz do artigo 487, I, do CPC. Em razão da sucumbência, arcará o autor com o pagamento das custas e despesas processuais, bem como de honorários advocatícios que arbitro em 10% do valor da causa.P.R I. - ADV: JOÃO PAULO DE FARIA (OAB 173183\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP)","despacho":"III - Jabaquara e Saúde\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0455\/2017 UPJ 1ª a 6ª VARAS CÍVEIS\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO FÁBIO FRESCA ESCRIVÃ(O) JUDICIAL ROSANA GANEF MOTTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2506","paginaFinal":"2506","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"921865","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25990248","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Sep  5 2017 07:44:18:993AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1011071-80.2017.8.26.0003","numeroAntigo":"22.626\/33","numeroUnificado":"1011071-80.2017.8.26.0003|22.626\/33|31.3.2000|1.963-17\/2000|973.827|22.626\/33|1.061.530|11.672\/08|2014\/0168186-8|834.968|.167\/67|1.963-17|2008\/0167954-1|26\/1933|973.827|1.963-17\/00","numeroInstancia":"1","emailCorrigido":"0"}]}