{"numero":"1012421-93.2014.8.26.0008","processos":[{"processo":"1012421-93.2014.8.26.0008    Extinto","classe":"Embargos à Execução","classe_area":"Cível","assunto":"Efeito Suspensivo \/ Impugnação \/ Embargos à Execução","outros_assuntos":"Extinção da Execução","local_fisico":null,"distribuicao":"10\/09\/2014 às 16:17 - Dependência (0017027-26.2010.8.26.0008)\n2ª Vara Cível - Foro Regional VIII - Tatuapé","juiz":"Cláudio Pereira França","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 355.228,44","partes":[{"tipo":"Embargte","nome":"MARGRAN INFORMATICA LTDA ME"},{"tipo":"Embargte","nome":"SUELI APARECIDA DE FARIAS"},{"tipo":"Embargdo","nome":"Itaú Unibanco S\/A."}],"advogados":[{"tipo":"Advogada","nome":"Simone Costa Garcia"},{"tipo":"Advogado","nome":"Jose Quagliotti Salamone"}],"andamentos":[{"data":"16\/08\/2017","descricao":"Arquivado Definitivamente   Anotada a extinção, nos termos do Comunicado CG 1789\/2017","anexo":"Não existe anexo"},{"data":"16\/08\/2017","descricao":"Trânsito em Julgado às partes - com Baixa","anexo":"Não existe anexo"},{"data":"27\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0301\/2017 Data da Disponibilização: 27\/04\/2017 Data da Publicação: 28\/04\/2017 Número do Diário: 2335 Página: 3325\/3331","anexo":"Não existe anexo"},{"data":"26\/04\/2017","descricao":"Remetido ao DJE   Relação: 0301\/2017 Teor do ato: Certificado o trânsito em julgado, prossiga-se nos autos de cumprimento de sentença 1012421-93.2014\/1, encaminhando-se o presente para a fila respectiva.Intime-se.São Paulo, 19 de abril de 2017.((NG))NOTA DO CARTÓRIO: \"art. 132, § único, das NSCGJ - É vedado ao servidor dos ofícios de justiça prestar informações por telefone aos advogados, aos membros do Ministério Público, às partes e ao público em geral acerca dos atos e termos do processo\".((CL)) Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Simone Costa Garcia (OAB 199115\/SP)","anexo":"Não existe anexo"},{"data":"20\/04\/2017","descricao":"Decisão Proferida    Certificado o trânsito em julgado, prossiga-se nos autos de cumprimento de sentença 1012421-93.2014\/1, encaminhando-se o presente para a fila respectiva.Intime-se.São Paulo, 19 de abril de 2017.((NG))NOTA DO CARTÓRIO: \"art. 132, § único, das NSCGJ - É vedado ao servidor dos ofícios de justiça prestar informações por telefone aos advogados, aos membros do Ministério Público, às partes e ao público em geral acerca dos atos e termos do processo\".((CL))","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n2ª  VARA  CÍVEL\nRua   Santa   Maria,   257 ,   Sala   209   -   Parque   São   Jorge\nCEP:   03085-000   -   São   Paulo   -   SP\nTelefone:   (11)   2295-6770   -   E-mail:   tatuape2cv@tjsp.jus.br\nProcesso nº 1012421-93.2014.8.26.0008  - p.  1\nDECISÃO\nProcesso  nº: 1012421-93.2014.8.26.0008  \nClasse  - Assunto Embargos À Execução  - Efeito  Suspensivo  \/ Impugnação  \/ Embargos  à \nExecução\nEmbargante : MARGRAN INFORMATICA  LTDA ME e outro\nEmbargado : Itaú Unibanco  S\/A.\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Cláudio   Pereira   França\nVistos.\nCertificado   o   trânsito   em   julgado,   prossiga-se   nos   autos   de   cumprimento   de  \nsentença   1012421-93.2014\/1,   encaminhando-se   o   presente   para   a   fila   respectiva.\nIntime-se.\nSão  Paulo , 19  de  abril  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012421-93.2014.8.26.0008 e código 3CD87E4. Este documento é cópia do original, assinado digitalmente por CLAUDIO PEREIRA FRANCA, liberado nos autos em 20\/04\/2017 às 09:15 . fls. 220"}},{"data":"19\/04\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"19\/04\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento    Certidão - Trânsito em Julgado","anexo":{"label":"Trânsito em Julgado às partes - Proc. em Andamento","conteudo":"Auto com senha"}},{"data":"12\/04\/2017","descricao":"Início da Execução Juntado   Seq.: 01 - Cumprimento de sentença","anexo":"Não existe anexo"},{"data":"13\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0163\/2017 Data da Disponibilização: 13\/03\/2017 Data da Publicação: 14\/03\/2017 Número do Diário: 2305 Página: 2785\/2790","anexo":"Não existe anexo"},{"data":"10\/03\/2017","descricao":"Remetido ao DJE   Relação: 0163\/2017 Teor do ato: Ante o exposto, JULGO IMPROCEDENTES os embargos à execução apresentados por MARGRAN INFORMÁTICA LTDA e SUELI APARECIDA DE FARIAS contra ITAÚ UNIBANCO S\/A. As vencidas arcarão com o pagamento das custas e honorários advocatícios, arbitrados estes em R$ 2.000,00.P.R.I. Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Simone Costa Garcia (OAB 199115\/SP)","anexo":"Não existe anexo"},{"data":"07\/03\/2017","descricao":"Julgada improcedente a ação    Ante o exposto, JULGO IMPROCEDENTES os embargos à execução apresentados por MARGRAN INFORMÁTICA LTDA e SUELI APARECIDA DE FARIAS contra ITAÚ UNIBANCO S\/A. As vencidas arcarão com o pagamento das custas e honorários advocatícios, arbitrados estes em R$ 2.000,00.P.R.I.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n2ª  VARA  CÍVEL\nRUA  SANTA  MARIA,  257, São  Paulo  - SP  - CEP  03085-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1012421-93.2014.8.26.0008 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1012421-93.2014.8.26.0008\nClasse  - Assunto Embargos À Execução  - Efeito  Suspensivo  \/ Impugnação  \/ Embargos  à \nExecução\nEmbargante : MARGRAN INFORMATICA  LTDA ME e outro\nEmbargado : Itaú Unibanco  S\/A.\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Cláudio   Pereira   França\nV  I  S  T  O  S .\nMARGRAN  INFORMÁTICA  LTDA  e  SUELI  \nAPARECIDA  DE  FARIAS ,  qualificados  nos  autos,  apresentaram  embargos  a  execução  \nque  lhes  move  ITAÚ  UNIBANCO  S\/A  alegando,  em  síntese,  que  a  execução  visa  o  \nrecebimento  da  importância  de  R$  355.228,44,  decorrente  de  inadimplemento  de  débito  \nreferente  a  Cédula  de  Crédito  Bancário  –  Confissão  de  Dívida  Devedor  Solidário.\nDisseram,  em  preliminar,  que  os  Advogados  que  \nsubscreveram  a  petição  inicial  não  foram  nomeados  pelo  exequente.\nNo  mérito,  defenderam  a  ausência  de  liquidez  do  título;  \ncumulação  de  comissão  de  permanência  com  juros  remuneratórios  e  multa.\nAo  final,  pediram  a  extinção  da  execução  e,  no  mérito,  \na  procedência  dos  embargos  para  o  afastamento  da  cumulação  de  comissão  de  permanência  \ncom  outros  encargos.\nA petição  inicial  veio  instruida  com  documentos.\nEm  sede  de  defesa,  o  embargado  regularizou  a \nrepresentação  processual.\nSustentou que  a  cobrança  de  juros  remuneratórios  \nobserva  os  requisitos  estabelecidos  pelo  STJ;  que  a  capitalização  é  legítima  e  que  a  Cédula  \nde  Crédito  Bancário  é  título  executivo  extrajudicial.\nAfirmou  que  não  houve  cobrança  da  comissão  de  \npermanência. Por fim,  pugnou  pela  improcedência  dos  embargos.\nA  ação  foi  julgada  improcedente.\nFoi  dado  provimento  ao  recurso  de  apelação  para  anular  \na   sentença  com  apreciação  do  pedido   de  exibição  de  documentos  formulado  pelos  \nembargantes. Em cumprimento  ao  V.  Acórdão,  foi  determinado  a \njuntada  dos  contratos.\nOs documentos  foram  juntados  pelo  Banco  a  fls.  \n183\/202. Os embargantes  foram  intimados  da  juntada  dos  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012421-93.2014.8.26.0008 e código 38464B8. Este documento é cópia do original, assinado digitalmente por CLAUDIO PEREIRA FRANCA, liberado nos autos em 07\/03\/2017 às 13:03 . fls. 212\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n2ª  VARA  CÍVEL\nRUA  SANTA  MARIA,  257, São  Paulo  - SP  - CEP  03085-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1012421-93.2014.8.26.0008 - lauda  2\ndocumentos,\n bem  como  para  especificação  de  provas,  quedando-se  inertes,  conforme  \ncertidão de  fls.  211.\nÉ o  relatório.\nD  E  C  I  D  O .\nCabível  o  julgamento  antecipado  da  lide  porque  os  \ndocumentos  trazidos  para  os  autos  dão  suporte  para  análise  e  decisão  das  questões  \napresentadas  pelas  partes,  sendo  desnecessária  a  produção  de  prova  oral.\nNos  termos  do  art.  130,  do  CPC,  “Caberá  ao  juiz,  de  \nofício  ou  a  requerimento  da  parte,  determinar  as  provas  necessárias  à  instrução  do  \nprocesso,  indeferindo  as  diligências  inúteis  ou  meramente  protelatórias.” ,  sendo  que  já  \ndecidiu  o  Egrégio  Supremo  Tribunal  Federal  que  a  necessidade  da  produção  de  prova  há  de  \nficar  evidenciada  para  que  o  julgamento  antecipado  da  lide  implique  em  cerceamento  de  \ndefesa.  A  antecipação  é  legítima  se  os  aspectos  decisivos  estão  suficientemente  líquidos  \npara  embasar  o  convencimento  do  Magistrado  (RE  101.171-8-SP).\nEm  suma,  é  incumbência  do  juiz  da  causa  analisar  o  \ncabimento  da  produção  de  provas,  deferindo  ou  não  a  sua  produção,  consoante  princípio  da  \npersuasão  racional  (CPC,  arts.  131  e  330),  devendo,  se  for  o  caso,  possibilitar  aos  litigantes  \na   produção  das  provas  requeridas,  quando  o  exija  a  natureza  das  alegações  postas  em  \nconfronto  pelos  envolvidos,  sob  pena  de  cerceamento  de  defesa  (CPC,  arts.  331  e  333)  e  \ndeverá,  ainda,  em  obediência  ao  disposto  no  art.  130  do  CPC  indeferir  a produção  de  \nquaisquer  outras  provas  inúteis  ou  meramente  protelatórias.\nNesse  sentido:  “A  questão  ou  não  do  deferimento  de  \numa  determinada  prova  (testemunha  referida)  depende  de  avaliação  do  juiz,  dentro  do  \nquadro  probatório  existente,  da  necessidade  dessa  prova.  Por  isso,  a  possibilidade  de  \nindeferimento  das  diligência  inúteis  e  protelatórias,  prevista  na  parte  final  do  CPC  130  \n(STJ,  Ag  56995-0-SP,  rel.  Min.  Assis  Toledo,  j.  5.4.1995,  DJU  10.4.1995,  p.  9322).”  \n(Nelson  Nery  Junior,  Código  de  Processo  Civil  Comentado,  10ª  edição,  Editora  Revista  \ndos  Tribunais,  2007,  p.  389).\nPleiteiam as  embargantes  a  procedência  dos  embargos  \npara  o  afastamento  da  cumulação  de  comissão  de  permanência  com  outros  encargos.\nA  preliminar  restou  superada  com  a regularização  da  \nrepresentação  processual.\nNo mérito ,  desnecessária  a  elaboração  de  perícia  contábil,  \nvisto  que  o  debate  resume-se  a  questões  de  direito.“Se  a  parte  discute  teses  de  direito,  \nafastadas  pela  decisão  judicial,  desnecessária  perícia  contábil”.(LEX  - JTACSP  - Volume  \n179  -  Página  399).\nQuanto à  executividade  do  título ,  é  indiscutível  que  o  \nart.  28  da  Lei  10.931\/04  dispôs  acerca  da  cédula  de  crédito  bancário,  representando  dívida  \nem  dinheiro,  certa,  líquida  e  exigível.  \nNão  é  caso  de  iliquidez  do  título,  pois,  “a  não  fixação  \nda  quantia  exata  no  título  executivo  não  retira  sua  liquidez  e  certeza  contratualmente  \nreconhecidas  e  apuráveis  mediante  simples  operação  aritmética”  (RT  614\/115).\nA  jurisprudência  não  discrepa:  \n“EXECUÇÃO  Cédula  de Crédito  Bancário  de \nAbertura  de  Crédito  em  Conta  Corrente  Documento  acompanhado  de  planilha  de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012421-93.2014.8.26.0008 e código 38464B8. Este documento é cópia do original, assinado digitalmente por CLAUDIO PEREIRA FRANCA, liberado nos autos em 07\/03\/2017 às 13:03 . fls. 213\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n2ª  VARA  CÍVEL\nRUA  SANTA  MARIA,  257, São  Paulo  - SP  - CEP  03085-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1012421-93.2014.8.26.0008 - lauda  3\ncálculo\n Título  executivo  extrajudicial  por  definição  legal  (Medida  Provisória  n°  2.160\/01  \ne   art.  28  da  Lei  n°  10.931\/04)  Recurso  provido  para  se  afastar  o  indeferimento  da  \ninicial”  (cf.  Ap.  7.075.178-1,  REL.  DES.  CYRO  BONILHA,  j.  01.08.06).\nNeste  sentido,  ainda,  “Agravo  de  Instrumento  \nExecução  de  Título  Extrajudicial  Decisão  que  rejeitou  exceção  de  pré-executividade  \narguida  pelo  recorrente  “A  cédula  de  crédito  bancário  é  título  executivo  extrajudicial”  \n(grifei)  (...)  Decisão  mantida  Recurso  negado”  (TJ\/SP  Agravo  de  Instrumento  nº  \n7361076900  Comarca:  São  Paulo  20ª  Câmara  de  Direito  Privado  Relator:  FRANCISCO  \nGIAQUINTO  Data  do  Julgamento:  06\/07\/2009  Data  do  Registro:  04\/08\/2009).\nAinda,  para  colocar  uma  pá  de  cal  sobre  o  assunto,  a  \nSúmula  n°  14  deste  Egrégio  Tribunal  de  Justiça  do  Estado  de  São  Paulo,  também,  dispõe  \nque  \"a  cédula  de  crédito  bancário  regida  pela  Lei  n°  10.931\/04  é  título  executivo  \nextrajudicial\" .\nCom relação  à  propalada  inconstitucionalidade  da  \nnorma  permissiva  da  capitalização  de  juros,  já  se  pronunciou  o  E.  Tribunal  de  Justiça:\n“Em  que  pesem  os  argumentos  esposados  pela  autora,  \nnão  há  que  se  falar  no  reconhecimento  da  inconstitucionalidade  da  Medida  Provisória  \n1.963-17\/00,  e  de  sua  posterior  reedição,  assim  como  da  Lei  nº  10.931\/04.  Com  efeito,  o  \nartigo  97  da  Constituição  Federal  assegura  que  'somente  pelo  voto  da  maioria  absoluta  \nde  seus  membros  ou  dos  membros  do  respectivo  órgão  especial  poderão  os  tribunais  \ndeclarar  a  inconstitucionalidade  de  lei  ou  ato  normativo  do  Poder  Público'.  Evidente,  \nportanto,  a  incompetência  deste  órgão  julgador  para  o  reconhecimento  da  \ninconstitucionalidade  da  Medida  Provisória  nº  1.963-17\/00,  reeditada  sob  o  nº  \n2.170-36\/01,  bem  como  da  Lei  nº  10.931\/04,  normas  que  se  presumem  válidas  até  o  \njulgamento  da  ADI  nº  2.316\/DF  pelo  Supremo  Tribunal  Federal.”  (14ª  Câmara  de  \nDireito  Privado,  apelação  0030346,74.2013.8.26.0196,  rel.  Márcia  Dalla  Déa  Barone).\nAssim,  não  se  sustenta  a  tese  de  inconstitucionalidade  \ndefendida  pelo  apelante.  A  análise  dos  autos  permite  verificar  que  as  partes  firmaram  \nCédula  de  Crédito  Bancário  para  aquisição  de  veículo  sendo  que  a  cédula  de  crédito  \nbancário  é  título  executivo  criado  por  diploma  que,  expressamente,  permite  a  capitalização  \nmensal  de  juros  (Lei  10.931  de  02  de  agosto  de  2004)  o  que  implica  que  a  possibilidade  de  \npactuação  de  juros  capitalizados  está  expressamente  prevista  no  inciso  I  do  parágrafo  1º  do  \nart.28  da  referida  lei:  “§  1o  Na  Cédula  de  Crédito  Bancário  poderão  ser  pactuados:  I  -  os  \njuros  sobre  a  dívida,  capitalizados  ou  não,  os  critérios  de  sua  incidência  e,  se  for  o  caso,  \na   periodicidade  de  sua  capitalização,  bem  como  as  despesas  e  os  demais  encargos  \ndecorrentes  da  obrigação;”.\nDA CAPITALIZAÇÃO :\nAssim,  a  partir  de  31  de  março  de  2000,  aliás,  o  próprio  \nSuperior  Tribunal  de  Justiça  passou  a  admitir  a  capitalização  nos  contratos  de  mútuo  \nbancário,  com  fundamento  na  Medida  Provisória  n.  1.963-17\/2000,  reeditada  sob  o  n°  \n2.170-36\/2001,  diploma  que,  sem  nada  inovar,  sedimentou  o  entendimento  de  que  a \ncapitalização  é  prática  de  absoluta  normalidade  que  regula  o  mercado  financeiro,  porque  \njuros  absorvidos  nada  mais  são  do  que  capital.\nNão  se diga  que  a  medida  provisória  caducou,  \nconquanto  não  convertida  oportunamente  em  lei.  Com  a  promulgação  da  Emenda  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012421-93.2014.8.26.0008 e código 38464B8. Este documento é cópia do original, assinado digitalmente por CLAUDIO PEREIRA FRANCA, liberado nos autos em 07\/03\/2017 às 13:03 . fls. 214\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n2ª  VARA  CÍVEL\nRUA  SANTA  MARIA,  257, São  Paulo  - SP  - CEP  03085-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1012421-93.2014.8.26.0008 - lauda  4\nConstitucional\n n.  32,  de  12  de  setembro  de  2001,  os  diplomas  dessa  natureza  se  \nperenizaram  não  por  força  da  legislação  ordinária,  mas  por  força  da  Carta  Magna.  Confira-\nse: Art. 2º  :  As  medidas  provisórias  editadas  em  data  \nanterior  à  da  publicação  desta  emenda  continuam  em  vigor  até  quês  medida  provisória  \nulterior  as  revogue  explicitamente  ou  até  deliberação  definitiva  do  Congresso  Nacional.\nNo  caso,  nada  tendo  deliberado  o  congresso  sobre  a \nmatéria,  são  inúmeras  as  decisões  do  E.  Superior  Tribunal  de  Justiça  admitindo  a \ncapitalização  a  partir  de  31  de  março  de  2000:\nCIVIL.  MUTUO.  INSTITUIÇÃO  BANCÁRIA.  \nSISTEMA  FINANCEIRO  NACIONAL.  JUROS  REMUNERATÓRIOS.  LIMITAÇÃO.  \n12%.  AO  ANO.  IMPOSSIBILIDADE.  CAPITALIZAÇÃO.  PERIODICIDADE  \nMENSAL.  MEDIDA  PROVISÓRIA  N°  2.170-36\/2001.  INCIDÊNCIA.\n1   -  0  STJ,  quanto  aos  juros  remuneratórios,  tem  \nentendimento  assente  no  sentido  de  que,  com  a  edição  da  Lei  4.595\/64,  não  se  aplicam  as  \nlimitações  fixadas  pelo  Decreto  22.626\/33-  12%  ao  ano,  aos  contratos  celebrados  com  \ninstituições  integrantes  do  Sistema  Financeiro  Nacional,  Súmula  596\/STF,  salvo  nas  \nhipóteses  previstas  em  legislação  específica.\n2 -  Aos  contratos  de  mútuo  bancário,  celebrados  a  partir  \nde  31  de  março  de  2000,  data  da  primitiva  publicação  do  art.  5o  da  MP  n°  1.963-  17\/2000,  \natualmente  reeditada  sob  o  n°  2.170-  36\/2001,  incide  a  capitalização  mensal,  desde  que  \npactuada.  A  perenizaçao  da  sua  vigência  deve-se  ao  art.  2°  da  Emenda  Constitucional  n°  \n32,  de  12  de  setembro  de  2001.\n3 -  Recurso  especial  não  conhecido  (RESP  629487\/RS,  \nRecurso  Especial  2004\/0022103-8,  Relator  o  Eminente  Ministro  FERNANDO  \nGONÇALVES,  DJ  02.08.2004,  p.  412  e  RSTJ  Vol.  186,  p.  447).  No  mesmo  sentido,  AgRg  \nno  Ag  511316,  AgRg  no  REsp  723778,  AgRg  no  Ag  671904,  AgRg  nos  EDcl  no  REsp  \n763730,  AgRg  no  REsp  774599,  AGRESP  730262,  AgRg  no  REsp  563090,  AgRg  no  \nREsp  748174,  AgRg  no  REsp  6827  04,  AgRg  nos  EDcl  no  REsp  734838,  AgRg  no  REsp  \n628798,  AgRg  no  REsp  771210.\nAdemais, na  cédula  de  crédito  bancário  é  permitida  \naté  a  capitalização  dos  juros,  neste  sentido:  JUROS  Contratuais  Capitalização  \nAdmissibilidade  em  se  tratando  de  cédula  de  crédito  bancário,  desde  que  pactuada  Artigo  \n28,  §  1º,  item  I,  da  Lei  10931,  de  02.08.04.\nNeste  sentido:\n“EMBARGOS  À  EXECUÇÃO  Cédula  de  crédito  \nbancário  Juros  capitalização  Possibilidade  A  Cédula  de  Crédito  Bancário  é  disciplinada  \npela  Lei  10.931\/2004,  que  permite  livre  fixação  dos  juros,  capitalizados  ou  não  (art.  28,  §  \n1º,  I),  sendo  inaplicáveis  as  disposições  da  legislação  comum  ou  especial  que  forem  \nconflitáveis  com  a  referida  lei  Recurso  improvido”  (Apel.  nº  0003181-09.2010.8.26.0309,  \n14ª  Câmara  de  Direito  Privado,  Rel.  Pedro  Ablas,  j.  em  08.02.2012).\nDOS  JUROS.\nA  mais  Alta  Corte  de  Justiça  desse  país  já  revogou  o  \nart.  192  da  Constituição  Federal,  por  isso  os  bancos  estão  liberados  para  praticar  as  taxas  \nde  mercado,  sendo  estas  anunciadas  diariamente,  inclusive  facultando  ao  consumidor  a  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012421-93.2014.8.26.0008 e código 38464B8. Este documento é cópia do original, assinado digitalmente por CLAUDIO PEREIRA FRANCA, liberado nos autos em 07\/03\/2017 às 13:03 . fls. 215\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n2ª  VARA  CÍVEL\nRUA  SANTA  MARIA,  257, São  Paulo  - SP  - CEP  03085-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1012421-93.2014.8.26.0008 - lauda  5\nescolha\n por  este  ou  aquele  banco  que  melhor  taxa  lhe  ofereça,  reforçando  a  livre  \nmanifestação  de  vontades.\nConforme a  Súmula  596  do  Supremo  Tribunal  Federal,  \nos  bancos  não  estão  sujeitos  à  lei  de  usura,  por  isso,  a  pretensão  de  querer  alegá-la  não  tem  \no  menor  cabimento,  valendo  conferir  in  RT  698\/100.\nNeste  sentido:\nSTF  RE  1609\/7  Rel.  Celso  de  Mello:  “Taxa  de  juros  \nreais  Limite  fixado  em  12%  -  norma  constitucional  de  eficácia  limitada.  Impossibilidade  \nde  aplicação  imediata,  pois  há  a  necessidade  da  edição  de  Lei  Complementar  exigido  pelo  \npróprio  texto  constitucional”.\nSúmula 648  do  Pretório  Excelso:\n“ A   norma  do  parágrafo  3º  do  artigo  192  da  \nConstituição,  revogada  pela  Emenda  Constitucional  nº  40\/2003,  que  limitava  a  taxa  de  \njuros  reais  a  12%  ao  ano,  tinha  sua  aplicabilidade  condicionada  à  edição  de  lei  \ncomplementar ”.\nDA COMISSÃO  DE  PERMANÊNCIA  e  JUROS.\nQuanto  à  comissão  de  permanência,  que  é  sucedâneo  da  \ncorreção  monetária,  também  é  devida ,  já  que  o  requerente  é  financiado  pela  financiadora,  \nque  tem  custos  de  operação  financeira  a  serem  atualizados.\nA   comissão  de  permanência  cuja  estipulação  é \nfacultada  pela  norma  do  SFN  em  benefício  das  instituições  financeiras,  editada  com  apoio  \nno  artigo  4º  e  incisos  e  artigo  9º  da  Lei  4.595\/64,  tem  em  mira  a  remuneração  dos  serviços  \ndos  estabelecimentos  creditícios.\nTal comissão  que  tem  caráter  de  atualização  da  dívida  \nnão  é  cumulável  com  correção  monetária,  visto  ser  seu  sucedâneo  por  visarem  à \nmanutenção  do  poder  aquisitivo  da  moeda.  Portanto,  não  se  deve  impor  prejuízos  à \ninstituição  visando  uma  “suposta”  justiça.\nNo  caso  em  tela,  não  houve  cumulação  e,  portanto,  \nlegal  a  cobrança.\nTambém e  pelo  mesmo  fundamento,  não  pode  haver  \ncumulação  da  comissão  de  permanência  com  cobrança  de  juros  REMUNERATÓRIOS,  \npois  estes  visam  à  remuneração  do  capital.\nOs  juros  remuneratórios,  também  denominados  de  \ncompensatórios,  podem  ser  definidos  como  o  preço  pago  pela  utilização  do  capital  alheio  \n[NERY  JUNIOR,  Nelson;  ANDRADE,  Rosa  Maria  de.  Código  civil  anotado  e  legislação  \nextravagante.  2.  ed.  São  Paulo:  RT,  2003.  p.  326].\nAssim,  somente  restaria  configurado  o  bis  in  idem  se  \ntivesse  havido  a  cobrança  da  comissão  de  permanência  com  correção  monetária  ou  juros  \nremuneratórios. VALE LEMBRAR  QUE  NA  SITUAÇÃO  EM  \nEXAME NÃO  HOUVE  A  COBRANÇA  DA  COMISSÃO  DE  PERMANÊNCIA\n.\nComo  se  vê,  o  conjunto  probatório  colhido  não  é \nseguro  para  autorizar  a  procedência  dos  embargos.\nAnte  o  exposto,  JULGO  IMPROCEDENTES  os  \nembargos  à  execução  apresentados  por  MARGRAN  INFORMÁTICA  LTDA  e SUELI  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012421-93.2014.8.26.0008 e código 38464B8. Este documento é cópia do original, assinado digitalmente por CLAUDIO PEREIRA FRANCA, liberado nos autos em 07\/03\/2017 às 13:03 . fls. 216\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n2ª  VARA  CÍVEL\nRUA  SANTA  MARIA,  257, São  Paulo  - SP  - CEP  03085-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1012421-93.2014.8.26.0008 - lauda  6\nAPARECIDA\n DE  FARIAS  contra  ITAÚ  UNIBANCO  S\/A.\n        As vencidas  arcarão  com  o  pagamento  das  custas  e \nhonorários  advocatícios,  arbitrados  estes  em  R$  2.000,00.\nP.R.I .\nSão  Paulo , 02  de  março  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012421-93.2014.8.26.0008 e código 38464B8. Este documento é cópia do original, assinado digitalmente por CLAUDIO PEREIRA FRANCA, liberado nos autos em 07\/03\/2017 às 13:03 . fls. 217"}},{"data":"02\/03\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"01\/03\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"27\/02\/2017","descricao":"Decorrido prazo    Processo Digital - Certidão - Decurso de Prazo","anexo":{"label":"Decorrido prazo","conteudo":"Auto com senha"}},{"data":"31\/10\/2016","descricao":"Petição Juntada   Nº Protocolo: WTAT.16.70126691-6 Tipo da Petição: Petições Diversas Data: 31\/10\/2016 16:08","anexo":"Não existe anexo"},{"data":"21\/10\/2016","descricao":"Certidão de Publicação Expedida   Relação :1100\/2016 Data da Disponibilização: 21\/10\/2016 Data da Publicação: 24\/10\/2016 Número do Diário: 2226 Página: 2229\/2232","anexo":"Não existe anexo"},{"data":"20\/10\/2016","descricao":"Remetido ao DJE   Relação: 1100\/2016 Teor do ato: 1) Providencie o embargado o recolhimento das custas do mandato que juntou (fls. 180\/182).2) Ciência às embargantes dos documentos de fls. 183\/202 (NCPC., art. 437, § 1º). 3) Sem prejuízo, especifiquem, as partes, as provas que pretendem produzir justificando-as, indicando meios de concretos de produção ou digam se concordam com o julgamento no estado, de parte do pedido como determinado pela Superior Instância.Oportunamente, tornem.Intime-se.São Paulo, 19 de outubro de 2016.((NG))NOTA DO CARTÓRIO: \"art. 132, § único, das NSCGJ - É vedado ao servidor dos ofícios de justiça prestar informações por telefone aos advogados, aos membros do Ministério Público, às partes e ao público em geral acerca dos atos e termos do processo\".((CL)) Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Simone Costa Garcia (OAB 199115\/SP)","anexo":"Não existe anexo"},{"data":"19\/10\/2016","descricao":"Decisão Proferida    1) Providencie o embargado o recolhimento das custas do mandato que juntou (fls. 180\/182).2) Ciência às embargantes dos documentos de fls. 183\/202 (NCPC., art. 437, § 1º). 3) Sem prejuízo, especifiquem, as partes, as provas que pretendem produzir justificando-as, indicando meios de concretos de produção ou digam se concordam com o julgamento no estado, de parte do pedido como determinado pela Superior Instância.Oportunamente, tornem.Intime-se.São Paulo, 19 de outubro de 2016.((NG))NOTA DO CARTÓRIO: \"art. 132, § único, das NSCGJ - É vedado ao servidor dos ofícios de justiça prestar informações por telefone aos advogados, aos membros do Ministério Público, às partes e ao público em geral acerca dos atos e termos do processo\".((CL))","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n2ª  VARA  CÍVEL\nRua   Santa   Maria,   257 ,   Sala   209   -   Parque   São   Jorge\nCEP:   03085-000   -   São   Paulo   -   SP\nTelefone:   (11)   2295-6770   -   E-mail:   tatuape2cv@tjsp.jus.br\nProcesso nº 1012421-93.2014.8.26.0008  - p.  1\nDECISÃO\nProcesso  nº: 1012421-93.2014.8.26.0008  \nClasse  - Assunto Embargos À Execução  - Efeito  Suspensivo  \/ Impugnação  \/ Embargos  à \nExecução\nEmbargante : MARGRAN INFORMATICA  LTDA ME e outro\nEmbargado : Itaú Unibanco  S\/A.\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Cláudio   Pereira   França\nVistos.\n1)   P rovidencie   o   embargado   o   recolhimento   das   custas   do   mandato   que   juntou   (fls.  \n180\/182).\n2)   Ciência   às   embargantes   dos   documentos   de   fls.   183\/202   (NCPC.,   art.   437,   §   1º).  \n3)   Sem   prejuízo,   especifiquem,  as  partes,  as  provas  que  pretendem  produzir  \njustificando-as, indicando  meios  de  concretos  de  produção  ou  digam  se  concordam  com  o \njulgamento no  estado,  de  parte  do  pedido  como  determinado  pela  Superior  Instância.\nOportunamente, tornem.\nIntime-se.\nSão  Paulo , 19  de  outubro  de  2016.\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012421-93.2014.8.26.0008 e código 30384E8. Este documento é cópia do original, assinado digitalmente por CLAUDIO PEREIRA FRANCA, liberado nos autos em 19\/10\/2016 às 14:01 . fls. 203"}},{"data":"18\/10\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"05\/10\/2016","descricao":"Petição Juntada   Nº Protocolo: WTAT.16.70114912-0 Tipo da Petição: Petições Diversas Data: 05\/10\/2016 15:54","anexo":"Não existe anexo"},{"data":"22\/09\/2016","descricao":"Certidão de Publicação Expedida   Relação :0986\/2016 Data da Disponibilização: 22\/09\/2016 Data da Publicação: 23\/09\/2016 Número do Diário: 2206 Página: 2671\/2676","anexo":"Não existe anexo"},{"data":"21\/09\/2016","descricao":"Remetido ao DJE   Relação: 0986\/2016 Teor do ato: Verifique a Z. Serventia, se ocorreu eventual substituição de advogado das partes em Segunda Instância. Anote-se. Cumpra-se o v. acórdão.Nos moldes da r. decisão da Superior Instância, traga o embargado para os autos os contratos estabelecidos com as embargantes que redundaram a emissão do título executivo.Intime-se.São Paulo, 19 de setembro de 2016.((NG))NOTA DO CARTÓRIO: \"art. 132, § único, das NSCGJ - É vedado ao servidor dos ofícios de justiça prestar informações por telefone aos advogados, aos membros do Ministério Público, às partes e ao público em geral acerca dos atos e termos do processo\".((CL)) Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Simone Costa Garcia (OAB 199115\/SP)","anexo":"Não existe anexo"},{"data":"19\/09\/2016","descricao":"Decisão Proferida    Verifique a Z. Serventia, se ocorreu eventual substituição de advogado das partes em Segunda Instância. Anote-se. Cumpra-se o v. acórdão.Nos moldes da r. decisão da Superior Instância, traga o embargado para os autos os contratos estabelecidos com as embargantes que redundaram a emissão do título executivo.Intime-se.São Paulo, 19 de setembro de 2016.((NG))NOTA DO CARTÓRIO: \"art. 132, § único, das NSCGJ - É vedado ao servidor dos ofícios de justiça prestar informações por telefone aos advogados, aos membros do Ministério Público, às partes e ao público em geral acerca dos atos e termos do processo\".((CL))","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n2ª  VARA  CÍVEL\nRua   Santa   Maria,   257 ,   Sala   209   -   Parque   São   Jorge\nCEP:   03085-000   -   São   Paulo   -   SP\nTelefone:   (11)   2295-6770   -   E-mail:   tatuape2cv@tjsp.jus.br\nProcesso nº 1012421-93.2014.8.26.0008  - p.  1\nDECISÃO\nProcesso  nº: 1012421-93.2014.8.26.0008  \nClasse  - Assunto Embargos À Execução  - Efeito  Suspensivo  \/ Impugnação  \/ Embargos  à \nExecução\nEmbargante : MARGRAN INFORMATICA  LTDA ME e outro\nEmbargado : Itaú Unibanco  S\/A.\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Cláudio   Pereira   França\nVistos.\nVerifique a  Z.  Serventia,  se  ocorreu  eventual  substituição  de  advogado  das  \npartes em  Segunda  Instância.  Anote-se.  \nCumpra-se o  v.  acórdão.\nNos moldes  da  r.  decisão  da  Superior  Instância,  traga  o  embargado  para  os  \nautos os  contratos  estabelecidos  com  as  embargantes  que  redundaram  a  emissão  do  título  \nexecutivo.Intime-se.\nSão  Paulo , 19  de  setembro  de  2016 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012421-93.2014.8.26.0008 e código 2E15A51. Este documento é cópia do original, assinado digitalmente por CLAUDIO PEREIRA FRANCA, liberado nos autos em 19\/09\/2016 às 16:34 . fls. 177"}},{"data":"19\/09\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"12\/08\/2016","descricao":"Recebidos os Autos do Tribunal de Justiça","anexo":"Não existe anexo"},{"data":"07\/08\/2015","descricao":"Remetidos os Autos para o Tribunal de Justiça\/Colégio Recursal - Processo Digital","anexo":"Não existe anexo"},{"data":"22\/07\/2015","descricao":"Contrarrazões Juntada   Nº Protocolo: WTAT.15.70061827-3 Tipo da Petição: Contrarrazões de Apelação Data: 22\/07\/2015 14:57","anexo":"Não existe anexo"},{"data":"06\/07\/2015","descricao":"Certidão de Publicação Expedida   Relação :0449\/2015 Data da Disponibilização: 06\/07\/2015 Data da Publicação: 07\/07\/2015 Número do Diário: 1919 Página: 2063\/2068","anexo":"Não existe anexo"},{"data":"03\/07\/2015","descricao":"Remetido ao DJE   Relação: 0449\/2015 Teor do ato: Recebo a Apelação apenas em seu efeito devolutivo, nos termos do art. 520, V, do Código de Processo Civil. Vista ao apelado para contrarrazões no prazo legal. Após, ou sem manifestação, subam os autos ao Egrégio Tribunal de Justiça, Seção de Direito Privado, com as nossas homenagens. Intime-se. Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Simone Costa Garcia (OAB 199115\/SP)","anexo":"Não existe anexo"},{"data":"03\/07\/2015","descricao":"Decisão Proferida    Recebo a Apelação apenas em seu efeito devolutivo, nos termos do art. 520, V, do Código de Processo Civil. Vista ao apelado para contrarrazões no prazo legal. Após, ou sem manifestação, subam os autos ao Egrégio Tribunal de Justiça, Seção de Direito Privado, com as nossas homenagens. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n2ª  VARA  CÍVEL\nRua  Santa  Maria,  257, Sala 209,  Parque  São Jorge  - CEP  03085-000,  Fone: \n(11)  2295-6770,  São Paulo-SP  - E-mail:  tatuape2cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1012421-93.2014.8.26.0008  \nClasse  - Assunto Embargos À Execução  - Efeito  Suspensivo  \/ Impugnação  \/ Embargos  à \nExecução\nEmbargante : MARGRAN INFORMATICA  LTDA ME e outro\nEmbargado : Itaú Unibanco  S\/A.\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Cláudio   Pereira   França\nVistos.\nRecebo   a   Apelação   apenas   em   seu   efeito   devolutivo,   nos   termos   do   art.   520,   V,   do  \nCódigo   de   Processo   Civil.\nVista   ao   apelado   para   contrarrazões   no   prazo   legal.\nApós,   ou   sem   manifestação,   subam   os   autos   ao   Egrégio   Tribunal   de   Justiça,   Seção  \nde   Direito   Privado,   com   as   nossas   homenagens.\nIntime-se.\nSão  Paulo , 02  de  julho  de  2015 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012421-93.2014.8.26.0008 e código 150E016. Este documento é cópia do original, assinado digitalmente por CLAUDIO PEREIRA FRANCA, liberado nos autos em 03\/07\/2015 às 10:37 . fls. 113"}},{"data":"02\/07\/2015","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"02\/07\/2015","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WTAT.15.70055638-3 Tipo da Petição: Razões de Apelação Data: 02\/07\/2015 15:09","anexo":"Não existe anexo"},{"data":"17\/06\/2015","descricao":"Certidão de Publicação Expedida   Relação :0395\/2015 Data da Disponibilização: 17\/06\/2015 Data da Publicação: 18\/06\/2015 Número do Diário: 1906 Página: 2468\/2485","anexo":"Não existe anexo"},{"data":"16\/06\/2015","descricao":"Remetido ao DJE   Relação: 0395\/2015 Teor do ato: V I S T O S. MARGRAN INFORMÁTICA LTDA e SUELI APARECIDA DE FARIAS, qualificados nos autos, apresentaram embargos a execução que lhes move ITAÚ UNIBANCO S\/A alegando, em síntese, que a execução visa o recebimento da importância de R$ 355.228,44, decorrente de inadimplemento de débito referente a Cédula de Crédito Bancário - Confissão de Dívida Devedor Solidário. Disseram, em preliminar, que os Advogados que subscreveram a petição inicial não foram nomeados pelo exequente. No mérito, defenderam a ausência de liquidez do título; cumulação de comissão de permanência com juros remuneratórios e multa. Ao final, pediram a extinção da execução e, no mérito, a procedência dos embargos para o afastamento da cumulação de comissão de permanência com outros encargos. A petição inicial veio instruida com documentos. Em sede de defesa, o embargado regularizou a representação processual. Sustentou que a cobrança de juros remuneratórios observa os requisitos estabelecidos pelo STJ; que a capitalização é legítima e que a Cédula de Crédito Bancário é título executivo extrajudicial. Afirmou que não houve cobrança da comissão de permanência. Por fim, pugnou pela improcedência dos embargos. É o relatório. D E C I D O. Cabível o julgamento antecipado da lide porque os documentos trazidos para os autos dão suporte para análise e decisão das questões apresentadas pelas partes, sendo desnecessária a produção de prova oral. Nos termos do art. 130, do CPC, \"Caberá ao juiz, de ofício ou a requerimento da parte, determinar as provas necessárias à instrução do processo, indeferindo as diligências inúteis ou meramente protelatórias.\", sendo que já decidiu o Egrégio Supremo Tribunal Federal que a necessidade da produção de prova há de ficar evidenciada para que o julgamento antecipado da lide implique em cerceamento de defesa. A antecipação é legítima se os aspectos decisivos estão suficientemente líquidos para embasar o convencimento do Magistrado (RE 101.171-8-SP). Em suma, é incumbência do juiz da causa analisar o cabimento da produção de provas, deferindo ou não a sua produção, consoante princípio da persuasão racional (CPC, arts. 131 e 330), devendo, se for o caso, possibilitar aos litigantes a produção das provas requeridas, quando o exija a natureza das alegações postas em confronto pelos envolvidos, sob pena de cerceamento de defesa (CPC, arts. 331 e 333) e deverá, ainda, em obediência ao disposto no art. 130 do CPC indeferir a produção de quaisquer outras provas inúteis ou meramente protelatórias. Nesse sentido: \"A questão ou não do deferimento de uma determinada prova (testemunha referida) depende de avaliação do juiz, dentro do quadro probatório existente, da necessidade dessa prova. Por isso, a possibilidade de indeferimento das diligência inúteis e protelatórias, prevista na parte final do CPC 130 (STJ, Ag 56995-0-SP, rel. Min. Assis Toledo, j. 5.4.1995, DJU 10.4.1995, p. 9322).\" (Nelson Nery Junior, Código de Processo Civil Comentado, 10ª edição, Editora Revista dos Tribunais, 2007, p. 389). Pleiteiam as embargantes a procedência dos embargos para o afastamento da cumulação de comissão de permanência com outros encargos. A preliminar restou superada com a regularização da representação processual. No mérito, desnecessária a elaboração de perícia contábil, visto que o debate resume-se a questões de direito.\"Se a parte discute teses de direito, afastadas pela decisão judicial, desnecessária perícia contábil\".(LEX - JTACSP - Volume 179 - Página 399). Quanto à executividade do título, é indiscutível que o art. 28 da Lei 10.931\/04 dispôs acerca da cédula de crédito bancário, representando dívida em dinheiro, certa, líquida e exigível. Não é caso de iliquidez do título, pois, \"a não fixação da quantia exata no título executivo não retira sua liquidez e certeza contratualmente reconhecidas e apuráveis mediante simples operação aritmética\" (RT 614\/115). A jurisprudência não discrepa: \"EXECUÇÃO Cédula de Crédito Bancário de Abertura de Crédito em Conta Corrente Documento acompanhado de planilha de cálculo Título executivo extrajudicial por definição legal (Medida Provisória n° 2.160\/01 e art. 28 da Lei n° 10.931\/04) Recurso provido para se afastar o indeferimento da inicial\" (cf. Ap. 7.075.178-1, REL. DES. CYRO BONILHA, j. 01.08.06). Neste sentido, ainda, \"Agravo de Instrumento Execução de Título Extrajudicial Decisão que rejeitou exceção de pré-executividade arguida pelo recorrente \"A cédula de crédito bancário é título executivo extrajudicial\" (grifei) (...) Decisão mantida Recurso negado\" (TJ\/SP Agravo de Instrumento nº 7361076900 Comarca: São Paulo 20ª Câmara de Direito Privado Relator: FRANCISCO GIAQUINTO Data do Julgamento: 06\/07\/2009 Data do Registro: 04\/08\/2009). Ainda, para colocar uma pá de cal sobre o assunto, a Súmula n° 14 deste Egrégio Tribunal de Justiça do Estado de São Paulo, também, dispõe que \"a cédula de crédito bancário regida pela Lei n° 10.931\/04 é título executivo extrajudicial\". Com relação à propalada inconstitucionalidade da norma permissiva da capitalização de juros, já se pronunciou o E. Tribunal de Justiça: \"Em que pesem os argumentos esposados pela autora, não há que se falar no reconhecimento da inconstitucionalidade da Medida Provisória 1.963-17\/00, e de sua posterior reedição, assim como da Lei nº 10.931\/04. Com efeito, o artigo 97 da Constituição Federal assegura que 'somente pelo voto da maioria absoluta de seus membros ou dos membros do respectivo órgão especial poderão os tribunais declarar a inconstitucionalidade de lei ou ato normativo do Poder Público'. Evidente, portanto, a incompetência deste órgão julgador para o reconhecimento da inconstitucionalidade da Medida Provisória nº 1.963-17\/00, reeditada sob o nº 2.170-36\/01, bem como da Lei nº 10.931\/04, normas que se presumem válidas até o julgamento da ADI nº 2.316\/DF pelo Supremo Tribunal Federal.\" (14ª Câmara de Direito Privado, apelação 0030346,74.2013.8.26.0196, rel. Márcia Dalla Déa Barone). Assim, não se sustenta a tese de inconstitucionalidade defendida pelo apelante. A análise dos autos permite verificar que as partes firmaram Cédula de Crédito Bancário para aquisição de veículo sendo que a cédula de crédito bancário é título executivo criado por diploma que, expressamente, permite a capitalização mensal de juros (Lei 10.931 de 02 de agosto de 2004) o que implica que a possibilidade de pactuação de juros capitalizados está expressamente prevista no inciso I do parágrafo 1º do art.28 da referida lei: \"§ 1o Na Cédula de Crédito Bancário poderão ser pactuados: I - os juros sobre a dívida, capitalizados ou não, os critérios de sua incidência e, se for o caso, a periodicidade de sua capitalização, bem como as despesas e os demais encargos decorrentes da obrigação;\". DA CAPITALIZAÇÃO: Assim, a partir de 31 de março de 2000, aliás, o próprio Superior Tribunal de Justiça passou a admitir a capitalização nos contratos de mútuo bancário, com fundamento na Medida Provisória n. 1.963-17\/2000, reeditada sob o n° 2.170-36\/2001, diploma que, sem nada inovar, sedimentou o entendimento de que a capitalização é prática de absoluta normalidade que regula o mercado financeiro, porque juros absorvidos nada mais são do que capital. Não se diga que a medida provisória caducou, conquanto não convertida oportunamente em lei. Com a promulgação da Emenda Constitucional n. 32, de 12 de setembro de 2001, os diplomas dessa natureza se perenizaram não por força da legislação ordinária, mas por força da Carta Magna. Confira-se: Art. 2º : As medidas provisórias editadas em data anterior à da publicação desta emenda continuam em vigor até quês medida provisória ulterior as revogue explicitamente ou até deliberação definitiva do Congresso Nacional. No caso, nada tendo deliberado o congresso sobre a matéria, são inúmeras as decisões do E. Superior Tribunal de Justiça admitindo a capitalização a partir de 31 de março de 2000: CIVIL. MUTUO. INSTITUIÇÃO BANCÁRIA. SISTEMA FINANCEIRO NACIONAL. JUROS REMUNERATÓRIOS. LIMITAÇÃO. 12%. AO ANO. IMPOSSIBILIDADE. CAPITALIZAÇÃO. PERIODICIDADE MENSAL. MEDIDA PROVISÓRIA N° 2.170-36\/2001. INCIDÊNCIA. 1 - 0 STJ, quanto aos juros remuneratórios, tem entendimento assente no sentido de que, com a edição da Lei 4.595\/64, não se aplicam as limitações fixadas pelo Decreto 22.626\/33- 12% ao ano, aos contratos celebrados com instituições integrantes do Sistema Financeiro Nacional, Súmula 596\/STF, salvo nas hipóteses previstas em legislação específica. 2 - Aos contratos de mútuo bancário, celebrados a partir de 31 de março de 2000, data da primitiva publicação do art. 5o da MP n° 1.963- 17\/2000, atualmente reeditada sob o n° 2.170- 36\/2001, incide a capitalização mensal, desde que pactuada. A perenizaçao da sua vigência deve-se ao art. 2° da Emenda Constitucional n° 32, de 12 de setembro de 2001. 3 - Recurso especial não conhecido (RESP 629487\/RS, Recurso Especial 2004\/0022103-8, Relator o Eminente Ministro FERNANDO GONÇALVES, DJ 02.08.2004, p. 412 e RSTJ Vol. 186, p. 447). No mesmo sentido, AgRg no Ag 511316, AgRg no REsp 723778, AgRg no Ag 671904, AgRg nos EDcl no REsp 763730, AgRg no REsp 774599, AGRESP 730262, AgRg no REsp 563090, AgRg no REsp 748174, AgRg no REsp 6827 04, AgRg nos EDcl no REsp 734838, AgRg no REsp 628798, AgRg no REsp 771210. Ademais, na cédula de crédito bancário é permitida até a capitalização dos juros, neste sentido: JUROS Contratuais Capitalização Admissibilidade em se tratando de cédula de crédito bancário, desde que pactuada Artigo 28, § 1º, item I, da Lei 10931, de 02.08.04. Neste sentido: \"EMBARGOS À EXECUÇÃO Cédula de crédito bancário Juros capitalização Possibilidade A Cédula de Crédito Bancário é disciplinada pela Lei 10.931\/2004, que permite livre fixação dos juros, capitalizados ou não (art. 28, § 1º, I), sendo inaplicáveis as disposições da legislação comum ou especial que forem conflitáveis com a referida lei Recurso improvido\" (Apel. nº 0003181-09.2010.8.26.0309, 14ª Câmara de Direito Privado, Rel. Pedro Ablas, j. em 08.02.2012). DOS JUROS. A mais Alta Corte de Justiça desse país já revogou o art. 192 da Constituição Federal, por isso os bancos estão liberados para praticar as taxas de mercado, sendo estas anunciadas diariamente, inclusive facultando ao consumidor a escolha por este ou aquele banco que melhor taxa lhe ofereça, reforçando a livre manifestação de vontades. Conforme a Súmula 596 do Supremo Tribunal Federal, os bancos não estão sujeitos à lei de usura, por isso, a pretensão de querer alegá-la não tem o menor cabimento, valendo conferir in RT 698\/100. Neste sentido: STF RE 1609\/7 Rel. Celso de Mello: \"Taxa de juros reais Limite fixado em 12% - norma constitucional de eficácia limitada. Impossibilidade de aplicação imediata, pois há a necessidade da edição de Lei Complementar exigido pelo próprio texto constitucional\". Súmula 648 do Pretório Excelso: \"A norma do parágrafo 3º do artigo 192 da Constituição, revogada pela Emenda Constitucional nº 40\/2003, que limitava a taxa de juros reais a 12% ao ano, tinha sua aplicabilidade condicionada à edição de lei complementar\". DA COMISSÃO DE PERMANÊNCIA e JUROS. Quanto à comissão de permanência, que é sucedâneo da correção monetária, também é devida, já que o requerente é financiado pela financiadora, que tem custos de operação financeira a serem atualizados. A comissão de permanência cuja estipulação é facultada pela norma do SFN em benefício das instituições financeiras, editada com apoio no artigo 4º e incisos e artigo 9º da Lei 4.595\/64, tem em mira a remuneração dos serviços dos estabelecimentos creditícios. Tal comissão que tem caráter de atualização da dívida não é cumulável com correção monetária, visto ser seu sucedâneo por visarem à manutenção do poder aquisitivo da moeda. Portanto, não se deve impor prejuízos à instituição visando uma \"suposta\" justiça. No caso em tela, não houve cumulação e, portanto, legal a cobrança. Também e pelo mesmo fundamento, não pode haver cumulação da comissão de permanência com cobrança de juros REMUNERATÓRIOS, pois estes visam à remuneração do capital. Os juros remuneratórios, também denominados de compensatórios, podem ser definidos como o preço pago pela utilização do capital alheio [NERY JUNIOR, Nelson; ANDRADE, Rosa Maria de. Código civil anotado e legislação extravagante. 2. ed. São Paulo: RT, 2003. p. 326]. Assim, somente restaria configurado o bis in idem se tivesse havido a cobrança da comissão de permanência com correção monetária ou juros remuneratórios. VALE LEMBRAR QUE NA SITUAÇÃO EM EXAME NÃO HOUVE A COBRANÇA DA COMISSÃO DE PERMANÊNCIA. Como se vê, o conjunto probatório colhido não é seguro para autorizar a procedência dos embargos. Ante o exposto, JULGO IMPROCEDENTES os embargos à execução apresentados por MARGRAN INFORMÁTICA LTDA e SUELI APARECIDA DE FARIAS contra ITAÚ UNIBANCO S\/A. As vencidas arcarão com o pagamento das custas e honorários advocatícios, arbitrados estes em R$ 2.000,00. P.R.I. Em conformidade com o Provimento nº 577\/97 e Lei nº 11.608\/2003, em seu artigo 4º, inciso II e parágrafo primeiro, as custas de preparo importam em: R$ 7.683,10. Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Simone Costa Garcia (OAB 199115\/SP)","anexo":"Não existe anexo"},{"data":"15\/06\/2015","descricao":"Sentença Registrada","anexo":"Não existe anexo"},{"data":"15\/06\/2015","descricao":"Julgada improcedente a ação    V I S T O S. MARGRAN INFORMÁTICA LTDA e SUELI APARECIDA DE FARIAS, qualificados nos autos, apresentaram embargos a execução que lhes move ITAÚ UNIBANCO S\/A alegando, em síntese, que a execução visa o recebimento da importância de R$ 355.228,44, decorrente de inadimplemento de débito referente a Cédula de Crédito Bancário - Confissão de Dívida Devedor Solidário. Disseram, em preliminar, que os Advogados que subscreveram a petição inicial não foram nomeados pelo exequente. No mérito, defenderam a ausência de liquidez do título; cumulação de comissão de permanência com juros remuneratórios e multa. Ao final, pediram a extinção da execução e, no mérito, a procedência dos embargos para o afastamento da cumulação de comissão de permanência com outros encargos. A petição inicial veio instruida com documentos. Em sede de defesa, o embargado regularizou a representação processual. Sustentou que a cobrança de juros remuneratórios observa os requisitos estabelecidos pelo STJ; que a capitalização é legítima e que a Cédula de Crédito Bancário é título executivo extrajudicial. Afirmou que não houve cobrança da comissão de permanência. Por fim, pugnou pela improcedência dos embargos. É o relatório. D E C I D O. Cabível o julgamento antecipado da lide porque os documentos trazidos para os autos dão suporte para análise e decisão das questões apresentadas pelas partes, sendo desnecessária a produção de prova oral. Nos termos do art. 130, do CPC, \"Caberá ao juiz, de ofício ou a requerimento da parte, determinar as provas necessárias à instrução do processo, indeferindo as diligências inúteis ou meramente protelatórias.\", sendo que já decidiu o Egrégio Supremo Tribunal Federal que a necessidade da produção de prova há de ficar evidenciada para que o julgamento antecipado da lide implique em cerceamento de defesa. A antecipação é legítima se os aspectos decisivos estão suficientemente líquidos para embasar o convencimento do Magistrado (RE 101.171-8-SP). Em suma, é incumbência do juiz da causa analisar o cabimento da produção de provas, deferindo ou não a sua produção, consoante princípio da persuasão racional (CPC, arts. 131 e 330), devendo, se for o caso, possibilitar aos litigantes a produção das provas requeridas, quando o exija a natureza das alegações postas em confronto pelos envolvidos, sob pena de cerceamento de defesa (CPC, arts. 331 e 333) e deverá, ainda, em obediência ao disposto no art. 130 do CPC indeferir a produção de quaisquer outras provas inúteis ou meramente protelatórias. Nesse sentido: \"A questão ou não do deferimento de uma determinada prova (testemunha referida) depende de avaliação do juiz, dentro do quadro probatório existente, da necessidade dessa prova. Por isso, a possibilidade de indeferimento das diligência inúteis e protelatórias, prevista na parte final do CPC 130 (STJ, Ag 56995-0-SP, rel. Min. Assis Toledo, j. 5.4.1995, DJU 10.4.1995, p. 9322).\" (Nelson Nery Junior, Código de Processo Civil Comentado, 10ª edição, Editora Revista dos Tribunais, 2007, p. 389). Pleiteiam as embargantes a procedência dos embargos para o afastamento da cumulação de comissão de permanência com outros encargos. A preliminar restou superada com a regularização da representação processual. No mérito, desnecessária a elaboração de perícia contábil, visto que o debate resume-se a questões de direito.\"Se a parte discute teses de direito, afastadas pela decisão judicial, desnecessária perícia contábil\".(LEX - JTACSP - Volume 179 - Página 399). Quanto à executividade do título, é indiscutível que o art. 28 da Lei 10.931\/04 dispôs acerca da cédula de crédito bancário, representando dívida em dinheiro, certa, líquida e exigível. Não é caso de iliquidez do título, pois, \"a não fixação da quantia exata no título executivo não retira sua liquidez e certeza contratualmente reconhecidas e apuráveis mediante simples operação aritmética\" (RT 614\/115). A jurisprudência não discrepa: \"EXECUÇÃO Cédula de Crédito Bancário de Abertura de Crédito em Conta Corrente Documento acompanhado de planilha de cálculo Título executivo extrajudicial por definição legal (Medida Provisória n° 2.160\/01 e art. 28 da Lei n° 10.931\/04) Recurso provido para se afastar o indeferimento da inicial\" (cf. Ap. 7.075.178-1, REL. DES. CYRO BONILHA, j. 01.08.06). Neste sentido, ainda, \"Agravo de Instrumento Execução de Título Extrajudicial Decisão que rejeitou exceção de pré-executividade arguida pelo recorrente \"A cédula de crédito bancário é título executivo extrajudicial\" (grifei) (...) Decisão mantida Recurso negado\" (TJ\/SP Agravo de Instrumento nº 7361076900 Comarca: São Paulo 20ª Câmara de Direito Privado Relator: FRANCISCO GIAQUINTO Data do Julgamento: 06\/07\/2009 Data do Registro: 04\/08\/2009). Ainda, para colocar uma pá de cal sobre o assunto, a Súmula n° 14 deste Egrégio Tribunal de Justiça do Estado de São Paulo, também, dispõe que \"a cédula de crédito bancário regida pela Lei n° 10.931\/04 é título executivo extrajudicial\". Com relação à propalada inconstitucionalidade da norma permissiva da capitalização de juros, já se pronunciou o E. Tribunal de Justiça: \"Em que pesem os argumentos esposados pela autora, não há que se falar no reconhecimento da inconstitucionalidade da Medida Provisória 1.963-17\/00, e de sua posterior reedição, assim como da Lei nº 10.931\/04. Com efeito, o artigo 97 da Constituição Federal assegura que 'somente pelo voto da maioria absoluta de seus membros ou dos membros do respectivo órgão especial poderão os tribunais declarar a inconstitucionalidade de lei ou ato normativo do Poder Público'. Evidente, portanto, a incompetência deste órgão julgador para o reconhecimento da inconstitucionalidade da Medida Provisória nº 1.963-17\/00, reeditada sob o nº 2.170-36\/01, bem como da Lei nº 10.931\/04, normas que se presumem válidas até o julgamento da ADI nº 2.316\/DF pelo Supremo Tribunal Federal.\" (14ª Câmara de Direito Privado, apelação 0030346,74.2013.8.26.0196, rel. Márcia Dalla Déa Barone). Assim, não se sustenta a tese de inconstitucionalidade defendida pelo apelante. A análise dos autos permite verificar que as partes firmaram Cédula de Crédito Bancário para aquisição de veículo sendo que a cédula de crédito bancário é título executivo criado por diploma que, expressamente, permite a capitalização mensal de juros (Lei 10.931 de 02 de agosto de 2004) o que implica que a possibilidade de pactuação de juros capitalizados está expressamente prevista no inciso I do parágrafo 1º do art.28 da referida lei: \"§ 1o Na Cédula de Crédito Bancário poderão ser pactuados: I - os juros sobre a dívida, capitalizados ou não, os critérios de sua incidência e, se for o caso, a periodicidade de sua capitalização, bem como as despesas e os demais encargos decorrentes da obrigação;\". DA CAPITALIZAÇÃO: Assim, a partir de 31 de março de 2000, aliás, o próprio Superior Tribunal de Justiça passou a admitir a capitalização nos contratos de mútuo bancário, com fundamento na Medida Provisória n. 1.963-17\/2000, reeditada sob o n° 2.170-36\/2001, diploma que, sem nada inovar, sedimentou o entendimento de que a capitalização é prática de absoluta normalidade que regula o mercado financeiro, porque juros absorvidos nada mais são do que capital. Não se diga que a medida provisória caducou, conquanto não convertida oportunamente em lei. Com a promulgação da Emenda Constitucional n. 32, de 12 de setembro de 2001, os diplomas dessa natureza se perenizaram não por força da legislação ordinária, mas por força da Carta Magna. Confira-se: Art. 2º : As medidas provisórias editadas em data anterior à da publicação desta emenda continuam em vigor até quês medida provisória ulterior as revogue explicitamente ou até deliberação definitiva do Congresso Nacional. No caso, nada tendo deliberado o congresso sobre a matéria, são inúmeras as decisões do E. Superior Tribunal de Justiça admitindo a capitalização a partir de 31 de março de 2000: CIVIL. MUTUO. INSTITUIÇÃO BANCÁRIA. SISTEMA FINANCEIRO NACIONAL. JUROS REMUNERATÓRIOS. LIMITAÇÃO. 12%. AO ANO. IMPOSSIBILIDADE. CAPITALIZAÇÃO. PERIODICIDADE MENSAL. MEDIDA PROVISÓRIA N° 2.170-36\/2001. INCIDÊNCIA. 1 - 0 STJ, quanto aos juros remuneratórios, tem entendimento assente no sentido de que, com a edição da Lei 4.595\/64, não se aplicam as limitações fixadas pelo Decreto 22.626\/33- 12% ao ano, aos contratos celebrados com instituições integrantes do Sistema Financeiro Nacional, Súmula 596\/STF, salvo nas hipóteses previstas em legislação específica. 2 - Aos contratos de mútuo bancário, celebrados a partir de 31 de março de 2000, data da primitiva publicação do art. 5o da MP n° 1.963- 17\/2000, atualmente reeditada sob o n° 2.170- 36\/2001, incide a capitalização mensal, desde que pactuada. A perenizaçao da sua vigência deve-se ao art. 2° da Emenda Constitucional n° 32, de 12 de setembro de 2001. 3 - Recurso especial não conhecido (RESP 629487\/RS, Recurso Especial 2004\/0022103-8, Relator o Eminente Ministro FERNANDO GONÇALVES, DJ 02.08.2004, p. 412 e RSTJ Vol. 186, p. 447). No mesmo sentido, AgRg no Ag 511316, AgRg no REsp 723778, AgRg no Ag 671904, AgRg nos EDcl no REsp 763730, AgRg no REsp 774599, AGRESP 730262, AgRg no REsp 563090, AgRg no REsp 748174, AgRg no REsp 6827 04, AgRg nos EDcl no REsp 734838, AgRg no REsp 628798, AgRg no REsp 771210. Ademais, na cédula de crédito bancário é permitida até a capitalização dos juros, neste sentido: JUROS Contratuais Capitalização Admissibilidade em se tratando de cédula de crédito bancário, desde que pactuada Artigo 28, § 1º, item I, da Lei 10931, de 02.08.04. Neste sentido: \"EMBARGOS À EXECUÇÃO Cédula de crédito bancário Juros capitalização Possibilidade A Cédula de Crédito Bancário é disciplinada pela Lei 10.931\/2004, que permite livre fixação dos juros, capitalizados ou não (art. 28, § 1º, I), sendo inaplicáveis as disposições da legislação comum ou especial que forem conflitáveis com a referida lei Recurso improvido\" (Apel. nº 0003181-09.2010.8.26.0309, 14ª Câmara de Direito Privado, Rel. Pedro Ablas, j. em 08.02.2012). DOS JUROS. A mais Alta Corte de Justiça desse país já revogou o art. 192 da Constituição Federal, por isso os bancos estão liberados para praticar as taxas de mercado, sendo estas anunciadas diariamente, inclusive facultando ao consumidor a escolha por este ou aquele banco que melhor taxa lhe ofereça, reforçando a livre manifestação de vontades. Conforme a Súmula 596 do Supremo Tribunal Federal, os bancos não estão sujeitos à lei de usura, por isso, a pretensão de querer alegá-la não tem o menor cabimento, valendo conferir in RT 698\/100. Neste sentido: STF RE 1609\/7 Rel. Celso de Mello: \"Taxa de juros reais Limite fixado em 12% - norma constitucional de eficácia limitada. Impossibilidade de aplicação imediata, pois há a necessidade da edição de Lei Complementar exigido pelo próprio texto constitucional\". Súmula 648 do Pretório Excelso: \"A norma do parágrafo 3º do artigo 192 da Constituição, revogada pela Emenda Constitucional nº 40\/2003, que limitava a taxa de juros reais a 12% ao ano, tinha sua aplicabilidade condicionada à edição de lei complementar\". DA COMISSÃO DE PERMANÊNCIA e JUROS. Quanto à comissão de permanência, que é sucedâneo da correção monetária, também é devida, já que o requerente é financiado pela financiadora, que tem custos de operação financeira a serem atualizados. A comissão de permanência cuja estipulação é facultada pela norma do SFN em benefício das instituições financeiras, editada com apoio no artigo 4º e incisos e artigo 9º da Lei 4.595\/64, tem em mira a remuneração dos serviços dos estabelecimentos creditícios. Tal comissão que tem caráter de atualização da dívida não é cumulável com correção monetária, visto ser seu sucedâneo por visarem à manutenção do poder aquisitivo da moeda. Portanto, não se deve impor prejuízos à instituição visando uma \"suposta\" justiça. No caso em tela, não houve cumulação e, portanto, legal a cobrança. Também e pelo mesmo fundamento, não pode haver cumulação da comissão de permanência com cobrança de juros REMUNERATÓRIOS, pois estes visam à remuneração do capital. Os juros remuneratórios, também denominados de compensatórios, podem ser definidos como o preço pago pela utilização do capital alheio [NERY JUNIOR, Nelson; ANDRADE, Rosa Maria de. Código civil anotado e legislação extravagante. 2. ed. São Paulo: RT, 2003. p. 326]. Assim, somente restaria configurado o bis in idem se tivesse havido a cobrança da comissão de permanência com correção monetária ou juros remuneratórios. VALE LEMBRAR QUE NA SITUAÇÃO EM EXAME NÃO HOUVE A COBRANÇA DA COMISSÃO DE PERMANÊNCIA. Como se vê, o conjunto probatório colhido não é seguro para autorizar a procedência dos embargos. Ante o exposto, JULGO IMPROCEDENTES os embargos à execução apresentados por MARGRAN INFORMÁTICA LTDA e SUELI APARECIDA DE FARIAS contra ITAÚ UNIBANCO S\/A. As vencidas arcarão com o pagamento das custas e honorários advocatícios, arbitrados estes em R$ 2.000,00. P.R.I. Em conformidade com o Provimento nº 577\/97 e Lei nº 11.608\/2003, em seu artigo 4º, inciso II e parágrafo primeiro, as custas de preparo importam em: R$ 7.683,10.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n2ª  VARA  CÍVEL\nRUA  SANTA  MARIA,  257, São  Paulo  - SP  - CEP  03085-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1012421-93.2014.8.26.0008 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1012421-93.2014.8.26.0008\nClasse  - Assunto Embargos À Execução  - Efeito  Suspensivo  \/ Impugnação  \/ Embargos  à \nExecução\nEmbargante : MARGRAN INFORMATICA  LTDA ME e outro\nEmbargado : Itaú Unibanco  S\/A.\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Cláudio   Pereira   França\nV  I  S  T  O  S .\nMARGRAN  INFORMÁTICA  LTDA  e  SUELI  \nAPARECIDA  DE  FARIAS ,  qualificados  nos  autos,  apresentaram  embargos  a  execução  \nque  lhes  move  ITAÚ  UNIBANCO  S\/A  alegando,  em  síntese,  que  a  execução  visa  o  \nrecebimento  da  importância  de  R$  355.228,44,  decorrente  de  inadimplemento  de  débito  \nreferente  a  Cédula  de  Crédito  Bancário  –  Confissão  de  Dívida  Devedor  Solidário.\nDisseram,  em  preliminar,  que  os  Advogados  que  \nsubscreveram  a  petição  inicial  não  foram  nomeados  pelo  exequente.\nNo  mérito,  defenderam  a  ausência  de  liquidez  do  título;  \ncumulação  de  comissão  de  permanência  com  juros  remuneratórios  e  multa.\nAo  final,  pediram  a  extinção  da  execução  e,  no  mérito,  \na  procedência  dos  embargos  para  o  afastamento  da  cumulação  de  comissão  de  permanência  \ncom  outros  encargos.\nA petição  inicial  veio  instruida  com  documentos.\nEm  sede  de  defesa,  o  embargado  regularizou  a \nrepresentação  processual.\nSustentou que  a  cobrança  de  juros  remuneratórios  \nobserva  os  requisitos  estabelecidos  pelo  STJ;  que  a  capitalização  é  legítima  e  que  a  Cédula  \nde  Crédito  Bancário  é  título  executivo  extrajudicial.\nAfirmou  que  não  houve  cobrança  da  comissão  de  \npermanência. Por fim,  pugnou  pela  improcedência  dos  embargos.\nÉ  o  relatório.\nD  E  C  I  D  O .\nCabível  o  julgamento  antecipado  da  lide  porque  os  \ndocumentos  trazidos  para  os  autos  dão  suporte  para  análise  e  decisão  das  questões  \napresentadas  pelas  partes,  sendo  desnecessária  a  produção  de  prova  oral.\nNos  termos  do  art.  130,  do  CPC,  “Caberá  ao  juiz,  de  \nofício  ou  a  requerimento  da  parte,  determinar  as  provas  necessárias  à  instrução  do  \nprocesso,  indeferindo  as  diligências  inúteis  ou  meramente  protelatórias.” ,  sendo  que  já  \ndecidiu  o  Egrégio  Supremo  Tribunal  Federal  que  a  necessidade  da  produção  de  prova  há  de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012421-93.2014.8.26.0008 e código 135C96C. Este documento é cópia do original, assinado digitalmente por CLAUDIO PEREIRA FRANCA, liberado nos autos em 15\/06\/2015 às 10:50 . fls. 95\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n2ª  VARA  CÍVEL\nRUA  SANTA  MARIA,  257, São  Paulo  - SP  - CEP  03085-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1012421-93.2014.8.26.0008 - lauda  2\nficar\n evidenciada  para  que  o  julgamento  antecipado  da  lide  implique  em  cerceamento  de  \ndefesa.  A  antecipação  é  legítima  se  os  aspectos  decisivos  estão  suficientemente  líquidos  \npara  embasar  o  convencimento  do  Magistrado  (RE  101.171-8-SP).\nEm  suma,  é  incumbência  do  juiz  da  causa  analisar  o  \ncabimento  da  produção  de  provas,  deferindo  ou  não  a  sua  produção,  consoante  princípio  da  \npersuasão  racional  (CPC,  arts.  131  e  330),  devendo,  se  for  o  caso,  possibilitar  aos  litigantes  \na   produção  das  provas  requeridas,  quando  o  exija  a  natureza  das  alegações  postas  em  \nconfronto  pelos  envolvidos,  sob  pena  de  cerceamento  de  defesa  (CPC,  arts.  331  e  333)  e  \ndeverá,  ainda,  em  obediência  ao  disposto  no  art.  130  do  CPC  indeferir  a produção  de  \nquaisquer  outras  provas  inúteis  ou  meramente  protelatórias.\nNesse  sentido:  “A  questão  ou  não  do  deferimento  de  \numa  determinada  prova  (testemunha  referida)  depende  de  avaliação  do  juiz,  dentro  do  \nquadro  probatório  existente,  da  necessidade  dessa  prova.  Por  isso,  a  possibilidade  de  \nindeferimento  das  diligência  inúteis  e  protelatórias,  prevista  na  parte  final  do  CPC  130  \n(STJ,  Ag  56995-0-SP,  rel.  Min.  Assis  Toledo,  j.  5.4.1995,  DJU  10.4.1995,  p.  9322).”  \n(Nelson  Nery  Junior,  Código  de  Processo  Civil  Comentado,  10ª  edição,  Editora  Revista  \ndos  Tribunais,  2007,  p.  389).\nPleiteiam as  embargantes  a  procedência  dos  embargos  \npara  o  afastamento  da  cumulação  de  comissão  de  permanência  com  outros  encargos.\nA  preliminar  restou  superada  com  a regularização  da  \nrepresentação  processual.\nNo mérito ,  desnecessária  a  elaboração  de  perícia  contábil,  \nvisto  que  o  debate  resume-se  a  questões  de  direito.“Se  a  parte  discute  teses  de  direito,  \nafastadas  pela  decisão  judicial,  desnecessária  perícia  contábil”.(LEX  - JTACSP  - Volume  \n179  -  Página  399).\nQuanto à  executividade  do  título ,  é  indiscutível  que  o  \nart.  28  da  Lei  10.931\/04  dispôs  acerca  da  cédula  de  crédito  bancário,  representando  dívida  \nem  dinheiro,  certa,  líquida  e  exigível.  \nNão  é  caso  de  iliquidez  do  título,  pois,  “a  não  fixação  \nda  quantia  exata  no  título  executivo  não  retira  sua  liquidez  e  certeza  contratualmente  \nreconhecidas  e  apuráveis  mediante  simples  operação  aritmética”  (RT  614\/115).\nA  jurisprudência  não  discrepa:  \n“EXECUÇÃO  Cédula  de Crédito  Bancário  de \nAbertura  de  Crédito  em  Conta  Corrente  Documento  acompanhado  de  planilha  de  \ncálculo  Título  executivo  extrajudicial  por  definição  legal  (Medida  Provisória  n°  2.160\/01  \ne   art.  28  da  Lei  n°  10.931\/04)  Recurso  provido  para  se  afastar  o  indeferimento  da  \ninicial”  (cf.  Ap.  7.075.178-1,  REL.  DES.  CYRO  BONILHA,  j.  01.08.06).\nNeste  sentido,  ainda,  “Agravo  de  Instrumento  \nExecução  de  Título  Extrajudicial  Decisão  que  rejeitou  exceção  de  pré-executividade  \narguida  pelo  recorrente  “A  cédula  de  crédito  bancário  é  título  executivo  extrajudicial”  \n(grifei)  (...)  Decisão  mantida  Recurso  negado”  (TJ\/SP  Agravo  de  Instrumento  nº  \n7361076900  Comarca:  São  Paulo  20ª  Câmara  de  Direito  Privado  Relator:  FRANCISCO  \nGIAQUINTO  Data  do  Julgamento:  06\/07\/2009  Data  do  Registro:  04\/08\/2009).\nAinda,  para  colocar  uma  pá  de  cal  sobre  o  assunto,  a  \nSúmula  n°  14  deste  Egrégio  Tribunal  de  Justiça  do  Estado  de  São  Paulo,  também,  dispõe  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012421-93.2014.8.26.0008 e código 135C96C. Este documento é cópia do original, assinado digitalmente por CLAUDIO PEREIRA FRANCA, liberado nos autos em 15\/06\/2015 às 10:50 . fls. 96\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n2ª  VARA  CÍVEL\nRUA  SANTA  MARIA,  257, São  Paulo  - SP  - CEP  03085-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1012421-93.2014.8.26.0008 - lauda  3\nque\n \"a  cédula  de  crédito  bancário  regida  pela  Lei  n°  10.931\/04  é  título  executivo  \nextrajudicial\" .\nCom relação  à  propalada  inconstitucionalidade  da  \nnorma  permissiva  da  capitalização  de  juros,  já  se  pronunciou  o  E.  Tribunal  de  Justiça:\n“Em  que  pesem  os  argumentos  esposados  pela  autora,  \nnão  há  que  se  falar  no  reconhecimento  da  inconstitucionalidade  da  Medida  Provisória  \n1.963-17\/00,  e  de  sua  posterior  reedição,  assim  como  da  Lei  nº  10.931\/04.  Com  efeito,  o  \nartigo  97  da  Constituição  Federal  assegura  que  'somente  pelo  voto  da  maioria  absoluta  \nde  seus  membros  ou  dos  membros  do  respectivo  órgão  especial  poderão  os  tribunais  \ndeclarar  a  inconstitucionalidade  de  lei  ou  ato  normativo  do  Poder  Público'.  Evidente,  \nportanto,  a  incompetência  deste  órgão  julgador  para  o  reconhecimento  da  \ninconstitucionalidade  da  Medida  Provisória  nº  1.963-17\/00,  reeditada  sob  o  nº  \n2.170-36\/01,  bem  como  da  Lei  nº  10.931\/04,  normas  que  se  presumem  válidas  até  o  \njulgamento  da  ADI  nº  2.316\/DF  pelo  Supremo  Tribunal  Federal.”  (14ª  Câmara  de  \nDireito  Privado,  apelação  0030346,74.2013.8.26.0196,  rel.  Márcia  Dalla  Déa  Barone).\nAssim,  não  se  sustenta  a  tese  de  inconstitucionalidade  \ndefendida  pelo  apelante.  A  análise  dos  autos  permite  verificar  que  as  partes  firmaram  \nCédula  de  Crédito  Bancário  para  aquisição  de  veículo  sendo  que  a  cédula  de  crédito  \nbancário  é  título  executivo  criado  por  diploma  que,  expressamente,  permite  a  capitalização  \nmensal  de  juros  (Lei  10.931  de  02  de  agosto  de  2004)  o  que  implica  que  a  possibilidade  de  \npactuação  de  juros  capitalizados  está  expressamente  prevista  no  inciso  I  do  parágrafo  1º  do  \nart.28  da  referida  lei:  “§  1o  Na  Cédula  de  Crédito  Bancário  poderão  ser  pactuados:  I  -  os  \njuros  sobre  a  dívida,  capitalizados  ou  não,  os  critérios  de  sua  incidência  e,  se  for  o  caso,  \na   periodicidade  de  sua  capitalização,  bem  como  as  despesas  e  os  demais  encargos  \ndecorrentes  da  obrigação;”.\nDA CAPITALIZAÇÃO :\nAssim,  a  partir  de  31  de  março  de  2000,  aliás,  o  próprio  \nSuperior  Tribunal  de  Justiça  passou  a  admitir  a  capitalização  nos  contratos  de  mútuo  \nbancário,  com  fundamento  na  Medida  Provisória  n.  1.963-17\/2000,  reeditada  sob  o  n°  \n2.170-36\/2001,  diploma  que,  sem  nada  inovar,  sedimentou  o  entendimento  de  que  a \ncapitalização  é  prática  de  absoluta  normalidade  que  regula  o  mercado  financeiro,  porque  \njuros  absorvidos  nada  mais  são  do  que  capital.\nNão  se diga  que  a  medida  provisória  caducou,  \nconquanto  não  convertida  oportunamente  em  lei.  Com  a  promulgação  da  Emenda  \nConstitucional  n.  32,  de  12  de  setembro  de  2001,  os  diplomas  dessa  natureza  se  \nperenizaram  não  por  força  da  legislação  ordinária,  mas  por  força  da  Carta  Magna.  Confira-\nse: Art. 2º  :  As  medidas  provisórias  editadas  em  data  \nanterior  à  da  publicação  desta  emenda  continuam  em  vigor  até  quês  medida  provisória  \nulterior  as  revogue  explicitamente  ou  até  deliberação  definitiva  do  Congresso  Nacional.\nNo  caso,  nada  tendo  deliberado  o  congresso  sobre  a \nmatéria,  são  inúmeras  as  decisões  do  E.  Superior  Tribunal  de  Justiça  admitindo  a \ncapitalização  a  partir  de  31  de  março  de  2000:\nCIVIL.  MUTUO.  INSTITUIÇÃO  BANCÁRIA.  \nSISTEMA  FINANCEIRO  NACIONAL.  JUROS  REMUNERATÓRIOS.  LIMITAÇÃO.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012421-93.2014.8.26.0008 e código 135C96C. Este documento é cópia do original, assinado digitalmente por CLAUDIO PEREIRA FRANCA, liberado nos autos em 15\/06\/2015 às 10:50 . fls. 97\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n2ª  VARA  CÍVEL\nRUA  SANTA  MARIA,  257, São  Paulo  - SP  - CEP  03085-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1012421-93.2014.8.26.0008 - lauda  4\n12%.\n AO  ANO.  IMPOSSIBILIDADE.  CAPITALIZAÇÃO.  PERIODICIDADE  \nMENSAL.  MEDIDA  PROVISÓRIA  N°  2.170-36\/2001.  INCIDÊNCIA.\n1   -  0  STJ,  quanto  aos  juros  remuneratórios,  tem  \nentendimento  assente  no  sentido  de  que,  com  a  edição  da  Lei  4.595\/64,  não  se  aplicam  as  \nlimitações  fixadas  pelo  Decreto  22.626\/33-  12%  ao  ano,  aos  contratos  celebrados  com  \ninstituições  integrantes  do  Sistema  Financeiro  Nacional,  Súmula  596\/STF,  salvo  nas  \nhipóteses  previstas  em  legislação  específica.\n2 -  Aos  contratos  de  mútuo  bancário,  celebrados  a  partir  \nde  31  de  março  de  2000,  data  da  primitiva  publicação  do  art.  5o  da  MP  n°  1.963-  17\/2000,  \natualmente  reeditada  sob  o  n°  2.170-  36\/2001,  incide  a  capitalização  mensal,  desde  que  \npactuada.  A  perenizaçao  da  sua  vigência  deve-se  ao  art.  2°  da  Emenda  Constitucional  n°  \n32,  de  12  de  setembro  de  2001.\n3 -  Recurso  especial  não  conhecido  (RESP  629487\/RS,  \nRecurso  Especial  2004\/0022103-8,  Relator  o  Eminente  Ministro  FERNANDO  \nGONÇALVES,  DJ  02.08.2004,  p.  412  e  RSTJ  Vol.  186,  p.  447).  No  mesmo  sentido,  AgRg  \nno  Ag  511316,  AgRg  no  REsp  723778,  AgRg  no  Ag  671904,  AgRg  nos  EDcl  no  REsp  \n763730,  AgRg  no  REsp  774599,  AGRESP  730262,  AgRg  no  REsp  563090,  AgRg  no  \nREsp  748174,  AgRg  no  REsp  6827  04,  AgRg  nos  EDcl  no  REsp  734838,  AgRg  no  REsp  \n628798,  AgRg  no  REsp  771210.\nAdemais, na  cédula  de  crédito  bancário  é  permitida  \naté  a  capitalização  dos  juros,  neste  sentido:  JUROS  Contratuais  Capitalização  \nAdmissibilidade  em  se  tratando  de  cédula  de  crédito  bancário,  desde  que  pactuada  Artigo  \n28,  §  1º,  item  I,  da  Lei  10931,  de  02.08.04.\nNeste  sentido:\n“EMBARGOS  À  EXECUÇÃO  Cédula  de  crédito  \nbancário  Juros  capitalização  Possibilidade  A  Cédula  de  Crédito  Bancário  é  disciplinada  \npela  Lei  10.931\/2004,  que  permite  livre  fixação  dos  juros,  capitalizados  ou  não  (art.  28,  §  \n1º,  I),  sendo  inaplicáveis  as  disposições  da  legislação  comum  ou  especial  que  forem  \nconflitáveis  com  a  referida  lei  Recurso  improvido”  (Apel.  nº  0003181-09.2010.8.26.0309,  \n14ª  Câmara  de  Direito  Privado,  Rel.  Pedro  Ablas,  j.  em  08.02.2012).\nDOS  JUROS.\nA  mais  Alta  Corte  de  Justiça  desse  país  já  revogou  o  \nart.  192  da  Constituição  Federal,  por  isso  os  bancos  estão  liberados  para  praticar  as  taxas  \nde  mercado,  sendo  estas  anunciadas  diariamente,  inclusive  facultando  ao  consumidor  a  \nescolha  por  este  ou  aquele  banco  que  melhor  taxa  lhe  ofereça,  reforçando  a  livre  \nmanifestação  de  vontades.\nConforme a  Súmula  596  do  Supremo  Tribunal  Federal,  \nos  bancos  não  estão  sujeitos  à  lei  de  usura,  por  isso,  a  pretensão  de  querer  alegá-la  não  tem  \no  menor  cabimento,  valendo  conferir  in  RT  698\/100.\nNeste  sentido:\nSTF  RE  1609\/7  Rel.  Celso  de  Mello:  “Taxa  de  juros  \nreais  Limite  fixado  em  12%  -  norma  constitucional  de  eficácia  limitada.  Impossibilidade  \nde  aplicação  imediata,  pois  há  a  necessidade  da  edição  de  Lei  Complementar  exigido  pelo  \npróprio  texto  constitucional”.\nSúmula 648  do  Pretório  Excelso:Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012421-93.2014.8.26.0008 e código 135C96C. Este documento é cópia do original, assinado digitalmente por CLAUDIO PEREIRA FRANCA, liberado nos autos em 15\/06\/2015 às 10:50 . fls. 98\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n2ª  VARA  CÍVEL\nRUA  SANTA  MARIA,  257, São  Paulo  - SP  - CEP  03085-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1012421-93.2014.8.26.0008 - lauda  5\n“\nA   norma  do  parágrafo  3º  do  artigo  192  da  \nConstituição,  revogada  pela  Emenda  Constitucional  nº  40\/2003,  que  limitava  a  taxa  de  \njuros  reais  a  12%  ao  ano,  tinha  sua  aplicabilidade  condicionada  à  edição  de  lei  \ncomplementar ”.\nDA COMISSÃO  DE  PERMANÊNCIA  e  JUROS.\nQuanto  à  comissão  de  permanência,  que  é  sucedâneo  da  \ncorreção  monetária,  também  é  devida ,  já  que  o  requerente  é  financiado  pela  financiadora,  \nque  tem  custos  de  operação  financeira  a  serem  atualizados.\nA   comissão  de  permanência  cuja  estipulação  é \nfacultada  pela  norma  do  SFN  em  benefício  das  instituições  financeiras,  editada  com  apoio  \nno  artigo  4º  e  incisos  e  artigo  9º  da  Lei  4.595\/64,  tem  em  mira  a  remuneração  dos  serviços  \ndos  estabelecimentos  creditícios.\nTal comissão  que  tem  caráter  de  atualização  da  dívida  \nnão  é  cumulável  com  correção  monetária,  visto  ser  seu  sucedâneo  por  visarem  à \nmanutenção  do  poder  aquisitivo  da  moeda.  Portanto,  não  se  deve  impor  prejuízos  à \ninstituição  visando  uma  “suposta”  justiça.\nNo  caso  em  tela,  não  houve  cumulação  e,  portanto,  \nlegal  a  cobrança.\nTambém e  pelo  mesmo  fundamento,  não  pode  haver  \ncumulação  da  comissão  de  permanência  com  cobrança  de  juros  REMUNERATÓRIOS,  \npois  estes  visam  à  remuneração  do  capital.\nOs  juros  remuneratórios,  também  denominados  de  \ncompensatórios,  podem  ser  definidos  como  o  preço  pago  pela  utilização  do  capital  alheio  \n[NERY  JUNIOR,  Nelson;  ANDRADE,  Rosa  Maria  de.  Código  civil  anotado  e  legislação  \nextravagante.  2.  ed.  São  Paulo:  RT,  2003.  p.  326].\nAssim,  somente  restaria  configurado  o  bis  in  idem  se  \ntivesse  havido  a  cobrança  da  comissão  de  permanência  com  correção  monetária  ou  juros  \nremuneratórios. VALE LEMBRAR  QUE  NA  SITUAÇÃO  EM  \nEXAME NÃO  HOUVE  A  COBRANÇA  DA  COMISSÃO  DE  PERMANÊNCIA\n.\nComo  se  vê,  o  conjunto  probatório  colhido  não  é \nseguro  para  autorizar  a  procedência  dos  embargos.\nAnte  o  exposto,  JULGO  IMPROCEDENTES  os  \nembargos  à  execução  apresentados  por  MARGRAN  INFORMÁTICA  LTDA  e SUELI  \nAPARECIDA  DE  FARIAS  contra  ITAÚ  UNIBANCO  S\/A.\n        As vencidas  arcarão  com  o  pagamento  das  custas  e \nhonorários  advocatícios,  arbitrados  estes  em  R$  2.000,00.\nP.R.I .\nEm  conformidade  com  o  Provimento  nº  577\/97  e  Lei  nº  11.608\/2003,  em  seu  artigo  4º,  inciso  II  e  \nparágrafo  primeiro,  as  custas  de  preparo  importam  em:  R$   7.683,10 .\nSão  Paulo , 11  de  junho  de 2015 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012421-93.2014.8.26.0008 e código 135C96C. Este documento é cópia do original, assinado digitalmente por CLAUDIO PEREIRA FRANCA, liberado nos autos em 15\/06\/2015 às 10:50 . fls. 99\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n2ª  VARA  CÍVEL\nRUA  SANTA  MARIA,  257, São  Paulo  - SP  - CEP  03085-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1012421-93.2014.8.26.0008 - lauda  6\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012421-93.2014.8.26.0008 e código 135C96C. Este documento é cópia do original, assinado digitalmente por CLAUDIO PEREIRA FRANCA, liberado nos autos em 15\/06\/2015 às 10:50 . fls. 100"}},{"data":"11\/06\/2015","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"11\/06\/2015","descricao":"Réplica Juntada   Nº Protocolo: WTAT.15.70047973-7 Tipo da Petição: Manifestação Sobre a Contestação Data: 11\/06\/2015 15:40","anexo":"Não existe anexo"},{"data":"01\/06\/2015","descricao":"Certidão de Publicação Expedida   Relação :0353\/2015 Data da Disponibilização: 01\/06\/2015 Data da Publicação: 02\/06\/2015 Número do Diário: 1896 Página: 2375\/2379","anexo":"Não existe anexo"},{"data":"29\/05\/2015","descricao":"Remetido ao DJE   Relação: 0353\/2015 Teor do ato: Anotada a intervenção do embargado, manifeste-se o embargante em 10 (dez) dias sobre a contestação e documentos apresentados. Intime-se. Ato ordinatório, nos termos do art. 162, § 4º, do CPC. Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Simone Costa Garcia (OAB 199115\/SP)","anexo":"Não existe anexo"},{"data":"27\/05\/2015","descricao":"Ato Ordinatório Praticado    Anotada a intervenção do embargado, manifeste-se o embargante em 10 (dez) dias sobre a contestação e documentos apresentados. Intime-se. Ato ordinatório, nos termos do art. 162, § 4º, do CPC.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"27\/05\/2015","descricao":"Contestação Juntada   Nº Protocolo: WTAT.15.70043119-0 Tipo da Petição: Contestação Data: 27\/05\/2015 11:43","anexo":"Não existe anexo"},{"data":"14\/05\/2015","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"14\/05\/2015","descricao":"Certidão de Publicação Expedida   Relação :0307\/2015 Data da Disponibilização: 14\/05\/2015 Data da Publicação: 15\/05\/2015 Número do Diário: 1884 Página: 2606\/2611","anexo":"Não existe anexo"},{"data":"13\/05\/2015","descricao":"Remetido ao DJE   Relação: 0307\/2015 Teor do ato: Devido a uma falha do sistema segue a publicação correta da decisão de fl. 59: \"1) Cumpra-se o v. acórdão (fls. 54\/57). Anote-se os benefícios da assistência judiciária gratuita deferida às embargantes. 2) Certifique-se no processo principal (017027-26.2010), a oposição dos presentes embargos. Recebo os embargos para discussão sem suspensão dos autos principais. Ao embargado. Intime-se.\" Ato ordinatório, nos termos do art. 162, § 4º, do CPC. Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Simone Costa Garcia (OAB 199115\/SP)","anexo":"Não existe anexo"},{"data":"13\/05\/2015","descricao":"Ato Ordinatório Praticado    Devido a uma falha do sistema segue a publicação correta da decisão de fl. 59: \"1) Cumpra-se o v. acórdão (fls. 54\/57). Anote-se os benefícios da assistência judiciária gratuita deferida às embargantes. 2) Certifique-se no processo principal (017027-26.2010), a oposição dos presentes embargos. Recebo os embargos para discussão sem suspensão dos autos principais. Ao embargado. Intime-se.\" Ato ordinatório, nos termos do art. 162, § 4º, do CPC.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"13\/05\/2015","descricao":"Certidão de Publicação Expedida   Relação :0301\/2015 Data da Disponibilização: 13\/05\/2015 Data da Publicação: 14\/05\/2015 Número do Diário: 1883 Página: 2844\/2850","anexo":"Não existe anexo"},{"data":"12\/05\/2015","descricao":"Remetido ao DJE   Relação: 0301\/2015 Teor do ato: 1) Cumpra-se o v. acórdão (fls. 54\/57). Anote-se os benefícios da assistência judiciária gratuita deferida às embargantes. 2) Ceritifique-se no processo principal (0017027-26.2010), a oposição dos presentes embargos. Recebo os embargos para discussão sem suspensão dos autos principais. Ao embargado. Intime-se. Advogados(s): Simone Costa Garcia (OAB 199115\/SP)","anexo":"Não existe anexo"},{"data":"11\/05\/2015","descricao":"Decisão Proferida    1) Cumpra-se o v. acórdão (fls. 54\/57). Anote-se os benefícios da assistência judiciária gratuita deferida às embargantes. 2) Ceritifique-se no processo principal (0017027-26.2010), a oposição dos presentes embargos. Recebo os embargos para discussão sem suspensão dos autos principais. Ao embargado. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n2ª  VARA  CÍVEL\nRua  Santa  Maria,  257, Sala 209,  Parque  São Jorge  - CEP  03085-000,  Fone: \n(11)  2295-6770,  São Paulo-SP  - E-mail:  tatuape2cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1012421-93.2014.8.26.0008  \nClasse  - Assunto Embargos À Execução  - Efeito  Suspensivo  \/ Impugnação  \/ Embargos  à \nExecução\nEmbargante : MARGRAN INFORMATICA  LTDA ME e outro\nEmbargado : Itaú Unibanco  S\/A.\nJuiz(a)   de   Direito:   Dr(a).   Cláudio   Pereira   França\nVistos.\n1)   Cumpra-se   o   v.   acórdão   (fls.   54\/57 ).\nAnote-se   os   benefícios   da   assistência   judiciária   gratuita   deferida   às   embargantes.\n2)  Ceritifique-se  no  processo  principal  (0017027-26.2010),  a  oposição  dos  \npresentes embargos.\nRecebo os  embargos  para  discussão  sem  suspensão  dos  autos  principais.\nAo embargado.\n \nIntime-se.\nSão  Paulo , 08  de  maio  de  2015.\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012421-93.2014.8.26.0008 e código 10C5C2E. Este documento é cópia do original, assinado digitalmente por CLAUDIO PEREIRA FRANCA, liberado nos autos em 11\/05\/2015 às 08:25 . fls. 59"}},{"data":"07\/05\/2015","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"07\/05\/2015","descricao":"Agravo de Instrumento - Acórdão e Demais Peças Juntados - Com Trânsito em Julgado - Agravo Destruído","anexo":"Não existe anexo"},{"data":"07\/05\/2015","descricao":"Sentença\/Voto\/Acórdão e respectivos Termos de Publicação Juntados","anexo":"Não existe anexo"},{"data":"27\/03\/2015","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"03\/03\/2015","descricao":"Certidão de Publicação Expedida   Relação :0121\/2015 Data da Disponibilização: 03\/03\/2015 Data da Publicação: 04\/03\/2015 Número do Diário: 1837 Página: 2906\/2912","anexo":"Não existe anexo"},{"data":"02\/03\/2015","descricao":"Remetido ao DJE   Relação: 0121\/2015 Teor do ato: Interposto agravo de instrumento, aguarde-se por 10 (dez) dias a solicitação de informações e a comunicação de seus efeitos. Após, tornem conclusos. Intime-se. Advogados(s): Simone Costa Garcia (OAB 199115\/SP)","anexo":"Não existe anexo"},{"data":"27\/02\/2015","descricao":"Decisão Proferida    Interposto agravo de instrumento, aguarde-se por 10 (dez) dias a solicitação de informações e a comunicação de seus efeitos. Após, tornem conclusos. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n2ª  VARA  CÍVEL\nRua  Santa  Maria,  257, Sala 209,  Parque  São Jorge  - CEP  03085-000,  Fone: \n(11)  2295-6770,  São Paulo-SP  - E-mail:  tatuape2cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das Horário  de Atendimento  ao \nPúblico<<  Campo excluído  do banco  de dados  >>\nDECISÃO\nProcesso  Digital nº: 1012421-93.2014.8.26.0008  \nClasse  - Assunto Embargos À Execução  - Efeito  Suspensivo  \/ Impugnação  \/ Embargos  à \nExecução\nEmbargante : MARGRAN INFORMATICA  LTDA ME e outro\nEmbargado : Itaú Unibanco  S\/A.\nJuiz(a)   de   Direito:   Dr(a).   Cláudio   Pereira   França\nVistos.\nInterposto agravo  de  instrumento,  aguarde-se  por  10  (dez)  dias  a  solicitação  de  \ninformações  e  a  comunicação  de  seus  efeitos.  Após,  tornem  conclusos.\nIntime-se.\nSão  Paulo , 25  de  fevereiro  de  2015 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012421-93.2014.8.26.0008 e código E27EDB. Este documento é cópia do original, assinado digitalmente por CLAUDIO PEREIRA FRANCA, liberado nos autos em 27\/02\/2015 às 17:13 . fls. 51"}},{"data":"25\/02\/2015","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"25\/02\/2015","descricao":"Agravo de Instrumento - Cópia da Interposição Juntada - Art. 526 do CPC   Nº Protocolo: WTAT.15.70011671-5 Tipo da Petição: Petição Juntando Cópia do Agravo (Art. 526, do CPC) Data: 20\/02\/2015 16:49","anexo":"Não existe anexo"},{"data":"12\/02\/2015","descricao":"Certidão de Publicação Expedida   Relação :0081\/2015 Data da Disponibilização: 12\/02\/2015 Data da Publicação: 13\/02\/2015 Número do Diário: 1826 Página: 2412\/2415","anexo":"Não existe anexo"},{"data":"12\/02\/2015","descricao":"Certidão de Publicação Expedida   Relação :0081\/2015 Data da Disponibilização: 12\/02\/2015 Data da Publicação: 13\/02\/2015 Número do Diário: 1826 Página: 2412\/2415","anexo":"Não existe anexo"},{"data":"11\/02\/2015","descricao":"Remetido ao DJE   Relação: 0081\/2015 Teor do ato: CERTIDÃO - Ato Ordinatório Certifico e dou fé que, nos termos do art. 162, § 4º, do CPC, preparei para remessa ao Diário da Justiça Eletrônico o(s) seguinte(s) ato(s) ordinatório(s): Certifico e dou que fiz as devidas correções para que o processo supra tenha o seu devido andamento no fluxo digital, para publicação da decisão de fls. 41. Advogados(s): Simone Costa Garcia (OAB 199115\/SP)","anexo":"Não existe anexo"},{"data":"11\/02\/2015","descricao":"Remetido ao DJE   Relação: 0081\/2015 Teor do ato: Indefiro os benefícios da assistência judiciária gratuita postulados pelas embargantes, posto que \"não é suficiente ... a declaração de pobreza, para que a parte faça jus aos benefícios da assistência judiciária, deve ser satisfeito e comprovado o requisito pobreza, que se afere, tanto pela renda do pretendente, como pelo seu patrimônio, como por seu estilo de vida, como pelos sinais exteriores de riqueza\", sendo \"imprescindível ... para a concessão do benefício, prova inequívoca de que o pretendente não pode suportar as custas do processo e a honorária advocatícia, sem prejuízo do sustento próprio e da família\" (TJSP AI 7.360.430-9 rel. Des. ZÉLIA MARIA ANTUNES ALVES j. 05\/08\/2009). Ressalte-se que os documentos trazidos demonstram a capacidade financeira, inclusive pelo valor da parcela a que se comprometeram contratualmente, bem como o fato de que o benefício \"somente é concedido a empresas com fins lucrativos em circunstâncias especialíssimas, e quando devidamente demonstrada a situação de impossibilidade de arcar com as despesas, o que não ocorre in casu\" (AEDRCL 1045-SP, Rel. Min. LAURITA VAZ), o que não ocorreu. Providenciem o recolhimento das custas iniciais, sob pena de indeferimento liminar. Intime-se. Advogados(s): Simone Costa Garcia (OAB 199115\/SP)","anexo":"Não existe anexo"},{"data":"11\/02\/2015","descricao":"Ato Ordinatório Praticado    CERTIDÃO - Ato Ordinatório Certifico e dou fé que, nos termos do art. 162, § 4º, do CPC, preparei para remessa ao Diário da Justiça Eletrônico o(s) seguinte(s) ato(s) ordinatório(s): Certifico e dou que fiz as devidas correções para que o processo supra tenha o seu devido andamento no fluxo digital, para publicação da decisão de fls. 41.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"15\/09\/2014","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"12\/09\/2014","descricao":"Decisão Proferida    Indefiro os benefícios da assistência judiciária gratuita postulados pelas embargantes, posto que \"não é suficiente ... a declaração de pobreza, para que a parte faça jus aos benefícios da assistência judiciária, deve ser satisfeito e comprovado o requisito pobreza, que se afere, tanto pela renda do pretendente, como pelo seu patrimônio, como por seu estilo de vida, como pelos sinais exteriores de riqueza\", sendo \"imprescindível ... para a concessão do benefício, prova inequívoca de que o pretendente não pode suportar as custas do processo e a honorária advocatícia, sem prejuízo do sustento próprio e da família\" (TJSP AI 7.360.430-9 rel. Des. ZÉLIA MARIA ANTUNES ALVES j. 05\/08\/2009). Ressalte-se que os documentos trazidos demonstram a capacidade financeira, inclusive pelo valor da parcela a que se comprometeram contratualmente, bem como o fato de que o benefício \"somente é concedido a empresas com fins lucrativos em circunstâncias especialíssimas, e quando devidamente demonstrada a situação de impossibilidade de arcar com as despesas, o que não ocorre in casu\" (AEDRCL 1045-SP, Rel. Min. LAURITA VAZ), o que não ocorreu. Providenciem o recolhimento das custas iniciais, sob pena de indeferimento liminar. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n2ª  VARA  CÍVEL\nRua  Santa  Maria,  257, Sala 209,  Parque  São Jorge  - CEP  03085-000,  Fone: \n(11)  2295-6770,  São Paulo-SP  - E-mail:  tatuape2cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nDECISÃO\nProcesso  Digital nº: 1012421-93.2014.8.26.0008  \nClasse  - Assunto Embargos À Execução  - Efeito  Suspensivo  \/ Impugnação  \/ Embargos  à \nExecução\nEmbargante : MARGRAN INFORMATICA  LTDA ME e outro\nEmbargado : Itaú Unibanco  S\/A.\nJuiz(a)   de   Direito:   Dr(a).   Cláudio   Pereira   França\nVistos.\nIndefiro os  benefícios  da  assistência  judiciária  gratuita  postulados  pel as \nembargantes, posto  que  “ não  é  suficiente  ...  a  declaração  de  pobreza,  para  que  a  parte  faça  jus  aos  \nbenefícios da  assistência  judiciária,  deve  ser  satisfeito  e  comprovado  o  requisito  pobreza,  que  se  \nafere, tanto  pela  renda  do  pretendente,  como  pelo  seu  patrimônio,  como  por  seu  estilo  de  vida,  \ncomo pelos  sinais  exteriores  de  riqueza ”, sendo  “ imprescindível  ...  para  a  concessão  do  benefício,  \nprova inequívoca  de  que  o  pretendente  não  pode  suportar  as  custas  do  processo  e  a  honorária  \nadvocatícia, sem  prejuízo  do  sustento  próprio  e  da  família ” (TJSP  \n AI  7.360.430-9  \n rel.  Des.  \nZÉLIA MARIA  ANTUNES  ALVES  \n j.  05\/08\/2009).\nRessalte-se   que   os   documentos   trazidos   demonstram   a   capacidade   financeira,  \ninclusive   pelo   valor   da   parcela   a   que   se   comprometeram   contratualmente,   bem   como   o   fato   de   que  \no   benefício  “somente  é  concedido  a  empresas  com  fins  lucrativos  em  circunstâncias  \nespecialíssimas, e  quando  devidamente  demonstrada  a  situação  de  impossibilidade  de  arcar  com  \nas despesas,  o  que  não  ocorre  in  casu ” (AEDRCL  1045-SP,  Rel.  Min.  LAURITA  VAZ),  o  que  não  \nocorreu.\nProvidenciem  o  recolhimento  das  custas  iniciais,  sob  pena  de  indeferimento  \nliminar.Intime-se.\nSão  Paulo , 12  de  setembro  de  2014 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012421-93.2014.8.26.0008 e código 97EFA1. Este documento é cópia do original, assinado digitalmente por CLAUDIO PEREIRA FRANCA, liberado nos autos em 12\/09\/2014 às 13:19 . fls. 41"}},{"data":"10\/09\/2014","descricao":"Distribuído por Dependência (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"20\/02\/2015","tipo":"Petição Juntando Cópia do Agravo (Art. 526, do CPC)"},{"data":"27\/05\/2015","tipo":"Contestação"},{"data":"11\/06\/2015","tipo":"Manifestação Sobre a Contestação"},{"data":"02\/07\/2015","tipo":"Razões de Apelação"},{"data":"22\/07\/2015","tipo":"Contrarrazões de Apelação"},{"data":"05\/10\/2016","tipo":"Petições Diversas"},{"data":"31\/10\/2016","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":[{"data":"","classe":""},{"data":"06\/04\/2017","classe":"Cumprimento de sentença - 00001"}],"total_andamentos_retornados":66,"total_andamentos":66},{"processo":"Cumprimento de sentença     (1012421-93.2014.8.26.0008)","classe":null,"classe_area":"Cível","assunto":"Efeito Suspensivo \/ Impugnação \/ Embargos à Execução","outros_assuntos":null,"local_fisico":null,"distribuicao":null,"juiz":null,"dados_delegacia":null,"outros_numeros":null,"valor":null,"partes":[{"tipo":"Exeqte","nome":"Itaú Unibanco S\/A."},{"tipo":"Exectdo","nome":"MARGRAN INFORMATICA LTDA ME"},{"tipo":"Exectda","nome":"SUELI APARECIDA DE FARIAS"}],"advogados":[{"tipo":"Advogado","nome":"Jose Quagliotti Salamone"},{"tipo":"Advogado","nome":"Danilo Expedito da Silva"},{"tipo":"Advogada","nome":"Simone Costa Garcia"}],"andamentos":[{"data":"13\/10\/2017","descricao":"Petição Juntada   Nº Protocolo: WTAT.17.70140968-8 Tipo da Petição: Petições Diversas Data: 13\/10\/2017 14:22","anexo":"Não existe anexo"},{"data":"14\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0711\/2017 Data da Disponibilização: 14\/09\/2017 Data da Publicação: 15\/09\/2017 Número do Diário: 2430 Página: 2991\/2998","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Remetido ao DJE   Relação: 0711\/2017 Teor do ato: Constrito o valor integral e sem apresentação de impugnações, dou por satisfeita a dívida e julgo extinto o processo, nos termos do art. 924, II, NCPC.Expeça-se mandado de levantamento, em favor da exequente, referente ao valor bloqueado e transferido pelo sistema Bacen Jud, no importe de R$ 2.438,43.PRIC.; arquivando-se. Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Simone Costa Garcia (OAB 199115\/SP), Danilo Expedito da Silva (OAB 371746\/SP)","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Extinta a Punibilidade por pagamento integral do débito    Constrito o valor integral e sem apresentação de impugnações, dou por satisfeita a dívida e julgo extinto o processo, nos termos do art. 924, II, NCPC.Expeça-se mandado de levantamento, em favor da exequente, referente ao valor bloqueado e transferido pelo sistema Bacen Jud, no importe de R$ 2.438,43.PRIC.; arquivando-se.","anexo":{"label":"Extinta a Punibilidade por pagamento integral do débito","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n2ª  VARA  CÍVEL\nRUA  SANTA  MARIA,  257, São  Paulo  - SP  - CEP  03085-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1012421-93.2014.8.26.0008\/01 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1012421-93.2014.8.26.0008\/01\nClasse  - Assunto Cumprimento de Sentença  - Efeito  Suspensivo  \/ Impugnação  \/ Embargos  à \nExecução\nExeqüente : Itaú Unibanco  S\/A.\nExecutado : MARGRAN INFORMATICA  LTDA ME e outro\nJuiz(a)   de   Direito:   Dr(a).   Cláudio   Pereira   França\nVistos. Constrito  o valor  integral  e sem  apresentação  de impugnações,  dou por satisfeita  a \ndívida  e julgo  extinto  o processo,  nos termos  do art.  924,  II, NCPC. \nExpeça-se  mandado de levantamento,  em favor  da exequente,  referente ao valor  \nbloqueado  e transferido  pelo sistema  Bacen Jud, no importe  de R$  2.438,43.\nPRIC.;  arquivando-se.\nSão  Paulo , 28  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012421-93.2014.8.26.0008 e código 48C9075. Este documento é cópia do original, assinado digitalmente por CLAUDIO PEREIRA FRANCA, liberado nos autos em 29\/08\/2017 às 11:36 . fls. 36"}},{"data":"28\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"28\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"25\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WTAT.17.70114733-0 Tipo da Petição: Petições Diversas Data: 25\/08\/2017 12:46","anexo":"Não existe anexo"},{"data":"28\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0575\/2017 Data da Disponibilização: 28\/07\/2017 Data da Publicação: 31\/07\/2017 Número do Diário: 2398 Página: 2779\/2787","anexo":"Não existe anexo"},{"data":"27\/07\/2017","descricao":"Remetido ao DJE   Relação: 0575\/2017 Teor do ato: Tendo em vista bloqueio on line integralmente frutífero (R$ 2.411,45 nas contas de Margran Informática Ltda -ME e R$ R$ 26,98 nas contas de Sueli Aparecida de Farias), nesta data foi determinada a transferência da importância de R$ 2.438,43 para a agencia 5905 do Banco do Brasil S\/A. A referida importância fica penhorada, intimando-se as executadas, por intermédio de seus advogados, da constrição para que apresente defesa no prazo legal. Decorrido o prazo e certificado pelo cartório, voltem conclusos para novas deliberações. Sem prejuízo, determino o imediato desbloqueio do valor constrito em excesso na conta de Sueli Aparecida de Farias. Int. Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Simone Costa Garcia (OAB 199115\/SP), Danilo Expedito da Silva (OAB 371746\/SP)","anexo":"Não existe anexo"},{"data":"17\/07\/2017","descricao":"Decisão Proferida    Tendo em vista bloqueio on line integralmente frutífero (R$ 2.411,45 nas contas de Margran Informática Ltda -ME e R$ R$ 26,98 nas contas de Sueli Aparecida de Farias), nesta data foi determinada a transferência da importância de R$ 2.438,43 para a agencia 5905 do Banco do Brasil S\/A. A referida importância fica penhorada, intimando-se as executadas, por intermédio de seus advogados, da constrição para que apresente defesa no prazo legal. Decorrido o prazo e certificado pelo cartório, voltem conclusos para novas deliberações. Sem prejuízo, determino o imediato desbloqueio do valor constrito em excesso na conta de Sueli Aparecida de Farias. Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n2ª  VARA  CÍVEL\nRua  Santa  Maria,  257, Sala 209,  Parque  São Jorge  - CEP  03085-000,  Fone: \n(11)  2295-6770,  São Paulo-SP  - E-mail:  tatuape2cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1012421-93.2014.8.26.0008\/01  \nClasse  - Assunto Cumprimento de Sentença  - Efeito  Suspensivo  \/ Impugnação  \/ Embargos  à \nExecução\nExeqüente : Itaú Unibanco  S\/A.\nExecutado : MARGRAN INFORMATICA  LTDA ME e outro\nJuiz(a)   de   Direito:   Dr(a).   Tatiana   Saes   Valverde   Ormeleze\nVistos.\nTendo em  vista  bloqueio  on  line   integralmente  frutífero  (R$  2.411,45  nas  contas  de  \nMargran  Informática  Ltda  -ME  e  R$  R$  26,98  nas  contas  de  Sueli  Aparecida  de  Farias),  nesta  \ndata  foi  determinada  a  transferência  da  importância  de  R$  2.438,43  para  a  agencia  5905  do  Banco  \ndo  Brasil  S\/A.  \nA  referida  importância  fica  penhorada,  intimando-se  as  executadas,  por  intermédio  \nde  seus  advogados,  da  constrição  para  que  apresente  defesa  no  prazo  legal.  \nDecorrido  o  prazo  e  certificado  pelo  cartório,  voltem  conclusos  para  novas  \ndeliberações.  \nSem  prejuízo,  determino  o  imediato  desbloqueio  do  valor  constrito  em  excesso  na  \nconta  de  Sueli  Aparecida  de  Farias.  \nInt.\nSão  Paulo , 17  de  julho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012421-93.2014.8.26.0008 e código 452A8C2. Este documento é cópia do original, assinado digitalmente por TATIANA SAES VALVERDE ORMELEZE, liberado nos autos em 17\/07\/2017 às 20:29 . fls. 27"}},{"data":"17\/07\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"17\/07\/2017","descricao":"Bloqueio\/Penhora on line - Positivo Juntado","anexo":"Não existe anexo"},{"data":"17\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0535\/2017 Data da Disponibilização: 17\/07\/2017 Data da Publicação: 18\/07\/2017 Número do Diário: 2389 Página: 3324\/3331","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Remetido ao DJE   Relação: 0535\/2017 Teor do ato: Nesta data procedi:1) o bloqueio ''on line'', sobre eventuais ativos financeiros, Para fins de penhora,Através do sistema BACENJUD, no valor de R$ 2.438,43 (06\/2017- fl. 21), sem prejuízo de posterior ampliação de:MARGRAN INFORMÁTICA LTDA ME, 04.979.868\/0001-36,SUELI APARECIDA DE FARIAS, 805.854.268-72Intime-se.São Paulo, 03 de julho de 2017.((NG))NOTA DO CARTÓRIO: \"art. 132, § único, das NSCGJ - É vedado ao servidor dos ofícios de justiça prestar informações por telefone aos advogados, aos membros do Ministério Público, às partes e ao público em geral acerca dos atos e termos do processo\".((CL)) Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Simone Costa Garcia (OAB 199115\/SP), Danilo Expedito da Silva (OAB 371746\/SP)","anexo":"Não existe anexo"},{"data":"11\/07\/2017","descricao":"Decisão Proferida    Nesta data procedi:1) o bloqueio ''on line'', sobre eventuais ativos financeiros, Para fins de penhora,Através do sistema BACENJUD, no valor de R$ 2.438,43 (06\/2017- fl. 21), sem prejuízo de posterior ampliação de:MARGRAN INFORMÁTICA LTDA ME, 04.979.868\/0001-36,SUELI APARECIDA DE FARIAS, 805.854.268-72Intime-se.São Paulo, 03 de julho de 2017.((NG))NOTA DO CARTÓRIO: \"art. 132, § único, das NSCGJ - É vedado ao servidor dos ofícios de justiça prestar informações por telefone aos advogados, aos membros do Ministério Público, às partes e ao público em geral acerca dos atos e termos do processo\".((CL))","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n2ª  VARA  CÍVEL\nRua   Santa   Maria,   257 ,   Sala   209   -   Parque   São   Jorge\nCEP:   03085-000   -   São   Paulo   -   SP\nTelefone:   (11)   2295-6770   -   E-mail:   tatuape2cv@tjsp.jus.br\nProcesso nº 1012421-93.2014.8.26.0008\/01  - p.  1\nDECISÃO\nProcesso  nº: 1012421-93.2014.8.26.0008\/01  \nClasse  - Assunto Cumprimento de Sentença  - Efeito  Suspensivo  \/ Impugnação  \/ Embargos  à \nExecução\nExeqüente : Itaú Unibanco  S\/A.\nExecutado : MARGRAN INFORMATICA  LTDA ME e outro\nJuiz(a)   de   Direito:   Dr(a).   Cláudio   Pereira   França\nVistos.\nNesta data  procedi:\n1)  o  bloqueio  ''on  line'',  sobre  eventuais  ativos  financeiros,  \nPara  fins  de  penhora,\nAtravés  do  sistema  BACENJUD ,  no  valor  de  R$  2.438,43  (06\/2017-  fl.  21),  sem  \nprejuízo  de  posterior  ampliação  de:\nMARGRAN  INFORMÁTICA  LTDA ME, 04.979.868\/0001-36,\nSUELI  APARECIDA  DE FARIAS,  805.854.268-72\nIntime-se.\nSão  Paulo , 03  de  julho  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012421-93.2014.8.26.0008 e código 4454818. Este documento é cópia do original, assinado digitalmente por TATIANA SAES VALVERDE ORMELEZE, liberado nos autos em 11\/07\/2017 às 17:59 . fls. 22"}},{"data":"03\/07\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"14\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WTAT.17.70076460-3 Tipo da Petição: Petições Diversas Data: 14\/06\/2017 16:26","anexo":"Não existe anexo"},{"data":"08\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0441\/2017 Data da Disponibilização: 08\/06\/2017 Data da Publicação: 09\/06\/2017 Número do Diário: 2364 Página: 3877\/3882","anexo":"Não existe anexo"},{"data":"07\/06\/2017","descricao":"Remetido ao DJE   Relação: 0441\/2017 Teor do ato: Decorrido o prazo para pagamento espontâneo ou impugnação (art. 523 e 525, ambos do NCPC), em termos de prosseguimento, providencie o exequente em cinco dias, o cálculo do débito atualizado, que deverá ser acrescido de multa de 10% e verba honoraria da fase executiva, ora fixada em 10% (NCPC., art.523, par, 1º,).Ao silêncio, arquivem-se os autos com as cautelas de praxe.Em eventual solicitação de prazo os autos também devem ser remetidos ao arquivo.Intime-se.São Paulo, 01 de junho de 2017.((NG))NOTA DO CARTÓRIO: \"art. 132, § único, das NSCGJ - É vedado ao servidor dos ofícios de justiça prestar informações por telefone aos advogados, aos membros do Ministério Público, às partes e ao público em geral acerca dos atos e termos do processo\".((CL)) Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Simone Costa Garcia (OAB 199115\/SP), Danilo Expedito da Silva (OAB 371746\/SP)","anexo":"Não existe anexo"},{"data":"01\/06\/2017","descricao":"Decisão Proferida    Decorrido o prazo para pagamento espontâneo ou impugnação (art. 523 e 525, ambos do NCPC), em termos de prosseguimento, providencie o exequente em cinco dias, o cálculo do débito atualizado, que deverá ser acrescido de multa de 10% e verba honoraria da fase executiva, ora fixada em 10% (NCPC., art.523, par, 1º,).Ao silêncio, arquivem-se os autos com as cautelas de praxe.Em eventual solicitação de prazo os autos também devem ser remetidos ao arquivo.Intime-se.São Paulo, 01 de junho de 2017.((NG))NOTA DO CARTÓRIO: \"art. 132, § único, das NSCGJ - É vedado ao servidor dos ofícios de justiça prestar informações por telefone aos advogados, aos membros do Ministério Público, às partes e ao público em geral acerca dos atos e termos do processo\".((CL))","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n2ª  VARA  CÍVEL\nRua   Santa   Maria,   257 ,   Sala   209   -   Parque   São   Jorge\nCEP:   03085-000   -   São   Paulo   -   SP\nTelefone:   (11)   2295-6770   -   E-mail:   tatuape2cv@tjsp.jus.br\nProcesso nº 1012421-93.2014.8.26.0008\/01  - p.  1\nDECISÃO\nProcesso  nº: 1012421-93.2014.8.26.0008\/01  \nClasse  - Assunto Cumprimento de Sentença  - Efeito  Suspensivo  \/ Impugnação  \/ Embargos  à \nExecução\nExeqüente : Itaú Unibanco  S\/A.\nExecutado : MARGRAN INFORMATICA  LTDA ME e outro\nJuiz(a)   de   Direito:   Dr(a).   Cláudio   Pereira   França\nVistos.\nDecorrido o  prazo  para  pagamento  espontâneo  ou  impugnação  (art.  523  e 525,  \nambos  do  NCPC),  em  termos  de  prosseguimento,  providencie  o  exequente  em  cinco  dias,  o  cálculo  \ndo  débito  atualizado,  que  \ndeverá   ser   acrescido   de   multa   de   10%   e   verba   honoraria   da   fase  \nexecutiva,   ora   fixada   em   10%   (NCPC.,   art.523,   par,   1º,).\nAo  silêncio,  arquivem-se  os  autos  com  as  cautelas  de  praxe.\nEm  eventual  solicitação  de  prazo  os  autos  também  devem  ser  remetidos  ao  \narquivo.\nIntime-se.\nSão  Paulo , 01  de  junho  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012421-93.2014.8.26.0008 e código 40C6FA4. Este documento é cópia do original, assinado digitalmente por CLAUDIO PEREIRA FRANCA, liberado nos autos em 01\/06\/2017 às 16:34 . fls. 18"}},{"data":"01\/06\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"01\/06\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"25\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WTAT.17.70065405-0 Tipo da Petição: Petições Diversas Data: 25\/05\/2017 11:47","anexo":"Não existe anexo"},{"data":"28\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0302\/2017 Data da Disponibilização: 28\/04\/2017 Data da Publicação: 02\/05\/2017 Número do Diário: 2336 Página: 2535\/2540","anexo":"Não existe anexo"},{"data":"27\/04\/2017","descricao":"Remetido ao DJE   Relação: 0302\/2017 Teor do ato: Trata-se de fase de cumprimento de sentença com inversão de pólos.Certificado o trânsito em julgado, providenciem os autores-executados o cumprimento voluntário do julgado, sob pena de acréscimo de multa de 10% e verba honorária no mesmo percentual, para execução forçada, nos termos do artigo 523 § 1º do NCPC). Nos termos do art. 525 do NCPC, transcorrido o período acima indicado sem o pagamento voluntário, inicia-se o prazo de 15 (quinze) dias úteis para que o executado, independentemente de penhora ou nova intimação, apresente, nos próprios autos, sua impugnação.Decorrido o prazo sem o pagamento e\/ou sem impugnação, certifique-se e anote-se a fase de cumprimento de sentença, vindo naqueles conclusos. Intime-se.São Paulo, 20 de abril de 2017.((NG))NOTA DO CARTÓRIO: \"art. 132, § único, das NSCGJ - É vedado ao servidor dos ofícios de justiça prestar informações por telefone aos advogados, aos membros do Ministério Público, às partes e ao público em geral acerca dos atos e termos do processo\".((CL)) Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Simone Costa Garcia (OAB 199115\/SP), Danilo Expedito da Silva (OAB 371746\/SP)","anexo":"Não existe anexo"},{"data":"24\/04\/2017","descricao":"Decisão Proferida    Trata-se de fase de cumprimento de sentença com inversão de pólos.Certificado o trânsito em julgado, providenciem os autores-executados o cumprimento voluntário do julgado, sob pena de acréscimo de multa de 10% e verba honorária no mesmo percentual, para execução forçada, nos termos do artigo 523 § 1º do NCPC). Nos termos do art. 525 do NCPC, transcorrido o período acima indicado sem o pagamento voluntário, inicia-se o prazo de 15 (quinze) dias úteis para que o executado, independentemente de penhora ou nova intimação, apresente, nos próprios autos, sua impugnação.Decorrido o prazo sem o pagamento e\/ou sem impugnação, certifique-se e anote-se a fase de cumprimento de sentença, vindo naqueles conclusos. Intime-se.São Paulo, 20 de abril de 2017.((NG))NOTA DO CARTÓRIO: \"art. 132, § único, das NSCGJ - É vedado ao servidor dos ofícios de justiça prestar informações por telefone aos advogados, aos membros do Ministério Público, às partes e ao público em geral acerca dos atos e termos do processo\".((CL))","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VIII - TATUAPÉ\n2ª  VARA  CÍVEL\nRua   Santa   Maria,   257 ,   Sala   209   -   Parque   São   Jorge\nCEP:   03085-000   -   São   Paulo   -   SP\nTelefone:   (11)   2295-6770   -   E-mail:   tatuape2cv@tjsp.jus.br\nProcesso nº 1012421-93.2014.8.26.0008\/01  - p.  1\nDECISÃO\nProcesso  nº: 1012421-93.2014.8.26.0008\/01  \nClasse  - Assunto Cumprimento de Sentença  - Efeito  Suspensivo  \/ Impugnação  \/ Embargos  à \nExecução\nExeqüente : Itaú Unibanco  S\/A.\nExecutado : MARGRAN INFORMATICA  LTDA ME e outro\nJuiz(a)   de   Direito:   Dr(a).   Cláudio   Pereira   França\nVistos.\nTrata-se de  fase  de  cumprimento  de  sentença  com  inversão  de  pólos.\nCertificado o  trânsito  em  julgado,  providenciem  os  autores-executados  o  \ncumprimento voluntário  do  julgado,    sob  pena  de  acréscimo  de  multa  de  10%  e  verba  \nhonorária no  mesmo  percentual,  para  execução  forçada,  nos  termos  do  artigo  523  §  1º  do  \nNCPC). \nNos termos  do  art.  525  do  NCPC,  transcorrido  o  período  acima  indicado  sem  \no  pagamento  voluntário,  inicia-se  o  prazo  de  15  (quinze)  dias  úteis  para  que  o  executado,  \nindependentemente  de  penhora  ou  nova  intimação,  apresente,  nos  próprios  autos,  sua  \nimpugnação.\nDecorrido o  prazo  sem  o  pagamento  e\/ou  sem  impugnação,  certifique-se  e  \nanote-se  a  fase  de  cumprimento  de  sentença,  vindo  naqueles  conclusos.\n \nIntime-se.\nSão  Paulo , 20  de  abril  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012421-93.2014.8.26.0008 e código 3CF2DDA. Este documento é cópia do original, assinado digitalmente por CLAUDIO PEREIRA FRANCA, liberado nos autos em 24\/04\/2017 às 15:12 . fls. 13"}},{"data":"19\/04\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"12\/04\/2017","descricao":"Início da Execução Juntado   Processo principal: 1012421-93.2014.8.26.0008","anexo":"Não existe anexo"}],"peticoes":[{"data":"25\/05\/2017","tipo":"Petições Diversas"},{"data":"14\/06\/2017","tipo":"Petições Diversas"},{"data":"25\/08\/2017","tipo":"Petições Diversas"},{"data":"13\/10\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":29,"total_andamentos":29}],"publicacoes":[{"anoPublicacao":"2015","codPublicacao":"366961144","codPublicacaoOrigem":"690217189","dataDivulgacao":"Aug 14 2015 12:00:00:000AM","dataPublicacao":"Aug 17 2015 12:00:00:000AM","numero":"1012421-93.2014.8.26.0008","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1946","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"1012421-93.2014.8.26.0008; Processo Digital. Petições para juntada devem ser apresentadas exclusivamente por meio eletrônico, nos termos do artigo 7º da Res. 551\/2011; Apelação; Comarca: São Paulo; Vara: 2ª Vara Cível; Ação : Embargos à Execução; Nº origem: 1012421-93.2014.8.26.0008; Assunto: Bancários; Apelante: Margran Informática Ltda Me (Justiça Gratuita) e outro; Advogada: Simone Costa Garcia (OAB: 199115\/SP); Apelado: Itaú Unibanco S\/A; Advogado: Jose Quagliotti Salamone (OAB: 103587\/SP); Havendo interesse na tentativa de conciliação, as partes deverão se manifestar nesse sentido (por petição ou, preferencialmente, pelo formulário eletrônico disponível no site www.tjsp.jus.br). Terão prioridade no agendamento os processos em que todas as partes se manifestarem positivamente, ficando, contudo, esclarecido que a sessão conciliatória também poderá ser designada por iniciativa do próprio Tribunal.","despacho":"Subseção II - Processos Entrados e dependentes ou não de preparo\r\nEntrada de Recursos  Entrada de Autos de Direito Privado 2 - Pça. Nami Jafet, 235 - sala 44 - Ipiranga\r\nPROCESSOS ENTRADOS EM 07\/08\/2015","paginaInicial":"239","paginaFinal":"239","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"522010","buscaLoteAno":"2015","buscaLoteMes":"8","buscaLoteGrupo":"8894606","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"712","usuarioCadastro":"adriano.dias","dataHoraCadastro":"Aug 13 2015 11:54:18:830PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1012421-93.2014.8.26.0008","numeroAntigo":null,"numeroUnificado":"1012421-93.2014.8.26.0008|1012421-93.2014.8.26.0008","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"420347019","codPublicacaoOrigem":"752060143","dataDivulgacao":"Dec 15 2015 12:00:00:000AM","dataPublicacao":"Dec 16 2015 12:00:00:000AM","numero":"1012421-93.2014.8.26.0008","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2027","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"2","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 1012421-93.2014.8.26.0008 - Processo Digital. Petições para juntada devem ser apresentadas exclusivamente por meio eletrônico, nos termos do artigo 7º da Res. 551\/2011 - Apelação - São Paulo - Apelante: Margran Informática Ltda Me (Justiça Gratuita) e outro - Apelado: Itaú Unibanco S\/A - Magistrado(a) Ana de Lourdes Coutinho Silva da Fonseca - Deram provimento ao recurso. V. U. ART. 511 CPC - EVENTUAL RECURSO - SE AO STJ: CUSTAS R$ 148,12 - E PORTE DE REMESSA E RETORNO R$ 75,80 - (AMBOS GUIA GRU NO SITE http:\/www.stj.jus.br) - RESOLUÇÃO Nº 3 DE 05\/02\/2015 DO STJ; SE AO STF: CUSTAS R$ 163,80 - GUIA GRU - COBRANÇA - FICHA DE COMPENSAÇÃO - (EMITIDA ATRAVÉS DO SITE www.stf.jus.br) E PORTE DE REMESSA E RETORNO R$ 81,00 - GUIA FEDTJ - CÓD 140-6 - BANCO DO BRASIL OU INTERNET - RESOLUÇÃO Nº 543 de 13\/01\/2015 DO STF. - Advs: Simone Costa Garcia (OAB: 199115\/SP) - Jose Quagliotti Salamone (OAB: 103587\/SP) - Páteo do Colégio - Salas 207\/209","despacho":"Subseção IX - Intimações de Acórdãos\r\nSeção de Direito Privado  Processamento 7º Grupo - 13ª Câmara Direito Privado - Pateo do Colégio - sala 207\r\nINTIMAÇÃO DE ACÓRDÃO","paginaInicial":"1134","paginaFinal":"1134","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"584560","buscaLoteAno":"2015","buscaLoteMes":"12","buscaLoteGrupo":"10547802","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112532","usuarioCadastro":"gustavo.marangao","dataHoraCadastro":"Dec 14 2015 10:18:28:117PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1012421-93.2014.8.26.0008","numeroAntigo":null,"numeroUnificado":"1012421-93.2014.8.26.0008","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"329853321","codPublicacaoOrigem":"657672560","dataDivulgacao":"May 14 2015 12:00:00:000AM","dataPublicacao":"May 15 2015 12:00:00:000AM","numero":"1012421-93.2014.8.26.0008","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1884","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1012421-93.2014.8.26.0008 - Embargos à Execução - Efeito Suspensivo\/Impugnação\/Embargos à Execução - MARGRAN INFORMATICA LTDA ME e outro - Itaú Unibanco S\/A. - Devido a uma falha do sistema segue a publicação correta da decisão de fl. 59: \"1) Cumpra-se o v. acórdão (fls. 54\/57). Anote-se os benefícios da assistência judiciária gratuita deferida às embargantes. 2) Certifique-se no processo principal (017027-26.2010), a oposição dos presentes embargos. Recebo os embargos para discussão sem suspensão dos autos principais. Ao embargado. Intime-se.\" Ato ordinatório, nos termos do art. 162, § 4º, do CPC. - ADV: SIMONE COSTA GARCIA (OAB 199115\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"VIII - Tatuapé\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0307\/2015 2ª Vara Cível\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO ANTONIO MANSSUR FILHO ESCRIVÃ(O) JUDICIAL CLAUDIO FERREIRA DIAS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2610","paginaFinal":"2610","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"494627","buscaLoteAno":"2015","buscaLoteMes":"5","buscaLoteGrupo":"6948820","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"May 13 2015 10:51:37:840PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1012421-93.2014.8.26.0008","numeroAntigo":"017027-26.2010","numeroUnificado":"1012421-93.2014.8.26.0008|017027-26.2010","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"337532714","codPublicacaoOrigem":"664324503","dataDivulgacao":"Jun  1 2015 12:00:00:000AM","dataPublicacao":"Jun  2 2015 12:00:00:000AM","numero":"1012421-93.2014.8.26.0008","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1896","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1012421-93.2014.8.26.0008 - Embargos à Execução - Efeito Suspensivo\/Impugnação\/Embargos à Execução - MARGRAN INFORMATICA LTDA ME e outro - Itaú Unibanco S\/A. - Anotada a intervenção do embargado, manifeste-se o embargante em 10 (dez) dias sobre a contestação e documentos apresentados. Intime-se. Ato ordinatório, nos termos do art. 162, § 4º, do CPC. - ADV: SIMONE COSTA GARCIA (OAB 199115\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"VIII - Tatuapé\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0353\/2015 2ª Vara Cível\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO ANTONIO MANSSUR FILHO ESCRIVÃ(O) JUDICIAL CLAUDIO FERREIRA DIAS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2379","paginaFinal":"2379","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"499624","buscaLoteAno":"2015","buscaLoteMes":"5","buscaLoteGrupo":"7425312","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"88","usuarioCadastro":"valdir.neto","dataHoraCadastro":"May 31 2015 12:26:41:717PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1012421-93.2014.8.26.0008","numeroAntigo":null,"numeroUnificado":"1012421-93.2014.8.26.0008","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"406970229","codPublicacaoOrigem":"731448534","dataDivulgacao":"Nov 16 2015 12:00:00:000AM","dataPublicacao":"Nov 17 2015 12:00:00:000AM","numero":"1012421-93.2014.8.26.0008","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2008","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 1012421-93.2014.8.26.0008 - Processo Digital. Petições para juntada devem ser apresentadas exclusivamente por meio eletrônico, nos termos do artigo 7º da Res. 551\/2011 - Apelação - São Paulo - Apelante: Margran Informática Ltda Me (Justiça Gratuita) - Apelante: SUELI APARECIDA DE FARIAS (Justiça Gratuita) - Apelado: Itaú Unibanco S\/A - Faculto aos interessados manifestação, em dez dias, de eventual oposição ao julgamento virtual, nos termos dos artigos 1º e 2º da Resolução 549\/2011, do Órgão Especial deste Tribunal, publicada no DJE de 25 de agosto de 2011 e em vigor desde 26 de setembro de 2011. Int. São Paulo, 12 de novembro de 2015. - Magistrado(a) Ana de Lourdes Coutinho Silva da Fonseca - Advs: Simone Costa Garcia (OAB: 199115\/SP) - Jose Quagliotti Salamone (OAB: 103587\/SP) - Páteo do Colégio - Salas 207\/209","despacho":"Subseção V - Intimações de Despachos\r\nSeção de Direito Privado  Processamento 7º Grupo - 13ª Câmara Direito Privado - Pateo do Colégio - sala 207\r\nDESPACHO","paginaInicial":"725","paginaFinal":"725","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"565319","buscaLoteAno":"2015","buscaLoteMes":"11","buscaLoteGrupo":"10133551","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"113981","usuarioCadastro":"abel.barradas","dataHoraCadastro":"Nov 15 2015 09:00:22:917AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1012421-93.2014.8.26.0008","numeroAntigo":null,"numeroUnificado":"1012421-93.2014.8.26.0008","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"437270220","codPublicacaoOrigem":"798740976","dataDivulgacao":"Feb 17 2016 12:00:00:000AM","dataPublicacao":"Feb 18 2016 12:00:00:000AM","numero":"1012421-93.2014.8.26.0008","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2057","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"2","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 1012421-93.2014.8.26.0008\/50000 - Processo Digital. Petições para juntada devem ser apresentadas exclusivamente por meio eletrônico, nos termos do artigo 7º da Res. 551\/2011 - Embargos de Declaração - São Paulo - Embargte: Itaú Unibanco S\/A - Embargdo: Margran Informática Ltda Me (Justiça Gratuita) e outro - Magistrado(a) Ana de Lourdes Coutinho Silva da Fonseca - Rejeitaram os embargos. V. U. ART. 511 CPC - EVENTUAL RECURSO - SE AO STJ: CUSTAS R$ 148,12 - (GUIA GRU NO SITE http:\/www.stj.jus.br) - RESOLUÇÃO Nº 3 DE 05\/02\/2015 DO STJ E PORTARIA STJ\/GP Nº 506 DE 17\/12\/2015; SE AO STF: CUSTAS R$ 163,80 - GUIA GRU - COBRANÇA - FICHA DE COMPENSAÇÃO - (EMITIDA ATRAVÉS DO SITE www. stf.jus.br) E PORTE DE REMESSA E RETORNO R$ 81,00 - GUIA FEDTJ - CÓD 140-6 - BANCO DO BRASIL OU INTERNET - RESOLUÇÃO Nº 554 DE 11\/06\/2015 DO STF. Os valores referente ao PORTE DE REMESSA E RETORNO, não se aplicam aos PROCESSOS ELETRÔNICOS, de acordo com o art. 4º, inciso III, da Resolução nº 554\/2015 do STF de 11\/06\/2015. - Advs: Jose Quagliotti Salamone (OAB: 103587\/SP) - Simone Costa Garcia (OAB: 199115\/SP) - Páteo do Colégio - Salas 207\/209","despacho":"Subseção IX - Intimações de Acórdãos\r\nSeção de Direito Privado  Processamento 7º Grupo - 13ª Câmara Direito Privado - Pateo do Colégio - sala 207\r\nINTIMAÇÃO DE ACÓRDÃO","paginaInicial":"1728","paginaFinal":"1728","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"614240","buscaLoteAno":"2016","buscaLoteMes":"2","buscaLoteGrupo":"11198786","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112532","usuarioCadastro":"gustavo.marangao","dataHoraCadastro":"Feb 16 2016 10:02:19:500PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1012421-93.2014.8.26.0008","numeroAntigo":null,"numeroUnificado":"1012421-93.2014.8.26.0008","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"667998505","codPublicacaoOrigem":"1135408443","dataDivulgacao":"Apr 27 2017 12:00:00:000AM","dataPublicacao":"Apr 28 2017 12:00:00:000AM","numero":"1012421-93.2014.8.26.0008","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2335","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1012421-93.2014.8.26.0008 - Embargos à Execução - Efeito Suspensivo\/Impugnação\/Embargos à Execução - MARGRAN INFORMATICA LTDA ME e outro - Itaú Unibanco S\/A. - Certificado o trânsito em julgado, prossiga-se nos autos de cumprimento de sentença 1012421-93.2014\/1, encaminhando-se o presente para a fila respectiva.Intime-se.São Paulo, 19 de abril de 2017.NOTA DO CARTÓRIO: \"art. 132, § único, das NSCGJ - É vedado ao servidor dos ofícios de justiça prestar informações por telefone aos advogados, aos membros do Ministério Público, às partes e ao público em geral acerca dos atos e termos do processo\". - ADV: JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP), SIMONE COSTA GARCIA (OAB 199115\/SP)","despacho":"VIII - Tatuapé\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0301\/2017 2ª Vara Cível\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO ANTONIO MANSSUR FILHO ESCRIVÃ(O) JUDICIAL CLAUDIO FERREIRA DIAS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3329","paginaFinal":"3329","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"866039","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"22009471","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Apr 26 2017 11:55:40:290PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1012421-93.2014.8.26.0008","numeroAntigo":"1012421-93.2014\/1","numeroUnificado":"1012421-93.2014.8.26.0008|1012421-93.2014\/1","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"668595441","codPublicacaoOrigem":"1135908832","dataDivulgacao":"Apr 28 2017 12:00:00:000AM","dataPublicacao":"May  2 2017 12:00:00:000AM","numero":"1012421-93.2014.8.26.0008","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2336","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1012421-93.2014.8.26.0008\/01 - Cumprimento de sentença - Efeito Suspensivo\/Impugnação\/Embargos à Execução - Itaú Unibanco S\/A. - MARGRAN INFORMATICA LTDA ME - - SUELI APARECIDA DE FARIAS - Trata-se de fase de cumprimento de sentença com inversão de pólos.Certificado o trânsito em julgado, providenciem os autores-executados o cumprimento voluntário do julgado, sob pena de acréscimo de multa de 10% e verba honorária no mesmo percentual, para execução forçada, nos termos do artigo 523 § 1º do NCPC). Nos termos do art. 525 do NCPC, transcorrido o período acima indicado sem o pagamento voluntário, inicia-se o prazo de 15 (quinze) dias úteis para que o executado, independentemente de penhora ou nova intimação, apresente, nos próprios autos, sua impugnação.Decorrido o prazo sem o pagamento e\/ou sem impugnação, certifique-se e anote-se a fase de cumprimento de sentença, vindo naqueles conclusos. Intime-se.São Paulo, 20 de abril de 2017.NOTA DO CARTÓRIO: \"art. 132, § único, das NSCGJ - É vedado ao servidor dos ofícios de justiça prestar informações por telefone aos advogados, aos membros do Ministério Público, às partes e ao público em geral acerca dos atos e termos do processo\". - ADV: JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP), SIMONE COSTA GARCIA (OAB 199115\/SP), DANILO EXPEDITO DA SILVA (OAB 371746\/SP)","despacho":"VIII - Tatuapé\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0302\/2017 2ª Vara Cível\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO ANTONIO MANSSUR FILHO ESCRIVÃ(O) JUDICIAL CLAUDIO FERREIRA DIAS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2539","paginaFinal":"2539","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"866530","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"22044079","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Apr 27 2017 10:29:01:450PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1012421-93.2014.8.26.0008","numeroAntigo":null,"numeroUnificado":"1012421-93.2014.8.26.0008","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"693312733","codPublicacaoOrigem":"1156605151","dataDivulgacao":"Jun  8 2017 12:00:00:000AM","dataPublicacao":"Jun  9 2017 12:00:00:000AM","numero":"1012421-93.2014.8.26.0008","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2364","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1012421-93.2014.8.26.0008\/01 - Cumprimento de sentença - Efeito Suspensivo\/Impugnação\/Embargos à Execução - Itaú Unibanco S\/A. - MARGRAN INFORMATICA LTDA ME - - SUELI APARECIDA DE FARIAS - Decorrido o prazo para pagamento espontâneo ou impugnação (art. 523 e 525, ambos do NCPC), em termos de prosseguimento, providencie o exequente em cinco dias, o cálculo do débito atualizado, que deverá ser acrescido de multa de 10% e verba honoraria da fase executiva, ora fixada em 10% (NCPC., art.523, par, 1º,).Ao silêncio, arquivem-se os autos com as cautelas de praxe.Em eventual solicitação de prazo os autos também devem ser remetidos ao arquivo.Intime-se.São Paulo, 01 de junho de 2017. NOTA DO CARTÓRIO: \"art. 132, § único, das NSCGJ - É vedado ao servidor dos ofícios de justiça prestar informações por telefone aos advogados, aos membros do Ministério Público, às partes e ao público em geral acerca dos atos e termos do processo\". - ADV: JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP), SIMONE COSTA GARCIA (OAB 199115\/SP), DANILO EXPEDITO DA SILVA (OAB 371746\/SP)","despacho":"VIII - Tatuapé\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0441\/2017 2ª Vara Cível\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO ANTONIO MANSSUR FILHO ESCRIVÃ(O) JUDICIAL CLAUDIO FERREIRA DIAS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3881","paginaFinal":"3881","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"884910","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23277126","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Jun  7 2017 10:51:45:390PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1012421-93.2014.8.26.0008","numeroAntigo":null,"numeroUnificado":"1012421-93.2014.8.26.0008","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"454300111","codPublicacaoOrigem":"829193770","dataDivulgacao":"Mar 28 2016 12:00:00:000AM","dataPublicacao":"Mar 29 2016 12:00:00:000AM","numero":"1012421-93.2014.8.26.0008","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2083","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"2","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 1012421-93.2014.8.26.0008 - Processo Digital. Petições para juntada devem ser apresentadas exclusivamente por meio eletrônico, nos termos do artigo 7º da Res. 551\/2011 - Apelação - São Paulo - Apelante: Margran Informática Ltda Me (Justiça Gratuita) - Apelante: SUELI APARECIDA DE FARIAS (Justiça Gratuita) - Apelado: Itaú Unibanco S\/A - Vista à(s) parte(s) recorrida(s) para apresentação de contrarrazões. Em caso de dúvidas, acessar o andamento processual pelo site do Tribunal, onde é possível conferir o(s) número(s) de protocolo(s) do(s) recurso(s) juntado(s). - Advs: Simone Costa Garcia (OAB: 199115\/ SP) - Jose Quagliotti Salamone (OAB: 103587\/SP) - Conselheiro Furtado, nº 503 - 9º andar","despacho":"Subseção VI - Autos com Vista\r\nSeção de Direito Privado  Recursos Tribunais Superiores Direito Privado 2 - Extr., Esp., Ord. - Rua Conselheiro Furtado, 503 - 8º andar\r\nVISTA","paginaInicial":"1523","paginaFinal":"1523","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"651982","buscaLoteAno":"2016","buscaLoteMes":"3","buscaLoteGrupo":"12037715","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112532","usuarioCadastro":"gustavo.marangao","dataHoraCadastro":"Mar 23 2016 10:19:23:987PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1012421-93.2014.8.26.0008","numeroAntigo":null,"numeroUnificado":"1012421-93.2014.8.26.0008","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"723867349","codPublicacaoOrigem":"1178992453","dataDivulgacao":"Jul 28 2017 12:00:00:000AM","dataPublicacao":"Jul 31 2017 12:00:00:000AM","numero":"1012421-93.2014.8.26.0008","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2398","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1012421-93.2014.8.26.0008\/01 - Cumprimento de sentença - Efeito Suspensivo\/Impugnação\/Embargos à Execução - Itaú Unibanco S\/A. - MARGRAN INFORMATICA LTDA ME - - SUELI APARECIDA DE FARIAS - Tendo em vista bloqueio on line integralmente frutífero (R$ 2.411,45 nas contas de Margran Informática Ltda -ME e R$ R$ 26,98 nas contas de Sueli Aparecida de Farias), nesta data foi determinada a transferência da importância de R$ 2.438,43 para a agencia 5905 do Banco do Brasil S\/A. A referida importância fica penhorada, intimando-se as executadas, por intermédio de seus advogados, da constrição para que apresente defesa no prazo legal. Decorrido o prazo e certificado pelo cartório, voltem conclusos para novas deliberações. Sem prejuízo, determino o imediato desbloqueio do valor constrito em excesso na conta de Sueli Aparecida de Farias. Int. - ADV: DANILO EXPEDITO DA SILVA (OAB 371746\/SP), SIMONE COSTA GARCIA (OAB 199115\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"VIII - Tatuapé\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0575\/2017 2ª Vara Cível\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO CLÁUDIO PEREIRA FRANÇA ESCRIVÃ(O) JUDICIAL CLAUDIO FERREIRA DIAS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2785","paginaFinal":"2785","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"906360","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24656807","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575938","usuarioCadastro":"matheus.dessunti","dataHoraCadastro":"Jul 28 2017 01:02:45:297AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1012421-93.2014.8.26.0008","numeroAntigo":null,"numeroUnificado":"1012421-93.2014.8.26.0008","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"344060016","codPublicacaoOrigem":"669962060","dataDivulgacao":"Jun 17 2015 12:00:00:000AM","dataPublicacao":"Jun 18 2015 12:00:00:000AM","numero":"1012421-93.2014.8.26.0008","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1906","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1012421-93.2014.8.26.0008 - Embargos à Execução - Efeito Suspensivo\/Impugnação\/Embargos à Execução - MARGRAN INFORMATICA LTDA ME e outro - Itaú Unibanco S\/A. - V I S T O S. MARGRAN INFORMÁTICA LTDA e SUELI APARECIDA DE FARIAS, qualificados nos autos, apresentaram embargos a execução que lhes move ITAÚ UNIBANCO S\/A alegando, em síntese, que a execução visa o recebimento da importância de R$ 355.228,44, decorrente de inadimplemento de débito referente a Cédula de Crédito Bancário - Confissão de Dívida Devedor Solidário. Disseram, em preliminar, que os Advogados que subscreveram a petição inicial não foram nomeados pelo exequente. No mérito, defenderam a ausência de liquidez do título; cumulação de comissão de permanência com juros remuneratórios e multa. Ao final, pediram a extinção da execução e, no mérito, a procedência dos embargos para o afastamento da cumulação de comissão de permanência com outros encargos. A petição inicial veio instruida com documentos. Em sede de defesa, o embargado regularizou a representação processual. Sustentou que a cobrança de juros remuneratórios observa os requisitos estabelecidos pelo STJ; que a capitalização é legítima e que a Cédula de Crédito Bancário é título executivo extrajudicial. Afirmou que não houve cobrança da comissão de permanência. Por fim, pugnou pela improcedência dos embargos. É o relatório. D E C I D O. Cabível o julgamento antecipado da lide porque os documentos trazidos para os autos dão suporte para análise e decisão das questões apresentadas pelas partes, sendo desnecessária a produção de prova oral. Nos termos do art. 130, do CPC, \"Caberá ao juiz, de ofício ou a requerimento da parte, determinar as provas necessárias à instrução do processo, indeferindo as diligências inúteis ou meramente protelatórias.\", sendo que já decidiu o Egrégio Supremo Tribunal Federal que a necessidade da produção de prova há de ficar evidenciada para que o julgamento antecipado da lide implique em cerceamento de defesa. A antecipação é legítima se os aspectos decisivos estão suficientemente líquidos para embasar o convencimento do Magistrado (RE 101.171-8-SP). Em suma, é incumbência do juiz da causa analisar o cabimento da produção de provas, deferindo ou não a sua produção, consoante princípio da persuasão racional (CPC, arts. 131 e 330), devendo, se for o caso, possibilitar aos litigantes a produção das provas requeridas, quando o exija a natureza das alegações postas em confronto pelos envolvidos, sob pena de cerceamento de defesa (CPC, arts. 331 e 333) e deverá, ainda, em obediência ao disposto no art. 130 do CPC indeferir a produção de quaisquer outras provas inúteis ou meramente protelatórias. Nesse sentido: \"A questão ou não do deferimento de uma determinada prova (testemunha referida) depende de avaliação do juiz, dentro do quadro probatório existente, da necessidade dessa prova. Por isso, a possibilidade de indeferimento das diligência inúteis e protelatórias, prevista na parte final do CPC 130 (STJ, Ag 56995-0-SP, rel. Min. Assis Toledo, j. 5.4.1995, DJU 10.4.1995, p. 9322).\" (Nelson Nery Junior, Código de Processo Civil Comentado, 10ª edição, Editora Revista dos Tribunais, 2007, p. 389). Pleiteiam as embargantes a procedência dos embargos para o afastamento da cumulação de comissão de permanência com outros encargos. A preliminar restou superada com a regularização da representação processual. No mérito, desnecessária a elaboração de perícia contábil, visto que o debate resume-se a questões de direito.\"Se a parte discute teses de direito, afastadas pela decisão judicial, desnecessária perícia contábil\".(LEX - JTACSP - Volume 179 - Página 399). Quanto à executividade do título, é indiscutível que o art. 28 da Lei 10.931\/04 dispôs acerca da cédula de crédito bancário, representando dívida em dinheiro, certa, líquida e exigível. Não é caso de iliquidez do título, pois, \"a não fixação da quantia exata no título executivo não retira sua liquidez e certeza contratualmente reconhecidas e apuráveis mediante simples operação aritmética\" (RT 614\/115). A jurisprudência não discrepa: \"EXECUÇÃO Cédula de Crédito Bancário de Abertura de Crédito em Conta Corrente Documento acompanhado de planilha de cálculo Título executivo extrajudicial por definição legal (Medida Provisória n° 2.160\/01 e art. 28 da Lei n° 10.931\/04) Recurso provido para se afastar o indeferimento da inicial\" (cf. Ap. 7.075.178-1, REL. DES. CYRO BONILHA, j. 01.08.06). Neste sentido, ainda, \"Agravo de Instrumento Execução de Título Extrajudicial Decisão que rejeitou exceção de pré-executividade arguida pelo recorrente \"A cédula de crédito bancário é título executivo extrajudicial\" (grifei) (...) Decisão mantida Recurso negado\" (TJ\/SP Agravo de Instrumento nº 7361076900 Comarca: São Paulo 20ª Câmara de Direito Privado Relator: FRANCISCO GIAQUINTO Data do Julgamento: 06\/07\/2009 Data do Registro: 04\/08\/2009). Ainda, para colocar uma pá de cal sobre o assunto, a Súmula n° 14 deste Egrégio Tribunal de Justiça do Estado de São Paulo, também, dispõe que \"a cédula de crédito bancário regida pela Lei n° 10.931\/04 é título executivo extrajudicial\". Com relação à propalada inconstitucionalidade da norma permissiva da capitalização de juros, já se pronunciou o E. Tribunal de Justiça: \"Em que pesem os argumentos esposados pela autora, não há que se falar no reconhecimento da inconstitucionalidade da Medida Provisória 1.963-17\/00, e de sua posterior reedição, assim como da Lei nº 10.931\/04. Com efeito, o artigo 97 da Constituição Federal assegura que 'somente pelo voto da maioria absoluta de seus membros ou dos membros do respectivo órgão especial poderão os tribunais declarar a inconstitucionalidade de lei ou ato normativo do Poder Público'. Evidente, portanto, a incompetência deste órgão julgador para o reconhecimento da inconstitucionalidade da Medida Provisória nº 1.963- 17\/00, reeditada sob o nº 2.170-36\/01, bem como da Lei nº 10.931\/04, normas que se presumem válidas até o julgamento da ADI nº 2.316\/DF pelo Supremo Tribunal Federal.\" (14ª Câmara de Direito Privado, apelação 0030346,74.2013.8.26.0196, rel. Márcia Dalla Déa Barone). Assim, não se sustenta a tese de inconstitucionalidade defendida pelo apelante. A análise dos autos permite verificar que as partes firmaram Cédula de Crédito Bancário para aquisição de veículo sendo que a cédula de crédito bancário é título executivo criado por diploma que, expressamente, permite a capitalização mensal de juros (Lei 10.931 de 02 de agosto de 2004) o que implica que a possibilidade de pactuação de juros capitalizados está expressamente prevista no inciso I do parágrafo 1º do art.28 da referida lei: \"§ 1o Na Cédula de Crédito Bancário poderão ser pactuados: I - os juros sobre a dívida, capitalizados ou não, os critérios de sua incidência e, se for o caso, a periodicidade de sua capitalização, bem como as despesas e os demais encargos decorrentes da obrigação;\". DA CAPITALIZAÇÃO: Assim, a partir de 31 de março de 2000, aliás, o próprio Superior Tribunal de Justiça passou a admitir a capitalização nos contratos de mútuo bancário, com fundamento na Medida Provisória n. 1.963-17\/2000, reeditada sob o n° 2.170-36\/2001, diploma que, sem nada inovar, sedimentou o entendimento de que a capitalização é prática de absoluta normalidade que regula o mercado financeiro, porque juros absorvidos nada mais são do que capital. Não se diga que a medida provisória caducou, conquanto não convertida oportunamente em lei. Com a promulgação da Emenda Constitucional n. 32, de 12 de setembro de 2001, os diplomas dessa natureza se perenizaram não por força da legislação ordinária, mas por força da Carta Magna. Confira-se: Art. 2º : As medidas provisórias editadas em data anterior à da publicação desta emenda continuam em vigor até quês medida provisória ulterior as revogue explicitamente ou até deliberação definitiva do Congresso Nacional. No caso, nada tendo deliberado o congresso sobre a matéria, são inúmeras as decisões do E. Superior Tribunal de Justiça admitindo a capitalização a partir de 31 de março de 2000: CIVIL. MUTUO. INSTITUIÇÃO BANCÁRIA. SISTEMA FINANCEIRO NACIONAL. JUROS REMUNERATÓRIOS. LIMITAÇÃO. 12%. AO ANO. IMPOSSIBILIDADE. CAPITALIZAÇÃO. PERIODICIDADE MENSAL. MEDIDA PROVISÓRIA N° 2.170-36\/2001. INCIDÊNCIA. 1 - 0 STJ, quanto aos juros remuneratórios, tem entendimento assente no sentido de que, com a edição da Lei 4.595\/64, não se aplicam as limitações fixadas pelo Decreto 22.626\/33- 12% ao ano, aos contratos celebrados com instituições integrantes do Sistema Financeiro Nacional, Súmula 596\/STF, salvo nas hipóteses previstas em legislação específica. 2 - Aos contratos de mútuo bancário, celebrados a partir de 31 de março de 2000, data da primitiva publicação do art. 5o da MP n° 1.963- 17\/2000, atualmente reeditada sob o n° 2.170- 36\/2001, incide a capitalização mensal, desde que pactuada. A perenizaçao da sua vigência deve-se ao art. 2° da Emenda Constitucional n° 32, de 12 de setembro de 2001. 3 - Recurso especial não conhecido (RESP 629487\/RS, Recurso Especial 2004\/0022103-8, Relator o Eminente Ministro FERNANDO GONÇALVES, DJ 02.08.2004, p. 412 e RSTJ Vol. 186, p. 447). No mesmo sentido, AgRg no Ag 511316, AgRg no REsp 723778, AgRg no Ag 671904, AgRg nos EDcl no REsp 763730, AgRg no REsp 774599, AGRESP 730262, AgRg no REsp 563090, AgRg no REsp 748174, AgRg no REsp 6827 04, AgRg nos EDcl no REsp 734838, AgRg no REsp 628798, AgRg no REsp 771210. Ademais, na cédula de crédito bancário é permitida até a capitalização dos juros, neste sentido: JUROS Contratuais Capitalização Admissibilidade em se tratando de cédula de crédito bancário, desde que pactuada Artigo 28, § 1º, item I, da Lei 10931, de 02.08.04. Neste sentido: \"EMBARGOS À EXECUÇÃO Cédula de crédito bancário Juros capitalização Possibilidade A Cédula de Crédito Bancário é disciplinada pela Lei 10.931\/2004, que permite livre fixação dos juros, capitalizados ou não (art. 28, § 1º, I), sendo inaplicáveis as disposições da legislação comum ou especial que forem conflitáveis com a referida lei Recurso improvido\" (Apel. nº 0003181- 09.2010.8.26.0309, 14ª Câmara de Direito Privado, Rel. Pedro Ablas, j. em 08.02.2012). DOS JUROS. A mais Alta Corte de Justiça desse país já revogou o art. 192 da Constituição Federal, por isso os bancos estão liberados para praticar as taxas de mercado, sendo estas anunciadas diariamente, inclusive facultando ao consumidor a escolha por este ou aquele banco que melhor taxa lhe ofereça, reforçando a livre manifestação de vontades. Conforme a Súmula 596 do Supremo Tribunal Federal, os bancos não estão sujeitos à lei de usura, por isso, a pretensão de querer alegá-la não tem o menor cabimento, valendo conferir in RT 698\/100. Neste sentido: STF RE 1609\/7 Rel. Celso de Mello: \"Taxa de juros reais Limite fixado em 12% - norma constitucional de eficácia limitada. Impossibilidade de aplicação imediata, pois há a necessidade da edição de Lei Complementar exigido pelo próprio texto constitucional\". Súmula 648 do Pretório Excelso: \"A norma do parágrafo 3º do artigo 192 da Constituição, revogada pela Emenda Constitucional nº 40\/2003, que limitava a taxa de juros reais a 12% ao ano, tinha sua aplicabilidade condicionada à edição de lei complementar\". DA COMISSÃO DE PERMANÊNCIA e JUROS. Quanto à comissão de permanência, que é sucedâneo da correção monetária, também é devida, já que o requerente é financiado pela financiadora, que tem custos de operação financeira a serem atualizados. A comissão de permanência cuja estipulação é facultada pela norma do SFN em benefício das instituições financeiras, editada com apoio no artigo 4º e incisos e artigo 9º da Lei 4.595\/64, tem em mira a remuneração dos serviços dos estabelecimentos creditícios. Tal comissão que tem caráter de atualização da dívida não é cumulável com correção monetária, visto ser seu sucedâneo por visarem à manutenção do poder aquisitivo da moeda. Portanto, não se deve impor prejuízos à instituição visando uma \"suposta\" justiça. No caso em tela, não houve cumulação e, portanto, legal a cobrança. Também e pelo mesmo fundamento, não pode haver cumulação da comissão de permanência com cobrança de juros REMUNERATÓRIOS, pois estes visam à remuneração do capital. Os juros remuneratórios, também denominados de compensatórios, podem ser definidos como o preço pago pela utilização do capital alheio [NERY JUNIOR, Nelson; ANDRADE, Rosa Maria de. Código civil anotado e legislação extravagante. 2. ed. São Paulo: RT, 2003. p. 326]. Assim, somente restaria configurado o bis in idem se tivesse havido a cobrança da comissão de permanência com correção monetária ou juros remuneratórios. VALE LEMBRAR QUE NA SITUAÇÃO EM EXAME NÃO HOUVE A COBRANÇA DA COMISSÃO DE PERMANÊNCIA. Como se vê, o conjunto probatório colhido não é seguro para autorizar a procedência dos embargos. Ante o exposto, JULGO IMPROCEDENTES os embargos à execução apresentados por MARGRAN INFORMÁTICA LTDA e SUELI APARECIDA DE FARIAS contra ITAÚ UNIBANCO S\/A. As vencidas arcarão com o pagamento das custas e honorários advocatícios, arbitrados estes em R$ 2.000,00. P.R.I. Em conformidade com o Provimento nº 577\/97 e Lei nº 11.608\/2003, em seu artigo 4º, inciso II e parágrafo primeiro, as custas de preparo importam em: R$ 7.683,10. - ADV: SIMONE COSTA GARCIA (OAB 199115\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"VIII - Tatuapé\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0395\/2015 2ª Vara Cível\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO ANTONIO MANSSUR FILHO ESCRIVÃ(O) JUDICIAL CLAUDIO FERREIRA DIAS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2477","paginaFinal":"2477","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"504002","buscaLoteAno":"2015","buscaLoteMes":"6","buscaLoteGrupo":"7711297","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"Jun 16 2015 10:00:36:317PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1012421-93.2014.8.26.0008","numeroAntigo":"101.171","numeroUnificado":"1012421-93.2014.8.26.0008|101.171|56995-0|5.4.1995|10.4.1995|614\/115|2.160\/01|7.075.178|7361076900|0030346|74.2013.8.26.0196|22.626\/33|2004\/0022103-8|771210.|0003181-|09.2010.8.26.0309|698\/100|1609\/7","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"715235005","codPublicacaoOrigem":"1173659033","dataDivulgacao":"Jul 17 2017 12:00:00:000AM","dataPublicacao":"Jul 18 2017 12:00:00:000AM","numero":"1012421-93.2014.8.26.0008","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2389","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1012421-93.2014.8.26.0008\/01 - Cumprimento de sentença - Efeito Suspensivo\/Impugnação\/Embargos à Execução - Itaú Unibanco S\/A. - MARGRAN INFORMATICA LTDA ME - - SUELI APARECIDA DE FARIAS - Nesta data procedi:1) o bloqueio ''on line'', sobre eventuais ativos financeiros, Para fins de penhora,Através do sistema BACENJUD, no valor de R$ 2.438,43 (06\/2017- fl. 21), sem prejuízo de posterior ampliação de:MARGRAN INFORMÁTICA LTDA ME, 04.979.868\/0001- 36,SUELI APARECIDA DE FARIAS, 805.854.268-72Intime-se.São Paulo, 03 de julho de 2017.NOTA DO CARTÓRIO: \"art. 132, § único, das NSCGJ - É vedado ao servidor dos ofícios de justiça prestar informações por telefone aos advogados, aos membros do Ministério Público, às partes e ao público em geral acerca dos atos e termos do processo\". - ADV: JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP), DANILO EXPEDITO DA SILVA (OAB 371746\/SP), SIMONE COSTA GARCIA (OAB 199115\/SP)","despacho":"VIII - Tatuapé\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0535\/2017 2ª Vara Cível\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO ANTONIO MANSSUR FILHO ESCRIVÃ(O) JUDICIAL CLAUDIO FERREIRA DIAS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3328","paginaFinal":"3328","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"900970","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24273713","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Jul 17 2017 07:41:34:950AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1012421-93.2014.8.26.0008","numeroAntigo":"04.979.868\/0001","numeroUnificado":"1012421-93.2014.8.26.0008|04.979.868\/0001|805.854.268-72","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"351635699","codPublicacaoOrigem":"676481795","dataDivulgacao":"Jul  6 2015 12:00:00:000AM","dataPublicacao":"Jul  7 2015 12:00:00:000AM","numero":"1012421-93.2014.8.26.0008","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1919","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1012421-93.2014.8.26.0008 - Embargos à Execução - Efeito Suspensivo\/Impugnação\/Embargos à Execução - MARGRAN INFORMATICA LTDA ME e outro - Itaú Unibanco S\/A. - Recebo a Apelação apenas em seu efeito devolutivo, nos termos do art. 520, V, do Código de Processo Civil. Vista ao apelado para contrarrazões no prazo legal. Após, ou sem manifestação, subam os autos ao Egrégio Tribunal de Justiça, Seção de Direito Privado, com as nossas homenagens. Intime-se. - ADV: JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP), SIMONE COSTA GARCIA (OAB 199115\/SP)","despacho":"VIII - Tatuapé\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0449\/2015 2ª Vara Cível\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO ANTONIO MANSSUR FILHO ESCRIVÃ(O) JUDICIAL CLAUDIO FERREIRA DIAS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2067","paginaFinal":"2067","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"509041","buscaLoteAno":"2015","buscaLoteMes":"7","buscaLoteGrupo":"8162532","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"88","usuarioCadastro":"valdir.neto","dataHoraCadastro":"Jul  5 2015 10:00:20:443AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1012421-93.2014.8.26.0008","numeroAntigo":null,"numeroUnificado":"1012421-93.2014.8.26.0008","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"573582251","codPublicacaoOrigem":"1000937182","dataDivulgacao":"Oct 21 2016 12:00:00:000AM","dataPublicacao":"Oct 24 2016 12:00:00:000AM","numero":"1012421-93.2014.8.26.0008","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2226","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1012421-93.2014.8.26.0008 - Embargos à Execução - Efeito Suspensivo\/Impugnação\/Embargos à Execução - MARGRAN INFORMATICA LTDA ME e outro - Itaú Unibanco S\/A. - 1) Providencie o embargado o recolhimento das custas do mandato que juntou (fls. 180\/182).2) Ciência às embargantes dos documentos de fls. 183\/202 (NCPC., art. 437, § 1º). 3) Sem prejuízo, especifiquem, as partes, as provas que pretendem produzir justificando-as, indicando meios de concretos de produção ou digam se concordam com o julgamento no estado, de parte do pedido como determinado pela Superior Instância. Oportunamente, tornem.Intime-se.São Paulo, 19 de outubro de 2016.NOTA DO CARTÓRIO: \"art. 132, § único, das NSCGJ - É vedado ao servidor dos ofícios de justiça prestar informações por telefone aos advogados, aos membros do Ministério Público, às partes e ao público em geral acerca dos atos e termos do processo\". - ADV: JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP), SIMONE COSTA GARCIA (OAB 199115\/SP)","despacho":"VIII - Tatuapé\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 1100\/2016 2ª Vara Cível\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO ANTONIO MANSSUR FILHO ESCRIVÃ(O) JUDICIAL CLAUDIO FERREIRA DIAS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2227","paginaFinal":"2227","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"766956","buscaLoteAno":"2016","buscaLoteMes":"10","buscaLoteGrupo":"16862055","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"501","usuarioCadastro":"fernanda.martins","dataHoraCadastro":"Oct 21 2016 09:42:46:890AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1012421-93.2014.8.26.0008","numeroAntigo":null,"numeroUnificado":"1012421-93.2014.8.26.0008","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"754882043","codPublicacaoOrigem":"1200159981","dataDivulgacao":"Sep 14 2017 12:00:00:000AM","dataPublicacao":"Sep 15 2017 12:00:00:000AM","numero":"1012421-93.2014.8.26.0008","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2430","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1012421-93.2014.8.26.0008\/01 - Cumprimento de sentença - Efeito Suspensivo\/Impugnação\/Embargos à Execução - Itaú Unibanco S\/A. - MARGRAN INFORMATICA LTDA ME - - SUELI APARECIDA DE FARIAS - Constrito o valor integral e sem apresentação de impugnações, dou por satisfeita a dívida e julgo extinto o processo, nos termos do art. 924, II, NCPC.Expeça-se mandado de levantamento, em favor da exequente, referente ao valor bloqueado e transferido pelo sistema Bacen Jud, no importe de R$ 2.438,43.PRIC.; arquivando-se. - ADV: DANILO EXPEDITO DA SILVA (OAB 371746\/SP), SIMONE COSTA GARCIA (OAB 199115\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"VIII - Tatuapé\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0711\/2017 2ª Vara Cível\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO ANTONIO MANSSUR FILHO ESCRIVÃ(O) JUDICIAL CLAUDIO FERREIRA DIAS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2995","paginaFinal":"2995","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"925180","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26214401","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"501","usuarioCadastro":"fernanda.martins","dataHoraCadastro":"Sep 14 2017 07:29:52:650AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1012421-93.2014.8.26.0008","numeroAntigo":null,"numeroUnificado":"1012421-93.2014.8.26.0008","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"491646318","codPublicacaoOrigem":"882474194","dataDivulgacao":"Jun  8 2016 12:00:00:000AM","dataPublicacao":"Jun  9 2016 12:00:00:000AM","numero":"1012421-93.2014.8.26.0008","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2131","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 1012421-93.2014.8.26.0008 - Processo Digital. Petições para juntada devem ser apresentadas exclusivamente por meio eletrônico, nos termos do artigo 7º da Res. 551\/2011 - Apelação - São Paulo - Apelante: Margran Informática Ltda Me (Justiça Gratuita) - Apelante: SUELI APARECIDA DE FARIAS (Justiça Gratuita) - Apelado: Itaú Unibanco S\/A - Ante o exposto, inadmito o recurso especial. - Magistrado(a) Luiz Antonio de Godoy - Advs: Simone Costa Garcia (OAB: 199115\/SP) - Jose Quagliotti Salamone (OAB: 103587\/SP) - Conselheiro Furtado, nº 503 - 9º andar","despacho":"Subseção V - Intimações de Despachos\r\nSeção de Direito Privado  Recursos Tribunais Superiores Direito Privado 2 - Extr., Esp., Ord. - Rua Conselheiro Furtado, 503 - 9º andar\r\nDESPACHO","paginaInicial":"739","paginaFinal":"739","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"686726","buscaLoteAno":"2016","buscaLoteMes":"6","buscaLoteGrupo":"13558349","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112532","usuarioCadastro":"gustavo.marangao","dataHoraCadastro":"Jun  7 2016 10:22:07:620PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1012421-93.2014.8.26.0008","numeroAntigo":"551\/2011","numeroUnificado":"1012421-93.2014.8.26.0008|551\/2011","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2014","codPublicacao":"258290331","codPublicacaoOrigem":"576641281","dataDivulgacao":"Sep 12 2014 12:00:00:000AM","dataPublicacao":"Sep 15 2014 12:00:00:000AM","numero":"1012421-93.2014.8.26.0008","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1732","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL","cadernoParte":"2","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1012421-93.2014.8.26.0008 CLASSE :EMBARGOS À EXECUÇÃO EMBARGTE : MARGRAN INFORMATICA LTDA ME ADVOGADO : 199115\/SP-Simone Costa Garcia EMBARGDO : Itaú Unibanco S\/A. VARA :2ª VARA CÍVEL","despacho":"VIII-Tatuapé\r\nFóruns Regionais e Distritais\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO REGIONAL VIII-TATUAPÉ EM 10\/09\/2014","paginaInicial":"2173","paginaFinal":"2173","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"435803","buscaLoteAno":"2014","buscaLoteMes":"9","buscaLoteGrupo":"3747481","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"Sep 11 2014 10:41:45:090PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1012421-93.2014.8.26.0008","numeroAntigo":"199115","numeroUnificado":"1012421-93.2014.8.26.0008|199115","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"640367202","codPublicacaoOrigem":"1108379699","dataDivulgacao":"Mar 13 2017 12:00:00:000AM","dataPublicacao":"Mar 14 2017 12:00:00:000AM","numero":"1012421-93.2014.8.26.0008","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2305","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1012421-93.2014.8.26.0008 - Embargos à Execução - Efeito Suspensivo\/Impugnação\/Embargos à Execução - MARGRAN INFORMATICA LTDA ME e outro - Itaú Unibanco S\/A. - Ante o exposto, JULGO IMPROCEDENTES os embargos à execução apresentados por MARGRAN INFORMÁTICA LTDA e SUELI APARECIDA DE FARIAS contra ITAÚ UNIBANCO S\/A. As vencidas arcarão com o pagamento das custas e honorários advocatícios, arbitrados estes em R$ 2.000,00.P.R.I. - ADV: SIMONE COSTA GARCIA (OAB 199115\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"VIII - Tatuapé\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0163\/2017 2ª Vara Cível\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO ANTONIO MANSSUR FILHO ESCRIVÃ(O) JUDICIAL CLAUDIO FERREIRA DIAS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2788","paginaFinal":"2788","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"847482","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"20589328","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"14180","usuarioCadastro":"veridiana.oliveira","dataHoraCadastro":"Mar 13 2017 11:51:17:927AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1012421-93.2014.8.26.0008","numeroAntigo":null,"numeroUnificado":"1012421-93.2014.8.26.0008","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"552675163","codPublicacaoOrigem":"972426848","dataDivulgacao":"Sep 22 2016 12:00:00:000AM","dataPublicacao":"Sep 23 2016 12:00:00:000AM","numero":"1012421-93.2014.8.26.0008","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2206","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1012421-93.2014.8.26.0008 - Embargos à Execução - Efeito Suspensivo\/Impugnação\/Embargos à Execução - MARGRAN INFORMATICA LTDA ME e outro - Itaú Unibanco S\/A. - Verifique a Z. Serventia, se ocorreu eventual substituição de advogado das partes em Segunda Instância. Anote-se. Cumpra-se o v. acórdão.Nos moldes da r. decisão da Superior Instância, traga o embargado para os autos os contratos estabelecidos com as embargantes que redundaram a emissão do título executivo. Intime-se.São Paulo, 19 de setembro de 2016.NOTA DO CARTÓRIO: \"art. 132, § único, das NSCGJ - É vedado ao servidor dos ofícios de justiça prestar informações por telefone aos advogados, aos membros do Ministério Público, às partes e ao público em geral acerca dos atos e termos do processo\". - ADV: SIMONE COSTA GARCIA (OAB 199115\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"VIII - Tatuapé\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0986\/2016 2ª Vara Cível\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO ANTONIO MANSSUR FILHO ESCRIVÃ(O) JUDICIAL CLAUDIO FERREIRA DIAS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2676","paginaFinal":"2676","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"745969","buscaLoteAno":"2016","buscaLoteMes":"9","buscaLoteGrupo":"16103861","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Sep 21 2016 10:57:25:050PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1012421-93.2014.8.26.0008","numeroAntigo":null,"numeroUnificado":"1012421-93.2014.8.26.0008","numeroInstancia":"1","emailCorrigido":"0"}]}