{"numero":"1012999-02.2016.8.26.0068","processos":[{"processo":"1012999-02.2016.8.26.0068","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Liminar","outros_assuntos":null,"local_fisico":null,"distribuicao":"25\/08\/2017 às 10:49 - Livre\n4ª Vara Cível - Foro de Carapicuíba","juiz":"Rossana Luiza Mazzoni de Faria","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 9.701,00","partes":[{"tipo":"Reqte","nome":"Adib Aldorghan"},{"tipo":"Reqdo","nome":"Lelo Gama Cobranças e Assessorias Imobiliárias Ltda. ME."},{"tipo":"Reqdo","nome":"ITAU UNIBANCO SA"}],"advogados":[{"tipo":"Advogada","nome":"Claudineia Monteiro"},{"tipo":"Advogado","nome":"Cleber Andrade da Silva"},{"tipo":"Advogado","nome":"Eduardo Santos Faiani"}],"andamentos":[{"data":"25\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0191\/2017 Data da Disponibilização: 25\/09\/2017 Data da Publicação: 26\/09\/2017 Número do Diário: 2437 Página: 2444","anexo":"Não existe anexo"},{"data":"22\/09\/2017","descricao":"Remetido ao DJE   Relação: 0191\/2017 Teor do ato: Vistos.Recebo os embargos porque tempestivos, contudo, deixo de acolhe-los diante do nítido caráter infringente.Não apontou o embargante qualquer omissão, obscuridade ou contradição na sentença embargada, pretendo unicamente com o recurso a revisão do posicionamento jurisdicional desfavorável.Assim mantenho a sentença tal qual lançada.Intime-se. Advogados(s): Eduardo Santos Faiani (OAB 243891\/SP), Claudineia Monteiro (OAB 244589\/SP), Cleber Andrade da Silva (OAB 295818\/SP)","anexo":"Não existe anexo"},{"data":"21\/09\/2017","descricao":"Embargos de Declaração Não-Acolhidos    Vistos.Recebo os embargos porque tempestivos, contudo, deixo de acolhe-los diante do nítido caráter infringente.Não apontou o embargante qualquer omissão, obscuridade ou contradição na sentença embargada, pretendo unicamente com o recurso a revisão do posicionamento jurisdicional desfavorável.Assim mantenho a sentença tal qual lançada.Intime-se.","anexo":{"label":"Embargos de Declaração Não-Acolhidos","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CARAPICUÍBA\nFORO  DE CARAPICUÍBA\n4ª  VARA  CÍVEL\nAvenida  Desembargador  Doutor Eduardo  Cunha de Abreu,  215, Vila \nMunicipal  - CEP  06328-330,  Fone: (11) 4164-3376,  Carapicuiba-SP  - E-\nmail:  carapic4cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1012999-02.2016.8.26.0068  \nClasse  - Assunto Procedimento Comum - Liminar\nRequerente : Adib Aldorghan\nRequerido : Lelo Gama  Cobranças  e Assessorias  Imobiliárias  Ltda. ME. e outro\nJuiz(a)   de   Direito:   Dr(a).   Rossana   Luiza   Mazzoni   de   Faria\nVistos.\nRecebo   os   embargos   porque   tempestivos,   contudo,   deixo   de   acolhe-los  \ndiante   do   nítido   caráter   infringente.\nNão   apontou   o   embargante   qualquer   omissão,   obscuridade   ou  \ncontradição   na   sentença   embargada,   pretendo   unicamente   com   o   recurso   a   revisão   do  \nposicionamento   jurisdicional   desfavorável.\nAssim   mantenho   a   sentença   tal   qual   lançada.\nIntime-se.\nCarapicuiba , 21  de  setembro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITA"}},{"data":"20\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"18\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WCIV.17.70064468-3 Tipo da Petição: Embargos de Declaração Data: 18\/09\/2017 18:59","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0180\/2017 Data da Disponibilização: 06\/09\/2017 Data da Publicação: 11\/09\/2017 Número do Diário: 2426 Página: 2446","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Remetido ao DJE   Relação: 0180\/2017 Teor do ato: Ante o exposto, julgo extinto o processo em relação ao Itaú Unibanco S\/A, com fundamento no artigo 485, inciso VI, do Código de Processo Civil, condenando-se o autor no pagamento de custas, despesas processuais e honorários advocatícios da parte adversa, que fixo em 10% do valor da causa.Ante o exposto, julgo improcedente a pretensão formulado por Adib Aldorgahan em face de Lelo Gama Cobranças e Assessorias Imobiliárias, com fundamento no artigo 487, inciso I, do Código de Processo Civil. Advogados(s): Eduardo Santos Faiani (OAB 243891\/SP), Claudineia Monteiro (OAB 244589\/SP), Cleber Andrade da Silva (OAB 295818\/SP)","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Julgada improcedente a ação    Ante o exposto, julgo extinto o processo em relação ao Itaú Unibanco S\/A, com fundamento no artigo 485, inciso VI, do Código de Processo Civil, condenando-se o autor no pagamento de custas, despesas processuais e honorários advocatícios da parte adversa, que fixo em 10% do valor da causa.Ante o exposto, julgo improcedente a pretensão formulado por Adib Aldorgahan em face de Lelo Gama Cobranças e Assessorias Imobiliárias, com fundamento no artigo 487, inciso I, do Código de Processo Civil.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CARAPICUÍBA\nFORO  DE CARAPICUÍBA\n4ª  VARA  CÍVEL\nAVENIDA  DESEMBARGADOR  DOUTOR EDUARDO  CUNHA DE \nABREU,  215, Carapicuiba  - SP  - CEP  06328-330\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1012999-02.2016.8.26.0068 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1012999-02.2016.8.26.0068\nClasse  - Assunto Procedimento Comum - Liminar\nRequerente : Adib Aldorghan\nRequerido : Lelo Gama  Cobranças  e Assessorias  Imobiliárias  Ltda. ME. e outro\nJuiz(a)   de   Direito:   Dr(a).   Rossana   Luiza   Mazzoni   de   Faria\nVistos.\nAdib  Aldorgahan  propôs  ação  pelo  rito  comum  em  face  de  Lelo  Gama  \nCobranças  e  Assessorias  Imobiliárias  e  Itaú  Unibanco  S\/A ,  alegando,  em  \nsíntese,  que  rescindiu  contrato  de  locação  perante  a  ré  Lelo  Gama  e,  restando  \npendência  financeira.  Em  acordo  extrajudicial  firmado  entre  as  partes,  pagou  à  Lelo  \nGama  o  valor  de  R$  4.000,00.  Contudo  foi  surpreendido  com  a  negativação  de  seu  \nnome  em  razão  de  protesto  no  valor  de  R$  9.701,00  por  conta  da  rescisão  locatícia  em  \nquestão.  Pretende,  liminarmente,  a  suspensão  dos  efeitos  do  protesto  e,  no  mérito,  a  \ndeclaração  de  inexigibilidade  de  débito,  com  condenação  dos  réus  por  danos  morais.  \nJuntou  documentos  de  fls.  21\/39.\nA  liminar  foi  concedida,  mediante  caução.\nPor  decisão  proferida  em  Agravo  de  Instrumento,  o  autor  foi  dispensado  \nda  caução.\nContestou a  ré  Lelo  Gama,  alegando,  preliminarmente,  a  incompetência  \ndo  Juízo;  impugnou  o  valor  da  causa;  alegou  ilegitimidade  ativa;  inépcia  da  inicial;  \ncarência  de  ação.  No  mérito  informa  que  em  razão  da  rescisão  restaram  pendentes  \ndébitos  no  valor  de  R$  9.701,00,  de  sorte  que  se  compuseram  extrajudicialmente,  e  a  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012999-02.2016.8.26.0068 e código 20BA4B6. Este documento é cópia do original, assinado digitalmente por ROSSANA LUIZA MAZZONI DE FARIA, liberado nos autos em 04\/09\/2017 às 15:04 . fls. 152\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CARAPICUÍBA\nFORO  DE CARAPICUÍBA\n4ª  VARA  CÍVEL\nAVENIDA  DESEMBARGADOR  DOUTOR EDUARDO  CUNHA DE \nABREU,  215, Carapicuiba  - SP  - CEP  06328-330\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1012999-02.2016.8.26.0068 - lauda  2\ndívida\n foi  reduzida  para  R$  4.000,00,  pagos  pelo  autor.  Assim,  foi  entregue  a  carta  de  \nanuência  pela  ré,  contudo  o  autor  não  quis  proceder  a  baixa  pois  se  recusou  a  pagar  as  \ntaxas  para  o  tabelião,  assim  tem  exclusiva  culpa  pela  manutenção  do  protesto  em  seu  \nnome,  pugnando  pela  improcedência  do  pedido.  \nContestou  o  banco  Itaú  Uibanco  S\/A  alegando  em  preliminar  a \nilegitimidade  passiva,  nos  termos  da  Súmula  476,  do  Superior  Tribunal  de  Justiça.  \nAfastou  o  pedido  de  danos  morais  alegando  a  antijuridicidade  de  sua  conduta  e  de  \nausência  de  dano,  pugnando  pela  improcedência  do  pedido.\nFoi  acolhida  a  preliminar  de  incompetência  do  Juízo  e  os  autos  foram  \nremetidos  a  esta  Comarca.\nÉ  o  necessário.\nFundamento  e  decido.\nPrescinde  o  feito  de  dilação  probatória,  comportando  seu  julgamento  nos  \ntermos  do  artigo  355,  inciso  I,  do  Código  de  Processo  Civil.\nAcolho  a  preliminar  de  ilegitimidade  passiva  do  banco  Itaú  \nUnibanco S\/A\n,  porquanto,  na  qualidade  de  mandatário  do  credor  Lelo  Gama  \nCobranças,  somente  teria  responsabilidade  sobre  o  protesto,  se  extrapolasse  os  \npoderes  do  mandato.\nAnote-se  que  não  compete  ao  agente  financeiro  investigar  sobre  a \nexigibilidade  do  título  de  crédito.\nAssim,  em  conformidade  com  a  Súmula  476,  do  Superior  Tribunal  de  \nJustiça,  a  extinção  do  feito,  sem  julgamento  do  mérito  em  relação  ao  Itaú  Unibanco  \nS\/A,  é  medida  que  se  impõe.\nHá  de  ser  acolhido,  outrossim,  a  impugnação  ao  valor  da  causa.\nCom efeito,  deve  compor  o  valor  atribuído  ao  feito  o  constante  do  título  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012999-02.2016.8.26.0068 e código 20BA4B6. Este documento é cópia do original, assinado digitalmente por ROSSANA LUIZA MAZZONI DE FARIA, liberado nos autos em 04\/09\/2017 às 15:04 . fls. 153\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CARAPICUÍBA\nFORO  DE CARAPICUÍBA\n4ª  VARA  CÍVEL\nAVENIDA  DESEMBARGADOR  DOUTOR EDUARDO  CUNHA DE \nABREU,  215, Carapicuiba  - SP  - CEP  06328-330\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1012999-02.2016.8.26.0068 - lauda  3\nde\n crédito  em  relação  ao  qual  pretende  o  autor  a  declaração  de  inexigibilidade,  bem  \nassim  o  pedido  de  condenação  do  réu  à  indenização  pelo  dano  moral,  não  estimado  na  \ninicial.\nAssim, ausente  estimativa  de  valor  do  dano  moral,  o valor  da  causa  \ndeveria  ter  sido  fixado  com  base  no  valor  do  protesto,  ou  seja,  R$  9.701,00.\nQuanto  às  demais  preliminares  suscitadas,  a  saber:  ilegitimidade  ativa,  \ninépcia  da  inicial  e  carência  de  ação,  consistem  em  matérias  de  fundo.\nNo  mérito,  a  pretensão  inicial  é  improcedente.\nPretende  o  autor  a  declaração  da  inexigibilidade  de  débito  decorrente  de  \nrescisão  de  contrato  de  locação,  sustentando  a  total  adimplência.\nPois  bem,  foi  esclarecido  que  não  existe  débito  considerando  o  acordo  \ncelebrado  entre  as  partes  extrajudicialmente.\nLogo,  não  há  motivos  para  a  declaração  de  inexigibilidade  da  dívida.  \nDa  mesma  forma,  também  é  incontroverso  que  o  nome  do  autor  foi  \nlevado  a  resgistro  nos  órgãos  de  proteção  ao  crédito  anteriormente  ao  ajuste  entre  as  \npartes,  diante  da  existência  de  um  débito,  logo,  caberia  ao  autor  adotar  providências  \ndestinadas  ao  cancelamento  da  negativação  após  a  satisfação  da  dívida.\nNesse  sentido:\n“se  o  título  foi  protestado  legitimamente,  cabe  ao  devedor  providenciar  a  baixa  \ndo  gravame  em  cartório”  (Superior  Tribunal  de  Justiça,  AgRg  no  REsp  \n1545773\/CE,  Relator  Ministro  Ricardo  Villas  Bôas  Cueva,  3ª  Turma,  data  do  \njulgamento:  24\/05\/2016).\nNão  há,  pois,  que  se  falar  em  responsabilização  do  réu  por  eventuais  \ndanos  suportados  pelo  autor , até  porque,  inexiste  ato  ilícito  ensejador  de  reparação .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012999-02.2016.8.26.0068 e código 20BA4B6. Este documento é cópia do original, assinado digitalmente por ROSSANA LUIZA MAZZONI DE FARIA, liberado nos autos em 04\/09\/2017 às 15:04 . fls. 154\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CARAPICUÍBA\nFORO  DE CARAPICUÍBA\n4ª  VARA  CÍVEL\nAVENIDA  DESEMBARGADOR  DOUTOR EDUARDO  CUNHA DE \nABREU,  215, Carapicuiba  - SP  - CEP  06328-330\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1012999-02.2016.8.26.0068 - lauda  4\nAnte\n o  exposto,  julgo  extinto  o  processo  em  relação  ao  Itaú  Unibanco  \nS\/A ,  com  fundamento  no  artigo  485,  inciso  VI,  do  Código  de  Processo  Civil,  \ncondenando-se  o  autor  no  pagamento  de  custas,  despesas  processuais  e  honorários  \nadvocatícios  da  parte  adversa,  que  fixo  em  10%  do  valor  da  causa.\nAnte  o  exposto,  julgo  improcedente  a  pretensão  formulado  por  Adib  \nAldorgahan  em  face  de  Lelo  Gama  Cobranças  e  Assessorias  Imobiliárias ,  com  \nfundamento  no  artigo  487,  inciso  I,  do  Código  de  Processo  Civil.\nPelo  princípio  da  sucumbência,  condeno  o autor  me  custas,  despesas  \nprocessuais  e  honorários  advocatícios  da  parte  adversa  que  fixo  em  10%  d  valor  da  \ncausa.\nAnote-se a  retificação  d o valor  da  causa.\nP.R.I.\nCarapicuiba , 29  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012999-02.2016.8.26.0068 e código 20BA4B6. Este documento é cópia do original, assinado digitalmente por ROSSANA LUIZA MAZZONI DE FARIA, liberado nos autos em 04\/09\/2017 às 15:04 . fls. 155"}},{"data":"29\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"25\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"25\/08\/2017","descricao":"Redistribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)   R. DECISÃO FLS. 146\/147","anexo":"Não existe anexo"},{"data":"25\/08\/2017","descricao":"Recebidos os Autos do Outro Foro","anexo":"Não existe anexo"},{"data":"24\/08\/2017","descricao":"Remetidos os Autos para Outro Foro\/Comarca deste Estado (movimentação exclusiva do distribuidor)   Por r. dec. datada de 11\/07\/2017 , fls. 146\/147. Foro destino: Foro de Carapicuíba","anexo":"Não existe anexo"},{"data":"24\/08\/2017","descricao":"Remetidos os Autos para o Cartório Distribuidor Local para Redistribuição","anexo":"Não existe anexo"},{"data":"07\/08\/2017","descricao":"Decorrido prazo    Certidão - Genérica","anexo":{"label":"Decorrido prazo","conteudo":"Auto com senha"}},{"data":"14\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0355\/2017 Data da Disponibilização: 14\/07\/2017 Data da Publicação: 17\/07\/2017 Número do Diário: 2388 Página:","anexo":"Não existe anexo"},{"data":"13\/07\/2017","descricao":"Remetido ao DJE   Relação: 0355\/2017 Teor do ato: Ante o exposto, ACOLHO a presente exceção de incompetência, para o fim de reconhecer a incompetência deste Juízo, determinando a remessa dos autos a umas das Varas Cíveis da Comarca de Carapicuíba\/SP.Aguarde-se o decurso do prazo para interposição de recurso voluntário e, após, cumpra-se a presente decisão, promovendo-se as anotações e comunicações necessárias. Advogados(s): Eduardo Santos Faiani (OAB 243891\/SP), Claudineia Monteiro (OAB 244589\/SP), Cleber Andrade da Silva (OAB 295818\/SP)","anexo":"Não existe anexo"},{"data":"11\/07\/2017","descricao":"Decisão Proferida    Ante o exposto, ACOLHO a presente exceção de incompetência, para o fim de reconhecer a incompetência deste Juízo, determinando a remessa dos autos a umas das Varas Cíveis da Comarca de Carapicuíba\/SP.Aguarde-se o decurso do prazo para interposição de recurso voluntário e, após, cumpra-se a presente decisão, promovendo-se as anotações e comunicações necessárias.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARUERI\nFORO  DE BARUERI\n2ª  VARA  CÍVEL\nRua  Ministro  Raphael de Barros  Monteiro,  110, ., Jardim  dos Camargos  - \nCEP  06410-901,  Fone: 4198-4844,  Barueri-SP - E-mail:  \nbarueri2cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1012999-02.2016.8.26.0068  \nClasse  - Assunto Procedimento Comum - Liminar\nRequerente : Adib Aldorghan\nRequerido : Lelo Gama  Cobranças  e Assessorias  Imobiliárias  Ltda. ME. e outro\nJuiz(a)   de   Direito:   Dr(a).   José   Maria   Alves   de   Aguiar   Júnior\nVistos.\nTrata-se  de  ação  de  anulação  de  protesto  e  cumulada  com  antecipação  de  \ntutela  proposta  por  Adib  Aldorghan  em  face  de  Lelo  Gama  Cob  Ass.  Imobiliária  e  Banco  Itaú,  por  \nmeio  da  qual  o  autor  noticia  a  celebração  de  contrato  de  locação  comercial,  tendo  a  corré  figurado  \ncomo  administradora.  O  rompimento  do  contrato  ocorreu  antes  do  termo  final,  tendo  o  valor  dado  \nem  garantia  sido  utilizado  para  o  pagamento  do  último  aluguel  e  demais  despesas  eventualmente  \napuradas.  A  caução  não  foi  suficiente,  tendo  sido  apontado  saldo  devedor.  As  partes  firmaram  \nacordo  e  o  autor  realizou  o  depósito  da  quantia  ajustada  na  data  aprazada.  Porém,  foi  surpreendido  \ncom  o  protesto  de  uma  duplicata  emitida  pela  corré  e  apresentada  pelo  réu,  no  valor  de  R$  9.710,00  \n(nove  mil,  setecentos  e  um  reais),  correspondente  ao  objeto  da  composição.   \nA  corré,  em  preliminar  de  contestação,  arguiu  exceção  de  incompetência  \nrelativa,  sustentando  incompetência  deste  juízo  para  o  julgamento  da  ação.  Alegou  que  inexiste  \nrelação  de  consumo  e  o  objeto  da  lide  reside  em  matéria  de  direito  pessoal,  porquanto  o  autor  \npretende  a  sustação  do  protesto  e  a  reparação  dos  danos  suportados.  Desta  forma,  a  ação  deveria  ter  \nsido  proposta  em  seu  domicílio.   Postulou  pelo  acolhimento  da  exceção  com  a  remessa  dos  autos  \npara  a  Comarca  de  Carapicuíba.\nCertificado  decurso  do  prazo  para  o  autor  se  manifestar  em  réplica           \n(f.  145).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012999-02.2016.8.26.0068 e código 208A225. Este documento é cópia do original, assinado digitalmente por JOSE MARIA ALVES DE AGUIAR JUNIOR, liberado nos autos em 11\/07\/2017 às 18:50 . fls. 146\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARUERI\nFORO  DE BARUERI\n2ª  VARA  CÍVEL\nRua  Ministro  Raphael de Barros  Monteiro,  110, ., Jardim  dos Camargos  - \nCEP  06410-901,  Fone: 4198-4844,  Barueri-SP - E-mail:  \nbarueri2cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nÉ o  relatório  do  necessário.\nDECIDO .\nNos  termos  do  artigo  46  do  Código  de  Processo  Civil,  a  ação  fundada  em  \ndireito  pessoal  -  caso  da  presente  ação  -,  será  proposta,  em  regra,  no  foro  do  domicílio  do  réu.\nOra,  tendo  a  corré  suscitado  a  exceção  de  incompetência  territorial,  \ninexistindo  no  caso  em  tela  foro  de  eleição  e,  ante  o  silêncio  do  autor,  deve  ser  acolhido  o  pedido   \npara  reconhecer  que  a  Comarca  de  Barueri  não  é  a  competente  para  o  julgamento  da  presente  ação.\nTratando-se  de  dois  réus  com  domicílios  diferentes,  o  autor  poderia  ter  \nescolhido  o  foro  de  qualquer  deles.  Não  tendo  isso  sido  feito,  uma  vez  que  escolheu  foro  diferente  \ndo  domicílio  de  qualquer  dos  réus  (Carapicuíba  e  São  Paulo)  e  não  havendo  manifestação  em  \nsentido  contrário  do  Banco  corréu  quanto  ao  prosseguimento  da  presente  ação  em  outra  Comarca  \nem  detrimento  do  seu  domicílio,  de  rigor  a  remessa  para  a  Comarca  de  Carapicuíba.\nAnte  o  exposto,  ACOLHO  a  presente  exceção  de  incompetência,  para  o  \nfim  de  reconhecer  a  incompetência  deste  Juízo,  determinando  a  remessa  dos  autos  a  umas  das  \nVaras  Cíveis  da  Comarca  de  Carapicuíba\/SP.\nAguarde-se  o  decurso  do  prazo  para  interposição  de  recurso  voluntário  e,  \napós,  cumpra-se  a  presente  decisão,  promovendo-se  as  anotações  e  comunicações  necessárias.\nIntime-se.\nBarueri , 11  de  julho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012999-02.2016.8.26.0068 e código 208A225. Este documento é cópia do original, assinado digitalmente por JOSE MARIA ALVES DE AGUIAR JUNIOR, liberado nos autos em 11\/07\/2017 às 18:50 . fls. 147"}},{"data":"26\/06\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"21\/06\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"23\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WBRE.17.70058736-1 Tipo da Petição: Petições Diversas Data: 22\/05\/2017 16:31","anexo":"Não existe anexo"},{"data":"12\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0233\/2017 Data da Disponibilização: 12\/05\/2017 Data da Publicação: 15\/05\/2017 Número do Diário: 2345 Página:","anexo":"Não existe anexo"},{"data":"11\/05\/2017","descricao":"Remetido ao DJE   Relação: 0233\/2017 Teor do ato: Fica o autor intimado a se manifestar, no prazo legal, acerca das contestações juntadas aos autos.Certifico e dou fé que, s.m.j., o correquerido Itaú não recolheu a(s) taxa(s) CPA referente os substabelecimentos de fls. 126 e 127. Providencie o necessário, observando o salário mínimo vigente. Advogados(s): Eduardo Santos Faiani (OAB 243891\/SP), Claudineia Monteiro (OAB 244589\/SP), Cleber Andrade da Silva (OAB 295818\/SP)","anexo":"Não existe anexo"},{"data":"10\/05\/2017","descricao":"Ato Ordinatório Praticado    Fica o autor intimado a se manifestar, no prazo legal, acerca das contestações juntadas aos autos.Certifico e dou fé que, s.m.j., o correquerido Itaú não recolheu a(s) taxa(s) CPA referente os substabelecimentos de fls. 126 e 127. Providencie o necessário, observando o salário mínimo vigente.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"09\/05\/2017","descricao":"Carta Precatória Juntada","anexo":"Não existe anexo"},{"data":"04\/05\/2017","descricao":"Contestação Juntada   Nº Protocolo: WBRE.17.70050680-9 Tipo da Petição: Contestação Data: 04\/05\/2017 17:49","anexo":"Não existe anexo"},{"data":"01\/04\/2017","descricao":"Contestação Juntada   Nº Protocolo: WBRE.17.70036085-5 Tipo da Petição: Contestação Data: 31\/03\/2017 17:59","anexo":"Não existe anexo"},{"data":"22\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0137\/2017 Data da Disponibilização: 22\/03\/2017 Data da Publicação: 23\/03\/2017 Número do Diário: 2312 Página:","anexo":"Não existe anexo"},{"data":"21\/03\/2017","descricao":"Remetido ao DJE   Relação: 0137\/2017 Teor do ato: Vistos.Ciente acerca da decisão proferida em sede de agravo de instrumento.Aguarde-se por mais 30 dias a devolução de deprecata distribuída às fls. 74\/75.Escoado o prazo, intime-se o requerente para que se manifeste, em quinze dias, acerca do andamento da carta precatória, anotando-se que deverá pleitear, junto ao Juízo deprecante, a devolução da ordem, devidamente cumprida.Int. Advogados(s): Claudineia Monteiro (OAB 244589\/SP)","anexo":"Não existe anexo"},{"data":"17\/03\/2017","descricao":"Decisão Proferida    Vistos.Ciente acerca da decisão proferida em sede de agravo de instrumento.Aguarde-se por mais 30 dias a devolução de deprecata distribuída às fls. 74\/75.Escoado o prazo, intime-se o requerente para que se manifeste, em quinze dias, acerca do andamento da carta precatória, anotando-se que deverá pleitear, junto ao Juízo deprecante, a devolução da ordem, devidamente cumprida.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARUERI\nFORO  DE BARUERI\n2ª  VARA  CÍVEL\nRua   Ministro   Raphael   de   Barros   Monteiro,   110 ,     -   Jardim   dos   Camargos\nCEP:   06410-901   -   Barueri   -   SP\nTelefone:   4198-4844   -   E-mail:   barueri2cv@tjsp.jus.br\nProcesso nº 1012999-02.2016.8.26.0068  - p.  1  \nDECISÃO\nProcesso  nº: 1012999-02.2016.8.26.0068  \nClasse  - Assunto Procedimento Comum - Liminar\nRequerente : Adib Aldorghan\nRequerido : Lelo Gama  Cobranças  e Assessorias  Imobiliárias  Ltda. ME. e outro\nJuiz(a)  de Direito:  Dr(a). Daniela  Nudeliman  Guiguet Leal\nVistos.\nCiente   acerca   da   decisão   proferida   em   sede   de   agravo   de   instrumento.\nAguarde-se   por   mais   30   dias   a   devolução   de   deprecata   distribuída   às   fls.   74\/75.\nEscoado   o   prazo,   intime-se   o   requerente   para   que   se   manifeste,   em   quinze   dias,  \nacerca   do   andamento   da   carta   precatória,   anotando-se   que   deverá   pleitear,   junto   ao   Juízo  \ndeprecante,   a   devolução   da   ordem,   devidamente   cumprida.\nInt.\nBarueri , 17  de  março  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012999-02.2016.8.26.0068 e código 208A212. Este documento é cópia do original, assinado digitalmente por DANIELA NUDELIMAN GUIGUET LEAL, liberado nos autos em 17\/03\/2017 às 15:18 . fls. 91"}},{"data":"17\/03\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"16\/03\/2017","descricao":"Agravo de Instrumento - Acórdão e Demais Peças Juntados - Com Trânsito em Julgado - Agravo Destruído","anexo":"Não existe anexo"},{"data":"16\/03\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"14\/03\/2017","descricao":"Mandado Juntado","anexo":"Não existe anexo"},{"data":"13\/03\/2017","descricao":"Mandado Devolvido Cumprido Positivo    CERTIDÃOProcesso Digital n°:1012999-02.2016.8.26.0068Classe - Assunto:Procedimento Comum - LiminarRequerente:Adib AldorghanRequerido:Lelo Gama Cobranças e Assessorias Imobiliárias Ltda. ME. e outroSituação do MandadoCumprido - Ato positivoOficial de JustiçaDaniel Dantas (22402)MANDADO CUMPRIDO POSITIVO nº 068.2016\/035390-2 *1012999-02.2016.8.26.0068C E R T I D Ã O Eu Oficial de Justiça certifico e dou fé que, em cumprimento à respeitável ordem, considerando o entendimento do Tribunal de Justiça do Estado de São Paulo quanto do Superior Tribunal de Justiça como segue:Citação de pessoa jurídica na pessoa de funcionário que não tem poderes de representação. Validade do ato feito por Oficial de Justiça. Teoria da aparência. Aplicação. Agravo desprovido. (TJSP Agravo de Instrumento nº 2087854-13.2014.8.26.0000, Rel. Des. Nestor Duarte, 34ª Câmara de Direito Privado, j. em 12\/10\/2014)Impugnação ao cumprimento de sentença. Citação pelo correio pessoa jurídica. Alegação de nulidade sob o argumento de que a citação foi realizada em endereço diverso da sede da empresa. Inocorrência. Aplicação da teoria da aparência.I - Consoante entendimento já consolidado nesta Corte Superior, adota-se a teoria da aparência, considerando válida a citação de pessoa jurídica, por meio de funcionário que se apresenta a Oficial de Justiça sem mencionar qualquer ressalva quanto à inexistência de poderes para representação em juízo. II - Agravo interno desprovido. (STJ - AgRg no Ag. 547.864\/DF, Quinta Turma, Rel. Min. Gilson Dipp, j. em 16\/03\/2004)Citação por mandado realizada na agência bancária da executada indicada pela exequente. Certificadas pelo Sr. Oficial de Justiça as descrições físicas do gerente, que recebeu a contrafé mas se recusou a informar seu nome completo e a exarar o ciente. Aplicação da teoria da aparência. Citação válida. Recurso não provido. (TJSP Agravo de instrumento 2149836-28.2014.8.26.0000, Rel. Des. Pedro de Alcântara da Silva Leme Filho, 8ª Câmara de Direito Privado, j. em 19\/02\/2015) Agravo regimental. Recurso especial não admitido. CDB. Plano Real. 1.Válida a citação na pessoa de gerente administrativo da matriz, que não fez qualquer ressalva quanto à ausência de poderes para receber o ato citatório. [...] (STJ AgRg no Ag. 598220\/RJ, Rel. Min. Carlos Alberto Menezes Direito, Terceira Turma, j. em 16\/09\/2004)CITEI E INTIMEI LELO GAMA COBRANÇAS E ASSESSORIAS IMOBILIÁRIAS LTDA ME na pessoa de Eulina Braz Gonçalves, que se diz com poderes para receber citações e intimações, de todo o teor deste, cuja leitura lhe proferi, bem ciente ficou, aceitou a contrafé e o assinou. Nada Mais.Barueri, 04 de janeiro de 2017.Dilig.: R$70,65 (distância em linha reta até 50 km só de ida = 3 UFESPS) Guia nº 89646 \/ Saldo R$0,00","anexo":{"label":"Mandado Devolvido Cumprido Positivo","conteudo":"Auto com senha"}},{"data":"12\/11\/2016","descricao":"Comprovação da Distribuição da Carta Precatória Juntada   Nº Protocolo: WBRE.16.70118682-3 Tipo da Petição: Petição Comprovando a Distrib. da Carta Precatória Data: 11\/11\/2016 19:08","anexo":"Não existe anexo"},{"data":"08\/11\/2016","descricao":"Mandado Expedido    Mandado nº: 068.2016\/035390-2 Situação: Cumprido - Ato positivo em 09\/01\/2017 Local: Cartório da 2ª Vara Judicial","anexo":{"label":"Mandado Expedido","conteudo":"Auto com senha"}},{"data":"03\/11\/2016","descricao":"Certidão de Publicação Expedida   Relação :0623\/2016 Data da Disponibilização: 03\/11\/2016 Data da Publicação: 04\/11\/2016 Número do Diário: 2233 Página:","anexo":"Não existe anexo"},{"data":"01\/11\/2016","descricao":"Remetido ao DJE   Relação: 0623\/2016 Teor do ato: Vistos.Ciente acerca da r. decisão, proferida nos autos do agravo de instrumento, que suspendeu o efeito da decisão de fls. 40, no que tange à ordem de prestar caução em dinheiro ou carta de fiança bancária no prazo de 72 horas.Cumpra-se a decisão de fls. 62\/63, expedindo-se folha de rosto. Comprove a autora a distribuição da carta precatória expedida.Int. Advogados(s): Claudineia Monteiro (OAB 244589\/SP)","anexo":"Não existe anexo"},{"data":"27\/10\/2016","descricao":"Decisão Proferida    Vistos.Ciente acerca da r. decisão, proferida nos autos do agravo de instrumento, que suspendeu o efeito da decisão de fls. 40, no que tange à ordem de prestar caução em dinheiro ou carta de fiança bancária no prazo de 72 horas.Cumpra-se a decisão de fls. 62\/63, expedindo-se folha de rosto. Comprove a autora a distribuição da carta precatória expedida.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARUERI\nFORO  DE BARUERI\n2ª  VARA  CÍVEL\nRua   Ministro   Raphael   de   Barros   Monteiro,   110 ,     -   Jardim   dos   Camargos\nCEP:   06410-901   -   Barueri   -   SP\nTelefone:   4198-4844   -   E-mail:   barueri2cv@tjsp.jus.br\nProcesso nº 1012999-02.2016.8.26.0068  - p.  1  \nDECISÃO\nProcesso  nº: 1012999-02.2016.8.26.0068  \nClasse  - Assunto Procedimento Comum - Liminar\nRequerente : Adib Aldorghan\nRequerido : Lelo Gama  Cobranças  e Assessorias  Imobiliárias  Ltda. ME. e outro\nJuiz(a)  de Direito:  Dr(a). Daniela  Nudeliman  Guiguet Leal\nVistos.\nCiente   acerca   da   r.   d ecisão ,   proferida   nos   autos   do   agravo   de   instrumento ,   que  \nsuspendeu   o   efeito   da   decisão   de   fls.   40,   no   que   tange   à   ordem   de   prestar   caução   em   dinheiro   ou  \ncarta   de   fiança   bancária   no   prazo   de   72   horas.\nCumpra-se   a   decisão   de   fls.   62\/63,   expedindo-se   folha   de   rosto .   C omprove   a   autora  \na   distribuição   da   carta   precatória   expedida.\nInt.\nBarueri , 27  de  outubro  de  2016 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012999-02.2016.8.26.0068 e código 208A209. Este documento é cópia do original, assinado digitalmente por DANIELA NUDELIMAN GUIGUET LEAL, liberado nos autos em 27\/10\/2016 às 16:41 . fls. 70"}},{"data":"27\/10\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"19\/10\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"17\/10\/2016","descricao":"Certidão de Publicação Expedida   Relação :0591\/2016 Data da Disponibilização: 17\/10\/2016 Data da Publicação: 18\/10\/2016 Número do Diário: 2222 Página:","anexo":"Não existe anexo"},{"data":"14\/10\/2016","descricao":"Remetido ao DJE   Relação: 0591\/2016 Teor do ato: Vistos etc.DEPRECADO: Juízo de Direito do Setor Unificado das Cartas Precatórias Cíveis da Comarca da CapitalCumpra-se a z. Serventia o item 1 da decisão de fls. 40.Considerando-se que o objeto do agravo interposto, fls. 43\/59, diz respeito apenas a caução em dinheiro ou fiança bancária e que não houve manifestação de opção à realização de audiência de tentativa de conciliação\/mediação prévia, presumindo-se o desinteresse, deixo, por ora, de designá-la, com fulcro no art. 139, VI, do novo CPC, e no Enunciado nº 35 da ENFAM.Com efeito, diante da ausência de manifestação do autor quanto à realização de audiência preliminar, evidente que, ao menos por ora, sua designação não trará qualquer resultado útil ao processo. Ademais, à vista das formalidades necessárias para se permitir a regular instituição de uma audiência preliminar, onerar a pauta do CEJUSC com inócuas designações e eventuais redesignações de datas, constituiria verdadeira afronta ao direito fundamental constitucional à duração razoável do processo e dos meios que garantem a celeridade de sua tramitação (art.5º, LXXVIII da CF). Outrossim, nenhum prejuízo se vislumbra, especialmente ao se considerar que é facultada a conciliação das partes em qualquer momento do processo.CITE(M)-SE o(s) requerido(s), para os termos da ação proposta, bem como para que apresente(m) contestação no prazo de quinze (15) dias a fluir a partir da data de juntada do mandado aos autos, sob pena de revelia (art. 335 do Novo CPC).Servirá o presente, por cópia digitada, como mandado. Cumpra-se na forma e sob as penas da Lei. Nos casos permitidos por lei, deverá o Sr. Oficial de Justiça proceder na forma do Artigo 252 do novo CPC (Ordem de Serviço 01\/2013), atentando o Sr. Oficial de Justiça para o quanto disposto no artigo 212, §2º, do Novo CPC.DEPREQUE-SE para CITAÇÃO do correquerido acima indicado, nos termos supra.Servirá a presente decisão, por cópia digitada, como carta precatória, devendo o autor providenciar o peticionamento eletrônico junto ao Juízo Deprecado, devendo instruí-la devidamente, conforme Comunicado CG nº 155\/2016, comprovando oportunamente sua distribuição.Rogo a Vossa Excelência que após exarar o seu respeitável \"cumpra-se\", digne-se determinar as diligências necessárias ao cumprimento desta.PROCURADOR(ES): Dr. Claudinéia Monteiro, OAB\/SP 244.589.Intime-se. Advogados(s): Claudineia Monteiro (OAB 244589\/SP)","anexo":"Não existe anexo"},{"data":"13\/10\/2016","descricao":"Classe Processual alterada   Corrigida a classe de Protesto para Procedimento Comum.","anexo":"Não existe anexo"},{"data":"13\/10\/2016","descricao":"Remetidos os Autos para o Cartório Distribuidor Local para Anotação\/Correção de Classe","anexo":"Não existe anexo"},{"data":"13\/10\/2016","descricao":"Decisão Interlocutória de 2ª Instância Juntada","anexo":"Não existe anexo"},{"data":"13\/10\/2016","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"11\/10\/2016","descricao":"Recebida a Petição Inicial    Vistos etc.DEPRECADO: Juízo de Direito do Setor Unificado das Cartas Precatórias Cíveis da Comarca da CapitalCumpra-se a z. Serventia o item 1 da decisão de fls. 40.Considerando-se que o objeto do agravo interposto, fls. 43\/59, diz respeito apenas a caução em dinheiro ou fiança bancária e que não houve manifestação de opção à realização de audiência de tentativa de conciliação\/mediação prévia, presumindo-se o desinteresse, deixo, por ora, de designá-la, com fulcro no art. 139, VI, do novo CPC, e no Enunciado nº 35 da ENFAM.Com efeito, diante da ausência de manifestação do autor quanto à realização de audiência preliminar, evidente que, ao menos por ora, sua designação não trará qualquer resultado útil ao processo. Ademais, à vista das formalidades necessárias para se permitir a regular instituição de uma audiência preliminar, onerar a pauta do CEJUSC com inócuas designações e eventuais redesignações de datas, constituiria verdadeira afronta ao direito fundamental constitucional à duração razoável do processo e dos meios que garantem a celeridade de sua tramitação (art.5º, LXXVIII da CF). Outrossim, nenhum prejuízo se vislumbra, especialmente ao se considerar que é facultada a conciliação das partes em qualquer momento do processo.CITE(M)-SE o(s) requerido(s), para os termos da ação proposta, bem como para que apresente(m) contestação no prazo de quinze (15) dias a fluir a partir da data de juntada do mandado aos autos, sob pena de revelia (art. 335 do Novo CPC).Servirá o presente, por cópia digitada, como mandado. Cumpra-se na forma e sob as penas da Lei. Nos casos permitidos por lei, deverá o Sr. Oficial de Justiça proceder na forma do Artigo 252 do novo CPC (Ordem de Serviço 01\/2013), atentando o Sr. Oficial de Justiça para o quanto disposto no artigo 212, §2º, do Novo CPC.DEPREQUE-SE para CITAÇÃO do correquerido acima indicado, nos termos supra.Servirá a presente decisão, por cópia digitada, como carta precatória, devendo o autor providenciar o peticionamento eletrônico junto ao Juízo Deprecado, devendo instruí-la devidamente, conforme Comunicado CG nº 155\/2016, comprovando oportunamente sua distribuição.Rogo a Vossa Excelência que após exarar o seu respeitável \"cumpra-se\", digne-se determinar as diligências necessárias ao cumprimento desta.PROCURADOR(ES): Dr. Claudinéia Monteiro, OAB\/SP 244.589.Intime-se.","anexo":{"label":"Recebida a Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARUERI\nFORO  DE BARUERI\n2ª  VARA  CÍVEL\nRua   Ministro   Raphael   de   Barros   Monteiro,   110 ,     -   Jardim   dos   Camargos\nCEP:   06410-901   -   Barueri   -   SP\nTelefone:   4198-4844   -   E-mail:   barueri2cv@tjsp.jus.br\nProcesso nº 1012999-02.2016.8.26.0068  - p.  1  \nDECISÃO – MANDADO  – CARTA  PRECATÓRIA\nProcesso  nº: 1012999-02.2016.8.26.0068   (SEQ.  0 )\nClasse  -  Assunto Procedimento Comum\nRequerente : Adib Aldorghan\nRequerido : Lelo Gama  Cobranças  e  Assessorias  Imobiliárias  Ltda.  ME.\nRequerido : Banco Itaú  S\/A,  Rua  Ururai,  111,  Prédio  B  1º  andar,  Tatuape,  CEP  \n03084-010,  São  Paulo-SP\nValor  da  causa : R$ 1.000,00\nJuiz(a)  de Direito:  Dr(a). Daniela  Nudeliman  Guiguet Leal\nVistos etc.\nDEPRECADO:  Juízo  de  Direito  do  Setor  Unificado  das  Cartas  Precatórias  Cíveis  \nda  Comarca  da  Capital\nCumpra-se   a   z.   Serventia   o   item   1   da   decisão   de   fls.   40.\nConsiderando-se   que   o   objeto   do   agravo   interposto ,   fls.   43\/59,   diz   respeito   apenas  \na   caução   em   dinheiro   ou   fiança   bancária   e   que   não   houve   manifestação   de   opção   à   realização   de  \naudiência   de   tentativa   de   conciliação\/mediação   prévia,   presumindo-se   o   desinteresse,  deixo,  por  \nora, de  design á-la, com  fulcro  no  art.  139,  VI,  do  novo  CPC,  e  no  Enunciado  nº  35  da  ENFAM.\nCom  efeito,  diante  d a ausência  de  manifestação  do  autor  quanto  à  realização  de  \naudiência  preliminar,  evidente  que,  ao  menos  por  ora,  sua  designação  não  trará  qualquer  resultado  \nútil  ao  processo.  \nAdemais,  à  vista  das  formalidades  necessárias  para  se  permitir  a  regular  instituição  \nde  uma  audiência  preliminar,  onerar  a  pauta  do  CEJUSC  com  inócuas  designações  e  eventuais  \nredesignações  de  datas,  constituiria  verdadeira  afronta  ao direito  fundamental  constitucional  à \nduração  razoável  do  processo  e  dos  meios  que  garantem  a  celeridade  de  sua  tramitação  (art.5º,  \nLXXVIII  da  CF).  \nOutrossim,  nenhum  prejuízo  se  vislumbra,  especialmente  ao  se  considerar  que  é  \nfacultada  a  conciliação  das  partes  em  qualquer  momento  do  processo.\nCITE(M)-SE  o(s)  requerido(s),  para  os  termos  da  ação  proposta,  bem  como  para  \nque  apresente(m)  contestação  no  prazo  de  quinze  (15)  dias  a  fluir  a  partir  da  data  de  juntada  do  \nmandado  aos  autos,  sob  pena  de  revelia  (art.  335  do  Novo  CPC).\nServirá  o  presente,  por  cópia  digitada,  como  mandado.  Cumpra-se  na  forma  e  sob  \nas  penas  da  Lei.  Nos  casos  permitidos  por  lei,  deverá  o  Sr.  Oficial  de  Justiça  proceder  na  forma  do  \nArtigo  252  do  novo  CPC  (Ordem  de  Serviço  01\/2013),  atentando  o  Sr.  Oficial  de  Justiça  para  o  \nquanto  disposto  no  artigo  212,  §2º,  do  Novo  CPC.\nDEPREQUE-SE  para  CITAÇÃO   do  correquerido  acima  indicado,  nos  termos  \nsupra. Servirá a  presente  decisão,  por  cópia  digitada,  como  carta  precatória ,  devendo  o  \nautor  providenciar  o  peticionamento  eletrônico  junto  ao  Juízo  Deprecado,  devendo  instruí-la  \ndevidamente,  conforme  Comunicado  CG  nº 155\/2016,  comprovando  oportunamente  sua  \ndistribuição. Rogo a  Vossa  Excelência  que  após  exarar  o  seu  respeitável  “cumpra-se”,  digne-se  \ndeterminar  as  diligências  necessárias  ao  cumprimento  desta.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012999-02.2016.8.26.0068 e código 208A205. Este documento é cópia do original, assinado digitalmente por DANIELA NUDELIMAN GUIGUET LEAL, liberado nos autos em 11\/10\/2016 às 17:20 . fls. 62\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARUERI\nFORO  DE BARUERI\n2ª  VARA  CÍVEL\nRua   Ministro   Raphael   de   Barros   Monteiro,   110 ,     -   Jardim   dos   Camargos\nCEP:   06410-901   -   Barueri   -   SP\nTelefone:   4198-4844   -   E-mail:   barueri2cv@tjsp.jus.br\nProcesso nº 1012999-02.2016.8.26.0068  - p.  2  \nPROCURADOR(ES):\n \nDr.   Claudin é ia   Monteiro,   OAB\/SP   244.589.\nIntime-se.\nBarueri , 10  de  outubro  de  2016 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITA\nE ste  p ro cess o  tr a m it a  e le tr o n ic a m en te .  N os te rm os d o C om unic ad o  S P I 1 6\/2 014 ,  a  ín te g ra  \nd o p ro cesso  ( p etiç ão  in ic ia l,  d ocu m en to s e  d ecis õ es) p oderá  s e r v is u aliz ad a n a in te rn et,  s e n d o \nc o nsid era d a  vis ta   pess o al  (a rt.  9º,  § 1º,  da  L ei  F ed era l  nº  11.4 19\/2 00 6)  que  deso b rig a  a \na n ex ação .  P ara  v is u aliz açã o ,  a ce sse  o  s it e  w ww.t js p .j u s.b r\n,  in fo rm e o  n úm ero  d o p ro cesso  e  a  \ns e n ha\n  an ex a.  Peti ç õ es,  pro cu ra çõ es\n,   defe sa s\n  etc ,\n  dev em\n  se r\n  tr a zid os\n  ao\n  Ju íz o\n  por\n \npetic io n am en to\n  ele tr ô nic o .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012999-02.2016.8.26.0068 e código 208A205. Este documento é cópia do original, assinado digitalmente por DANIELA NUDELIMAN GUIGUET LEAL, liberado nos autos em 11\/10\/2016 às 17:20 . fls. 63"}},{"data":"10\/10\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"10\/10\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"10\/10\/2016","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"10\/10\/2016","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"07\/10\/2016","descricao":"Petição Juntada   Nº Protocolo: WBRE.16.70102657-5 Tipo da Petição: Petição Juntando Cópia do Agravo (Art. 526, do CPC) Data: 07\/10\/2016 10:23","anexo":"Não existe anexo"},{"data":"03\/10\/2016","descricao":"Certidão de Publicação Expedida   Relação :0565\/2016 Data da Disponibilização: 03\/10\/2016 Data da Publicação: 04\/10\/2016 Número do Diário: 2213 Página:","anexo":"Não existe anexo"},{"data":"30\/09\/2016","descricao":"Remetido ao DJE   Relação: 0565\/2016 Teor do ato: Vistos.Encaminhem-se os autos ao Cartório do Distribuidor, para fins de correção de classe, para que a presente passe a constar corretamente como ação de procedimento comum.Diante da documentação acostada à prefacial, DEFIRO a medida de urgência pleiteada e determino que seja comunicado o Tabelionato de Protestos de Barueri - SP, que este Juízo houve por bem suspender os efeitos dos protestos do(s) título(s) de crédito a seguir descrito(s):TÍTULO Nº PROTOCOLO Nº DATA DO PROTESTO VALOR - R$ A33470\/02.03.201609\/03\/20169.701,00Deverá o(a) requerente prestar caução em dinheiro ou carta de fiança bancária, no prazo de 72 (setenta e duas horas), sob pena de revogação da medida ora concedida, independentemente de nova intimação.Outrossim, determino que referido título deverá permanecer sob a guarda do Tabelionato supramencionado, em Cartório, com os efeitos do protesto sustado, até ulterior deliberação deste Juízo, que lhe será comunicada oportunamente.Escoado o prazo assinalado sem depósito da caução, oficie-se ao Cartório competente para liberação do protesto.Sem prejuízo, nos termos do art. 319, VII, do Novo Código de Processo Civil, esclareça o autor, em quinze dias, sua opção quanto à realização de audiência de tentativa de conciliação \/ mediação junto ao Centro Judiciário de Solução de Conflitos e Cidadania - CEJUSC.Com a manifestação, tornem os autos conclusos para que seja determinada a citação.Consigno que, no silêncio, o desinteresse será presumido.Servirá o presente, por cópia digitada, como ofício, ficando o(s) autor(es) intimado(s) a imprimi-lo(a), via site do TJ de SP, em tantas vias quantas se fizerem necessárias ao protocolo junto ao(s) órgão(s) competente(s).Int. Advogados(s): Claudineia Monteiro (OAB 244589\/SP)","anexo":"Não existe anexo"},{"data":"28\/09\/2016","descricao":"Concedida a Medida Liminar    Vistos.Encaminhem-se os autos ao Cartório do Distribuidor, para fins de correção de classe, para que a presente passe a constar corretamente como ação de procedimento comum.Diante da documentação acostada à prefacial, DEFIRO a medida de urgência pleiteada e determino que seja comunicado o Tabelionato de Protestos de Barueri - SP, que este Juízo houve por bem suspender os efeitos dos protestos do(s) título(s) de crédito a seguir descrito(s):TÍTULO Nº PROTOCOLO Nº DATA DO PROTESTO VALOR - R$ A33470\/02.03.201609\/03\/20169.701,00Deverá o(a) requerente prestar caução em dinheiro ou carta de fiança bancária, no prazo de 72 (setenta e duas horas), sob pena de revogação da medida ora concedida, independentemente de nova intimação.Outrossim, determino que referido título deverá permanecer sob a guarda do Tabelionato supramencionado, em Cartório, com os efeitos do protesto sustado, até ulterior deliberação deste Juízo, que lhe será comunicada oportunamente.Escoado o prazo assinalado sem depósito da caução, oficie-se ao Cartório competente para liberação do protesto.Sem prejuízo, nos termos do art. 319, VII, do Novo Código de Processo Civil, esclareça o autor, em quinze dias, sua opção quanto à realização de audiência de tentativa de conciliação \/ mediação junto ao Centro Judiciário de Solução de Conflitos e Cidadania - CEJUSC.Com a manifestação, tornem os autos conclusos para que seja determinada a citação.Consigno que, no silêncio, o desinteresse será presumido.Servirá o presente, por cópia digitada, como ofício, ficando o(s) autor(es) intimado(s) a imprimi-lo(a), via site do TJ de SP, em tantas vias quantas se fizerem necessárias ao protocolo junto ao(s) órgão(s) competente(s).Int.","anexo":{"label":"Concedida a Medida Liminar","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARUERI\nFORO  DE BARUERI\n2ª  VARA  CÍVEL\nRua   Ministro   Raphael   de   Barros   Monteiro,   110 ,     -   Jardim   dos   Camargos\nCEP:   06410-901   -   Barueri   -   SP\nTelefone:   4198-4844   -   E-mail:   barueri2cv@tjsp.jus.br\nProcesso nº 1012999-02.2016.8.26.0068  - p.  1  \nDECISÃO -  OFÍCIO\nProcesso  nº: 1012999-02.2016.8.26.0068  \nClasse  - Assunto Protesto - Liminar\nRequerente : Adib Aldorguam\nRequerido : Lelo Gama  Cobranças  e Assessorias  Imobiliárias  Ltda Me e outro\nJuiz(a)  de Direito:  Dr(a). Daniela  Nudeliman  Guiguet Leal\nVistos.\nEncaminhem-se   os   autos   ao   Cartório   do   Distribuidor,   para   fins   de   correção   de   classe,  \npara   que   a   presente   passe   a   constar   corretamente   como   ação   de   procedimento   comum.\nDiante da  documentação  acostada  à  prefacial,  DEFIRO  a  medida  de  urgência  pleiteada  \ne determino  que  seja  comunicado  o  Tabelionato  de  Protestos  de  Barueri  –  SP,  que  este  Juízo  houve  por  \nbem suspender  os  efeitos  dos  protestos  do(s)  título(s)  de  crédito  a  seguir  descrito(s):\nTÍTULO  Nº       PROTOCOLO  Nº       DATA  DO  PROTESTO      VALOR  -  R$    \nA33 470\/02.03.201609\/03\/2016 9.701,00\nDeverá  o(a)  requerente  prestar  caução  em  dinheiro  ou  carta  de  fiança  bancária,   no  \nprazo  de  72  (setenta  e  duas  horas),  sob  pena  de  revogação  da  medida  ora  concedida,  independentemente  \nde  nova  intimação.\nOutrossim,  determino  que  referido  título  deverá  permanecer  sob  a  guarda  do  \nTabelionato  supramencionado,  em  Cartório,  com  os  efeitos  do  protesto  sustado,  até  ulterior  deliberação  \ndeste  Juízo,  que  lhe  será  comunicada  oportunamente.\nEscoado  o  prazo  assinalado  sem  depósito  da  caução,  oficie-se  ao  Cartório  competente  \npara  liberação  do  protesto.\nSem   prejuízo,   nos   termos   do   art.   319,   VII,   do   Novo   Código   de   Processo   Civil,  \nesclareça   o   autor,   em   quinze   dias,   sua   opção   quanto   à   realização   de   audiência   de   tentativa   de  \nconciliação   \/   mediação   junto   ao  Centro  Judiciário  de  Solução  de  Conflitos  e  Cidadania  –  CEJUSC.\nCom a  manifestação,  tornem  os  autos  conclusos  para  que  seja  determinada  a  citação.\nConsigno que,  no  silêncio,  o  desinteresse  será  presumido.\nServirá o  presente,  por  cópia  digitada,  como  ofício,  ficando  o(s)  autor(es)  \nintimado(s)  a  imprimi-lo(a),  via  site  do  TJ  de  SP,  em  tantas  vias  quantas  se  fizerem  necessárias  ao  \nprotocolo  junto  ao(s)  órgão(s)  competente(s).\nInt.\nBarueri , 23  de  setembro  de  2016 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITA\nAo  Sr.  \nTabelião  do  Cartório  de  Protestos  de  Títulos  de  Barueri  -  SPPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1012999-02.2016.8.26.0068 e código 208A1FF. Este documento é cópia do original, assinado digitalmente por DANIELA NUDELIMAN GUIGUET LEAL, liberado nos autos em 28\/09\/2016 às 15:51 . fls. 40"}},{"data":"23\/09\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"22\/09\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"07\/10\/2016","tipo":"Petição Juntando Cópia do Agravo (Art. 526, do CPC)"},{"data":"11\/11\/2016","tipo":"Petição Comprovando a Distrib. da Carta Precatória"},{"data":"31\/03\/2017","tipo":"Contestação"},{"data":"04\/05\/2017","tipo":"Contestação"},{"data":"22\/05\/2017","tipo":"Petições Diversas"},{"data":"18\/09\/2017","tipo":"Embargos de Declaração"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":59,"total_andamentos":59}],"publicacoes":[{"anoPublicacao":"2016","codPublicacao":"560238050","codPublicacaoOrigem":"983788283","dataDivulgacao":"Oct  3 2016 12:00:00:000AM","dataPublicacao":"Oct  4 2016 12:00:00:000AM","numero":"1012999-02.2016.8.26.0068","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2213","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARUERI","varaDescricao":"2ª VARA CÍVEL","conteudo":"Processo 1012999-02.2016.8.26.0068 - Protesto - Liminar - Adib Aldorguam - Lelo Gama Cobranças e Assessorias Imobiliárias Ltda Me - - Itaú Unibanco S\/A. - Vistos.Encaminhem-se os autos ao Cartório do Distribuidor, para fins de correção de classe, para que a presente passe a constar corretamente como ação de procedimento comum.Diante da documentação acostada à prefacial, DEFIRO a medida de urgência pleiteada e determino que seja comunicado o Tabelionato de Protestos de Barueri - SP, que este Juízo houve por bem suspender os efeitos dos protestos do(s) título(s) de crédito a seguir descrito(s):TÍTULO Nº PROTOCOLO Nº DATA DO PROTESTO VALOR - R$ A33470\/02.03.201609\/03\/20169.701,00Deverá o(a) requerente prestar caução em dinheiro ou carta de fiança bancária, no prazo de 72 (setenta e duas horas), sob pena de revogação da medida ora concedida, independentemente de nova intimação.Outrossim, determino que referido título deverá permanecer sob a guarda do Tabelionato supramencionado, em Cartório, com os efeitos do protesto sustado, até ulterior deliberação deste Juízo, que lhe será comunicada oportunamente.Escoado o prazo assinalado sem depósito da caução, oficie-se ao Cartório competente para liberação do protesto.Sem prejuízo, nos termos do art. 319, VII, do Novo Código de Processo Civil, esclareça o autor, em quinze dias, sua opção quanto à realização de audiência de tentativa de conciliação\/mediação junto ao Centro Judiciário de Solução de Conflitos e Cidadania - CEJUSC.Com a manifestação, tornem os autos conclusos para que seja determinada a citação.Consigno que, no silêncio, o desinteresse será presumido.Servirá o presente, por cópia digitada, como ofício, ficando o(s) autor(es) intimado(s) a imprimi-lo(a), via site do TJ de SP, em tantas vias quantas se fizerem necessárias ao protocolo junto ao(s) órgão(s) competente(s).Int. - ADV: CLAUDINEIA MONTEIRO (OAB 244589\/SP)","despacho":"Cível  RELAÇÃO Nº 0565\/2016\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO DANIELA NUDELIMAN GUIGUET LEAL ESCRIVÃ(O) JUDICIAL LUZIA NERIS DIAS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"946","paginaFinal":"946","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"751902","buscaLoteAno":"2016","buscaLoteMes":"10","buscaLoteGrupo":"16366233","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"804","usuarioCadastro":"dayane.ribeiro","dataHoraCadastro":"Oct  3 2016 07:49:12:157AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1012999-02.2016.8.26.0068","numeroAntigo":"9.701","numeroUnificado":"1012999-02.2016.8.26.0068|9.701","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"676582279","codPublicacaoOrigem":"1142227222","dataDivulgacao":"May 12 2017 12:00:00:000AM","dataPublicacao":"May 15 2017 12:00:00:000AM","numero":"1012999-02.2016.8.26.0068","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2345","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARUERI","varaDescricao":"2ª VARA CÍVEL","conteudo":"Processo 1012999-02.2016.8.26.0068 - Procedimento Comum - Liminar - Adib Aldorghan - Lelo Gama Cobranças e Assessorias Imobiliárias Ltda. ME. - - Itaú Unibanco S\/A. - Fica o autor intimado a se manifestar, no prazo legal, acerca das contestações juntadas aos autos.Certifico e dou fé que, s.m.j., o correquerido Itaú não recolheu a(s) taxa(s) CPA referente os substabelecimentos de fls. 126 e 127. Providencie o necessário, observando o salário mínimo vigente. - ADV: CLAUDINEIA MONTEIRO (OAB 244589\/SP), EDUARDO SANTOS FAIANI (OAB 243891\/SP), CLEBER ANDRADE DA SILVA (OAB 295818\/ SP)","despacho":"Cível  RELAÇÃO Nº 0233\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO DANIELA NUDELIMAN GUIGUET LEAL ESCRIVÃ(O) JUDICIAL LUZIA NERIS DIAS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"820","paginaFinal":"820","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"872333","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22415206","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"351","usuarioCadastro":"bruno.turra","dataHoraCadastro":"May 11 2017 11:41:56:147PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1012999-02.2016.8.26.0068","numeroAntigo":null,"numeroUnificado":"1012999-02.2016.8.26.0068","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"714674418","codPublicacaoOrigem":"1173220703","dataDivulgacao":"Jul 14 2017 12:00:00:000AM","dataPublicacao":"Jul 17 2017 12:00:00:000AM","numero":"1012999-02.2016.8.26.0068","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2388","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARUERI","varaDescricao":"2ª VARA CÍVEL","conteudo":"Processo 1012999-02.2016.8.26.0068 - Procedimento Comum - Liminar - Adib Aldorghan - Lelo Gama Cobranças e Assessorias Imobiliárias Ltda. ME. - - Itaú Unibanco S\/A. - Ante o exposto, ACOLHO a presente exceção de incompetência, para o fim de reconhecer a incompetência deste Juízo, determinando a remessa dos autos a umas das Varas Cíveis da Comarca de Carapicuíba\/SP.Aguarde-se o decurso do prazo para interposição de recurso voluntário e, após, cumpra-se a presente decisão, promovendo-se as anotações e comunicações necessárias. - ADV: EDUARDO SANTOS FAIANI (OAB 243891\/SP), CLAUDINEIA MONTEIRO (OAB 244589\/SP), CLEBER ANDRADE DA SILVA (OAB 295818\/SP)","despacho":"Cível  RELAÇÃO Nº 0355\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO DANIELA NUDELIMAN GUIGUET LEAL ESCRIVÃ(O) JUDICIAL LUZIA NERIS DIAS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1546","paginaFinal":"1546","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"900575","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24242511","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"378326","usuarioCadastro":"evandro.guidugli","dataHoraCadastro":"Jul 14 2017 06:26:06:750AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1012999-02.2016.8.26.0068","numeroAntigo":null,"numeroUnificado":"1012999-02.2016.8.26.0068","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"750366498","codPublicacaoOrigem":"1197173135","dataDivulgacao":"Sep  6 2017 12:00:00:000AM","dataPublicacao":"Sep  8 2017 12:00:00:000AM","numero":"1012999-02.2016.8.26.0068","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2426","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"3","cadernoParteTotal":"12","cidadeComarcaDescricao":"CARAPICUÍBA","varaDescricao":"4ª VARA CÍVEL","conteudo":"Processo 1012999-02.2016.8.26.0068 - Procedimento Comum - Liminar - Adib Aldorghan - Lelo Gama Cobranças e Assessorias Imobiliárias Ltda. ME. - - ITAU UNIBANCO SA - Ante o exposto, julgo extinto o processo em relação ao Itaú Unibanco S\/A, com fundamento no artigo 485, inciso VI, do Código de Processo Civil, condenando-se o autor no pagamento de custas, despesas processuais e honorários advocatícios da parte adversa, que fixo em 10% do valor da causa.Ante o exposto, julgo improcedente a pretensão formulado por Adib Aldorgahan em face de Lelo Gama Cobranças e Assessorias Imobiliárias, com fundamento no artigo 487, inciso I, do Código de Processo Civil. - ADV: CLEBER ANDRADE DA SILVA (OAB 295818\/SP), CLAUDINEIA MONTEIRO (OAB 244589\/SP), EDUARDO SANTOS FAIANI (OAB 243891\/SP)","despacho":"Cível  RELAÇÃO Nº 0180\/2017\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO ROSSANA LUIZA MAZZONI DE FARIA ESCRIVÃ(O) JUDICIAL CASSIA GOMES DA SILVA SOUSA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2503","paginaFinal":"2503","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"922507","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26033667","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575313","usuarioCadastro":"romulo.silva","dataHoraCadastro":"Sep  6 2017 01:21:08:300AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1012999-02.2016.8.26.0068","numeroAntigo":null,"numeroUnificado":"1012999-02.2016.8.26.0068","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"569258337","codPublicacaoOrigem":"995196980","dataDivulgacao":"Oct 17 2016 12:00:00:000AM","dataPublicacao":"Oct 18 2016 12:00:00:000AM","numero":"1012999-02.2016.8.26.0068","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2222","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARUERI","varaDescricao":"2ª VARA CÍVEL","conteudo":"Processo 1012999-02.2016.8.26.0068 - Procedimento Comum - Liminar - Adib Aldorghan - Lelo Gama Cobranças e Assessorias Imobiliárias Ltda. ME. - - Banco Itaú S\/A - Vistos etc.DEPRECADO: Juízo de Direito do Setor Unificado das Cartas Precatórias Cíveis da Comarca da CapitalCumpra-se a z. Serventia o item 1 da decisão de fls. 40.Considerando-se que o objeto do agravo interposto, fls. 43\/59, diz respeito apenas a caução em dinheiro ou fiança bancária e que não houve manifestação de opção à realização de audiência de tentativa de conciliação\/mediação prévia, presumindo-se o desinteresse, deixo, por ora, de designá-la, com fulcro no art. 139, VI, do novo CPC, e no Enunciado nº 35 da ENFAM.Com efeito, diante da ausência de manifestação do autor quanto à realização de audiência preliminar, evidente que, ao menos por ora, sua designação não trará qualquer resultado útil ao processo. Ademais, à vista das formalidades necessárias para se permitir a regular instituição de uma audiência preliminar, onerar a pauta do CEJUSC com inócuas designações e eventuais redesignações de datas, constituiria verdadeira afronta aodireito fundamental constitucional à duração razoável do processo e dos meios que garantem a celeridade de sua tramitação (art.5º, LXXVIII da CF). Outrossim, nenhum prejuízo se vislumbra, especialmente ao se considerar que é facultada a conciliação das partes em qualquer momento do processo.CITE(M)-SE o(s) requerido(s), para os termos da ação proposta, bem como para que apresente(m) contestação no prazo de quinze (15) dias a fluir a partir da data de juntada do mandado aos autos, sob pena de revelia (art. 335 do Novo CPC).Servirá o presente, por cópia digitada, como mandado. Cumprase na forma e sob as penas da Lei. Nos casos permitidos por lei, deverá o Sr. Oficial de Justiça proceder na forma do Artigo 252 do novo CPC (Ordem de Serviço 01\/2013), atentando o Sr. Oficial de Justiça para o quanto disposto no artigo 212, §2º, do Novo CPC.DEPREQUE-SE para CITAÇÃO do correquerido acima indicado, nos termos supra.Servirá a presente decisão, por cópia digitada, como carta precatória, devendo o autor providenciar o peticionamento eletrônico junto ao Juízo Deprecado, devendo instruí-la devidamente, conforme Comunicado CG nº 155\/2016, comprovando oportunamente sua distribuição.Rogo a Vossa Excelência que após exarar o seu respeitável \"cumpra-se\", digne-se determinar as diligências necessárias ao cumprimento desta.PROCURADOR(ES): Dr. Claudinéia Monteiro, OAB\/SP 244.589.Intime-se. - ADV: CLAUDINEIA MONTEIRO (OAB 244589\/ SP)","despacho":"Cível  RELAÇÃO Nº 0591\/2016\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO DANIELA NUDELIMAN GUIGUET LEAL ESCRIVÃ(O) JUDICIAL LUZIA NERIS DIAS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"859","paginaFinal":"859","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"759003","buscaLoteAno":"2016","buscaLoteMes":"10","buscaLoteGrupo":"16684579","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"378759","usuarioCadastro":"ana.zambrin","dataHoraCadastro":"Oct 17 2016 08:07:27:027AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1012999-02.2016.8.26.0068","numeroAntigo":null,"numeroUnificado":"1012999-02.2016.8.26.0068","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"579712351","codPublicacaoOrigem":"1009387169","dataDivulgacao":"Nov  3 2016 12:00:00:000AM","dataPublicacao":"Nov  4 2016 12:00:00:000AM","numero":"1012999-02.2016.8.26.0068","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2233","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARUERI","varaDescricao":"2ª VARA CÍVEL","conteudo":"Processo 1012999-02.2016.8.26.0068 - Procedimento Comum - Liminar - Adib Aldorghan - Lelo Gama Cobranças e Assessorias Imobiliárias Ltda. ME. - - Banco Itaú S\/A - Vistos.Ciente acerca da r. decisão, proferida nos autos do agravo de instrumento, que suspendeu o efeito da decisão de fls. 40, no que tange à ordem de prestar caução em dinheiro ou carta de fiança bancária no prazo de 72 horas.Cumpra-se a decisão de fls. 62\/63, expedindo-se folha de rosto. Comprove a autora a distribuição da carta precatória expedida.Int. - ADV: CLAUDINEIA MONTEIRO (OAB 244589\/SP)","despacho":"Cível  RELAÇÃO Nº 0623\/2016\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO BRUNO PAES STRAFORINI ESCRIVÃ(O) JUDICIAL LUZIA NERIS DIAS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"917","paginaFinal":"917","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"773738","buscaLoteAno":"2016","buscaLoteMes":"11","buscaLoteGrupo":"17123388","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Nov  1 2016 10:52:26:930PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1012999-02.2016.8.26.0068","numeroAntigo":null,"numeroUnificado":"1012999-02.2016.8.26.0068","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"762207038","codPublicacaoOrigem":"1204647366","dataDivulgacao":"Sep 25 2017 12:00:00:000AM","dataPublicacao":"Sep 26 2017 12:00:00:000AM","numero":"1012999-02.2016.8.26.0068","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2437","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"3","cadernoParteTotal":"12","cidadeComarcaDescricao":"CARAPICUÍBA","varaDescricao":"4ª VARA CÍVEL","conteudo":"Processo 1012999-02.2016.8.26.0068 - Procedimento Comum - Liminar - Adib Aldorghan - Lelo Gama Cobranças e Assessorias Imobiliárias Ltda. ME. - - ITAU UNIBANCO SA - Vistos.Recebo os embargos porque tempestivos, contudo, deixo de acolhe-los diante do nítido caráter infringente.Não apontou o embargante qualquer omissão, obscuridade ou contradição na sentença embargada, pretendo unicamente com o recurso a revisão do posicionamento jurisdicional desfavorável.Assim mantenho a sentença tal qual lançada.Intime-se. - ADV: CLEBER ANDRADE DA SILVA (OAB 295818\/SP), CLAUDINEIA MONTEIRO (OAB 244589\/SP), EDUARDO SANTOS FAIANI (OAB 243891\/SP)","despacho":"Cível  RELAÇÃO Nº 0191\/2017\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO ROSSANA LUIZA MAZZONI DE FARIA ESCRIVÃ(O) JUDICIAL CASSIA GOMES DA SILVA SOUSA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2496","paginaFinal":"2496","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"929268","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26521414","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"67939","usuarioCadastro":"alessandra.sandoval","dataHoraCadastro":"Sep 25 2017 12:25:13:063PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1012999-02.2016.8.26.0068","numeroAntigo":null,"numeroUnificado":"1012999-02.2016.8.26.0068","numeroInstancia":"1","emailCorrigido":"0"}]}