{"numero":"1013639-18.2017.8.26.0602","processos":[{"processo":"1013639-18.2017.8.26.0602","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Rescisão do contrato e devolução do dinheiro","outros_assuntos":"Indenização por Dano Moral","local_fisico":null,"distribuicao":"25\/04\/2017 às 16:16 - Livre\n1ª Vara do Juizado Especial Cível - Foro de Sorocaba","juiz":"Tamar Oliva de Souza Totaro","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 6.900,00","partes":[{"tipo":"Reqte","nome":"Bruna Romão Silva"},{"tipo":"Reqdo","nome":"Decorare Decorações Ltda"}],"advogados":[{"tipo":"Advogado","nome":"Ernesto Bete Neto"}],"andamentos":[{"data":"27\/09\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento    Certidão - Trânsito em Julgado","anexo":{"label":"Trânsito em Julgado às partes - Proc. em Andamento","conteudo":"Auto com senha"}},{"data":"13\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0400\/2017 Data da Disponibilização: 12\/09\/2017 Data da Publicação: 13\/09\/2017 Número do Diário: 2428 Página: 2762\/2773","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Remetido ao DJE   Relação: 0400\/2017 Teor do ato: Ante o exposto, JULGO PROCEDENTE EM PARTE o pedido inicial, para DECLARAR a inexistência do débito descrito na inicial e a rescisão do contrato firmado entre as partes, bem como para CONDENAR a requerida à devolução do valor de R$ 2.400,00, decorrentes da compensação dos cheques de ns. 408 e 409, com correção monetária pela tabela TJSP, a partir do ajuizamento da ação, e juros de mora de 1% ao mês, contados da citação, e, ainda, CONDENAR a requerida à obrigação de fazer, consistente em providenciar os meios necessários à devolução à parte autora dos cheques ns. 410 e 411, de emissão do Banco Itaú, no prazo de 10 dias, a contar da intimação da presente sentença - antecipando-se desde já os efeitos da tutela jurisdicional, em caso de recurso da ré - sob pena de multa diária de R$ 100,00, até o limite de R$ 5.000,00, após o que a obrigação de fazer converter-se-á em perdas e danos, a serem apurados em ação própria, sem prejuízo da execução da multa cominatória vencida neste processo, rejeitando-se o pedido de indenização por danos morais, sem condenação ao pagamento de custas, despesas e honorários advocatícios derivados da sucumbência em primeiro grau de jurisdição, nos termos do art. 55, primeira parte, da Lei 9.099\/95.O pagamento deverá ser feito no prazo de 15 dias (dias corridos), conforme Comunicado Conjunto da Presidência do Tribunal de Justiça e da Corregedoria Geral da Justiça nº 380\/2016, item 2.2, alínea d e Enunciado do FOJESP de 18\/03\/2016), contados do trânsito em julgado, e independentemente de nova intimação, sob pena de ser acrescida a multa de 10% (dez por cento) prevista no art. 523, § 1º, do CPC\/2015, sendo esta a interpretação adequada (sem nova intimação) deste dispositivo legal com a regra própria dos Juizados Especiais, estabelecida no art. 52, III e IV, da Lei 9.099\/95.Efetuado o pagamento voluntário, pela parte vencida, expeça-se o competente mandado de levantamento judicial em favor da parte vencedora. Após, nada mais sendo requerido pelas partes, em 30 dias, arquivem-se os autos, com anotação de pagamento (art. 924, II, CPC\/2015), dando-se baixa no distribuidor.Em caso de recurso, a ser interposto no prazo de 10 dias (dias corridos, conforme Comunicado Conjunto da Presidência do Tribunal de Justiça e da Corregedoria Geral da Justiça nº 380\/2016, item 2.2, alínea d e Enunciado do FOJESP de 18\/03\/2016) e, necessariamente, por advogado (art. 41, §2º, Lei 9.099\/95), o recorrente deverá comprovar o recolhimento do preparo, em 48 horas a contar da interposição do recurso, sem nova intimação, devendo observar, quanto à comprovação, o disposto no art. 1.093, caput e parágrafos, das Normas de Serviço da Corregedoria Geral de Justiça, tudo sob pena de deserção (§4º). Caso o recurso seja negado, o recorrente poderá ser condenado ao pagamento de honorários advocatícios (art. 55, segunda parte, Lei 9099\/95). Eventual benefício de assistência judiciária gratuita será melhor analisado, por ocasião da interposição do recurso, devendo a parte interessada apresentar, juntamente com o recurso, os comprovante de sua remuneração (salários, aposentadoria, etc.) e a declaração de imposto de renda do último exercício fiscal. Justifico a exigência de comprovação porque se trata de causa de pequeno valor em que, a princípio, as custas não assumem quantia elevada, não se pode presumir a pobreza da parte interessada tão somente pela simples declaração pessoal. Advirto, ainda, que a interposição de recurso sem o pagamento do preparo e sem os documentos necessários ao exame da gratuidade implicará na deserção do recurso. Preparo a recolher, em caso de recurso: R$ 250,70.PIC. Advogados(s): Ernesto Bete Neto (OAB 195521\/SP)","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Sentença de Revelia    Ante o exposto, JULGO PROCEDENTE EM PARTE o pedido inicial, para DECLARAR a inexistência do débito descrito na inicial e a rescisão do contrato firmado entre as partes, bem como para CONDENAR a requerida à devolução do valor de R$ 2.400,00, decorrentes da compensação dos cheques de ns. 408 e 409, com correção monetária pela tabela TJSP, a partir do ajuizamento da ação, e juros de mora de 1% ao mês, contados da citação, e, ainda, CONDENAR a requerida à obrigação de fazer, consistente em providenciar os meios necessários à devolução à parte autora dos cheques ns. 410 e 411, de emissão do Banco Itaú, no prazo de 10 dias, a contar da intimação da presente sentença - antecipando-se desde já os efeitos da tutela jurisdicional, em caso de recurso da ré - sob pena de multa diária de R$ 100,00, até o limite de R$ 5.000,00, após o que a obrigação de fazer converter-se-á em perdas e danos, a serem apurados em ação própria, sem prejuízo da execução da multa cominatória vencida neste processo, rejeitando-se o pedido de indenização por danos morais, sem condenação ao pagamento de custas, despesas e honorários advocatícios derivados da sucumbência em primeiro grau de jurisdição, nos termos do art. 55, primeira parte, da Lei 9.099\/95.O pagamento deverá ser feito no prazo de 15 dias (dias corridos), conforme Comunicado Conjunto da Presidência do Tribunal de Justiça e da Corregedoria Geral da Justiça nº 380\/2016, item 2.2, alínea d e Enunciado do FOJESP de 18\/03\/2016), contados do trânsito em julgado, e independentemente de nova intimação, sob pena de ser acrescida a multa de 10% (dez por cento) prevista no art. 523, § 1º, do CPC\/2015, sendo esta a interpretação adequada (sem nova intimação) deste dispositivo legal com a regra própria dos Juizados Especiais, estabelecida no art. 52, III e IV, da Lei 9.099\/95.Efetuado o pagamento voluntário, pela parte vencida, expeça-se o competente mandado de levantamento judicial em favor da parte vencedora. Após, nada mais sendo requerido pelas partes, em 30 dias, arquivem-se os autos, com anotação de pagamento (art. 924, II, CPC\/2015), dando-se baixa no distribuidor.Em caso de recurso, a ser interposto no prazo de 10 dias (dias corridos, conforme Comunicado Conjunto da Presidência do Tribunal de Justiça e da Corregedoria Geral da Justiça nº 380\/2016, item 2.2, alínea d e Enunciado do FOJESP de 18\/03\/2016) e, necessariamente, por advogado (art. 41, §2º, Lei 9.099\/95), o recorrente deverá comprovar o recolhimento do preparo, em 48 horas a contar da interposição do recurso, sem nova intimação, devendo observar, quanto à comprovação, o disposto no art. 1.093, caput e parágrafos, das Normas de Serviço da Corregedoria Geral de Justiça, tudo sob pena de deserção (§4º). Caso o recurso seja negado, o recorrente poderá ser condenado ao pagamento de honorários advocatícios (art. 55, segunda parte, Lei 9099\/95). Eventual benefício de assistência judiciária gratuita será melhor analisado, por ocasião da interposição do recurso, devendo a parte interessada apresentar, juntamente com o recurso, os comprovante de sua remuneração (salários, aposentadoria, etc.) e a declaração de imposto de renda do último exercício fiscal. Justifico a exigência de comprovação porque se trata de causa de pequeno valor em que, a princípio, as custas não assumem quantia elevada, não se pode presumir a pobreza da parte interessada tão somente pela simples declaração pessoal. Advirto, ainda, que a interposição de recurso sem o pagamento do preparo e sem os documentos necessários ao exame da gratuidade implicará na deserção do recurso. Preparo a recolher, em caso de recurso: R$ 250,70.PIC.","anexo":{"label":"Sentença de Revelia","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Sorocaba  - FORO  DE SOROCABA  \n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nRua   28   de   Outubro,   691 ,   Sala   101   -   Alto   da   Boa   Vista   CEP:   18087-080   -   Sorocaba  \n-   SP   Telefone:   (15)   3228-5148   -   E-mail:   sorocabajec@tjsp.jus.br      \nProcesso nº 1013639-18.2017.8.26.0602  - lauda  1\nCONCLUSÃO:\nCONCLUSÃO:  Em  29  de  agosto  de  2017 ,  faz-se  a  conclusão  dos  autos  digitais  ao(à)  Dr.(a)  \nTamar Oliva  de  Souza  Totaro ,  MM.(a)  Juiz(a)  de  Direito  do(a)  1ª  Vara  do  Juizado  Especial  \nCível. Eu,  Sandra  Flores , Escrevente  Técnico  Judiciário , digitei.\nSENTENÇA\nProcesso  nº: 1013639-18.2017.8.26.0602\nClasse  -  Assunto Procedimento do  Juizado  Especial  Cível  -  Rescisão  do  contrato  e  \ndevolução  do  dinheiro\nRequerente : Bruna Romão  Silva\nRequerido : Decorare Decorações  Ltda\n   \nNº  de  ordem:  2017\/001070\nVistos.\nCitada  e  intimada,  a  parte  requerida  não  compareceu  à  audiência  de  conciliação,  \nnem  apresentou  justificativa  para  sua  ausência,  o  que  dá  ensejo  à  revelia,  nos  termos  do  art.  20  da  \nLei  9099\/95.\nVale observar  que,  nos  termos  do  Enunciado  5  do  FONAJE ,  “a  \ncorrespondência  ou  contrafé,  recebida  no  endereço  da  parte  é  eficaz  para  efeito  de  citação,  desde  \nque  identificado  o  seu  recebedor” .  Na  mesma  linha:  \" O  CPC,  para  validar  a  citação  postal  de  \numa  pessoa  jurídica,  exige  a  entrega  da  correspondência  a  pessoa  com  poderes  de  gerência  ou  \nrepresentação,  requisito  que  exige  conhecimento  técnicos  que  não  integram  a  formação  dos  \ncarteiros.  Na  prática,  o  rigor  do  CPC  acaba  por  inviabilizar  a citação  postal  das  pessoas  \njurídicas,  motivo  por  que  á  são  constatadas  interpretações  que  abrandam   exigência  mesmo  no  \nprocesso  comum.  (...)  A  Lei  nº  9.099\/95,  mais  compatível  com  a  realidade  social  brasileira,  valida  \na   citação  da  pessoa  jurídica  e  da  firma  individual\n com  a  entrega  da  correspondência  ao  \nencarregado  da  recepção,  desde  que  ele  esteja  devidamente  identificado.  Por  encarregado  da  \nrecepção,  entenda-se  a  pessoa  que  se  encontra  no  local  onde  ordinariamente  são  entregues  as  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013639-18.2017.8.26.0602 e código 230E66E. Este documento é cópia do original, assinado digitalmente por TAMAR OLIVA DE SOUZA TOTARO, liberado nos autos em 29\/08\/2017 às 17:41 . fls. 32\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Sorocaba  - FORO  DE SOROCABA  \n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nRua   28   de   Outubro,   691 ,   Sala   101   -   Alto   da   Boa   Vista   CEP:   18087-080   -   Sorocaba  \n-   SP   Telefone:   (15)   3228-5148   -   E-mail:   sorocabajec@tjsp.jus.br      \nProcesso nº 1013639-18.2017.8.26.0602  - lauda  2\ncorrespondências\n do  destinatário,  sob  pena  de  transpormos  para  o  procedimento  da  Lei  nº  \n9.099\/95  as  infindáveis  discussões  sobre  os  poderes  daquele  que  recebeu  a  correspondência\"  (in  \nTeoria  e  prática  dos  juizados  especiais  cíveis.  Ricardo  Cunha  Chimenti  –  1ª  ed.  –  São  Paulo  –  \nSaraiva,  1999,  p.   91).  \nEm  virtude  da  revelia,  presumem-se  verdadeiros  os  fatos  alegados  na  petição  \ninicial  (art.  20,  Lei  9.099\/95;  art.  344,  CPC),  dispensando  a  produção  de  provas  a  seu  respeito,  o  \nque  –  no  caso  em  tela,  dá  ensejo  ao  acolhimento  do  pedido  inicial.\nEm  virtude  da  revelia,  presumem-se  verdadeiros  os  fatos  alegados  na  petição  \ninicial  (art.  20,  Lei  9.099\/95;  art.  344,  CPC).  Na  realidade,  os  fatos  tornam-se  incontroversos,  \ndispensando  a  produção  de  provas  a  seu  respeito.\nIsso  não  implica,  porém,  em  julgamento  de  procedência  da  ação,  uma  vez  que  os  \nfatos  descritos  na  petição  inicial  podem,  eventualmente,  não  levar  ao  direito  pretendido  pela  parte  \nautora. E, por  isso,  apesar  da  revelia,  o  pedido  de  indenização  por  danos  morais  não  \npode  ser  acolhido,  uma  vez  que  os  fatos  descritos  no  pedido  inicial,  por  si  só,  não  configuram  \nefetivo  dano  moral  indenizável,  mas  apenas  mero  aborrecimento,  natural  em  situações  de  \ninadimplemento  contratual,  insatisfação  com  a  prestação  de  serviços,  acidente  de  trânsito ,  dentre  \noutras,  sem  aptidão  para  causar  abalo  psicológico  relevante.\nAnte  o  exposto,  JULGO  PROCEDENTE  EM  PARTE  o  pedido  inicial,  para  \nDECLARAR  a  inexistência  do  débito  descrito  na  inicial  e  a  rescisão  do  contrato  firmado  entre  as  \npartes,  bem  como  para  CONDENAR  a  requerida  à  devolução  do  valor  de  R$  2.400,00,  \ndecorrentes  da  compensação  dos  cheques  de  ns.  408  e  409 ,   com  correção  monetária  pela  tabela  \nTJSP,  a  partir  do  ajuizamento  da  ação,  e  juros  de  mora  de  1%  ao  mês,  contados  da  citação,  e,  \nainda,  CONDENAR  a  requerida  à  obrigação  de  fazer\n,  consistente  em  pro videnciar  os  meios  \nnecessários  à  devolução  à  parte  autora  dos  cheques  ns.  410  e  411,  de  emissão  do  Banco  Itaú,   no  \nprazo  de  10  dias,  a  contar  da  intimação  da  presente  sentença  –  antecipando-se  desde  já  os  efeitos  \nda tutela  jurisdicional,  em  caso  de  recurso  da  ré\n –  sob  pena  de  multa  diária  de  R$  1 00,00,  até  o  \nlimite  de  R$  5 .000,00,  após  o  que  a  obrigação  de  fazer  converter-se-á  em  perdas  e  danos,  a  serem  \napurados  em  ação  própria,  sem  prejuízo  da  execução  da  multa  cominatória  vencida  neste  processo ,  \nrejeitando-se\n o  pedido  de  indenização  por  danos  morais,   sem  condenação  ao  pagamento  de  \ncustas,  despesas  e  honorários  advocatícios  derivados  da  sucumbência  em  primeiro  grau  de  \njurisdição,  nos  termos  do  art.  55,  primeira  parte,  da  Lei  9.099\/95.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013639-18.2017.8.26.0602 e código 230E66E. Este documento é cópia do original, assinado digitalmente por TAMAR OLIVA DE SOUZA TOTARO, liberado nos autos em 29\/08\/2017 às 17:41 . fls. 33\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Sorocaba  - FORO  DE SOROCABA  \n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nRua   28   de   Outubro,   691 ,   Sala   101   -   Alto   da   Boa   Vista   CEP:   18087-080   -   Sorocaba  \n-   SP   Telefone:   (15)   3228-5148   -   E-mail:   sorocabajec@tjsp.jus.br      \nProcesso nº 1013639-18.2017.8.26.0602  - lauda  3\nO\n pagamento  deverá  ser  feito  no  prazo  de  15  dias\n (dias  corridos\n),  conforme  \nComunicado  Conjunto  da  Presidência  do  Tribunal  de  Justiça  e  da  Corregedoria  Geral  da  Justiça  nº  \n380\/2016,  item  2.2,  alínea  d  e  Enunciado  do  FOJESP  de  18\/03\/2016),  contados  do  trânsito  em  \njulgado,  e  independentemente  de  nova  intimação,  sob  pena  de  ser  acrescida  a  multa  de  10%  (dez  \npor  cento)  prevista  no  art.  523,  §  1º,  do  CPC\/2015,  sendo  esta  a  interpretação  adequada  (sem  nova  \nintimação)  deste  dispositivo  legal  com  a  regra  própria  dos  Juizados  Especiais,  estabelecida  no  art.  \n52,  III  e  IV,  da  Lei  9.099\/95 .\nEfetuado  o  pagamento  voluntário,  pela  parte  vencida,  expeça-se  o  competente  \nmandado  de  levantamento  judicial\n em  favor  da  parte  vencedora.  Após,  nada  mais  sendo  \nrequerido  pelas  partes,  em  30  dias,  arquivem-se  os  autos,  com  anotação  de  pagamento  (art.  924,  II,  \nCPC\/2015),  dando-se  baixa  no  distribuidor.\nEm  caso  de  recurso,  a  ser  interposto  no  prazo  de  10  dias\n (dias  corridos\n, \nconforme  Comunicado  Conjunto  da  Presidência  do  Tribunal  de  Justiça  e  da  Corregedoria  Geral  da  \nJustiça  nº  380\/2016,  item  2.2,  alínea  d  e  Enunciado  do  FOJESP  de  18\/03\/2016)  e, \nnecessariamente,  por  advogado  (art.  41,  §2º,  Lei  9.099\/95),  o  recorrente  deverá  comprovar  o  \nrecolhimento  do  preparo,  em  48  horas  a  contar  da  interposição  do  recurso,  sem  nova  intimação,  \ndevendo  observar,  quanto  à  comprovação,  o  disposto  no  art.  1.093,  caput  e  parágrafos,  das  Normas  \nde  Serviço  da  Corregedoria  Geral  de  Justiça,  tudo  sob  pena  de  deserção  (§4º).  Caso  o  recurso  seja  \nnegado,  o  recorrente  poderá  ser  condenado  ao  pagamento  de  honorários  advocatícios  (art.  55,  \nsegunda  parte,  Lei  9099\/95).  \nEventual  benefício  de  assistência  judiciária  gratuita  será  melhor  analisado,  por  \nocasião  da  interposição  do  recurso,  devendo  a  parte  interessada  apresentar,  juntamente  com  o  \nrecurso,  os  comprovante  de  sua  remuneração  (salários,  aposentadoria,  etc.)  e  a  declaração  de  \nimposto  de  renda  do  último  exercício  fiscal.  Justifico  a  exigência  de  comprovação  porque  se  trata  \nde  causa  de  pequeno  valor  em  que,  a  princípio,  as  custas  não  assumem  quantia  elevada,  não  se  \npode  presumir  a  pobreza  da  parte  interessada  tão  somente  pela  simples  declaração  pessoal.  \nAdvirto,  ainda,  que  a  interposição  de  recurso  sem  o  pagamento  do  preparo  e  sem  os  documentos  \nnecessários  ao  exame  da  gratuidade  implicará  na  deserção  do  recurso.  \nPreparo  a  recolher,  em  caso  de  recurso:  R$  250,70.\nPIC.\nSorocaba , 29  de  agosto  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013639-18.2017.8.26.0602 e código 230E66E. Este documento é cópia do original, assinado digitalmente por TAMAR OLIVA DE SOUZA TOTARO, liberado nos autos em 29\/08\/2017 às 17:41 . fls. 34\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Sorocaba  - FORO  DE SOROCABA  \n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nRua   28   de   Outubro,   691 ,   Sala   101   -   Alto   da   Boa   Vista   CEP:   18087-080   -   Sorocaba  \n-   SP   Telefone:   (15)   3228-5148   -   E-mail:   sorocabajec@tjsp.jus.br      \nProcesso nº 1013639-18.2017.8.26.0602  - lauda  4\nDOCUMENTO\n ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013639-18.2017.8.26.0602 e código 230E66E. Este documento é cópia do original, assinado digitalmente por TAMAR OLIVA DE SOUZA TOTARO, liberado nos autos em 29\/08\/2017 às 17:41 . fls. 35"}},{"data":"29\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"25\/07\/2017","descricao":"Audiência Realizada Inexitosa    1ª Vara - termo audiência Dra Tamar","anexo":{"label":"Audiência Realizada Inexitosa","conteudo":"Auto com senha"}},{"data":"20\/05\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR698515667TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Decorare Decorações Ltda Diligência : 17\/05\/2017","anexo":"Não existe anexo"},{"data":"12\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0261\/2017 Data da Disponibilização: 12\/05\/2017 Data da Publicação: 15\/05\/2017 Número do Diário: 2345 Página: 2606\/2607","anexo":"Não existe anexo"},{"data":"11\/05\/2017","descricao":"Remetido ao DJE   Relação: 0261\/2017 Teor do ato: Designada a audiência de Conciliação para o dia 25 de julho de 2017, às 16 horas, devendo o procurador providenciar o comparecimento de seu constituinte em audiência, sob as penas da lei. Certifico ainda que, conforme praxe deste juízo, caso não haja composição entre as partes, poderá ser, desde logo, designada audiência de instrução e julgamento, ou aberto prazo para contestação de 15 dias.Anote-se ainda que a contestação, bem como eventuais documentos inclusive os referentes à representação de pessoa jurídica , deverão ser apresentados, por peticionamento eletrônico, ou seja, não serão recebidos documentos para juntada aos autos pela serventia na audiência supra designada. Outrossim, as partes deverão comparecer à audiência munidas de documentos que permitam a sua correta identificação pena de extinção ou revelia, em caso de omissão por parte autora e ré, respectivamente , os quais serão devolvidos na mesma oportunidade, após regular conferência. Fica facultado às partes o prévio peticionamento eletrônico dos documentos referidos. Advogados(s): Ernesto Bete Neto (OAB 195521\/SP)","anexo":"Não existe anexo"},{"data":"10\/05\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"10\/05\/2017","descricao":"Ato Ordinatório Praticado    Designada a audiência de Conciliação para o dia 25 de julho de 2017, às 16 horas, devendo o procurador providenciar o comparecimento de seu constituinte em audiência, sob as penas da lei. Certifico ainda que, conforme praxe deste juízo, caso não haja composição entre as partes, poderá ser, desde logo, designada audiência de instrução e julgamento, ou aberto prazo para contestação de 15 dias.Anote-se ainda que a contestação, bem como eventuais documentos inclusive os referentes à representação de pessoa jurídica , deverão ser apresentados, por peticionamento eletrônico, ou seja, não serão recebidos documentos para juntada aos autos pela serventia na audiência supra designada. Outrossim, as partes deverão comparecer à audiência munidas de documentos que permitam a sua correta identificação pena de extinção ou revelia, em caso de omissão por parte autora e ré, respectivamente , os quais serão devolvidos na mesma oportunidade, após regular conferência. Fica facultado às partes o prévio peticionamento eletrônico dos documentos referidos.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"10\/05\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 25\/07\/2017 Hora 16:00 Local: Conciliações - 1ª Vara JEC - Salas 10\/11A - térreo Situacão: Realizada","anexo":"Não existe anexo"},{"data":"25\/04\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":null,"audiencias":[{"data":"","tipo":""},{"data":"25\/07\/2017","tipo":"Conciliação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":13,"total_andamentos":13}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"752633268","codPublicacaoOrigem":"1198697134","dataDivulgacao":"Sep 12 2017 12:00:00:000AM","dataPublicacao":"Sep 13 2017 12:00:00:000AM","numero":"1013639-18.2017.8.26.0602","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2428","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"12","cadernoParteTotal":"12","cidadeComarcaDescricao":"SOROCABA","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1013639-18.2017.8.26.0602 - Procedimento do Juizado Especial Cível - Rescisão do contrato e devolução do dinheiro - Bruna Romão Silva - Ante o exposto, JULGO PROCEDENTE EM PARTE o pedido inicial, para DECLARAR a inexistência do débito descrito na inicial e a rescisão do contrato firmado entre as partes, bem como para CONDENAR a requerida à devolução do valor de R$ 2.400,00, decorrentes da compensação dos cheques de ns. 408 e 409, com correção monetária pela tabela TJSP, a partir do ajuizamento da ação, e juros de mora de 1% ao mês, contados da citação, e, ainda, CONDENAR a requerida à obrigação de fazer, consistente em providenciar os meios necessários à devolução à parte autora dos cheques ns. 410 e 411, de emissão do Banco Itaú, no prazo de 10 dias, a contar da intimação da presente sentença - antecipando-se desde já os efeitos da tutela jurisdicional, em caso de recurso da ré - sob pena de multa diária de R$ 100,00, até o limite de R$ 5.000,00, após o que a obrigação de fazer converter-se-á em pe rdas e danos, a serem apurados em ação própria, sem prejuízo da execução da multa cominatória vencida neste processo, rejeitando-se o pedido de indenização por danos morais, sem condenação ao pagamento de custas, despesas e honorários advocatícios derivados da sucumbência em primeiro grau de jurisdição, nos termos do art. 55, primeira parte, da Lei 9.099\/95.O pagamento deverá ser feito no prazo de 15 dias (dias corridos), conforme Comunicado Conjunto da Presidência do Tribunal de Justiça e da Corregedoria Geral da Justiça nº 380\/2016, item 2.2, alínea d e Enunciado do FOJESP de 18\/03\/2016), contados do trânsito em julgado, e independentemente de nova intimação, sob pena de ser acrescida a multa de 10% (dez por cento) prevista no art. 523, § 1º, do CPC\/2015, sendo esta a interpretação adequada (sem nova intimação) deste dispositivo legal com a regra própria dos Juizados Especiais, estabelecida no art. 52, III e IV, da Lei 9.099\/95.Efetuado o pagamento voluntário, pela parte vencida, expeça-se o competente mandado de levantamento judicial em favor da parte vencedora. Após, nada mais sendo requerido pelas partes, em 30 dias, arquivem-se os autos, com anotação de pagamento (art. 924, II, CPC\/2015), dando-se baixa no distribuidor.Em caso de recurso, a ser interposto no prazo de 10 dias (dias corridos, conforme Comunicado Conjunto da Presidência do Tribunal de Justiça e da Corregedoria Geral da Justiça nº 380\/2016, item 2.2, alínea d e Enunciado do FOJESP de 18\/03\/2016) e, necessariamente, por advogado (art. 41, §2º, Lei 9.099\/95), o recorrente deverá comprovar o recolhimento do preparo, em 48 horas a contar da interposição do recurso, sem nova intimação, devendo observar, quanto à comprovação, o disposto no art. 1.093, caput e parágrafos, das Normas de Serviço da Corregedoria Geral de Justiça, tudo sob pena de deserção (§4º). Caso o recurso seja negado, o recorrente poderá ser condenado ao pagamento de honorários advocatícios (art. 55, segunda parte, Lei 9099\/95). Eventual benefício de assistência judiciária gratuita será melhor analisado, por ocasião da interposição do recurso, devendo a parte interessada apresentar, juntamente com o recurso, os comprovante de sua remuneração (salários, aposentadoria, etc.) e a declaração de imposto de renda do último exercício fiscal. Justifico a exigência de comprovação porque se trata de causa de pequeno valor em que, a princípio, as custas não assumem quantia elevada, não se pode presumir a pobreza da parte interessada tão somente pela simples declaração pessoal. Advirto, ainda, que a interposição de recurso sem o pagamento do preparo e sem os documentos necessários ao exame da gratuidade implicará na deserção do recurso. Preparo a recolher, em caso de recurso: R$ 250,70.PIC. - ADV: ERNESTO BETE NETO (OAB 195521\/SP)","despacho":"1ª Vara do Juizado Especial Cível  RELAÇÃO Nº 0400\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO TAMAR OLIVA DE SOUZA TOTARO ESCRIVÃ(O) JUDICIAL JOSÉ LUIZ GARCIA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2764","paginaFinal":"2764","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"923956","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26124804","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575313","usuarioCadastro":"romulo.silva","dataHoraCadastro":"Sep 12 2017 12:17:57:950AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1013639-18.2017.8.26.0602","numeroAntigo":"380\/2016","numeroUnificado":"1013639-18.2017.8.26.0602|380\/2016|380\/2016","numeroInstancia":"1","emailCorrigido":"0"}]}