{"numero":"1013537-53.2017.8.26.0001","processos":[{"processo":"1013537-53.2017.8.26.0001","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Indenização por Dano Material","outros_assuntos":null,"local_fisico":null,"distribuicao":"11\/05\/2017 às 22:00 - Livre\n2ª Vara do Juizado Especial Cível - Foro Regional I - Santana","juiz":"Aluísio Moreira Bueno","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 3.772,00","partes":[{"tipo":"Reqte","nome":"Diego Henrique Campos"},{"tipo":"Reqdo","nome":"Wania Vieira Teixeira Barros Me – Pousada Maanaim"}],"advogados":[{"tipo":"Advogado","nome":"Messias José Medina"},{"tipo":"Advogada","nome":"Lucimara Gaia de Andrade"}],"andamentos":[{"data":"04\/09\/2017","descricao":"Homologada a Transação de Acordos Obtidos por Conciliadores    Pelo MM Juiz foi proferida SENTENÇA: \"HOMOLOGO, por sentença, o acordo, bem como a desistência do prazo recursal e JULGO EXTINTO o processo, com resolução de mérito, nos termos do art. 487, III, b do Código de Processo Civil e art. 22, parágrafo único, da Lei nº 9.099\/95. Sem custas e honorários advocatícios, nos termos do art. 55 da Lei 9099\/95. Transitada em julgado nesta audiência, cientes as partes que, nada sendo requerido em 10 (dez) dias após a data fixada para o término do cumprimento do acordo, será presumida a satisfação da obrigação e o processo será arquivado com a baixa definitiva no sistema, independente de nova intimação. Com o pagamento: Expeça-se mandado de levantamento do depósito em favor do credor. Se houver nos autos patrono constituído, atenda-se o art. 1.113, § 3º das NSCGJ: \"procuração com os poderes bastantes para receber e dar quitação\". Sem o pagamento: Para o credor sem advogado, encaminhem-se os autos ao Contador para cálculo do débito e, após, instaure-se incidente de cumprimento de sentença. A parte credora com advogado deve apresentar, no prazo de 5 (cinco) dias, o cálculo do débito, com a multa de 10% do artigo 523, § 1º do CPC, indicando bens penhoráveis livres e desembaraçados (arts. 798, parágrafo único, e 829, § 2º, ambos do CPC), por meio de petição nos autos de incidente de cumprimento de sentença, na forma estabelecida no Comunicado CG n° 1789\/2017, publicado no DJE de 02 de agosto de 2017. Em caso de obrigação diversa do pagamento em dinheiro, SOMENTE se houver descumprimento, manifeste-se o credor, no prazo de 5 (cinco) dias. Os interessados, após 45 (quarenta e cinco) dias do trânsito em julgado da sentença, poderão pedir a restituição, desde já deferida, dos documentos, apresentados ao ofício de justiça, cuja digitalização em PDF seja tecnicamente inviável devido ao grande volume, por motivo de ilegibilidade (como papeis antigos ou escritos desgastados), em razão do meio em que originalmente produzidos (como mídias, mapas, plantas, radiografias e assemelhados) ou por que devam ser entregues no original, presumindo-se, no silêncio, a concordância com sua inutilização e encaminhamento à reciclagem. Informo que: 1- \"Nos Juizados Especiais Cíveis, todos os prazos serão contados de forma contínua (Enunciado 165 do FONAJE - Fórum Nacional de Juizados Especiais), excluindo o dia do começo e incluindo o dia do vencimento\" (Enunciado 74 do FOJESP - Fórum dos Juizados Especiais do Estado de São Paulo); 2- Nos Juizados Especiais Cíveis, os prazos processuais contam-se da data da intimação ou da ciência do ato respectivo, e não da juntada do comprovante da intimação (Enunciado 13 do FONAJE - Fórum Nacional de Juizados Especiais); 3- A correspondência ou contra-fé recebida no endereço da parte é eficaz para efeito de citação, desde que identificado o seu recebedor (Enunciado 5 do FONAJE - Fórum Nacional de Juizados Especiais), e, portanto, também para efeito de intimação. Publicada em audiência, saem os presentes intimados. AS PARTES PRESENTES ASSINAM E RECEBEM, NESTE ATO, CÓPIA DESTE TERMO\". NADA MAIS, encerrando-se a audiência. Lido e achado conforme, segue devidamente assinado.","anexo":{"label":"Homologada a Transação de Acordos Obtidos por Conciliadores","conteudo":"Auto com senha"}},{"data":"31\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WSAN.17.70234315-0 Tipo da Petição: Petição Intermediária Data: 31\/08\/2017 11:42","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Pedido de Habilitação Juntado   Nº Protocolo: WSAN.17.70233792-3 Tipo da Petição: Pedido de Habilitação Data: 30\/08\/2017 18:15","anexo":"Não existe anexo"},{"data":"26\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR667830607TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Wania Vieira Teixeira Barros Me – Pousada Maanaim Diligência : 21\/07\/2017","anexo":"Não existe anexo"},{"data":"11\/07\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"11\/07\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 31\/08\/2017 Hora 10:20 Local: Sala 300 Situacão: Realizada","anexo":"Não existe anexo"},{"data":"07\/07\/2017","descricao":"Audiência Não Realizada - Ausência do Reclamado    Informo que: 1- \"Nos Juizados Especiais Cíveis, todos os prazos serão contados de forma contínua (Enunciado 165 do FONAJE - Fórum Nacional de Juizados Especiais), excluindo o dia do começo e incluindo o dia do vencimento\" (Enunciado 74 do FOJESP - Fórum dos Juizados Especiais do Estado de São Paulo); 2- Nos Juizados Especiais Cíveis, os prazos processuais contam-se da data da intimação ou da ciência do ato respectivo, e não da juntada do comprovante da intimação (Enunciado 13 do FONAJE - Fórum Nacional de Juizados Especiais); 3- A correspondência ou contra-fé recebida no endereço da parte é eficaz para efeito de citação, desde que identificado o seu recebedor (Enunciado 5 do FONAJE - Fórum Nacional de Juizados Especiais), e, portanto, também para efeito de intimação\". Saem os presentes intimados. AS PARTES PRESENTES ASSINAM E RECEBEM, NESTE ATO, CÓPIA DESTE TERMO\".","anexo":{"label":"Audiência Não Realizada - Ausência do Reclamado","conteudo":"Auto com senha"}},{"data":"29\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0143\/2017 Data da Disponibilização: 29\/05\/2017 Data da Publicação: 30\/05\/2017 Número do Diário: 2356 Página: 1869\/1890","anexo":"Não existe anexo"},{"data":"26\/05\/2017","descricao":"Remetido ao DJE   Relação: 0143\/2017 Teor do ato: 1- O art. 4º da Lei nº 1060\/50 prevê a possibilidade de concessão de assistência jurídica gratuita pela só declaração da parte de sua necessidade. Entretanto, o art. 5º, LXXIV da CF não exclui a possibilidade de apreciação pelo Juiz das circunstâncias em que o pedido ocorre, vez que exige a comprovação da insuficiência de recursos para a concessão da assistência judiciária àqueles que a alegam.2- Destarte, não tendo a parte juntado cópia de suas três últimas declarações de imposto de renda ou de sua carteira de trabalho ou de seus três últimos holerites, INDEFIRO, por ora, o benefício pleiteado. 3- Designo audiência de conciliação para o dia 06 de julho de 2017, às 10 horas e 20 minutos, 3º ANDAR - SALA 300 - 2º JEC. 4- Cite-se e intimem-se as partes.5- Informo que:5.1- \"Nos Juizados Especiais Cíveis, todos os prazos serão contados de forma contínua (Enunciado 165 do FONAJE - Fórum Nacional de Juizados Especiais), excluindo o dia do começo e incluindo o dia do vencimento\" (Enunciado 74 do FOJESP - Fórum dos Juizados Especiais do Estado de São Paulo); 5.2- Nos Juizados Especiais Cíveis, os prazos processuais contam-se da data da intimação ou da ciência do ato respectivo, e não da juntada do comprovante da intimação (Enunciado 13 do FONAJE - Fórum Nacional de Juizados Especiais).5.3- A correspondência ou contra-fé recebida no endereço da parte é eficaz para efeito de citação, desde que identificado o seu recebedor (Enunciado 5 do FONAJE - Fórum Nacional de Juizados Especiais), e, portanto, também para efeito de intimação. Advogados(s): Messias José Medina (OAB 227403\/SP)","anexo":"Não existe anexo"},{"data":"25\/05\/2017","descricao":"Despacho    1- O art. 4º da Lei nº 1060\/50 prevê a possibilidade de concessão de assistência jurídica gratuita pela só declaração da parte de sua necessidade. Entretanto, o art. 5º, LXXIV da CF não exclui a possibilidade de apreciação pelo Juiz das circunstâncias em que o pedido ocorre, vez que exige a comprovação da insuficiência de recursos para a concessão da assistência judiciária àqueles que a alegam.2- Destarte, não tendo a parte juntado cópia de suas três últimas declarações de imposto de renda ou de sua carteira de trabalho ou de seus três últimos holerites, INDEFIRO, por ora, o benefício pleiteado. 3- Designo audiência de conciliação para o dia 06 de julho de 2017, às 10 horas e 20 minutos, 3º ANDAR - SALA 300 - 2º JEC. 4- Cite-se e intimem-se as partes.5- Informo que:5.1- \"Nos Juizados Especiais Cíveis, todos os prazos serão contados de forma contínua (Enunciado 165 do FONAJE - Fórum Nacional de Juizados Especiais), excluindo o dia do começo e incluindo o dia do vencimento\" (Enunciado 74 do FOJESP - Fórum dos Juizados Especiais do Estado de São Paulo); 5.2- Nos Juizados Especiais Cíveis, os prazos processuais contam-se da data da intimação ou da ciência do ato respectivo, e não da juntada do comprovante da intimação (Enunciado 13 do FONAJE - Fórum Nacional de Juizados Especiais).5.3- A correspondência ou contra-fé recebida no endereço da parte é eficaz para efeito de citação, desde que identificado o seu recebedor (Enunciado 5 do FONAJE - Fórum Nacional de Juizados Especiais), e, portanto, também para efeito de intimação.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAvenida  Engenheiro  Caetano Álvares,  594, Casa  Verde  - CEP  02546-000,  \nFone:  (11) 3951-2525,  São Paulo-SP  - E-mail:  santana2jec@tjsp.jus.br\nProcesso nº 1013537-53.2017.8.26.0001  - p.  1\nDESPACHO\nProcesso  nº: 1013537-53.2017.8.26.0001\nClasse  – Assunto: Procedimento\n do Juizado  Especial  Cível - Indenização  por Dano  Material\nRequerente : Diego Henrique  Campos\nRequerido : Wania Vieira  Teixeira  Barros Me – Pousada  Maanaim\nJuiz   de   Direito:   Aluísio   Moreira   Bueno\nVistos.\n1-  O  art.  4º  da  Lei  nº  1060\/50  prevê  a  possibilidade  de  concessão  de  assistência  \njurídica  gratuita  pela  só  declaração  da  parte  de  sua  necessidade.  Entretanto,  o  art.  5º,  LXXIV  da  \nCF  não  exclui  a  possibilidade  de  apreciação  pelo  Juiz  das  circunstâncias  em  que  o  pedido  ocorre,  \nvez  que  exige  a  comprovação  da  insuficiência  de  recursos  para  a  concessão  da  assistência  \njudiciária  àqueles  que  a  alegam.\n2-  Destarte,  não  tendo  a  parte  juntado  cópia  de  suas  três  últimas  declarações  de  \nimposto  de  renda  ou  de  sua  carteira  de  trabalho  ou  de  seus  três  últimos  holerites,  INDEFIRO , por  \nora , o  benefício  pleiteado . \n3-  Designo  audiência  de  conciliação  para  o  dia  06  de  julho  de  2017,  às  10  horas  \ne  20  minutos , 3º  ANDAR  -  SALA  300  -  2º  JEC\n. \n4-  Cite-se  e  intimem-se  as  partes.\n5-  Informo  que:\n5.1-  \"Nos  Juizados  Especiais  Cíveis,  todos  os  prazos  serão  contados  de  forma  \ncontínua  (Enunciado  165  do  FONAJE  -  Fórum  Nacional  de  Juizados  Especiais),  excluindo  o  dia  \ndo  começo  e  incluindo  o  dia  do  vencimento \" (Enunciado  74  do  FOJESP  -  Fórum  dos  Juizados  \nEspeciais  do  Estado  de  São  Paulo);  \n5.2-  Nos  Juizados  Especiais  Cíveis,  os  prazos  processuais  contam-se  da  data  da  \nintimação  ou  da  ciência  do  ato  respectivo,  e  não  da  juntada  do  comprovante  da  intimação  \n(Enunciado  13  do  FONAJE  -  Fórum  Nacional  de  Juizados  Especiais).\n5.3-  A  correspondência  ou  contra-fé  recebida  no  endereço  da  parte  é  eficaz  para  \nefeito  de  citação,  desde  que  identificado  o  seu  recebedor  (Enunciado  5  do  FONAJE  -  Fórum  \nNacional  de  Juizados  Especiais),  e,  portanto,  também  para  efeito  de  intimação.\nInt.\nSão  Paulo , 25  de  maio  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013537-53.2017.8.26.0001 e código 401E5E4. Este documento é cópia do original, assinado digitalmente por ALUISIO MOREIRA BUENO, liberado nos autos em 25\/05\/2017 às 16:30 . fls. 19\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAvenida  Engenheiro  Caetano Álvares,  594, Casa  Verde  - CEP  02546-000,  \nFone:  (11) 3951-2525,  São Paulo-SP  - E-mail:  santana2jec@tjsp.jus.br\nProcesso nº 1013537-53.2017.8.26.0001  - p.  2\nDOCUMENTO\n ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  N° 11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA\n   \nROTEIRO PARA O RÉU\n1.IN ÍC IO  D O  P R O CESSO :  O  S en hor  e stá  s e n do p ro cessa d o n a 2 ª  V ara  d o J u iz ad o E sp ecia l \nC ív el  d o F oro  R eg io nal  d e  S an ta n a,  co nfo rm e  co nsta   d a  carta   d e  cita ção  e in tim ação ,  em  \na n ex o,  d ev en do c o m pare cer à  a u diê n cia   d e c o n cili a çã o ,  q u e s e rá  r ea li z a d a n a S A LA  3 00  (3 º \nA ND AR  –  e m  fr en te  a o e le v ad or)  d este  p ré d io ,  n o  d ia  e  h ora  a li  d esig n ad os,  c o m  d o cu m en to  d e \ni d en tid ad e c o m  f o to  e  p ro va d e r e p re se n ta çã o  ( A to s C onsti tu ti v o s –  C arta  d e P re p osiç ã o\n).  A s p au ta s \nc o m  o  lo ca l  d e s u a a u d iê n cia  e sta rã o  a fix ad as n o  S A G UÃ O d o  p ré d io  lo ca li z a d o  n a A v.  E ngen h eir o  \nC ae ta n o  Á lv are s,  5 9 4.  N ão  a gu ard e n a f ila .  V á d ir eto  a o  l o ca l e m  q u e e stã o a fix ad as a s p au ta s\n.  O  \na g en te  d e f is c aliz aç ão  ( fu ncio nário  d o  T rib u nal  d e J u sti ç a  u nif o rm iz ad o d e c in za ),  q ue p erm an ece  n o \ns a g u ão  d os e le v ad o re s, t a m bém  t e m  c ó pia  d as p au ta s.   Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013537-53.2017.8.26.0001 e código 401E5E4. Este documento é cópia do original, assinado digitalmente por ALUISIO MOREIRA BUENO, liberado nos autos em 25\/05\/2017 às 16:30 . fls. 20\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAvenida  Engenheiro  Caetano Álvares,  594, Casa  Verde  - CEP  02546-000,  \nFone:  (11) 3951-2525,  São Paulo-SP  - E-mail:  santana2jec@tjsp.jus.br\nProcesso nº 1013537-53.2017.8.26.0001  - p.  3\n2\n.ID EN TIF IC AÇÃO : N o c o m pare cim en to  e m  J u íz o ,  a s p arte s d ev erã o  a p re se n ta r d ocu m en to  d e \ni d en tid ad e c o m  f o to .\n3. CONCILIAÇÃO:  A  conciliação  é  conduzida  por  um  Conciliador  voluntário,  treinado  para  \natendê-lo,  que  age  sob  a  orientação  do  MM.  Juiz  Diretor.  Nesta  audiência  não  é  necessária  a  \npresença  de  testemunhas  e  apresentação  de  outras  provas.  Caso  não  haja  acordo,  o  Senhor  e  a  \noutra  parte  sairão  intimados  para  a  audiência  de  instrução  e  julgamento  ou,  se  a  questão  a  ser  \ndecidida  for  apenas  de  direito,  o  Senhor  será  intimado  para  apresentação  de  Defesa,  no  prazo  \nde  15  (quinze)  dias,  e,  posteriormente,  o  processo  será  encaminhado  ao  MM.  Juiz  de  Direito  \nque,  após  analisá-lo,  proferirá  uma  decisão  sobre  a  qual  o  Senhor  será  intimado.\n4 .A DVO GADO : P ara  a m bas a s p arte s,  n as c au sa s d e a té  2 0 ( v in te ) s a lá rio s m ín im os, a  a ss is tê n cia  p or \nA dvog ad o  é  f a c u lt a ti v a. N a h ip óte se  d e a u diê n cia  d e I n str u ção  e  J u lg am en to , d esd e q ue o  S en h or s e ja  \np ess o a  fís ic a ,  o  au to r  te n ha  A dvog ad o  e  o  S en h or  o  d ese ja r,  se r- lh e-á   n om ead o u m  A dvo gad o \ni n dic ad o p ela  D efe n so ria  P úb lic a d o E sta d o d e S ão  P au lo . \n5 .P O NTU ALID ADE  E  REV ELIA :  Reco m en d a-s e   o  co m pare cim en to   às  au d iê n cia s  co m  \na n te ce d ên cia ,  p o is  h á n ece ss id ad e d e p ré v ia  lo ca li z a çã o  d a s a la  e m  q ue s u a a u d iê n cia  s e rá  r e aliz ad a. \nN ão  h av er á  to le râ n cia  d e a tr a so\n.  S e o  S en ho r  d eix ar  d e c o m pare c er  e m  q u alq u er  d as a u d iê n cia s \nd esig n ad as o u c o m pare c er  ta rd ia m en te ,  se m  m oti v o  ju sti f ic a d o  e  c o m pro v ad o,  s e rá  d ecre ta d a p elo  \nM M. J u iz  a  s u a r e v eli a\n e , e m  c o nse q uên cia ,  r e p u ta r-s e -ã o v erd ad eir o s o s f a to s a le g a d os p elo  a u to r \nem  s e u  p ed id o in ic ia l\n,  s a lv o s e  o  c o n tr á rio  r e su lta r d a c o n vic ç ão  d o M M .  J u iz .  N ão  b asta  a  p re se n ça  \nde s e u  A dvo gad o\n.  C aso  a  o utr a  p arte  n ão  c o m pare ça ,  o  p ro cesso  s e rá  e x ti n to . \n6. REPRESENTANTE:  Não  é  possível  a  representação  de  pessoa  física.  Sendo  o  Senhor  pessoa  \njurídica  ou  titular  de  firma  individual,  poderá  ser  representado  na  audiência  por  preposto  \ncredenciado.  A  pessoa  que  comparecer  à  audiência  representando  uma  pessoa  jurídica  deve  \napresentar  prova  de  representação  (Documento  físico  -  Atos  Constitutivos:  Contrato  Social,  \nEstatuto,  Ata  e  Carta  de  Preposição,  se  for  preposto),  caso  ainda  não  conste  digitalizada  e  \njuntada  nos  autos  do  processo, a  fim  de  verificar  sua  regularidade,  em  razão  do  princípio  da  \nconcentração  dos  atos  em  audiência.  A  IRREGULARIDADE  DOS  DOCUMENTOS  \nRELATIVOS À  REPRESENTAÇÃO  EM  JUÍZO  PODERÁ  ACARRETAR  A  REVELIA,  \nPRESUMINDO-SE A  VERACIDADE  DOS  FATOS  ALEGADOS  NO  PEDIDO  INICIAL,  \nSALVO SE  O  CONTRÁRIO  RESULTAR  DA  CONVICÇÃO  DO  JUIZ.\n7.A UDIÊ N CIA  D E I N ST R UÇÃO  E  J U LG AM EN TO : S e n ão  h ouver a co rd o n a a u diê n cia  d e \nc o ncilia ção ,  s e rá  d esig nad a a u diê n cia  d e in str u ção  e  ju lg am en to ,  q ue s e rá  r ea liz a d a n a S A LA  \n3 2 1 o u  3 22  (a m bas  n o 3 º  A N DA R).  N a au d iê n cia  d e  in str u çã o  e ju lg am en to ,  o  S en h or  d ev erá  \na p re se n ta r  su a D efe sa ,  d ocu m en to s  e  m íd ia  e le tr ô nic a  d e q u e d is p use r,  b em  c o m o e v en tu alm en te  \ns e rã o  o uv id as t e ste m unh as,  a té  o  m áx im o d e 3  ( tr ê s),  q u e d ev erã o  c o m pare c er m un id as d e d o cu m en to  \nd e id en tid ad e c o m  f o to ,  p o is  o  M M.  J u iz  d e D ir e ito  ju lg ará  o  p ro ce ss o  d e a co rd o c o m  a s p ro vas q u e \nf o re m  a p re se n ta d as. \n8. SENTENÇA:  Colhida  a  prova,  o  MM.  Juiz  de  Direito  julgará  a  causa.  Se  o  vencido  cumprir  \nespontaneamente  a  decisão,  o  processo  será  extinto.  Do  contrário,  a  pedido  da  parte  vencedora,  \nseguir-se-á  a  execução  da  sentença.\n9. DESPESAS  E  CUSTAS:  Não  há  despesas  ou  custas  a  pagar  com  exceção  das  hipóteses  de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013537-53.2017.8.26.0001 e código 401E5E4. Este documento é cópia do original, assinado digitalmente por ALUISIO MOREIRA BUENO, liberado nos autos em 25\/05\/2017 às 16:30 . fls. 21\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAvenida  Engenheiro  Caetano Álvares,  594, Casa  Verde  - CEP  02546-000,  \nFone:  (11) 3951-2525,  São Paulo-SP  - E-mail:  santana2jec@tjsp.jus.br\nProcesso nº 1013537-53.2017.8.26.0001  - p.  4\nausência\n do  autor  à  audiência  e  de  interposição  de  recurso.\n10. RECURSO:  O  acordo  realizado  entre  o  Senhor  e  a  parte  contrária,  uma  vez  homologado  pelo  \nMM.  Juiz,  não  está  sujeito  a  recurso  e  vale  como  sentença  executável  A  sentença  \nnormalmente  é  favorável  a  uma  das  partes.  A  parte  que  não  concordar  com  o  seu  teor  poderá  \napresentar  recurso,  no  prazo  de  10  (dez)  dias,  por  meio  de  Advogado  ou  Defensor  Público.  \nApresentado  o  recurso,  a  outra  parte  será  intimada  para  respondê-lo  (apresentar  contrarrazões)  \nem  10  (dez)  dias  por  meio  de  Advogado.  A  resposta  é  facultativa.  Aquele  que  perder  o  \nrecurso  poderá  ser  condenado  ao  pagamento  dos  honorários  do  Advogado  da  outra  parte.  \n11. EXECUÇÃO:  O  Senhor  deverá  efetuar  o  pagamento  da  condenação  em  dinheiro,  no  prazo  \nde  15  dias  a  contar  do  trânsito  em  julgado  da  sentença,  independentemente  de  intimação  para  \nesse  fim,  sob  pena  da  incidência  de  multa  de  10%  sobre  o  valor  da  condenação\n.  Se  houver  \noutras  determinações  e  obrigações  impostas  em  sentença ,  caso  não  se  trate  de  \ncumprimento  imediato,  o  Senhor  deverá  cumpri-las  no  prazo  fixado.  Decorridos  os  prazos  de  \nrecurso  e  cumprimento  voluntário  da  obrigação  ou  caso  o  acordo  celebrado  não  seja  \ncumprido,  o  Credor  poderá  requerer  o  início  da  execução  da  sentença.  \nOs  depósitos  judiciais  devem  ser  feitos  em  conta  vinculada  a  este  processo  na  agência  do  \nBanco do  Brasil  localizada  no  Fórum  de  Santana.\n12.ACORDO:  Se  o  Senhor  celebrar  acordo  com  a  parte  contrária  comunique  ao  Cartório  do  \nJuizado,  sob  pena  de  sua  ausência  à  audiência  acarretar  revelia ,  presumindo-se  a  veracidade  \ndos  fatos  alegados  no  pedido  inicial,  salvo  se  o  contrário  resultar  da  convicção  do  Juiz.\n13. ALTERAÇÃO  DE  ENDEREÇO:  Se  o  Senhor  mudar  de  endereço  no  curso  do  processo,  \ncomunique  imediatamente  seu  novo  endereço  ao  Cartório  do  Juizado,  sob  pena  de  considerar-\nse  válida  a  intimação  encaminhada  para  o  endereço  constante  dos  autos.  \nO(a)  Senhor(a)  poderá  acompanhar  o  andamento  de  seu  processo  no  endereço  eletrônico  do  \nTribunal  de  Justiça  (w ww.t js p .j u s.b r\n)  e,  quando  houver  necessidade  de  manifestação  e\/ou  \nquando  receber  intimação  do  Cartório,  deverá  comparecer  pessoalmente\n no  Cartório  deste  \nJuizado.  O  acompanhamento  de  eventual  recurso  poderá  ser  efetuado  no  endereço  \neletrônico  do  Tribunal  de  Justiça  ( w ww.t js p .j u s.b r\n).\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  N° 11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA\n Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013537-53.2017.8.26.0001 e código 401E5E4. Este documento é cópia do original, assinado digitalmente por ALUISIO MOREIRA BUENO, liberado nos autos em 25\/05\/2017 às 16:30 . fls. 22"}},{"data":"25\/05\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"25\/05\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 06\/07\/2017 Hora 10:20 Local: Sala 300 Situacão: Realizada","anexo":"Não existe anexo"},{"data":"11\/05\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"30\/08\/2017","tipo":"Pedido de Habilitação"},{"data":"31\/08\/2017","tipo":"Petição Intermediária"}],"audiencias":[{"data":"","tipo":""},{"data":"06\/07\/2017","tipo":"Conciliação Realizada 2"},{"data":"31\/08\/2017","tipo":"Conciliação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":13,"total_andamentos":13}],"publicacoes":[]}