{"numero":"1013812-96.2017.8.26.0002","processos":[{"processo":"1013812-96.2017.8.26.0002","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Seguro","outros_assuntos":"Indenização por Dano Material,Indenização por Dano Moral,Pagamento,Perdas e Danos","local_fisico":null,"distribuicao":"22\/03\/2017 às 18:05 - Livre\n2ª Vara do Juizado Especial Cível - Foro Regional II - Santo Amaro","juiz":"Andrea Ayres Trigo","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 35.859,04","partes":[{"tipo":"Reqte","nome":"Thiago Andrade"},{"tipo":"Reqdo","nome":"Itaú Unibanco S\/A."},{"tipo":"Reqdo","nome":"Itaú Seguros S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Brunno Behrens Lima"},{"tipo":"Advogado","nome":"Darcio Jose da Mota"},{"tipo":"Advogado","nome":"Inaldo Bezerra Silva Junior"}],"andamentos":[{"data":"05\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0179\/2017 Data da Disponibilização: 05\/09\/2017 Data da Publicação: 06\/09\/2017 Número do Diário: 2425 Página: 2411\/2424","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Remetido ao DJE   Relação: 0179\/2017 Teor do ato: Vistos.Relatório dispensado.Decido.Ante os fatos narrados na inicial e trazidos em defesa, verifica-se que o conjunto fático-probatório documental, jungido à matéria de direito, é suficiente ao deslinde do feito. Outrossim, para manter a pauta de instrução deste Juizado dentro de cem dias, consoante determinação do E. CNJ e do E. Conselho Supervisor os Juizados Especiais Cíveis, necessário se faz dar celeridade às demandas passíveis de julgamento antecipado.Deste modo, mostrando-se desnecessária a realização de audiência de instrução e julgamento, dispenso a realização do mencionado ato, nos termos do enunciado nº 16 do Comunicado nº 116\/2010 do Conselho Supervisor do Sistema de Juizados Especiais (DJE 07\/12\/2010) que assim dispõe: \"Não é obrigatória a designação de audiência de conciliação e de instrução no Juizado Especial Cível em se tratando de matéria exclusivamente de direito\".Para justificar o interesse de agir e a legitimidade de parte, no caso, é suficiente a mera afirmação da parte autora quanto à obrigação da ré, independentemente de aferição sobre a pertinência, ou não, dos fatos narrados ou da juridicidade da solução pleiteada, pois tais questões, na verdade, pertencem ao mérito, e com ele serão apreciadas. O autor aduz que seu genitor possuía contrato de seguro de vida com a parte ré, sendo que enviou fax requerendo a inclusão do autor como único beneficiário, contudo, estão lhe negando a indenização na íntegra, aduzindo que não houve tal alteração.Verifica-se da apólice de seguro que não consta beneficiário indicado (fls. 21).O documento que teria requerido a inclusão do autor como único beneficiário seria o de fls. 23\/25. Contudo, não demonstra o requerimento enviado à parte ré.Com efeito, há carta mencionando o autor como beneficiário, contudo, o comprovante de fls. 25 somente demonstra que foi enviado um fax na data de 27\/06\/2014, sequer apontando o número do aparelho que recebeu o documento. Ou seja, não há demonstração de que tal carta foi encaminhada à parte ré.Há mera anotação realizada a mão, que não faz prova de que foi enviado o documento ao réu.E nem se fale que caberia à parte ré demonstrar que não houve a alteração dos termos do seguro, visto que a comprovação dos termos contratuais, em caso de seguro, faz-se pela apólice, conforme determina o disposto no art. 758 do Código Civil.Outrossim, se houvesse a alteração, seria emitida nova apólice. E, se o \"de cujus\" não a tivesse recebido, no mínimo efetuaria reclamação perante a seguradora, mas não consta nada nesse sentido nos autos.Ademais, o contrato de seguro, ao contrário do que de resto se admite outros negócios jurídicos, não admite interpretação extensiva ou analógica, e tem sua classificação ontológica como de risco e não de garantia, consoante dispõem os arts. 757 e seguintes do Código Civil.A responsabilidade securitária assim, deve ser interpretada nos estritos termos das cláusulas que a definem, não comportando extensão.Portanto, constando na apólice a inexistência de indicação de beneficiário, sem prova da alteração desta, o autor não faz jus ao recebimento na íntegra da indenização securitária.Tendo em vista que a negativa da seguradora encontra-se correta, não há que se cogitar as demais indenizações pleiteadas. Cabe esclarecer que a oitiva da pessoa indicada a fls. 97 em nada alteraria o deslinde do feito. Isto porque se trata de irmão do autor, não tendo isenção para depor como testemunha, de modo que suas assertivas não seriam valoradas como prova por este Juízo.Ademais, a comprovação da solicitação da alteração do beneficiário perante a seguradora deveria ocorrer por meio documental. Saliente-se, ainda, que a lide não abarca o pagamento ou não da quota parte que o autor eventualmente faça jus, inexistindo resistência da ré nesse sentido, de modo que se houver tal pretensão deverá ser apresentada administrativamente e, no caso de eventual negativa, caberá ingressar com ação própria, se o caso. Diante do exposto, JULGO IMPROCEDENTE o pedido de recebimento integral da indenização securitária, sem prejuízo de eventual parcela que caiba ao autor, a ser requerida administrativamente, resolvendo o mérito com fulcro no artigo 487, I, do Código de Processo Civil.Consoante artigos 54 e 55, da Lei n.º 9.099\/95, as partes estão isentas do pagamento de custas, taxas, despesas e honorários, salvo na hipótese de recurso. O prazo para interposição de recurso é de 10 dias e o valor do preparo é de R$1.792,95. P.R.I. Advogados(s): Inaldo Bezerra Silva Junior (OAB 132994\/SP), Darcio Jose da Mota (OAB 67669\/SP), Brunno Behrens Lima (OAB 309747\/SP)","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Julgada improcedente a ação    Vistos.Relatório dispensado.Decido.Ante os fatos narrados na inicial e trazidos em defesa, verifica-se que o conjunto fático-probatório documental, jungido à matéria de direito, é suficiente ao deslinde do feito. Outrossim, para manter a pauta de instrução deste Juizado dentro de cem dias, consoante determinação do E. CNJ e do E. Conselho Supervisor os Juizados Especiais Cíveis, necessário se faz dar celeridade às demandas passíveis de julgamento antecipado.Deste modo, mostrando-se desnecessária a realização de audiência de instrução e julgamento, dispenso a realização do mencionado ato, nos termos do enunciado nº 16 do Comunicado nº 116\/2010 do Conselho Supervisor do Sistema de Juizados Especiais (DJE 07\/12\/2010) que assim dispõe: \"Não é obrigatória a designação de audiência de conciliação e de instrução no Juizado Especial Cível em se tratando de matéria exclusivamente de direito\".Para justificar o interesse de agir e a legitimidade de parte, no caso, é suficiente a mera afirmação da parte autora quanto à obrigação da ré, independentemente de aferição sobre a pertinência, ou não, dos fatos narrados ou da juridicidade da solução pleiteada, pois tais questões, na verdade, pertencem ao mérito, e com ele serão apreciadas. O autor aduz que seu genitor possuía contrato de seguro de vida com a parte ré, sendo que enviou fax requerendo a inclusão do autor como único beneficiário, contudo, estão lhe negando a indenização na íntegra, aduzindo que não houve tal alteração.Verifica-se da apólice de seguro que não consta beneficiário indicado (fls. 21).O documento que teria requerido a inclusão do autor como único beneficiário seria o de fls. 23\/25. Contudo, não demonstra o requerimento enviado à parte ré.Com efeito, há carta mencionando o autor como beneficiário, contudo, o comprovante de fls. 25 somente demonstra que foi enviado um fax na data de 27\/06\/2014, sequer apontando o número do aparelho que recebeu o documento. Ou seja, não há demonstração de que tal carta foi encaminhada à parte ré.Há mera anotação realizada a mão, que não faz prova de que foi enviado o documento ao réu.E nem se fale que caberia à parte ré demonstrar que não houve a alteração dos termos do seguro, visto que a comprovação dos termos contratuais, em caso de seguro, faz-se pela apólice, conforme determina o disposto no art. 758 do Código Civil.Outrossim, se houvesse a alteração, seria emitida nova apólice. E, se o \"de cujus\" não a tivesse recebido, no mínimo efetuaria reclamação perante a seguradora, mas não consta nada nesse sentido nos autos.Ademais, o contrato de seguro, ao contrário do que de resto se admite outros negócios jurídicos, não admite interpretação extensiva ou analógica, e tem sua classificação ontológica como de risco e não de garantia, consoante dispõem os arts. 757 e seguintes do Código Civil.A responsabilidade securitária assim, deve ser interpretada nos estritos termos das cláusulas que a definem, não comportando extensão.Portanto, constando na apólice a inexistência de indicação de beneficiário, sem prova da alteração desta, o autor não faz jus ao recebimento na íntegra da indenização securitária.Tendo em vista que a negativa da seguradora encontra-se correta, não há que se cogitar as demais indenizações pleiteadas. Cabe esclarecer que a oitiva da pessoa indicada a fls. 97 em nada alteraria o deslinde do feito. Isto porque se trata de irmão do autor, não tendo isenção para depor como testemunha, de modo que suas assertivas não seriam valoradas como prova por este Juízo.Ademais, a comprovação da solicitação da alteração do beneficiário perante a seguradora deveria ocorrer por meio documental. Saliente-se, ainda, que a lide não abarca o pagamento ou não da quota parte que o autor eventualmente faça jus, inexistindo resistência da ré nesse sentido, de modo que se houver tal pretensão deverá ser apresentada administrativamente e, no caso de eventual negativa, caberá ingressar com ação própria, se o caso. Diante do exposto, JULGO IMPROCEDENTE o pedido de recebimento integral da indenização securitária, sem prejuízo de eventual parcela que caiba ao autor, a ser requerida administrativamente, resolvendo o mérito com fulcro no artigo 487, I, do Código de Processo Civil.Consoante artigos 54 e 55, da Lei n.º 9.099\/95, as partes estão isentas do pagamento de custas, taxas, despesas e honorários, salvo na hipótese de recurso. O prazo para interposição de recurso é de 10 dias e o valor do preparo é de R$1.792,95. P.R.I.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAVENIDA  ADOLFO PINHEIRO,  1992, São  Paulo -SP  - CEP  04734-003\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\n1013812-96.2017.8.26.0002 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1013812-96.2017.8.26.0002\nClasse  – Assunto: Procedimento do Juizado  Especial  Cível - Seguro  \nRequerente : Thiago Andrade\nRequerido : Itaú Unibanco  S\/A. e outro\nJuiz(a)   de   Direito:   Dr(a).   Andrea   Ayres   Trigo\nVistos.\nRelatório  dispensado.\nDecido.\nAnte  os  fatos  narrados  na  inicial  e  trazidos  em  defesa,  \nverifica-se  que  o  conjunto  fático-probatório  documental,  jungido  à  matéria  de  direito,  \né  suficiente  ao  deslinde  do  feito.  Outrossim,  para  manter  a  pauta  de  instrução  deste  \nJuizado  dentro  de  cem  dias,  consoante  determinação  do  E.  CNJ  e do  E.  Conselho  \nSupervisor  os  Juizados  Especiais  Cíveis,  necessário  se  faz  dar  celeridade  às  demandas  \npassíveis  de  julgamento  antecipado.\nDeste  modo,  mostrando-se  desnecessária  a  realização  de  \naudiência  de  instrução  e  julgamento,  dispenso  a  realização  do  mencionado  ato,  nos  \ntermos  do  enunciado  nº  16  do  Comunicado  nº  116\/2010  do  Conselho  Supervisor  do  \nSistema  de  Juizados  Especiais  (DJE  07\/12\/2010)  que  assim  dispõe:  “Não  é  obrigatória  \na  designação  de  audiência  de  conciliação  e  de  instrução  no  Juizado  Especial  Cível  em  \nse  tratando  de  matéria  exclusivamente  de  direito” .\nPara  justificar  o  interesse  de  agir  e  a  legitimidade  de  \nparte,  no  caso,  é  suficiente  a  mera  afirmação  da  parte  autora  quanto  à  obrigação  da  \nré,  independentemente  de  aferição  sobre  a  pertinência,  ou  não,  dos  fatos  narrados  ou  \nda  juridicidade  da  solução  pleiteada,  pois  tais  questões,  na  verdade,  pertencem  ao  \nmérito,  e  com  ele  serão  apreciadas.  \nO  autor  aduz  que  seu  genitor  possuía  contrato  de  seguro  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013812-96.2017.8.26.0002 e código 49588E7. Este documento é cópia do original, assinado digitalmente por ANDREA AYRES TRIGO, liberado nos autos em 01\/09\/2017 às 19:29 . fls. 99\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAVENIDA  ADOLFO PINHEIRO,  1992, São  Paulo -SP  - CEP  04734-003\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\n1013812-96.2017.8.26.0002 - lauda  2\nde\n vida  com  a  parte  ré,  sendo  que  enviou  fax  requerendo  a  inclusão  do  autor  como  \núnico  beneficiário,  contudo,  estão  lhe  negando  a  indenização  na  íntegra,  aduzindo  que  \nnão  houve  tal  alteração.\nVerifica-se da  apólice  de  seguro  que  não  consta  \nbeneficiário  indicado  (fls.  21).\nO documento  que  teria  requerido  a  inclusão  do  autor  \ncomo  único  beneficiário  seria  o  de  fls.  23\/25.  Contudo,  não  demonstra  o  requerimento  \nenviado  à  parte  ré.\nCom efeito,  há  carta  mencionando  o  autor  como  \nbeneficiário,  contudo,  o  comprovante  de  fls.  25  somente  demonstra  que  foi  enviado  \num  fax  na  data  de  27\/06\/2014,  sequer  apontando  o  número  do  aparelho  que  recebeu  \no  documento.  Ou  seja,  não  há  demonstração  de  que  tal  carta  foi  encaminhada  à  parte  \nré.\nHá mera  anotação  realizada  a  mão,  que  não  faz  prova  de  \nque  foi  enviado  o  documento  ao  réu.\nE  nem  se  fale  que  caberia  à  parte  ré  demonstrar  que  não  \nhouve  a  alteração  dos  termos  do  seguro,  visto  que  a  comprovação  dos  termos  \ncontratuais,  em  caso  de  seguro,  faz-se  pela  apólice,  conforme  determina  o  disposto  no  \nart.  758  do  Código  Civil.\nOutrossim,  se  houvesse  a  alteração,  seria  emitida  nova  \napólice.  E,  se  o  “de  cujus”  não  a  tivesse  recebido,  no  mínimo  efetuaria  reclamação  \nperante  a  seguradora,  mas  não  consta  nada  nesse  sentido  nos  autos.\nAdemais,  o  contrato  de  seguro,  ao  contrário  do  que  de  \nresto  se  admite  outros  negócios  jurídicos,  não  admite  interpretação  extensiva  ou  \nanalógica,  e  tem  sua  classificação  ontológica  como  de  risco  e  não  de  garantia,  \nconsoante  dispõem  os  arts.  757  e  seguintes  do  Código  Civil.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013812-96.2017.8.26.0002 e código 49588E7. Este documento é cópia do original, assinado digitalmente por ANDREA AYRES TRIGO, liberado nos autos em 01\/09\/2017 às 19:29 . fls. 100\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAVENIDA  ADOLFO PINHEIRO,  1992, São  Paulo -SP  - CEP  04734-003\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\n1013812-96.2017.8.26.0002 - lauda  3\nA\n  responsabilidade  securitária  assim,  deve  ser \ninterpretada  nos  estritos  termos  das  cláusulas  que  a  definem,  não  comportando  \nextensão.\nPortanto, constando  na  apólice  a  inexistência  de  indicação  \nde  beneficiário,  sem  prova  da  alteração  desta,  o  autor  não  faz  jus  ao  recebimento  na  \níntegra  da  indenização  securitária.\nTendo  em  vista  que  a  negativa  da  seguradora  encontra-se  \ncorreta,  não  há  que  se  cogitar  as  demais  indenizações  pleiteadas.  \nCabe  esclarecer  que  a  oitiva  da  pessoa  indicada  a  fls.  97  \nem  nada  alteraria  o  deslinde  do  feito.  Isto  porque  se  trata  de  irmão  do  autor,  não  \ntendo  isenção  para  depor  como  testemunha,  de  modo  que  suas  assertivas  não  seriam  \nvaloradas  como  prova  por  este  Juízo.\nAdemais,  a  comprovação  da  solicitação  da  alteração  do  \nbeneficiário  perante  a  seguradora  deveria  ocorrer  por  meio  documental.  \nSaliente-se,  ainda,  que  a  lide  não  abarca  o  pagamento  ou  \nnão  da  quota  parte  que  o  autor  eventualmente  faça  jus,  inexistindo  resistência  da  ré  \nnesse  sentido,  de  modo  que  se  houver  tal  pretensão  deverá  ser  apresentada  \nadministrativamente  e,  no  caso  de  eventual  negativa,  caberá  ingressar  com  ação  \nprópria,  se  o  caso.  \nDiante do  exposto,  JULGO  IMPROCEDENTE  o  pedido  de  \nrecebimento  integral  da  indenização  securitária,  sem  prejuízo  de  eventual  parcela  que  \ncaiba  ao  autor,  a  ser  requerida  administrativamente,  resolvendo  o  mérito  com  fulcro  \nno  artigo  487,  I,  do  Código  de  Processo  Civil.\nConsoante  artigos  54  e  55,  da  Lei  n.º  9.099\/95,  as  partes  \nestão  isentas  do  pagamento  de  custas,  taxas,  despesas  e  honorários,  salvo  na  \nhipótese  de  recurso.  O  prazo  para  interposição  de  recurso  é  de  10  dias  e  o  valor  do  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013812-96.2017.8.26.0002 e código 49588E7. Este documento é cópia do original, assinado digitalmente por ANDREA AYRES TRIGO, liberado nos autos em 01\/09\/2017 às 19:29 . fls. 101\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAVENIDA  ADOLFO PINHEIRO,  1992, São  Paulo -SP  - CEP  04734-003\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\n1013812-96.2017.8.26.0002 - lauda  4\npreparo\n é  de  R$1.792,95.\n \nP.R.I.\nSão  Paulo , 01  de  setembro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013812-96.2017.8.26.0002 e código 49588E7. Este documento é cópia do original, assinado digitalmente por ANDREA AYRES TRIGO, liberado nos autos em 01\/09\/2017 às 19:29 . fls. 102"}},{"data":"30\/08\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"13\/07\/2017","descricao":"Réplica Juntada   Nº Protocolo: WSTA.17.70315357-5 Tipo da Petição: Manifestação Sobre a Contestação Data: 11\/07\/2017 20:31","anexo":"Não existe anexo"},{"data":"04\/07\/2017","descricao":"Especificação de Provas Juntada   Nº Protocolo: WSTA.17.70299607-2 Tipo da Petição: Indicação de Provas Data: 04\/07\/2017 14:23","anexo":"Não existe anexo"},{"data":"27\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0124\/2017 Data da Disponibilização: 27\/06\/2017 Data da Publicação: 28\/06\/2017 Número do Diário: cad 3 2375 Página: 1738\/1742","anexo":"Não existe anexo"},{"data":"26\/06\/2017","descricao":"Remetido ao DJE   Relação: 0124\/2017 Teor do ato: VISTOS.Fls. 58\/84: diga o autor, em 10 dias. Em igual prazo, manifeste se pretende o julgamento antecipado do feito.Int. Advogados(s): Inaldo Bezerra Silva Junior (OAB 132994\/SP), Darcio Jose da Mota (OAB 67669\/SP), Brunno Behrens Lima (OAB 309747\/SP)","anexo":"Não existe anexo"},{"data":"23\/06\/2017","descricao":"Despacho    VISTOS.Fls. 58\/84: diga o autor, em 10 dias. Em igual prazo, manifeste se pretende o julgamento antecipado do feito.Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAvenida  Adolfo  Pinheiro,  1992 ,   2º  andar  -   Santo  Amaro\nCEP:   04734-003  -   São  Paulo  -   SP\nTelefone:   (11)  5522-8833  -  E-mail:   stoamaro2jec@tjsp.jus.br\nProcesso nº 1013812-96.2017.8.26.0002  - p.  1\nDESPACHO\nProcesso  nº: 1013812-96.2017.8.26.0002\nClasse  – Assunto: Procedimento\n do Juizado  Especial  Cível - Seguro\nRequerente : Thiago Andrade\nRequerido : Itaú Unibanco  S\/A. e outro\nJuiz(a)   de   Direito:   Dr(a).   Andrea   Ayres   Trigo\nVISTOS.\nFls.   58\/84:   diga   o   autor,   em   10   dias.  \nEm   igual   prazo,   manifeste   se   pretende   o   julgamento  \nantecipado   do   feito.\nInt.\nSão  Paulo , 23  de  junho  de  2017 .\nAndrea  Ayres  Trigo\nJuíza  de  Direito\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013812-96.2017.8.26.0002 e código 42B37FD. Este documento é cópia do original, assinado digitalmente por ANDREA AYRES TRIGO, liberado nos autos em 23\/06\/2017 às 16:24 . fls. 85"}},{"data":"22\/06\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"11\/05\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSTA.17.70199300-2 Tipo da Petição: Contestação Data: 10\/05\/2017 18:35","anexo":"Não existe anexo"},{"data":"03\/05\/2017","descricao":"Termo de Audiência Expedido    INFRUTÍFERA (CEJUSC) - 2ª VARA","anexo":{"label":"Termo de Audiência Expedido","conteudo":"Auto com senha"}},{"data":"25\/04\/2017","descricao":"Petição Juntada   Nº Protocolo: WSTA.17.70171496-0 Tipo da Petição: Petições Diversas Data: 25\/04\/2017 11:16","anexo":"Não existe anexo"},{"data":"17\/04\/2017","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"29\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0059\/2017 Data da Disponibilização: 29\/03\/2017 Data da Publicação: 30\/03\/2017 Número do Diário: 2317-cad.3 Página: 2740-2752","anexo":"Não existe anexo"},{"data":"27\/03\/2017","descricao":"Remetido ao DJE   Relação: 0059\/2017 Teor do ato: Vistos.Designo Audiência de Conciliação para o dia 25\/04\/2017 às 16:30h, que será realizada no CEJUSC Central - Centro Judiciário de Solução de Conflitos e Cidadania, situado na Rua Barra Funda, 930, 2º andar, sala 13.Cite-se e intime-se o réu, por e-mail, com a ressalva de que, caso infrutífera a Conciliação, ele deverá contestar o feito em 15 dias a contar da data da Audiência de Conciliação, sob pena de revelia.Oportunamente, será analisada a necessidade de realização de Audiência de Instrução e Julgamento.Int. Advogados(s): Brunno Behrens Lima (OAB 309747\/SP)","anexo":"Não existe anexo"},{"data":"24\/03\/2017","descricao":"Despacho    Vistos.Designo Audiência de Conciliação para o dia 25\/04\/2017 às 16:30h, que será realizada no CEJUSC Central - Centro Judiciário de Solução de Conflitos e Cidadania, situado na Rua Barra Funda, 930, 2º andar, sala 13.Cite-se e intime-se o réu, por e-mail, com a ressalva de que, caso infrutífera a Conciliação, ele deverá contestar o feito em 15 dias a contar da data da Audiência de Conciliação, sob pena de revelia.Oportunamente, será analisada a necessidade de realização de Audiência de Instrução e Julgamento.Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE  JUSTIÇA  DO  ESTADO  DE  SÃO  PAULO\nGAB  3  -  Gabinete  da  Corregedoria  Geral  da  Justiça  do  Estado  de  São  Paulo-\nSP\nRua  XI  de  Agosto,  s\/nº,  20º  andar,  sala  519  -  Centro\nCEP:  01018-010  -  São  Paulo  -  SP\nTelefone:  (11)  3107-0531  -  Fax:  (11)  3241-3884\nDESPACHO\nProcesso  Digital nº: 1013812-96.2017.8.26.0002\nClasse  – Assunto: Procedimento do Juizado  Especial  Cível - Seguro\nRequerente : Thiago Andrade\nRequerido : Itaú Unibanco  S\/A. e outro\nEu,  (Larissa  Flesch), Estagiaria,  Digitei em 24\/03\/2017\nJuiz(a)   de   Direito:   Dr(a).   Andrea   Ayres   Trigo\nVistos.\nDesigno  Audiência  de  Conciliação  para  o  dia  25\/04\/2017  às  16:30h ,  que  será  \nrealizada  no  CEJUSC  Central  –  Centro  Judiciário  de  Solução  de  Conflitos  e  Cidadania,  \nsituado  na  Rua  Barra  Funda,  930,  2º  andar,  sala  13.\nCite-se  e  intime-se  o  réu,  por  e-mail,  com  a  ressalva  de  que,  caso  infrutífera  a  \nConciliação,  ele  deverá  contestar  o feito  em  15  dias  a contar  da  data  da  Audiência  de  \nConciliação,  sob  pena  de  revelia .\nOportunamente,  será  analisada  a  necessidade  de  realização  de  Audiência  de  \nInstrução  e  Julgamento.\nInt.\nSão  Paulo , 24  de  março  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013812-96.2017.8.26.0002 e código 3A7287D. Este documento é cópia do original, assinado digitalmente por ANDREA AYRES TRIGO, liberado nos autos em 24\/03\/2017 às 18:42 . fls. 29"}},{"data":"24\/03\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 25\/04\/2017 Hora 16:30 Local: Sala 01 - CEJUSC Situacão: Realizada","anexo":"Não existe anexo"},{"data":"24\/03\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"22\/03\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"25\/04\/2017","tipo":"Petições Diversas"},{"data":"10\/05\/2017","tipo":"Contestação"},{"data":"04\/07\/2017","tipo":"Indicação de Provas"},{"data":"11\/07\/2017","tipo":"Manifestação Sobre a Contestação"}],"audiencias":[{"data":"","tipo":""},{"data":"25\/04\/2017","tipo":"Conciliação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":20,"total_andamentos":20}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"703386514","codPublicacaoOrigem":"1164001424","dataDivulgacao":"Jun 27 2017 12:00:00:000AM","dataPublicacao":"Jun 28 2017 12:00:00:000AM","numero":"1013812-96.2017.8.26.0002","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2375","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"2ª VARA DO JUIZADO ESPECIAL CÍVEL","conteudo":"Processo 1013812-96.2017.8.26.0002 - Procedimento do Juizado Especial Cível - Seguro - Thiago Andrade - Itaú Unibanco S\/A. e outro - VISTOS.Fls. 58\/84: diga o autor, em 10 dias. Em igual prazo, manifeste se pretende o julgamento antecipado do feito.Int. - ADV: BRUNNO BEHRENS LIMA (OAB 309747\/SP), INALDO BEZERRA SILVA JUNIOR (OAB 132994\/SP), DARCIO JOSE DA MOTA (OAB 67669\/SP)","despacho":"II - Santo Amaro e Ibirapuera\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0124\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO FERNANDA MELO DE CAMPOS GURGEL PANSERI FERREIRA ESCRIVÃ(O) JUDICIAL PABLO ALDREY FRACOZO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1739","paginaFinal":"1739","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"892388","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23734919","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Jun 27 2017 12:21:02:770AM","codUsuarioAlteracao":"504","usuarioAlteracao":null,"dataHoraAlteracao":"Jun 28 2017 04:41:31:020PM","numeroCNJ":"1013812-96.2017.8.26.0002","numeroAntigo":null,"numeroUnificado":"1013812-96.2017.8.26.0002","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"749244765","codPublicacaoOrigem":"1196473249","dataDivulgacao":"Sep  5 2017 12:00:00:000AM","dataPublicacao":"Sep  6 2017 12:00:00:000AM","numero":"1013812-96.2017.8.26.0002","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2425","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"2ª VARA DO JUIZADO ESPECIAL CÍVEL","conteudo":"Processo 1013812-96.2017.8.26.0002 - Procedimento do Juizado Especial Cível - Seguro - Thiago Andrade - Itaú Unibanco S\/A. e outro - Vistos.Relatório dispensado.Decido.Ante os fatos narrados na inicial e trazidos em defesa, verifica-se que o conjunto fático-probatório documental, jungido à matéria de direito, é suficiente ao deslinde do feito. Outrossim, para manter a pauta de instrução deste Juizado dentro de cem dias, consoante determinação do E. CNJ e do E. Conselho Supervisor os Juizados Especiais Cíveis, necessário se faz dar celeridade às demandas passíveis de julgamento antecipado.Deste modo, mostrando-se desnecessária a realização de audiência de instrução e julgamento, dispenso a realização do mencionado ato, nos termos do enunciado nº 16 do Comunicado nº 116\/2010 do Conselho Supervisor do Sistema de Juizados Especiais (DJE 07\/12\/2010) que assim dispõe: \"Não é obrigatória a designação de audiência de conciliação e de instrução no Juizado Especial Cível em se tratando de matéria exclusivamente de direito\".Para justificar o interesse de agir e a legitimidade de parte, no caso, é suficiente a mera afirmação da parte autora quanto à obrigação da ré, independentemente de aferição sobre a pertinência, ou não, dos fatos narrados ou da juridicidade da solução pleiteada, pois tais questões, na verdade, pertencem ao mérito, e com ele serão apreciadas. O autor aduz que seu genitor possuía contrato de seguro de vida com a parte ré, sendo que enviou fax requerendo a inclusão do autor como único beneficiário, contudo, estão lhe negando a indenização na íntegra, aduzindo que não houve tal alteração.Verifica-se da apólice de seguro que não consta beneficiário indicado (fls. 21).O documento que teria requerido a inclusão do autor como único beneficiário seria o de fls. 23\/25. Contudo, não demonstra o requerimento enviado à parte ré.Com efeito, há carta mencionando o autor como beneficiário, contudo, o comprovante de fls. 25 somente demonstra que foi enviado um fax na data de 27\/06\/2014, sequer apontando o número do aparelho que recebeu o documento. Ou seja, não há demonstração de que tal carta foi encaminhada à parte ré.Há mera anotação realizada a mão, que não faz prova de que foi enviado o documento ao réu.E nem se fale que caberia à parte ré demonstrar que não houve a alteração dos termos do seguro, visto que a comprovação dos termos contratuais, em caso de seguro, faz-se pela apólice, conforme determina o disposto no art. 758 do Código Civil.Outrossim, se houvesse a alteração, seria emitida nova apólice. E, se o \"de cujus\" não a tivesse recebido, no mínimo efetuaria reclamação perante a seguradora, mas não consta nada nesse sentido nos autos.Ademais, o contrato de seguro, ao contrário do que de resto se admite outros negócios jurídicos, não admite interpretação extensiva ou analógica, e tem sua classificação ontológica como de risco e não de garantia, consoante dispõem os arts. 757 e seguintes do Código Civil.A responsabilidade securitária assim, deve ser interpretada nos estritos termos das cláusulas que a definem, não comportando extensão.Portanto, constando na apólice a inexistência de indicação de beneficiário, sem prova da alteração desta, o autor não faz jus ao recebimento na íntegra da indenização securitária.Tendo em vista que a negativa da seguradora encontra-se correta, não há que se cogitar as demais indenizações pleiteadas. Cabe esclarecer que a oitiva da pessoa indicada a fls. 97 em nada alteraria o deslinde do feito. Isto porque se trata de irmão do autor, não tendo isenção para depor como testemunha, de modo que suas assertivas não seriam valoradas como prova por este Juízo.Ademais, a comprovação da solicitação da alteração do beneficiário perante a seguradora deveria ocorrer por meio documental. Saliente-se, ainda, que a lide não abarca o pagamento ou não da quota parte que o autor eventualmente faça jus, inexistindo resistência da ré nesse sentido, de modo que se houver tal pretensão deverá ser apresentada administrativamente e, no caso de eventual negativa, caberá ingressar com ação própria, se o caso. Diante do exposto, JULGO IMPROCEDENTE o pedido de recebimento integral da indenização securitária, sem prejuízo de eventual parcela que caiba ao autor, a ser requerida administrativamente, resolvendo o mérito com fulcro no artigo 487, I, do Código de Processo Civil.Consoante artigos 54 e 55, da Lei n.º 9.099\/95, as partes estão isentas do pagamento de custas, taxas, despesas e honorários, salvo na hipótese de recurso. O prazo para interposição de recurso é de 10 dias e o valor do preparo é de R$1.792,95. P.R.I. - ADV: DARCIO JOSE DA MOTA (OAB 67669\/SP), INALDO BEZERRA SILVA JUNIOR (OAB 132994\/SP), BRUNNO BEHRENS LIMA (OAB 309747\/SP)","despacho":"II - Santo Amaro e Ibirapuera\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0179\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO FERNANDA MELO DE CAMPOS GURGEL PANSERI FERREIRA ESCRIVÃ(O) JUDICIAL PABLO ALDREY FRACOZO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2414","paginaFinal":"2414","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"921865","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25990248","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Sep  5 2017 07:44:18:990AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1013812-96.2017.8.26.0002","numeroAntigo":null,"numeroUnificado":"1013812-96.2017.8.26.0002","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"652710385","codPublicacaoOrigem":"1121044115","dataDivulgacao":"Mar 30 2017 12:00:00:000AM","dataPublicacao":"Mar 31 2017 12:00:00:000AM","numero":"1013812-96.2017.8.26.0002","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2318","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"PROCESSO :1013812-96.2017.8.26.0002 CLASSE :PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL REQTE : Thiago Andrade ADVOGADO : 309747\/SP - Brunno Behrens Lima REQDO : Itaú Unibanco S\/A. VARA :2ª VARA DO JUIZADO ESPECIAL CÍVEL","despacho":"II - Santo Amaro e Ibirapuera\r\nFóruns Regionais e Distritais         Distribuidor Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO REGIONAL II - SANTO AMARO EM 22\/03\/2017","paginaInicial":"1960","paginaFinal":"1960","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"855774","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"21223817","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Mar 30 2017 09:06:51:450AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1013812-96.2017.8.26.0002","numeroAntigo":null,"numeroUnificado":"1013812-96.2017.8.26.0002","numeroInstancia":"1","emailCorrigido":"0"}]}