{"numero":"1013121-73.2016.8.26.0566","processos":[{"processo":"1013121-73.2016.8.26.0566","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Consórcio","outros_assuntos":null,"local_fisico":null,"distribuicao":"24\/11\/2016 às 16:08 - Livre\n5ª Vara Cível - Foro de São Carlos","juiz":"Milton Coutinho Gordo","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 107.982,99","partes":[{"tipo":"Reqte","nome":"Marlene Salvini Casali"},{"tipo":"Reqte","nome":"Bruna Carla Casali"},{"tipo":"Reqdo","nome":"Itau Seguros S\/A (Banco Itau)"}],"advogados":[{"tipo":"Advogado","nome":"Ricardo Alexandre Idalgo"},{"tipo":"Advogado","nome":"Pedro Roberto Romão"},{"tipo":"Advogada","nome":"Andrea Tattini Rosa"}],"andamentos":[{"data":"16\/10\/2017","descricao":"Petição Juntada   Nº Protocolo: WSCL.17.70104951-7 Tipo da Petição: Petições Diversas Data: 16\/10\/2017 15:00","anexo":"Não existe anexo"},{"data":"16\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0393\/2017 Data da Disponibilização: 16\/10\/2017 Data da Publicação: 17\/10\/2017 Número do Diário: 2450 Página: 1418\/1424","anexo":"Não existe anexo"},{"data":"11\/10\/2017","descricao":"Remetido ao DJE   Relação: 0393\/2017 Teor do ato: Fls. 331\/334: vista ao autor. Advogados(s): Ricardo Alexandre Idalgo (OAB 189667\/SP), Pedro Roberto Romão (OAB 209551\/SP), Andrea Tattini Rosa (OAB 210738\/SP)","anexo":"Não existe anexo"},{"data":"10\/10\/2017","descricao":"Ato Ordinatório - Publicável    Fls. 331\/334: vista ao autor.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"04\/10\/2017","descricao":"Petição Juntada   Nº Protocolo: WSCL.17.70100830-6 Tipo da Petição: Petições Diversas Data: 04\/10\/2017 16:21","anexo":"Não existe anexo"},{"data":"27\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0371\/2017 Data da Disponibilização: 27\/09\/2017 Data da Publicação: 28\/09\/2017 Número do Diário: 2439 Página: 1590\/1593","anexo":"Não existe anexo"},{"data":"26\/09\/2017","descricao":"Remetido ao DJE   Relação: 0371\/2017 Teor do ato: Recebo os embargos de declaração, porquanto tempestivos.Da análise dos pleitos e razões expostos pelos embargantes, cumpre reconhecido tenha efetivamente havido informação superveniente, no curso do processo, sobre a contemplação da cota, conforme petição datada de 16 de março de 2017 (vide fls. 199), contemplação essa reconhecida pela ré que indicou a assembleia realizada em 27\/01\/2017 como evento motivador do beneplácito, destacando a possibilidade de liberar o crédito para aquisição de imóvel de escolha dos autores, ora embargantes, mediante a apresentação da documentação exigida, requerendo aguardassem o prazo regulamentar de 180 dias para o efetivo pagamento, condições aceitas pelos autores, ora embargantes, conforme petição datada de 17 de abril de 2017.Em seguida, porém, nos termos da petição datada de 01 de agosto de 2017, os autores reclamaram a prolação de sentença condenando a ré ao pagamento dos valores, uma vez que não realizado voluntariamente conforme proposto, requerendo, ainda, a fixação de multa diária para o caso de descumprimento.Atento a tais fatos e ao disposto pelo art. 493 do Código de Processo Civil, é de se reconhecer que, sob o aspecto técnico, assista efetiva razão aos autores em termos de contradição a ser sanada na sentença embargada, dada a não apreciação das questões supervenientes, cumprindo, não obstante, haja prévio contraditório a fim de que não se venha a dar lugar a nova situação de desconformidade fática e processual. À vista dessas considerações, e atento a que o prazo de cento e oitenta (180) dias reclamado pela ré e consentido pelos autores estaria por vencer em outubro de 2017, determino seja a ré intimada a se manifestar sobre a alegada situação de inadimplemento. Advogados(s): Ricardo Alexandre Idalgo (OAB 189667\/SP), Pedro Roberto Romão (OAB 209551\/SP), Andrea Tattini Rosa (OAB 210738\/SP)","anexo":"Não existe anexo"},{"data":"25\/09\/2017","descricao":"Decisão Proferida    Recebo os embargos de declaração, porquanto tempestivos.Da análise dos pleitos e razões expostos pelos embargantes, cumpre reconhecido tenha efetivamente havido informação superveniente, no curso do processo, sobre a contemplação da cota, conforme petição datada de 16 de março de 2017 (vide fls. 199), contemplação essa reconhecida pela ré que indicou a assembleia realizada em 27\/01\/2017 como evento motivador do beneplácito, destacando a possibilidade de liberar o crédito para aquisição de imóvel de escolha dos autores, ora embargantes, mediante a apresentação da documentação exigida, requerendo aguardassem o prazo regulamentar de 180 dias para o efetivo pagamento, condições aceitas pelos autores, ora embargantes, conforme petição datada de 17 de abril de 2017.Em seguida, porém, nos termos da petição datada de 01 de agosto de 2017, os autores reclamaram a prolação de sentença condenando a ré ao pagamento dos valores, uma vez que não realizado voluntariamente conforme proposto, requerendo, ainda, a fixação de multa diária para o caso de descumprimento.Atento a tais fatos e ao disposto pelo art. 493 do Código de Processo Civil, é de se reconhecer que, sob o aspecto técnico, assista efetiva razão aos autores em termos de contradição a ser sanada na sentença embargada, dada a não apreciação das questões supervenientes, cumprindo, não obstante, haja prévio contraditório a fim de que não se venha a dar lugar a nova situação de desconformidade fática e processual. À vista dessas considerações, e atento a que o prazo de cento e oitenta (180) dias reclamado pela ré e consentido pelos autores estaria por vencer em outubro de 2017, determino seja a ré intimada a se manifestar sobre a alegada situação de inadimplemento.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  CARLOS\nFORO  DE SÃO  CARLOS\n5ª  VARA  CÍVEL\nRua  Sourbone,  375, ., Centreville  - CEP  13560-970,  Fone: (16) 3368-3260,  \nSão  Carlos-SP  - E-mail:  saocarlos5cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1013121-73.2016.8.26.0566  \nClasse  - Assunto Procedimento Comum - Consórcio\nRequerente : Marlene Salvini Casali e outro\nRequerido : Itau Seguros  S\/A (Banco  Itau)\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Vilson   Palaro   Júnior\nVistos.\nRecebo os  embargos  de  declaração,  porquanto  tempestivos.\nDa  análise  dos  pleitos  e  razões  expostos  pelos  embargantes,  cumpre  \nreconhecido  tenha  efetivamente  havido  informação  superveniente,  no  curso  do  processo,  \nsobre  a  contemplação  da  cota,  conforme  petição  datada  de  16  de  março  de  2017  (vide  fls.  \n199 ), contemplação  essa  reconhecida  pela  ré  que  indicou  a  assembleia  realizada  em  \n27\/01\/2017  como  evento  motivador  do  beneplácito,  destacando  a  possibilidade  de  liberar  o  \ncrédito  para  aquisição  de  imóvel  de  escolha  dos  autores,  ora  embargantes,  mediante  a \napresentação  da  documentação  exigida,  requerendo  aguardassem  o  prazo  regulamentar  de  \n180  dias  para  o  efetivo  pagamento,  condições  aceitas  pelos  autores,  ora  embargantes,  \nconforme  petição  datada  de  17  de  abril  de  2017.\nEm  seguida,  porém,  nos  termos  da  petição  datada  de  01  de  agosto  de  2017,  \nos  autores  reclamaram  a  prolação  de  sentença  condenando  a  ré  ao  pagamento  dos  valores,  \numa  vez  que  não  realizado  voluntariamente  conforme  proposto,  requerendo,  ainda,  a \nfixação  de  multa  diária  para  o  caso  de  descumprimento.\nAtento  a  tais  fatos  e  ao  disposto  pelo  art.  493  do  Código  de  Processo  Civil,  é  \nde  se  reconhecer  que,  sob  o  aspecto  técnico,  assista  efetiva  razão  aos  autores  em  termos  de  \ncontradição  a  ser  sanada  na  sentença  embargada,  dada  a  não  apreciação  das  questões  \nsupervenientes,  cumprindo,  não  obstante,  haja  prévio  contraditório  a  fim  de  que  não  se  \nvenha  a  dar  lugar  a  nova  situação  de  desconformidade  fática  e  processual.  \nÀ  vista  dessas  considerações,  e  atento  a  que  o  prazo  de  cento  e  oitenta  (180)  \ndias  reclamado  pela  ré  e  consentido  pelos  autores  estaria  por  vencer  em  outubro  de  2017,  \ndetermino  seja  a  ré  intimada  a  se  manifestar  sobre  a  alegada  situação  de  inadimplemento.\nIntime-se.\nSão  Carlos , 25  de  setembro  de  2017 .\nVilson   Palaro   Júnior\n           Juiz  de  direito.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013121-73.2016.8.26.0566 e código 1201EC3. Este documento é cópia do original, assinado digitalmente por VILSON PALARO JUNIOR, liberado nos autos em 25\/09\/2017 às 16:27 . fls. 327\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  CARLOS\nFORO  DE SÃO  CARLOS\n5ª  VARA  CÍVEL\nRua  Sourbone,  375, ., Centreville  - CEP  13560-970,  Fone: (16) 3368-3260,  \nSão  Carlos-SP  - E-mail:  saocarlos5cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013121-73.2016.8.26.0566 e código 1201EC3. Este documento é cópia do original, assinado digitalmente por VILSON PALARO JUNIOR, liberado nos autos em 25\/09\/2017 às 16:27 . fls. 328"}},{"data":"21\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0340\/2017 Data da Disponibilização: 04\/09\/2017 Data da Publicação: 05\/09\/2017 Número do Diário: 2424 Página: 2454\/2461","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WSCL.17.70087782-3 Tipo da Petição: Embargos de Declaração Data: 04\/09\/2017 09:52","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Remetido ao DJE   Relação: 0340\/2017 Teor do ato: Isto posto JULGO IMPROCEDENTE a presente ação, proposta por Marlene Salvini Casali e Bruna Carla Casali contra Itau Seguros S\/A (Banco Itau), em consequência do que CONDENO o(a) autor(a) ao pagamento das despesas processuais e honorários advocatícios, estes arbitrados em 10% do valor da condenação, atualizado, prejudicada a execução dessa sucumbência enquanto durarem os efeitos da assistência judiciária gratuita a ele concedida. Advogados(s): Ricardo Alexandre Idalgo (OAB 189667\/SP), Pedro Roberto Romão (OAB 209551\/SP), Andrea Tattini Rosa (OAB 210738\/SP)","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Julgada improcedente a ação    Isto posto JULGO IMPROCEDENTE a presente ação, proposta por Marlene Salvini Casali e Bruna Carla Casali contra Itau Seguros S\/A (Banco Itau), em consequência do que CONDENO o(a) autor(a) ao pagamento das despesas processuais e honorários advocatícios, estes arbitrados em 10% do valor da condenação, atualizado, prejudicada a execução dessa sucumbência enquanto durarem os efeitos da assistência judiciária gratuita a ele concedida.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  CARLOS\nFORO  DE SÃO  CARLOS\n5ª  VARA  CÍVEL\nRUA  SOURBONE,  375, São  Carlos -SP  - CEP  13560-970  \n      \n1013121-73.2016.8.26.0566 - lauda  1\nSENTENÇA\nProcesso  nº: 1013121-73.2016.8.26.0566\nClasse  – Assunto: Procedimento Comum - Consórcio  \nRequerente : Marlene Salvini Casali e outro\nRequerido : Itau Seguros  S\/A (Banco  Itau)\nJuiz(a)   de   Direito:   Dr(a).   Vilson   Palaro   Júnior\nVistos.\nMARLENE  SALVINI  CASALI  E  BRUNA  CARLA  CASALI , \nqualificado(s)  na  inicial,  ajuizou(aram)  ação  de  Procedimento  Comum  em  face  de  Itau  \nSeguros  S\/A  (Banco  Itau) ,  também  qualificado,  alegando  serem  respectivamente  viúva  e  \nfilha  do  falecido  João  Carlos  Casali ,  cujo  óbito  em  20\/01\/2016  teria  ocorrido  na  vigência  \nde  contrato  de  participação  em  grupo  de  consórcio,  o  qual,  embora  devidamente  declarado  \nnos  autos  inventário  nº  1001880-39.2015.8.26.0566,  em  trâmite  perante  a  3ª  Vara  Cível  de  \nSão  Carlos,  não  teria  sido  objeto  de  cumprimento  pela  ré  que  ainda  não  emitiu  a  devida  \ncarta  de  crédito  da  cota  de  consórcio,  à vista  do  que  requereu  a  condenação  da  ré  ao  \ncumprimento  da  referida  obrigação  de  emissão  da  carta  de  crédito,  bem  como  o \npagamento  de  custas  processuais  e  honorários  advocatícios.\n  A  ré  contestou  o  pedido  indicando  que  a  responsável  pelo  contrato  é  a  Itaú  \nAdministradora  de  Consorcios  Ltda ,  postulando  a  substituição  do  polo  passivo,  enquanto  \nno  mérito  apontou  cumpra  às  autoras  aguardar  o  devido  sorteio  da  cota  porquanto,  não  \nobstante  as  parcelas  mensais  estejam  todas  quitadas  a partir  da  indenização  do  seguro  \nprestamista  liberada  em  razão  do  óbito  do  titular,  a  liberação  do  crédito  não  poderia  \nocorrer  antecipadamente,  requerendo  assim  a  improcedência  da  ação.\nAs  autoras  replicaram  dizendo  concordar  com  a  substituição  no  polo  \npassivo,  e,  no  mérito,  ponderaram  que  estando  o  consórcio  integralmente  quitado  não  \ncaberia  à  ré  obrigar  a  elas  aguardar  o  sorteio,  entendimento  inclusive  amparado  em  \nprecedentes  jurisprudenciais,  reiterando,  assim,  o  pleito  de  procedência  da  ação.\nÉ  o  relatório.\nDECIDO.\nCom  o  devido  respeito  às  autoras  e  seu  nobre  procurador,  o  fato  da  quitação  \ndo  valor  da  cota  de  consórcio  pelo  pagamento  de  indenização  de  seguro  prestamista  não  \nlhes  aufere,  por  si  só,  o  direito  à obtenção  da  carta  de  crédito,  atento  a que  a Lei  nº  \n11.795\/2008  condicione  a  entrega  do  bem  ou  de  seu  equivalente  em  dinheiro,  no  caso,  \nportanto,  a  carta  de  crédito  reclamada  pelas  autoras,  à  contemplação  ou  encerramento  do  \ngrupo. É, a  propósito,  nesse  sentido  a  jurisprudência  do  Tribunal  de  Justiça  do  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013121-73.2016.8.26.0566 e código 1182F6B. Este documento é cópia do original, assinado digitalmente por VILSON PALARO JUNIOR, liberado nos autos em 31\/08\/2017 às 18:37 . fls. 319\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  CARLOS\nFORO  DE SÃO  CARLOS\n5ª  VARA  CÍVEL\nRUA  SOURBONE,  375, São  Carlos -SP  - CEP  13560-970  \n      \n1013121-73.2016.8.26.0566 - lauda  2\nEstado\n de  São  Paulo:  “ É  cediço  que,  em  contratos  de  consórcio  atrelados  a  seguro  \nprestamista,  ocorrendo  o  falecimento  do  consorciado,  deverá  o  saldo  devedor  ser  \nliquidado\/amortizado  pela  seguradora,  porém,  dentro  dos  limites  e  na  forma  estabelecida  \npelo  regulamento  do  grupo,  bem  como  pela  apólice  do  seguro  a  ele  vinculado.  No  \nentanto,  a  quitação  do  saldo  devedor  da  cota  do  consorciado  falecido  não  enseja  o  \npagamento  imediato  do  crédito  pela  administradora  do  consórcio,  a  depender  da  \ncontemplação  da  cota,  por  sorteio  ou  lance” ,  concluindo,  em  seguida:  “ Ou  seja,  o  crédito  \nobjeto  do  consórcio  (representado  pelo  preço  do  bem  discriminado  na  proposta  -  fls.  39)  \nsomente  poderá  ser  aferido  na  data  da  assembleia  de  contemplação  (...  ).  Portanto,  no  \npresente  caso,  em  que  pese  a  possibilidade  de  quitação  do  saldo  devedor  pela  seguradora  \n(repita-se,  a  ser  feita  dentro  dos  limites  e  na  forma  estabelecida  no  regulamento  do  grupo  \ne  na  apólice  de  seguro),  é  necessário  que  os  autores  aguardem  a  contemplação  da  cota,  \npor  sorteio  ou  lance,  para  que  tenham  direito  ao  recebimento  do  crédito”  (cf.  Ap.  nº  \n1004753-92.2014.8.26.0001  -  13ª  Câmara  de  Direito  Privado  TJSP  -  19\/04\/2017  1\n).\nNo  mesmo  sentido:  “CONSÓRCIO  -  SEGURO  PRESTAMISTA  \n \nDOENÇA  PREEXISTENTE  - MÁ-FÉ  NÃO  CONFIGURADA,  NAS  CIRCUNSTÂNCIAS  - \nDIREITO  À  QUITAÇÃO.  RELAÇÃO  JURÍDICA  SUJEITA  À  LEI  Nº  11.795\/2008.  \nSUBORDINAÇÃO  DE  ENTREGA  DO  BEM  OU  DE  SEU  EQUIVALENTE  À \nCONTEMPLAÇÃO  OU  ENCERRAMENTO  DO  GRUPO  -  DEVOLUÇÃO,  TODAVIA,  \nIMEDIATA  DO  QUE  SE  COBROU  APÓS  O  ÓBITO  DO  SEGURADO,  SEM  SANÇÃO  \n \nINEXISTÊNCIA  DE  DANO  MORAL  NO  INADIMPLEMENTO  CONTRATUAL  - \nSUCUMBÊNCIA  RECÍPROCA  APELAÇÃO  PARCIALMENTE  PROVIDA.  AGRAVO  \nRETIDO  FALTA  DE  REITERAÇÃO  NÃO  CONHECIMENTO”  (cf.   Ap.  nº \n1000678-20.2014.8.26.0224  -  22ª  Câmara  de  Direito  Privado  TJSP  -  10\/03\/2016  2\n).\nLogo,  a  pretensão  de  que  estando  o  consórcio  integralmente  quitado  \nimpediria  à  ré  obrigar  a  elas  aguardar  o  sorteio,  não  procede,  com  o  devido  respeito.\nA  ação  é,  portanto,  improcedente,  cumprindo  às  autoras  arcar  com  o \npagamento  das  despesas  processuais  e  honorários  advocatícios,  estes  arbitrados  em  10%  \ndo  valor  da  condenação,  atualizado,  prejudicada  a  execução  dessa  sucumbência  enquanto  \ndurarem  os  efeitos  da  assistência  judiciária  gratuita  a  ele  concedida.\nIsto  posto  JULGO  IMPROCEDENTE  a  presente  ação,  proposta  por  \nMARLENE  SALVINI  CASALI  E  BRUNA  CARLA  CASALI  contra  Itau  Seguros  S\/A  \n(Banco  Itau) ,  em  consequência  do  que  CONDENO  o(a)  autor(a)  ao  pagamento  das  \ndespesas  processuais  e  honorários  advocatícios,  estes  arbitrados  em  10%  do  valor  da  \ncondenação,  atualizado,  prejudicada  a  execução  dessa  sucumbência  enquanto  durarem  os  \nefeitos  da  assistência  judiciária  gratuita  a  ele  concedida.\nPublique-se  e Intime-se.\nSão  Carlos , 31  de  agosto  de  2017 .\nVilson   Palaro   Júnior\n           Juiz  de  direito.\n1  https:\/\/esaj.tjsp.jus.br\/cjsg\/resultado\n2 https:\/\/esaj.tjsp.jus.br\/cjsg\/resultadoPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013121-73.2016.8.26.0566 e código 1182F6B. Este documento é cópia do original, assinado digitalmente por VILSON PALARO JUNIOR, liberado nos autos em 31\/08\/2017 às 18:37 . fls. 320\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  CARLOS\nFORO  DE SÃO  CARLOS\n5ª  VARA  CÍVEL\nRUA  SOURBONE,  375, São  Carlos -SP  - CEP  13560-970  \n      \n1013121-73.2016.8.26.0566 - lauda  3\nDOCUMENTO\n ASSINADO  DIGITALMENTE  NOS  TERMOS  DA  LEI  \n11.419\/2006,  CONFORME  IMPRESSÃO  À  MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013121-73.2016.8.26.0566 e código 1182F6B. Este documento é cópia do original, assinado digitalmente por VILSON PALARO JUNIOR, liberado nos autos em 31\/08\/2017 às 18:37 . fls. 321"}},{"data":"16\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"01\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WSCL.17.70074666-4 Tipo da Petição: Petições Diversas Data: 01\/08\/2017 12:07","anexo":"Não existe anexo"},{"data":"08\/05\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"20\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0146\/2017 Data da Disponibilização: 20\/04\/2017 Data da Publicação: 24\/04\/2017 Número do Diário: 2331 Página: 1775\/1780","anexo":"Não existe anexo"},{"data":"19\/04\/2017","descricao":"Remetido ao DJE   Relação: 0146\/2017 Teor do ato: Documentos retro: ciência ao(à) requerido(a). Advogados(s): Ricardo Alexandre Idalgo (OAB 189667\/SP), Pedro Roberto Romão (OAB 209551\/SP), Andrea Tattini Rosa (OAB 210738\/SP)","anexo":"Não existe anexo"},{"data":"18\/04\/2017","descricao":"Ato Ordinatório - Publicável    Documentos retro: ciência ao(à) requerido(a).","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"17\/04\/2017","descricao":"Petição Juntada   Nº Protocolo: WSCL.17.70034882-0 Tipo da Petição: Petições Diversas Data: 17\/04\/2017 08:51","anexo":"Não existe anexo"},{"data":"11\/04\/2017","descricao":"Petição Juntada   Nº Protocolo: WSCL.17.70033566-4 Tipo da Petição: Petições Diversas Data: 11\/04\/2017 10:49","anexo":"Não existe anexo"},{"data":"21\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0100\/2017 Data da Disponibilização: 21\/03\/2017 Data da Publicação: 22\/03\/2017 Número do Diário: 2311 Página: 1841\/1844","anexo":"Não existe anexo"},{"data":"20\/03\/2017","descricao":"Remetido ao DJE   Relação: 0100\/2017 Teor do ato: Documentos de fls. 200\/201: ciência ao requerido. Advogados(s): Ricardo Alexandre Idalgo (OAB 189667\/SP), Pedro Roberto Romão (OAB 209551\/SP), Andrea Tattini Rosa (OAB 210738\/SP)","anexo":"Não existe anexo"},{"data":"17\/03\/2017","descricao":"Ato Ordinatório Praticado    Documentos de fls. 200\/201: ciência ao requerido.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"16\/03\/2017","descricao":"Petição Juntada   Nº Protocolo: WSCL.17.70023264-4 Tipo da Petição: Petições Diversas Data: 16\/03\/2017 08:02","anexo":"Não existe anexo"},{"data":"18\/02\/2017","descricao":"Petição Juntada   Nº Protocolo: WSCL.17.70014667-5 Tipo da Petição: Petições Diversas Data: 17\/02\/2017 15:17","anexo":"Não existe anexo"},{"data":"26\/01\/2017","descricao":"Petição Juntada   Nº Protocolo: WSCL.17.70005450-9 Tipo da Petição: Petições Diversas Data: 26\/01\/2017 16:56","anexo":"Não existe anexo"},{"data":"23\/01\/2017","descricao":"Certidão de Publicação Expedida   Relação :0017\/2017 Data da Disponibilização: 23\/01\/2017 Data da Publicação: 24\/01\/2017 Número do Diário: 2273 Página: 1701\/1707","anexo":"Não existe anexo"},{"data":"23\/01\/2017","descricao":"Petição Juntada   Nº Protocolo: WSCL.17.70003829-5 Tipo da Petição: Petições Diversas Data: 23\/01\/2017 14:26","anexo":"Não existe anexo"},{"data":"20\/01\/2017","descricao":"Remetido ao DJE   Relação: 0017\/2017 Teor do ato: Contestação: vista aos autores. Deverá o requerido juntar novamente a procuração, uma vez que parte de sua digitalização está danificada (fls. 144\/145). Advogados(s): Ricardo Alexandre Idalgo (OAB 189667\/SP), Pedro Roberto Romão (OAB 209551\/SP), Andrea Tattini Rosa (OAB 210738\/SP)","anexo":"Não existe anexo"},{"data":"20\/01\/2017","descricao":"Ato Ordinatório Praticado    Contestação: vista aos autores. Deverá o requerido juntar novamente a procuração, uma vez que parte de sua digitalização está danificada (fls. 144\/145).","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"19\/01\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSCL.17.70002894-0 Tipo da Petição: Contestação Data: 19\/01\/2017 11:46","anexo":"Não existe anexo"},{"data":"13\/12\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR565463814TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Itau Seguros S\/A (Banco Itau) Diligência : 08\/12\/2016","anexo":"Não existe anexo"},{"data":"01\/12\/2016","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"01\/12\/2016","descricao":"Certidão de Publicação Expedida   Relação :0489\/2016 Data da Disponibilização: 01\/12\/2016 Data da Publicação: 02\/12\/2016 Número do Diário: 2251 Página: 1607\/1612","anexo":"Não existe anexo"},{"data":"30\/11\/2016","descricao":"Remetido ao DJE   Relação: 0489\/2016 Teor do ato: Vistos.1) Defiro às autoras os benefícios da assistência judiciária gratuita. Anote-se.2) A pretensão das autores de ver concedida a \"tutela de urgência para que a requerida entregue às autoras a carta de crédito do consórcio mencionado\" (sic.) não pode, com o devido respeito, ser deferida.Ocorre que a medida dessa jaez não figura como de natureza antecipatória, renove-se o máximo respeito, mas como efetivo provimento jurisdicional declaratório, de mérito, portanto.A satisfatividade da medida ressoa inconteste, de modo que indefiro a antecipação da tutela.3) Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação, inclusive porque a praxe forense tem orientado para a conclusão da inutilidade da designação desse ato em demandas envolvendo o direito ora em disputa, de modo que também o interesse público estaria a recomendar a dispensa do ato, economizando-se recursos do Erário e tempo na solução da causa, orientando-se, assim, nos termos do que regula o art. 6º do Novo Código de Processo Civil, a obter, \"em tempo razoável, decisão de mérito justa e efetiva\", objetivo antes ditado pela Lei Maior no inciso LXXVIII do seu art. 5º, assegurando \"a todos, no âmbito judicial e administrativo, a razoável duração do processo e os meios que garantam a celeridade de sua tramitação\". E não é outra a orientação de nossos tribunais, conforme Enunciado nº 35 da ENFAM: \"Além das situações em que a flexibilização do procedimento é autorizada pelo art. 139, VI, do CPC\/2015, pode o juiz, de ofício, preservada a previsibilidade do rito, adaptá-lo às especificidades da causa, observadas as garantias fundamentais do processo\".Dispenso, portanto, a designação do ato.4) Cite-se e intime-se a parte Ré para contestar o feito no prazo de 15 (quinze) dias úteis.5) A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC. Servirá a presente, por cópia digitada, como carta de citação\/intimação, ficando, ainda, ciente de que o recibo que a acompanha valerá como comprovante de que esta citação se efetivou. Cumpra-se na forma e sob as penas da Lei.Intime-se. Advogados(s): Ricardo Alexandre Idalgo (OAB 189667\/SP)","anexo":"Não existe anexo"},{"data":"25\/11\/2016","descricao":"Não Concedida a Antecipação de tutela    Vistos.1) Defiro às autoras os benefícios da assistência judiciária gratuita. Anote-se.2) A pretensão das autores de ver concedida a \"tutela de urgência para que a requerida entregue às autoras a carta de crédito do consórcio mencionado\" (sic.) não pode, com o devido respeito, ser deferida.Ocorre que a medida dessa jaez não figura como de natureza antecipatória, renove-se o máximo respeito, mas como efetivo provimento jurisdicional declaratório, de mérito, portanto.A satisfatividade da medida ressoa inconteste, de modo que indefiro a antecipação da tutela.3) Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação, inclusive porque a praxe forense tem orientado para a conclusão da inutilidade da designação desse ato em demandas envolvendo o direito ora em disputa, de modo que também o interesse público estaria a recomendar a dispensa do ato, economizando-se recursos do Erário e tempo na solução da causa, orientando-se, assim, nos termos do que regula o art. 6º do Novo Código de Processo Civil, a obter, \"em tempo razoável, decisão de mérito justa e efetiva\", objetivo antes ditado pela Lei Maior no inciso LXXVIII do seu art. 5º, assegurando \"a todos, no âmbito judicial e administrativo, a razoável duração do processo e os meios que garantam a celeridade de sua tramitação\". E não é outra a orientação de nossos tribunais, conforme Enunciado nº 35 da ENFAM: \"Além das situações em que a flexibilização do procedimento é autorizada pelo art. 139, VI, do CPC\/2015, pode o juiz, de ofício, preservada a previsibilidade do rito, adaptá-lo às especificidades da causa, observadas as garantias fundamentais do processo\".Dispenso, portanto, a designação do ato.4) Cite-se e intime-se a parte Ré para contestar o feito no prazo de 15 (quinze) dias úteis.5) A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC. Servirá a presente, por cópia digitada, como carta de citação\/intimação, ficando, ainda, ciente de que o recibo que a acompanha valerá como comprovante de que esta citação se efetivou. Cumpra-se na forma e sob as penas da Lei.Intime-se.","anexo":{"label":"Não Concedida a Antecipação de tutela","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  CARLOS\nFORO  DE SÃO  CARLOS\n5ª  VARA  CÍVEL\nRua  Sourbone,  375, São  Carlos -SP  - 13560-970\nDECISÃO\/CARTA\nProcesso  nº: 1013121-73.2016.8.26.0566  \nClasse  – Assunto: Procedimento Comum - Consórcio\nRequerente : Marlene Salvini Casali e outro\nRequerido : Itau Seguros  S\/A (Banco  Itau), CNPJ  61.557.039\/0001-07\nA(o) Ilmo(a)  Sr(a):\nItau  Seguros  S\/A (Banco  Itau)\nPraça  Alfrdo  Egydio  de Souza  Aranha,  100, 12 Andar\n04344-902        São  Paulo -SP\nJuiz(a)  de  Direito:  Dr(a).  Vilson  Palaro  Júnior\nVistos.\n1)   Defiro   às   autoras   os   benefícios   da   assistência   judiciária   gratuita.   Anote-\nse.\n2)   A   pretensão   das   autores   de   ver   concedida   a   \"tutela   de   urgência   para   que   a  \nrequerida   entregue   às   autoras   a   carta   de   crédito   do   consórcio   mencionado\"   ( sic. )   não   pode,   com  \no   devido   respeito,   ser   deferida.\nOcorre   que   a   medida   dessa   jaez   não   figura   como   de   natureza   antecipatória,   renove-\nse   o   máximo   respeito,   mas   como   efetivo   provimento   jurisdicional   declaratório,   de   mérito,  \nportanto.\nA   satisfatividade   da   medida   ressoa   inconteste,   de   modo   que   indefiro   a  \nantecipação   da   tutela .\n3) Diante  das  especificidades  da  causa  e  de  modo  a  adequar  o  rito  \nprocessual  às  necessidades  do  conflito,  deixo  para  momento  oportuno  a  análise  da  \nconveniência  da  audiência  de  conciliação,  inclusive  porque  a  praxe  forense  tem  orientado  \npara  a  conclusão  da  inutilidade  da  designação  desse  ato  em  demandas  envolvendo  o  direito  \nora  em  disputa,  de  modo  que  também  o  interesse  público  estaria  a  recomendar  a  dispensa  \ndo  ato,  economizando-se  recursos  do  Erário  e  tempo  na  solução  da  causa,  orientando-se,  \nassim,  nos  termos  do  que  regula  o  art.  6º  do  Novo  Código  de  Processo  Civil,  a  obter,  \"em  \ntempo  razoável,  decisão  de  mérito  justa  e  efetiva\" ,  objetivo  antes  ditado  pela  Lei  Maior  no  \ninciso  LXXVIII  do  seu  art.  5º,  assegurando  \"a  todos,  no  âmbito  judicial  e  administrativo,  \na   razoável  duração  do  processo  e  os  meios  que  garantam  a  celeridade  de  sua  \ntramitação\" .  \nE não  é  outra  a  orientação  de  nossos  tribunais,  conforme  Enunciado  nº  35  \nda  ENFAM:  \" Além  das  situações  em  que  a  flexibilização  do  procedimento  é  autorizada  \npelo  art.  139,  VI,  do  CPC\/2015,  pode  o  juiz,  de  ofício,  preservada  a  previsibilidade  do  \nrito,  adaptá-lo  às  especificidades  da  causa,  observadas  as  garantias  fundamentais  do  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013121-73.2016.8.26.0566 e código 94C82C. Este documento é cópia do original, assinado digitalmente por VILSON PALARO JUNIOR, liberado nos autos em 25\/11\/2016 às 19:08 . fls. 128\n\nprocesso\".\nDispenso,  portanto,  a  designação  do  ato.\n4)  Cite-se  e  intime-se  a parte  Ré  para  contestar  o  feito  no  prazo  de  15  \n(quinze)  dias  úteis.\n5)  A  ausência  de  contestação  implicará  revelia  e  presunção  de  veracidade  \nda  matéria  fática  apresentada  na  petição  inicial.  A  presente  citação  é  acompanhada  de  \nsenha  para  acesso  ao  processo  digital,  que  contém  a  íntegra  da  petição  inicial  e  dos  \ndocumentos.  Tratando-se  de  processo  eletrônico,  em  prestígio  às  regras  fundamentais  dos  \nartigos  4º  e  6º  do  CPC  fica  vedado  o  exercício  da  faculdade  prevista  no  artigo  340  do  \nCPC.  \nServirá a  presente,  por  cópia  digitada,  como  carta  de \ncitação\/intimação ,  ficando,  ainda,  ciente  de  que  o  recibo  que  a  acompanha  valerá  como  \ncomprovante  de  que  esta  citação  se  efetivou.  Cumpra-se  na  forma  e  sob  as  penas  da  Lei.\nIntime-se.\nSão  Carlos , 25  de  novembro  de 2016 .\nVilson  Palaro  Júnior\n           Juiz  de  direito.\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA\n Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013121-73.2016.8.26.0566 e código 94C82C. Este documento é cópia do original, assinado digitalmente por VILSON PALARO JUNIOR, liberado nos autos em 25\/11\/2016 às 19:08 . fls. 129\n\nCECOMPROVAÇÃO\n DE ENTREGA\n REMESSA  LOCAL AGÊNCIA\n e\nDATA  DE POSTAGEM  \n                              TRIBUNAL\n                                       DE\n                                  JUSTIÇA\nDESTINATÁRIO\nItau  Seguros  S\/A  (Banco  Itau)\nPraça  Alfrdo  Egydio  de  Souza  Aranha,  100,  12  Andar\n04344-902       São  Paulo -SP CARIMBO\n   UNIDADE  DE ENTREGA\nENDEREÇO  PARA DEVOLUÇÃO  DO CE\nForo  de São  Carlos  - Cartório  da 5ª. Vara  Cível\nRua  Sourbone,  375\n13560-970        São  Carlos -SP\nTENTATIVAS  DE ENTREGA\n 1º  ____\/____\/________          _____:_____h\n 2º  ____\/____\/________          _____:_____h\n 3º  ____\/____\/________          _____:_____h MOTIVOS\n DE DEVOLUÇÃO\n (1)  Mudou-se                         (4)  Desconhecido       (7)  Ausente\n (2)  Endereço  insuficiente      (5)  Recusado             (8)  Falecido\n (3)  Não  existe  o número        (6)  Não  procurado    (9)  Outros:________________ RUBRICA\n E MATRÍCULA  \nDO  CARTEIRO\nATENÇÃO:\nApós  3(três)  tentativas  de entrega,  devolver  o \nobjet o.  \n  (    )  Informação  prestada pelo porteiro  ou síndico.     (    )  Reintegrado  ao Serviço  Postal em ____\/____\/_______.\n Uso  exclusivo  do Cliente:  PROCESSO  Nº 1013121-73.2016.8.26.0566\nASSINATURA  DO RECEBEDOR DATA DA ENTREGA\nNOME  LEGÍVEL  DO RECEBEDOR\n_____\/_____\/__________\nAR  \n AVISO  DE RECEBIMENTO\n  AGÊNCIA\n e\nDATA  DE POSTAGEM Reservado\n espaço à \nmenção  MP\nDESTINATÁRIO\nItau  Seguros  S\/A  (Banco  Itau)\nPraça  Alfrdo  Egydio  de  Souza  Aranha,  100,  12  Andar\n04344-902       São  Paulo -SP CARIMBO\nUNIDADE  DE ENTREGA\nENDEREÇO  PARA DEVOLUÇÃO  DO AR\nForo  de São  Carlos  - Cartório  da 5ª. Vara  Cível\nRua  Sourbone,  375\n13560-970        São  Carlos -SP\nTENTATIVAS  DE ENTREGA\n 1º  ____\/____\/________         _____:_____h\n 2º  ____\/____\/________         _____:_____h\n 3º  ____\/____\/________         _____:_____h\nATENÇÃO:\nApós  3 (três)  tentativas  de entrega,  \ndevolver  o objeto.  \nUso  exclusivo  do  Cliente:  PROC.  Nº  1013121-73.2016.8.26.0566 RUBRICA\n E MATRÍCULA  \nDO  CARTEIRO\nMOTIVOS  DE DEVOLUÇÃO\n (1)  Mudou-se                            (4)  Desconhecido        (7)  Ausente\n (2)  Endereço  insuficiente        (5)  Recusado               (8)  Falecido\n (3)  Não  existe  o número          (6)  Não  procurado       (9)  Outros:  \n_______________\n(   )  Informação  prestada pelo porteiro  ou síndico.     (    )  Reintegrado  ao Serviço  Postal em \n____\/____\/_______.\nASSINATURA  DO RECEBEDOR DATA DA ENTREGA\n_____\/_____\/__________\nNOME  LEGÍVEL  DO RECEBEDOR\nNº DO  DOCUMENTO  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013121-73.2016.8.26.0566 e código 94C82C. Este documento é cópia do original, assinado digitalmente por VILSON PALARO JUNIOR, liberado nos autos em 25\/11\/2016 às 19:08 . fls. 130"}},{"data":"25\/11\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"24\/11\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"19\/01\/2017","tipo":"Contestação"},{"data":"23\/01\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"26\/01\/2017","tipo":"Petições Diversas"},{"data":"17\/02\/2017","tipo":"Petições Diversas"},{"data":"16\/03\/2017","tipo":"Petições Diversas"},{"data":"11\/04\/2017","tipo":"Petições Diversas"},{"data":"17\/04\/2017","tipo":"Petições Diversas"},{"data":"01\/08\/2017","tipo":"Petições Diversas"},{"data":"04\/09\/2017","tipo":"Embargos de Declaração"},{"data":"04\/10\/2017","tipo":"Petições Diversas"},{"data":"16\/10\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":40,"total_andamentos":40}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"610684524","codPublicacaoOrigem":"1077640681","dataDivulgacao":"Jan 23 2017 12:00:00:000AM","dataPublicacao":"Jan 24 2017 12:00:00:000AM","numero":"1013121-73.2016.8.26.0566","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2273","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO CARLOS","varaDescricao":"5ª VARA CÍVEL","conteudo":"Processo 1013121-73.2016.8.26.0566 - Procedimento Comum - Consórcio - Marlene Salvini Casali - - Bruna Carla Casali - Itau Seguros S\/A (Banco Itau) - Contestação: vista aos autores. Deverá o requerido juntar novamente a procuração, uma vez que parte de sua digitalização está danificada (fls. 144\/145). - ADV: ANDREA TATTINI ROSA (OAB 210738\/SP), RICARDO ALEXANDRE IDALGO (OAB 189667\/SP), PEDRO ROBERTO ROMÃO (OAB 209551\/SP)","despacho":"Cível  RELAÇÃO Nº 0017\/2017\r\nJUÍZO DE DIREITO DA 5ª VARA CÍVEL JUIZ(A) DE DIREITO VILSON PALARO JÚNIOR ESCRIVÃ(O) JUDICIAL PATRICIA ROBERTA DALLANTONIA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1705","paginaFinal":"1705","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"827958","buscaLoteAno":"2017","buscaLoteMes":"1","buscaLoteGrupo":"19217844","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"501","usuarioCadastro":"fernanda.martins","dataHoraCadastro":"Jan 23 2017 01:28:06:580PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1013121-73.2016.8.26.0566","numeroAntigo":null,"numeroUnificado":"1013121-73.2016.8.26.0566","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"645841396","codPublicacaoOrigem":"1114145386","dataDivulgacao":"Mar 21 2017 12:00:00:000AM","dataPublicacao":"Mar 22 2017 12:00:00:000AM","numero":"1013121-73.2016.8.26.0566","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2311","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO CARLOS","varaDescricao":"5ª VARA CÍVEL","conteudo":"Processo 1013121-73.2016.8.26.0566 - Procedimento Comum - Consórcio - Marlene Salvini Casali - - Bruna Carla Casali - Itau Seguros S\/A (Banco Itau) - Documentos de fls. 200\/201: ciência ao requerido. - ADV: RICARDO ALEXANDRE IDALGO (OAB 189667\/SP), PEDRO ROBERTO ROMÃO (OAB 209551\/SP), ANDREA TATTINI ROSA (OAB 210738\/SP)","despacho":"Cível  RELAÇÃO Nº 0100\/2017\r\nJUÍZO DE DIREITO DA 5ª VARA CÍVEL JUIZ(A) DE DIREITO VILSON PALARO JÚNIOR ESCRIVÃ(O) JUDICIAL PATRICIA ROBERTA DALLANTONIA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1843","paginaFinal":"1843","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"851214","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"20880668","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"385684","usuarioCadastro":"thiago.gouveia","dataHoraCadastro":"Mar 20 2017 11:06:45:270PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1013121-73.2016.8.26.0566","numeroAntigo":null,"numeroUnificado":"1013121-73.2016.8.26.0566","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"763739908","codPublicacaoOrigem":"1205735183","dataDivulgacao":"Sep 27 2017 12:00:00:000AM","dataPublicacao":"Sep 28 2017 12:00:00:000AM","numero":"1013121-73.2016.8.26.0566","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2439","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO CARLOS","varaDescricao":"5ª VARA CÍVEL","conteudo":"Processo 1013121-73.2016.8.26.0566 - Procedimento Comum - Consórcio - Marlene Salvini Casali - - Bruna Carla Casali - Itau Seguros S\/A (Banco Itau) - Recebo os embargos de declaração, porquanto tempestivos.Da análise dos pleitos e razões expostos pelos embargantes, cumpre reconhecido tenha efetivamente havido informação superveniente, no curso do processo, sobre a contemplação da cota, conforme petição datada de 16 de março de 2017 (vide fls. 199), contemplação essa reconhecida pela ré que indicou a assembleia realizada em 27\/01\/2017 como evento motivador do beneplácito, destacando a possibilidade de liberar o crédito para aquisição de imóvel de escolha dos autores, ora embargantes, mediante a apresentação da documentação exigida, requerendo aguardassem o prazo regulamentar de 180 dias para o efetivo pagamento, condições aceitas pelos autores, ora embargantes, conforme petição datada de 17 de abril de 2017.Em seguida, porém, nos termos da petição datada de 01 de agosto de 2017, os autores reclamaram a prolação de sentença condenando a ré ao pagamento dos valores, uma vez que não realizado voluntariamente conforme proposto, requerendo, ainda, a fixação de multa diária para o caso de descumprimento. Atento a tais fatos e ao disposto pelo art. 493 do Código de Processo Civil, é de se reconhecer que, sob o aspecto técnico, assista efetiva razão aos autores em termos de contradição a ser sanada na sentença embargada, dada a não apreciação das questões supervenientes, cumprindo, não obstante, haja prévio contraditório a fim de que não se venha a dar lugar a nova situação de desconformidade fática e processual. À vista dessas considerações, e atento a que o prazo de cento e oitenta (180) dias reclamado pela ré e consentido pelos autores estaria por vencer em outubro de 2017, determino seja a ré intimada a se manifestar sobre a alegada situação de inadimplemento. - ADV: ANDREA TATTINI ROSA (OAB 210738\/SP), PEDRO ROBERTO ROMÃO (OAB 209551\/SP), RICARDO ALEXANDRE IDALGO (OAB 189667\/SP)","despacho":"Cível  RELAÇÃO Nº 0371\/2017\r\nJUÍZO DE DIREITO DA 5ª VARA CÍVEL JUIZ(A) DE DIREITO VILSON PALARO JÚNIOR ESCRIVÃ(O) JUDICIAL PATRICIA ROBERTA DALLANTONIA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1592","paginaFinal":"1592","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"930399","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26606177","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"569216","usuarioCadastro":"alan.guisardi","dataHoraCadastro":"Sep 26 2017 11:09:03:800PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1013121-73.2016.8.26.0566","numeroAntigo":null,"numeroUnificado":"1013121-73.2016.8.26.0566","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"594143035","codPublicacaoOrigem":"1038951463","dataDivulgacao":"Nov 28 2016 12:00:00:000AM","dataPublicacao":"Nov 29 2016 12:00:00:000AM","numero":"1013121-73.2016.8.26.0566","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2248","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO CARLOS","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1013121-73.2016.8.26.0566 CLASSE :PROCEDIMENTO COMUM REQTE : Marlene Salvini Casali ADVOGADO : 189667\/SP - Ricardo Alexandre Idalgo REQDO : Itau Seguros S\/A (Banco Itau) VARA :5ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE SÃO CARLOS EM 24\/11\/2016","paginaInicial":"1300","paginaFinal":"1300","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"796873","buscaLoteAno":"2016","buscaLoteMes":"11","buscaLoteGrupo":"17922066","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"16879","usuarioCadastro":"vanessa.gaspar","dataHoraCadastro":"Nov 28 2016 09:31:30:990AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1013121-73.2016.8.26.0566","numeroAntigo":null,"numeroUnificado":"1013121-73.2016.8.26.0566","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"664552710","codPublicacaoOrigem":"1132943643","dataDivulgacao":"Apr 20 2017 12:00:00:000AM","dataPublicacao":"Apr 24 2017 12:00:00:000AM","numero":"1013121-73.2016.8.26.0566","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2331","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO CARLOS","varaDescricao":"5ª VARA CÍVEL","conteudo":"Processo 1013121-73.2016.8.26.0566 - Procedimento Comum - Consórcio - Marlene Salvini Casali - - Bruna Carla Casali - Itau Seguros S\/A (Banco Itau) - Documentos retro: ciência ao(à) requerido(a). - ADV: RICARDO ALEXANDRE IDALGO (OAB 189667\/SP), ANDREA TATTINI ROSA (OAB 210738\/SP), PEDRO ROBERTO ROMÃO (OAB 209551\/SP)","despacho":"Cível  RELAÇÃO Nº 0146\/2017\r\nJUÍZO DE DIREITO DA 5ª VARA CÍVEL JUIZ(A) DE DIREITO VILSON PALARO JÚNIOR ESCRIVÃ(O) JUDICIAL PATRICIA ROBERTA DALLANTONIA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1779","paginaFinal":"1779","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"863716","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"21854485","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"296580","usuarioCadastro":"andrey.frisselli","dataHoraCadastro":"Apr 19 2017 11:56:17:430PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1013121-73.2016.8.26.0566","numeroAntigo":null,"numeroUnificado":"1013121-73.2016.8.26.0566","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"747794629","codPublicacaoOrigem":"1195599106","dataDivulgacao":"Sep  4 2017 12:00:00:000AM","dataPublicacao":"Sep  5 2017 12:00:00:000AM","numero":"1013121-73.2016.8.26.0566","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2424","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO CARLOS","varaDescricao":"5ª VARA CÍVEL","conteudo":"Processo 1013121-73.2016.8.26.0566 - Procedimento Comum - Consórcio - Marlene Salvini Casali - - Bruna Carla Casali - Itau Seguros S\/A (Banco Itau) - Isto posto JULGO IMPROCEDENTE a presente ação, proposta por Marlene Salvini Casali e Bruna Carla Casali contra Itau Seguros S\/A (Banco Itau), em consequência do que CONDENO o(a) autor(a) ao pagamento das despesas processuais e honorários advocatícios, estes arbitrados em 10% do valor da condenação, atualizado, prejudicada a execução dessa sucumbência enquanto durarem os efeitos da assistência judiciária gratuita a ele concedida. - ADV: ANDREA TATTINI ROSA (OAB 210738\/SP), RICARDO ALEXANDRE IDALGO (OAB 189667\/SP), PEDRO ROBERTO ROMÃO (OAB 209551\/SP)","despacho":"Cível  RELAÇÃO Nº 0340\/2017\r\nJUÍZO DE DIREITO DA 5ª VARA CÍVEL JUIZ(A) DE DIREITO VILSON PALARO JÚNIOR ESCRIVÃ(O) JUDICIAL PATRICIA ROBERTA DALLANTONIA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2461","paginaFinal":"2461","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"921146","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25943037","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"14180","usuarioCadastro":"veridiana.oliveira","dataHoraCadastro":"Sep  4 2017 07:41:35:937AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1013121-73.2016.8.26.0566","numeroAntigo":null,"numeroUnificado":"1013121-73.2016.8.26.0566","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"775608560","codPublicacaoOrigem":"1213639694","dataDivulgacao":"Oct 16 2017 12:00:00:000AM","dataPublicacao":"Oct 17 2017 12:00:00:000AM","numero":"1013121-73.2016.8.26.0566","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2450","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO CARLOS","varaDescricao":"5ª VARA CÍVEL","conteudo":"Processo 1013121-73.2016.8.26.0566 - Procedimento Comum - Consórcio - Marlene Salvini Casali - - Bruna Carla Casali - Itau Seguros S\/A (Banco Itau) - Fls. 331\/334: vista ao autor. - ADV: ANDREA TATTINI ROSA (OAB 210738\/SP), PEDRO ROBERTO ROMÃO (OAB 209551\/SP), RICARDO ALEXANDRE IDALGO (OAB 189667\/SP)","despacho":"Cível  RELAÇÃO Nº 0393\/2017\r\nJUÍZO DE DIREITO DA 5ª VARA CÍVEL JUIZ(A) DE DIREITO VILSON PALARO JÚNIOR ESCRIVÃ(O) JUDICIAL PATRICIA ROBERTA DALLANTONIA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1423","paginaFinal":"1423","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"937077","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"27138802","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"569216","usuarioCadastro":"alan.guisardi","dataHoraCadastro":"Oct 12 2017 04:17:24:083AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1013121-73.2016.8.26.0566","numeroAntigo":null,"numeroUnificado":"1013121-73.2016.8.26.0566","numeroInstancia":"1","emailCorrigido":"0"}]}