{"numero":"1013390-09.2017.8.26.0007","processos":[{"processo":"1013390-09.2017.8.26.0007","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Indenização por Dano Moral","outros_assuntos":"Inclusão Indevida em Cadastro de Inadimplentes","local_fisico":null,"distribuicao":"28\/06\/2017 às 16:44 - Livre\nVara do Juizado Especial Cível - Foro Regional VII - Itaquera","juiz":"Patrícia Soares de Albuquerque","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 4.303,62","partes":[{"tipo":"Reqte","nome":"Valdemir Ribeiro"},{"tipo":"Reqdo","nome":"BV Financeira S\/A Crédito, Financiamento e Investimento"},{"tipo":"Reqdo","nome":"Itaú Unibanco Banco Múltiplo S.A."}],"advogados":[{"tipo":"Advogado","nome":"Anderson Luiz dos Santos"},{"tipo":"Advogado","nome":"Marcio Perez de Rezende"},{"tipo":"Advogado","nome":"Jose Quagliotti Salamone"}],"andamentos":[{"data":"06\/10\/2017","descricao":"Contrarrazões Juntada   Nº Protocolo: WITA.17.70200395-2 Tipo da Petição: Contrarrazões de Apelação Data: 06\/10\/2017 16:27","anexo":"Não existe anexo"},{"data":"05\/10\/2017","descricao":"Petição Juntada   Nº Protocolo: WITA.17.70199265-0 Tipo da Petição: Petições Diversas Data: 05\/10\/2017 16:45","anexo":"Não existe anexo"},{"data":"26\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0606\/2017 Data da Disponibilização: 26\/09\/2017 Data da Publicação: 27\/09\/2017 Número do Diário: 2438 Página: 2719\/2732","anexo":"Não existe anexo"},{"data":"25\/09\/2017","descricao":"Remetido ao DJE   Relação: 0606\/2017 Teor do ato: Vistos.Recebo o(s) recurso(s) interposto(s) por BV Financeira S\/A Crédito, Financiamento e Investimento, apenas no efeito devolutivo, por não vislumbrar a possibilidade de eventual dano de difícil reparação ao(à)(s) recorrente(s), não se olvidando que eventual incidente de cumprimento da sentença, neste momento, seria processado de forma provisória.Às contrarrazões, no prazo de 10 dias corridos.Apresentadas as contrarrazões ou decorrido o respectivo prazo, remetam-se os autos ao E. Colégio Recursal.Int. Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Anderson Luiz dos Santos (OAB 186124\/SP), Marcio Perez de Rezende (OAB 77460\/SP)","anexo":"Não existe anexo"},{"data":"25\/09\/2017","descricao":"Recebido o recurso Sem efeito suspensivo    Vistos.Recebo o(s) recurso(s) interposto(s) por BV Financeira S\/A Crédito, Financiamento e Investimento, apenas no efeito devolutivo, por não vislumbrar a possibilidade de eventual dano de difícil reparação ao(à)(s) recorrente(s), não se olvidando que eventual incidente de cumprimento da sentença, neste momento, seria processado de forma provisória.Às contrarrazões, no prazo de 10 dias corridos.Apresentadas as contrarrazões ou decorrido o respectivo prazo, remetam-se os autos ao E. Colégio Recursal.Int.","anexo":{"label":"Recebido o recurso Sem efeito suspensivo","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nESTRADA  DE POÁ  Nº 696 , São  Paulo -SP  - CEP  08460-000\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nDECISÃO\nProcesso  nº: 1013390-09.2017.8.26.0007  - Procedimento  do Juizado  Especial  Cível\nRequerente : VALDEMIR RIBEIRO\nRequerido : BV FINANCEIRA  S\/A CRÉDITO,  FINANCIAMENTO  E \nINVESTIMENTO  E OUTRO\nJuiz(a)   de   Direito:   DAIANE   SALADINI   MONARI\nVistos.\n1. Recebo  o(s)  recurso(s)  interposto(s)  por  BV  FINANCEIRA  S\/A  CRÉDITO,  \nFINANCIAMENTO  E  INVESTIMENTO ,  apenas  no  efeito  devolutivo,  por  não  vislumbrar  a \npossibilidade  de  eventual  dano  de  difícil  reparação  ao(à)(s)  recorrente(s),  não  se  olvidando  que  \neventual  incidente  de  cumprimento  da  sentença,  neste  momento,  seria  processado  de  forma  \nprovisória.\n2.Às contrarrazões,  no  prazo  de  10  dias  corridos.\n3. Apresentadas  as  contrarrazões  ou  decorrido  o  respectivo  prazo,  remetam-se  \nos  autos  ao  E.  Colégio  Recursal.\nInt.\nSão  Paulo , 19  de  setembro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  n.º 11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013390-09.2017.8.26.0007 e código 4A97304. Este documento é cópia do original, assinado digitalmente por DAIANE SALADINI MONARI, liberado nos autos em 25\/09\/2017 às 08:47 . fls. 152"}},{"data":"19\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"14\/09\/2017","descricao":"Recurso Interposto   Nº Protocolo: WITA.17.70181099-4 Tipo da Petição: Recurso Inominado Data: 14\/09\/2017 10:55","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0547\/2017 Data da Disponibilização: 06\/09\/2017 Data da Publicação: 11\/09\/2017 Número do Diário: 2426 Página: 3123\/3133","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Remetido ao DJE   Relação: 0547\/2017 Teor do ato: Vistos.Dispensado o relatório, nos termos do art. 38 da Lei nº 9.099\/95.FUNDAMENTO E DECIDO.Rejeito a preliminar de carência da ação por falta de interesse de agir.Com efeito, o artigo 5°, inciso XXXV, da Constituição Federal, prevê que: \"a lei não excluirá da apreciação do Poder Judiciário lesão ou ameaça a direito\", tratando-se, pois, do Princípio da Inafastabilidade da Jurisdição.No caso em exame, ao exigir do autor prévio requerimento de solução extrajudicial da demanda, estar-se-ia impondo limitações ao direito de ação constitucionalmente protegido.No mérito, o pedido é parcialmente procedente.A relação entre as partes rege-se pelas normas consumeristas.Na exordial, o autor afirma ser cliente de longa data do Banco réu Itaú S\/A e, em 13.11.2009, firmou contrato de crédito bancário com a ré BV Financeira para aquisição do veículo Chevrolet Celta, no valor financiado de R$ 23.200,00, em 60 parcelas de R$651,81, com vencimento da primeira parcela em 13.12.2009 e da última em 13.11.2014. Segundo o autor, os pagamentos foram realizados em sua totalidade diretamente no Banco Itaú, entretanto vem sendo surpreendido por inúmeras ligações da ré BV Financeira para cobranças do valor já pago, tendo, inclusive, a requerida negativado o nome do demandante. Relata, também, que, mesmo após comprovar o pagamento da parcela vencida em 13.11.2014, as cobranças continuaram porque a ré sustenta não ter o Banco réu repassado os valores debitados da conta do autor.A ré BV Financeira contestou o feito, sustentando que o contrato referido na exordial encontra-se inadimplente em relação à parcela n° 60, com vencimento em 13.11.2014. Alega que, diante da ausência de identificação do pagamento, teria tentado entrar em contato com o cliente, mas não obteve êxito. Após o acesso ao comprovante de pagamento, a ré procedeu à pesquisa junto ao banco recebedor para confirmar se houve o pagamento da referida parcela. No entanto, a pesquisa foi efetuada com resposta de crédito não repassado, sendo verificada a divergência no código de barras, que liquidou um título do Banco Bonsucesso (218) e não aquele emitido pela BV, pertencente ao Banco Bradesco (237). Sustentou que o pagamento foi realizado via caixa eletrônico do Banco Itaú, sendo de total responsabilidade do cliente os dados inseridos na operação, de modo que houve a responsabilidade exclusiva do autor. Por fim, alegou que o requerente possui histórico preexistente de restrições junto aos órgãos de proteção ao crédito.Em sua peça defensiva, o Banco réu esclareceu que a transação foi efetivada, e o pagamento foi repassado para o destinatário, Banco Bonsucesso S\/A, por meio do lote eletrônico LTENV (número de registro enviado ao banco favorecido) n° 87482, e até o momento do ajuizamento da presente ação judicial não houve devolução ou contestação pelo recebedor. Destacou, ainda, que o pagamento reclamado pela parte autora foi realizado via caixa eletrônico do Banco Itaú, às 20h42min do dia 13.11.2014, fora, portanto, do expediente bancário, de maneira que os dados colocados no sistema para computação do pagamento do título são de exclusiva responsabilidade do cliente.O autor se manifestou em réplica afirmando que o pagamento se deu através da leitura do código de barras do boleto fornecido pela BV Financeira, diretamente no caixa eletrônico do Banco Itaú e não com a digitação dos números do código de barras e, ademais, informa que enviou o comprovante de pagamento à ré BV Financeira por aproximadamente três vezes por intermédio do email documentos@bvfinanceira.com.br.Pois bem.Verifica-se dos autos que, de fato, houve a alteração da ordem numérica do boleto, consoante a fl. 25 dos autos.Todavia, os elementos constantes dos autos não são capazes de demonstrar se a falha ocorreu pela errônea digitação do código de barras feita pelo consumidor ou pela falha do leitor óptico do caixa eletrônico do Banco réu.Tal dúvida não pode ser resolvida em detrimento do consumidor e mais: diante do regular pagamento das demais 59 parcelas, o que, inclusive, foi confirmado pela ré BV Financeira na peça defensiva, não se mostra razoável o acolhimento da tese de culpa exclusiva do consumidor.Nesse sentido, já se posicionou o Tribunal de Justiça do Estado de São Paulo:Apelação - Ação indenizatória - Prestação de serviços - Telefonia, tv a cabo e internet - Serviços interrompidos por suposta falta de pagamento - Sentença de rejeição do pedido - Irresignação parcialmente procedente - Pagamento realizado mediante boleto, via internet - Elementos dos autos não permitindo aferir se a falta de detecção do pagamento se deveu a errônea digitação do código de barras pelo consumidor ou de falha do leitor ótico que integra o programa \"internet banking\" - Dúvida, porém, não podendo ser solvida em detrimento do consumidor - Atividade em questão que, embora transferida ao consumidor no propósito verdadeiro de poupar custos para as instituições financeiras e fornecedores de produtos e serviços a elas conveniados, não pode ter os respectivos riscos carreados aos usuários dos serviços (CDC, art. 14) - (...) Dispositivo: Deram parcial provimento à apelação, prejudicada a preliminar de cerceamento de defesa. (TJSP;  Apelação 1010845-23.2015.8.26.0625; Relator (a): Ricardo Pessoa de Mello Belli; Órgão Julgador: 19ª Câmara de Direito Privado; Foro de Taubaté - 5ª Vara Cível; Data do Julgamento: 24\/10\/2016; Data de Registro: 22\/11\/2016)Assim sendo, diante da ausência de comprovação por parte do Banco réu de que a falha ocorreu por culpa exclusiva do consumidor, é de rigor o reconhecimento da inexigibilidade da dívida.No mais, o caso não se subsume à hipótese constante no art. 42 do CDC, tendo em vista que o consumidor não realizou pagamento indevido, de modo que não há que se falar em repetição do indébito.Por fim, diante das especificidades do caso, reputo inexistente a ocorrência de dano moral, especialmente porque o consumidor já possuía diversas anotações desabonadoras (fls. 75\/76), o que, nos termos da Súmula 385 do STJ, afasta indenização por dano moral.DISPOSITIVO:Ante o exposto, julgo PARCIALMENTE PROCEDENTE o pedido para declarar inexigível o débito mencionado na exordial, no valor de R$ 651,81, relativo à parcela vencida em 13\/11\/2014, considerando-se quitado o contrato indicado na petição inicial. Confirmo a liminar concedida à fl. 31. Oficie-se aos órgãos de proteção ao crédito para cancelamento definitivo da anotação.Honorários, custas e despesas processuais: não há condenação ao pagamento de honorários e de custas e despesas processuais, porque incabíveis nesta fase processual do Juizado Especial Cível (Lei nº 9.099\/95, arts. 54 e 55).PUBLICAÇÃO E INTIMAÇÃO DESTA SENTENÇAA(s) parte(s) fica(m) ciente(s) e intimada(s) do inteiro teor desta sentença e também do seguinte: (a) que o prazo para apresentação de recurso é de 10 dias corridos, iniciando-se sua contagem no 1.º dia útil seguinte à data da intimação da sentença;(b) que o recurso não possui efeito suspensivo do julgado (art. 43 da Lei 9099\/95), de tal maneira que o juízo concita as partes a cumprir a sentença; (c) o recurso somente pode ser feito por advogado(a). Caso a parte não esteja assistida por advogado(a) e queira recorrer da sentença, deverá constituir um(a) profissional de sua confiança, para que o recurso seja apresentado no prazo acima mencionado. Se a situação econômica da parte não lhe permitir pagar as custas do processo e os honorários de advogado(a), sem prejuízo do sustento próprio ou da família, deverá procurar o serviço de assistência judiciária da Defensoria Pública, no seguinte endereço: Rua Sabbado DAngelo, n.º 2.040, bairro de Itaquera, de 2.ª a 6.ª feira, das 12h30min às 14h30min (retirada de senha), telefone 11.2079-6069, para pedido de indicação de Defensor Público ou advogado dativo, para que o recurso seja apresentado no prazo acima mencionado;(d) o valor do preparo deve ser a soma de 1% (um por cento) do valor da causa ou cinco UFESPS, o que for maior, mais 4% (quatro por cento) do total da condenação ou cinco UFESPS, o que for maior, ressalvada a gratuidade da justiça deferida à parte recorrente, quando efetivamente concedida nos autos;(e) que é de 48 horas o prazo para efetuar o pagamento do preparo do recurso, a partir da interposição do recurso, sob pena de deserção (art. 42, § 1.º, da Lei n.º 9099\/95);(f) no processo físico, a parte recorrente deverá pagar o porte de remessa e retorno no mesmo prazo de 48 horas, a partir da interposição do recurso, multiplicando o número de volumes do processo pelo valor unitário atualizado, que foi publicado no DJe.(g) no processo eletrônico (digital), a parte somente está obrigada a recolher o porte de remessa e retorno, naquele prazo de 48 horas, caso tenha sido colhida prova oral em audiência e\/ou haja documentos físicos ou outros objetos depositados em cartório e que tenham que ser enviados ao Colégio Recursal juntamente com o recurso. Nesse caso, a quantia a ser recolhida corresponderá ao valor unitário atualizado, que foi publicado no DJe.Publique-se. Intimem-se. Cumpra-se. Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Anderson Luiz dos Santos (OAB 186124\/SP), Marcio Perez de Rezende (OAB 77460\/SP)","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Julgada Procedente em Parte a Ação    Vistos.Dispensado o relatório, nos termos do art. 38 da Lei nº 9.099\/95.FUNDAMENTO E DECIDO.Rejeito a preliminar de carência da ação por falta de interesse de agir.Com efeito, o artigo 5°, inciso XXXV, da Constituição Federal, prevê que: \"a lei não excluirá da apreciação do Poder Judiciário lesão ou ameaça a direito\", tratando-se, pois, do Princípio da Inafastabilidade da Jurisdição.No caso em exame, ao exigir do autor prévio requerimento de solução extrajudicial da demanda, estar-se-ia impondo limitações ao direito de ação constitucionalmente protegido.No mérito, o pedido é parcialmente procedente.A relação entre as partes rege-se pelas normas consumeristas.Na exordial, o autor afirma ser cliente de longa data do Banco réu Itaú S\/A e, em 13.11.2009, firmou contrato de crédito bancário com a ré BV Financeira para aquisição do veículo Chevrolet Celta, no valor financiado de R$ 23.200,00, em 60 parcelas de R$651,81, com vencimento da primeira parcela em 13.12.2009 e da última em 13.11.2014. Segundo o autor, os pagamentos foram realizados em sua totalidade diretamente no Banco Itaú, entretanto vem sendo surpreendido por inúmeras ligações da ré BV Financeira para cobranças do valor já pago, tendo, inclusive, a requerida negativado o nome do demandante. Relata, também, que, mesmo após comprovar o pagamento da parcela vencida em 13.11.2014, as cobranças continuaram porque a ré sustenta não ter o Banco réu repassado os valores debitados da conta do autor.A ré BV Financeira contestou o feito, sustentando que o contrato referido na exordial encontra-se inadimplente em relação à parcela n° 60, com vencimento em 13.11.2014. Alega que, diante da ausência de identificação do pagamento, teria tentado entrar em contato com o cliente, mas não obteve êxito. Após o acesso ao comprovante de pagamento, a ré procedeu à pesquisa junto ao banco recebedor para confirmar se houve o pagamento da referida parcela. No entanto, a pesquisa foi efetuada com resposta de crédito não repassado, sendo verificada a divergência no código de barras, que liquidou um título do Banco Bonsucesso (218) e não aquele emitido pela BV, pertencente ao Banco Bradesco (237). Sustentou que o pagamento foi realizado via caixa eletrônico do Banco Itaú, sendo de total responsabilidade do cliente os dados inseridos na operação, de modo que houve a responsabilidade exclusiva do autor. Por fim, alegou que o requerente possui histórico preexistente de restrições junto aos órgãos de proteção ao crédito.Em sua peça defensiva, o Banco réu esclareceu que a transação foi efetivada, e o pagamento foi repassado para o destinatário, Banco Bonsucesso S\/A, por meio do lote eletrônico LTENV (número de registro enviado ao banco favorecido) n° 87482, e até o momento do ajuizamento da presente ação judicial não houve devolução ou contestação pelo recebedor. Destacou, ainda, que o pagamento reclamado pela parte autora foi realizado via caixa eletrônico do Banco Itaú, às 20h42min do dia 13.11.2014, fora, portanto, do expediente bancário, de maneira que os dados colocados no sistema para computação do pagamento do título são de exclusiva responsabilidade do cliente.O autor se manifestou em réplica afirmando que o pagamento se deu através da leitura do código de barras do boleto fornecido pela BV Financeira, diretamente no caixa eletrônico do Banco Itaú e não com a digitação dos números do código de barras e, ademais, informa que enviou o comprovante de pagamento à ré BV Financeira por aproximadamente três vezes por intermédio do email documentos@bvfinanceira.com.br.Pois bem.Verifica-se dos autos que, de fato, houve a alteração da ordem numérica do boleto, consoante a fl. 25 dos autos.Todavia, os elementos constantes dos autos não são capazes de demonstrar se a falha ocorreu pela errônea digitação do código de barras feita pelo consumidor ou pela falha do leitor óptico do caixa eletrônico do Banco réu.Tal dúvida não pode ser resolvida em detrimento do consumidor e mais: diante do regular pagamento das demais 59 parcelas, o que, inclusive, foi confirmado pela ré BV Financeira na peça defensiva, não se mostra razoável o acolhimento da tese de culpa exclusiva do consumidor.Nesse sentido, já se posicionou o Tribunal de Justiça do Estado de São Paulo:Apelação - Ação indenizatória - Prestação de serviços - Telefonia, tv a cabo e internet - Serviços interrompidos por suposta falta de pagamento - Sentença de rejeição do pedido - Irresignação parcialmente procedente - Pagamento realizado mediante boleto, via internet - Elementos dos autos não permitindo aferir se a falta de detecção do pagamento se deveu a errônea digitação do código de barras pelo consumidor ou de falha do leitor ótico que integra o programa \"internet banking\" - Dúvida, porém, não podendo ser solvida em detrimento do consumidor - Atividade em questão que, embora transferida ao consumidor no propósito verdadeiro de poupar custos para as instituições financeiras e fornecedores de produtos e serviços a elas conveniados, não pode ter os respectivos riscos carreados aos usuários dos serviços (CDC, art. 14) - (...) Dispositivo: Deram parcial provimento à apelação, prejudicada a preliminar de cerceamento de defesa. (TJSP;  Apelação 1010845-23.2015.8.26.0625; Relator (a): Ricardo Pessoa de Mello Belli; Órgão Julgador: 19ª Câmara de Direito Privado; Foro de Taubaté - 5ª Vara Cível; Data do Julgamento: 24\/10\/2016; Data de Registro: 22\/11\/2016)Assim sendo, diante da ausência de comprovação por parte do Banco réu de que a falha ocorreu por culpa exclusiva do consumidor, é de rigor o reconhecimento da inexigibilidade da dívida.No mais, o caso não se subsume à hipótese constante no art. 42 do CDC, tendo em vista que o consumidor não realizou pagamento indevido, de modo que não há que se falar em repetição do indébito.Por fim, diante das especificidades do caso, reputo inexistente a ocorrência de dano moral, especialmente porque o consumidor já possuía diversas anotações desabonadoras (fls. 75\/76), o que, nos termos da Súmula 385 do STJ, afasta indenização por dano moral.DISPOSITIVO:Ante o exposto, julgo PARCIALMENTE PROCEDENTE o pedido para declarar inexigível o débito mencionado na exordial, no valor de R$ 651,81, relativo à parcela vencida em 13\/11\/2014, considerando-se quitado o contrato indicado na petição inicial. Confirmo a liminar concedida à fl. 31. Oficie-se aos órgãos de proteção ao crédito para cancelamento definitivo da anotação.Honorários, custas e despesas processuais: não há condenação ao pagamento de honorários e de custas e despesas processuais, porque incabíveis nesta fase processual do Juizado Especial Cível (Lei nº 9.099\/95, arts. 54 e 55).PUBLICAÇÃO E INTIMAÇÃO DESTA SENTENÇAA(s) parte(s) fica(m) ciente(s) e intimada(s) do inteiro teor desta sentença e também do seguinte: (a) que o prazo para apresentação de recurso é de 10 dias corridos, iniciando-se sua contagem no 1.º dia útil seguinte à data da intimação da sentença;(b) que o recurso não possui efeito suspensivo do julgado (art. 43 da Lei 9099\/95), de tal maneira que o juízo concita as partes a cumprir a sentença; (c) o recurso somente pode ser feito por advogado(a). Caso a parte não esteja assistida por advogado(a) e queira recorrer da sentença, deverá constituir um(a) profissional de sua confiança, para que o recurso seja apresentado no prazo acima mencionado. Se a situação econômica da parte não lhe permitir pagar as custas do processo e os honorários de advogado(a), sem prejuízo do sustento próprio ou da família, deverá procurar o serviço de assistência judiciária da Defensoria Pública, no seguinte endereço: Rua Sabbado DAngelo, n.º 2.040, bairro de Itaquera, de 2.ª a 6.ª feira, das 12h30min às 14h30min (retirada de senha), telefone 11.2079-6069, para pedido de indicação de Defensor Público ou advogado dativo, para que o recurso seja apresentado no prazo acima mencionado;(d) o valor do preparo deve ser a soma de 1% (um por cento) do valor da causa ou cinco UFESPS, o que for maior, mais 4% (quatro por cento) do total da condenação ou cinco UFESPS, o que for maior, ressalvada a gratuidade da justiça deferida à parte recorrente, quando efetivamente concedida nos autos;(e) que é de 48 horas o prazo para efetuar o pagamento do preparo do recurso, a partir da interposição do recurso, sob pena de deserção (art. 42, § 1.º, da Lei n.º 9099\/95);(f) no processo físico, a parte recorrente deverá pagar o porte de remessa e retorno no mesmo prazo de 48 horas, a partir da interposição do recurso, multiplicando o número de volumes do processo pelo valor unitário atualizado, que foi publicado no DJe.(g) no processo eletrônico (digital), a parte somente está obrigada a recolher o porte de remessa e retorno, naquele prazo de 48 horas, caso tenha sido colhida prova oral em audiência e\/ou haja documentos físicos ou outros objetos depositados em cartório e que tenham que ser enviados ao Colégio Recursal juntamente com o recurso. Nesse caso, a quantia a ser recolhida corresponderá ao valor unitário atualizado, que foi publicado no DJe.Publique-se. Intimem-se. Cumpra-se.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nESTRADA  DE POÁ  Nº 696 , São  Paulo -SP  - CEP  08460-000\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nProcesso n.º 1013390-09.2017.8.26.0007  - 1\nSENTENÇA\nProcesso  nº: 1013390-09.2017.8.26.0007  - Procedimento  do Juizado  Especial  Cível\nRequerente : VALDEMIR RIBEIRO\nRequerido : BV FINANCEIRA  S\/A CRÉDITO,  FINANCIAMENTO  E \nINVESTIMENTO  E OUTRO\nJuiz(a)   de   Direito:   Dr(a).   Daiane   Saladini   Monari\nVistos.\nDispensado  o  relatório,  nos  termos  do  art.  38  da  Lei  nº  9.099\/95.\nFUNDAMENTO  E  DECIDO.\nRejeito  a  preliminar  de  carência  da  ação  por  falta  de  interesse  de  agir.\nCom  efeito,  o  artigo  5°,  inciso  XXXV,  da  Constituição  Federal,  prevê  que:  \"a  lei  \nnão  excluirá  da  apreciação  do  Poder  Judiciário  lesão  ou  ameaça  a  direito\" ,  tratando-se,  pois,  do  \nPrincípio  da  Inafastabilidade  da  Jurisdição.\nNo  caso  em  exame,  ao  exigir  do  autor  prévio  requerimento  de  solução  \nextrajudicial  da  demanda,  estar-se-ia  impondo  limitações  ao  direito  de  ação  constitucionalmente  \nprotegido.\nNo mérito,  o  pedido  é  parcialmente  procedente.\nA  relação  entre  as  partes  rege-se  pelas  normas  consumeristas.\nNa  exordial,  o  autor  afirma  ser  cliente  de  longa  data  do  Banco  réu  Itaú  S\/A  e,  em  \n13.11.2009,  firmou  contrato  de  crédito  bancário  com  a  ré  BV  Financeira  para  aquisição  do  veículo  \nChevrolet  Celta,  no  valor  financiado  de  R$  23.200,00,  em  60  parcelas  de  R$651,81,  com  \nvencimento  da  primeira  parcela  em  13.12.2009  e  da  última  em  13.11.2014.  Segundo  o  autor,  os  \npagamentos  foram  realizados  em  sua  totalidade  diretamente  no  Banco  Itaú,  entretanto  vem  sendo  \nsurpreendido  por  inúmeras  ligações  da  ré  BV  Financeira  para  cobranças  do  valor  já  pago,  tendo,  \ninclusive,  a  requerida  negativado  o  nome  do  demandante.  Relata,  também,  que ,  mesmo  após  \ncomprovar  o  pagamento  da  parcela  vencida  em  13.11.2014,  as  cobranças  continuaram  porque  a  \nré  sustenta  não  ter  o  Banco  réu  repassado  os  valores  debitados  da  conta  do  autor.\nA  ré  BV  Financeira  contestou  o  feito,  sustentando  que  o  contrato  referido  na  \nexordial  encontra-se  inadimplente  em  relação  à  parcela  n°  60,  com  vencimento  em  13.11.2014.  \nAlega  que,  diante  da  ausência  de  identificação  do  pagamento,  teria  tentado  entrar  em  contato  \ncom  o cliente,  mas  não  obteve  êxito.  Após  o acesso  ao  comprovante  de  pagamento,  a ré  \nprocedeu  à  pesquisa  junto  ao  banco  recebedor  para  confirmar  se  houve  o  pagamento  da  referida  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013390-09.2017.8.26.0007 e código 497A434. Este documento é cópia do original, assinado digitalmente por DAIANE SALADINI MONARI, liberado nos autos em 04\/09\/2017 às 17:34 . fls. 128\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nESTRADA  DE POÁ  Nº 696 , São  Paulo -SP  - CEP  08460-000\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nProcesso n.º 1013390-09.2017.8.26.0007  - 2\nparcela.\n No  entanto,  a  pesquisa  foi  efetuada  com  resposta  de  crédito  não  repassado,  sendo  \nverificada  a  divergência  no  código  de  barras,  que  liquidou  um  título  do  Banco  Bonsucesso  (218)  e  \nnão  aquele  emitido  pela  BV,  pertencente  ao  Banco  Bradesco  (237).  Sustentou  que  o  pagamento  \nfoi  realizado  via  caixa  eletrônico  do  Banco  Itaú,  sendo  de  total  responsabilidade  do  cliente  os  \ndados  inseridos  na  operação,  de  modo  que  houve  a  responsabilidade  exclusiva  do  autor.  Por  fim,  \nalegou  que  o  requerente  possui  histórico  preexistente  de  restrições  junto  aos  órgãos  de  proteção  \nao  crédito.\nEm sua  peça  defensiva,  o  Banco  réu  esclareceu  que  a  transação  foi  efetivada,  e  \no   pagamento  foi  repassado  para  o  destinatário,  Banco  Bonsucesso  S\/A,  por  meio  do  lote  \neletrônico  LTENV  (número  de  registro  enviado  ao  banco  favorecido)  n°  87482,  e  até  o  momento  \ndo  ajuizamento  da  presente  ação  judicial  não  houve  devolução  ou  contestação  pelo  recebedor.  \nDestacou,  ainda,  que  o  pagamento  reclamado  pela  parte  autora  foi  realizado  via  caixa  eletrônico  \ndo  Banco  Itaú,  às  20h42min  do  dia  13.11.2014,  fora,  portanto,  do  expediente  bancário,  de  \nmaneira  que  os  dados  colocados  no  sistema  para  computação  do  pagamento  do  título  são  de  \nexclusiva  responsabilidade  do  cliente.\nO  autor  se  manifestou  em  réplica  afirmando  que  o  pagamento  se  deu  através  da  \nleitura  do  código  de  barras  do  boleto  fornecido  pela  BV  Financeira,  diretamente  no  caixa  \neletrônico  do  Banco  Itaú  e  não  com  a  digitação  dos  números  do  código  de  barras  e,  ademais,  \ninforma  que  enviou  o  comprovante  de  pagamento  à  ré  BV  Financeira  por  aproximadamente  três  \nvezes  por  intermédio  do  email  documentos@bvfinanceira.com.br.\nPois  bem.\nVerifica-se  dos  autos  que,  de  fato,  houve  a  alteração  da  ordem  numérica  do  \nboleto,  consoante  a  fl.  25  dos  autos.\nTodavia,  os  elementos  constantes  dos  autos  não  são  capazes  de  demonstrar  se  \na  falha  ocorreu  pela  errônea  digitação  do  código  de  barras  feita  pelo  consumidor  ou  pela  falha  do  \nleitor  óptico  do  caixa  eletrônico  do  Banco  réu.\nTal  dúvida  não  pode  ser  resolvida  em  detrimento  do  consumidor  e  mais:  diante  do  \nregular  pagamento  das  demais  59  parcelas,  o  que,  inclusive,  foi  confirmado  pela  ré  BV  Financeira  \nna  peça  defensiva,  não  se  mostra  razoável  o  acolhimento  da  tese  de  culpa  exclusiva  do  \nconsumidor.\nNesse sentido,  já  se  posicionou  o  Tribunal  de  Justiça  do  Estado  de  São  Paulo:\nApelação  –  Ação  indenizatória  –  Prestação  de  serviços  –  Telefonia,  tv  a  cabo  e \ninternet  –  Serviços  interrompidos  por  suposta  falta  de  pagamento  –  Sentença  de  \nrejeição  do  pedido  –  Irresignação  parcialmente  procedente  –  Pagamento  realizado  \nmediante  boleto,  via  internet  –  Elementos  dos  autos  não  permitindo  aferir  se  a  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013390-09.2017.8.26.0007 e código 497A434. Este documento é cópia do original, assinado digitalmente por DAIANE SALADINI MONARI, liberado nos autos em 04\/09\/2017 às 17:34 . fls. 129\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nESTRADA  DE POÁ  Nº 696 , São  Paulo -SP  - CEP  08460-000\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nProcesso n.º 1013390-09.2017.8.26.0007  - 3\nfalta\n de  detecção  do  pagamento  se  deveu  a  errônea  digitação  do  código  de  \nbarras  pelo  consumidor  ou  de  falha  do  leitor  ótico  que  integra  o  programa  \n\"internet  banking\"  –  Dúvida,  porém,  não  podendo  ser  solvida  em  \ndetrimento  do  consumidor  –  Atividade  em  questão  que,  embora  transferida  ao  \nconsumidor  no  propósito  verdadeiro  de  poupar  custos  para  as  instituições  \nfinanceiras  e  fornecedores  de  produtos  e  serviços  a  elas  conveniados,  não  pode  ter  \nos  respectivos  riscos  carreados  aos  usuários  dos  serviços  (CDC,  art.  14)  –  (...)  \nDispositivo:  Deram  parcial  provimento  à  apelação,  prejudicada  a  preliminar  de  \ncerceamento  de  defesa.  (TJSP;   Apelação  1010845-23.2015.8.26.0625;  Relator  \n(a): Ricardo  Pessoa  de  Mello  Belli;  Órgão  Julgador:  19ª  Câmara  de  Direito  Privado;  \nForo  de  Taubaté  - 5ª  Vara  Cível;  Data  do  Julgamento:  24\/10\/2016;  Data  de  \nRegistro:  22\/11\/2016)\nAssim  sendo,  diante  da  ausência  de  comprovação  por  parte  do  Banco  réu  de  que  \na  falha  ocorreu  por  culpa  exclusiva  do  consumidor,  é  de  rigor  o  reconhecimento  da  inexigibilidade  \nda  dívida.\nNo mais,  o  caso  não  se  subsume  à  hipótese  constante  no  art.  42  do  CDC,  tendo  \nem  vista  que  o  consumidor  não  realizou  pagamento  indevido,  de  modo  que  não  há  que  se  falar  \nem  repetição  do  indébito.\nPor  fim,  diante  das  especificidades  do  caso,  reputo  inexistente  a  ocorrência  de  \ndano  moral,  especialmente  porque  o  consumidor  já  possuía  diversas  anotações  desabonadoras  \n(fls.  75\/76),  o  que,  nos  termos  da  Súmula  385  do  STJ,  afasta  indenização  por  dano  moral.\nDISPOSITIVO:\nAnte o  exposto,  julgo  PARCIALMENTE  PROCEDENTE  o  pedido  para  declarar  \ninexigível  o  débito  mencionado  na  exordial,  no  valor  de  R$  651,81,  relativo  à  parcela  vencida  em  \n13\/11\/2014,  considerando-se  quitado  o  contrato  indicado  na  petição  inicial.  Confirmo  a  liminar  \nconcedida  à  fl.  31.  Oficie-se  aos  órgãos  de  proteção  ao  crédito  para  cancelamento  definitivo  da  \nanotação.\nHonorários, custas  e  despesas  processuais:\n não  há  condenação  ao  \npagamento  de  honorários  e  de  custas  e  despesas  processuais,  porque  incabíveis  nesta  fase  \nprocessual  do  Juizado  Especial  Cível  (Lei  nº  9.099\/95,  arts.  54  e  55).\nPUBLICAÇÃO E  INTIMAÇÃO  DESTA  SENTENÇA\nA(s) parte(s)  fica(m)  ciente(s)  e  intimada(s)  do  inteiro  teor  desta  sentença  e  também  do  seguinte:  \n(a) que  o  prazo  para  apresentação  de  recurso  é  de  10  dias  corridos,  iniciando-se  sua  \ncontagem no  1.º  dia  útil  seguinte  à  data  da  intimação  da  sentença;\n(b) que  o  recurso  não  possui  efeito  suspensivo  do  julgado  (art.  43  da  Lei  9099\/95),  de  tal  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013390-09.2017.8.26.0007 e código 497A434. Este documento é cópia do original, assinado digitalmente por DAIANE SALADINI MONARI, liberado nos autos em 04\/09\/2017 às 17:34 . fls. 130\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nESTRADA  DE POÁ  Nº 696 , São  Paulo -SP  - CEP  08460-000\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nProcesso n.º 1013390-09.2017.8.26.0007  - 4\nmaneira que  o  juízo  concita  as  partes  a  cumprir  a  sentença;  \n(c) o  recurso  somente  pode  ser  feito  por  advogado(a).  Caso  a  parte  não  esteja  assistida  \npor advogado(a)  e  queira  recorrer  da  sentença,  deverá  constituir  um(a)  profissional  de  sua  \nconfiança, para  que  o  recurso  seja  apresentado  no  prazo  acima  mencionado.  Se  a  situação  \neconômica da  parte  não  lhe  permitir  pagar  as  custas  do  processo  e  os  honorários  de  \nadvogado(a), sem  prejuízo  do  sustento  próprio  ou  da  família,  deverá  procurar  o serviço  de  \nassistência judiciária  da  Defensoria  Pública ,  no  seguinte  endereço:  Rua  Sabbado  D´Angelo,  n.º  \n2.040, bairro  de  Itaquera,  de  2.ª  a  6.ª  feira,  das  12h30min  às  14h30min  (retirada  de  senha),  \ntelefone 11.2079-6069,  para  pedido  de  indicação  de  Defensor  Público  ou  advogado  dativo,  para  \nque o  recurso  seja  apresentado  no  prazo  acima  mencionado;\n(d) o  valor  do  preparo  deve  ser  a  soma  de  1%  (um  por  cento)  do  valor  da  causa  ou  cinco  \nUFESPS, o  que  for  maior,  mais  4%  (quatro  por  cento)  do  total  da  condenação  ou  cinco  UFESPS,  \no  que  for  maior,  ressalvada  a  gratuidade  da  justiça  deferida  à  parte  recorrente,  quando  \nefetivamente concedida  nos  autos;\n(e) que  é  de  48  horas  o  prazo  para  efetuar  o  pagamento  do  preparo  do  recurso\n,  a  partir  \nda interposição  do  recurso,  sob  pena  de  deserção  (art.  42,  §  1.º,  da  Lei  n.º  9099\/95);\n(f) no  processo  físico,  a  parte  recorrente  deverá  pagar  o  porte  de  remessa  e  retorno  no  \nmesmo prazo  de  48  horas,   a  partir  da  interposição  do  recurso,  multiplicando  o  número  de  \nvolumes do  processo  pelo  valor  unitário  atualizado,  que  foi  publicado  no  DJe.\n(g) no  processo  eletrônico  (digital),  a  parte  somente  está  obrigada  a  recolher  o  porte  de  \nremessa e  retorno,  naquele  prazo  de  48  horas,  caso  tenha  sido  colhida  prova  oral  em  audiência  \ne\/ou haja  documentos  físicos  ou  outros  objetos  depositados  em  cartório  e  que  tenham  que  ser  \nenviados ao  Colégio  Recursal  juntamente  com  o  recurso.  Nesse  caso,  a  quantia  a  ser  recolhida  \ncorresponderá ao  valor  unitário  atualizado,  que  foi  publicado  no  DJe.\nPublique-se.  Intimem-se.  Cumpra-se.\nSão  Paulo , 04  de  setembro  de  2017.\nDAIANE  SALADINI  MONARI\n           Juíza  de  Direito\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  n.º 11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013390-09.2017.8.26.0007 e código 497A434. Este documento é cópia do original, assinado digitalmente por DAIANE SALADINI MONARI, liberado nos autos em 04\/09\/2017 às 17:34 . fls. 131"}},{"data":"28\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Réplica Juntada","anexo":"Não existe anexo"},{"data":"25\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"24\/08\/2017","descricao":"Termo de Audiência Expedido    TERMO DE AUDIÊNCIA DE CONCILIAÇÃO, INSTRUÇÃO E JULGAMENTOCOM CONCLUSÃO PARA SENTENÇAProcesso nº:1013390-09.2017.8.26.0007 - Procedimento do Juizado Especial CívelMM(a). Juiz(a) de Direito: Daiane Saladini MonariDATA, HORA E LOCALData e horário: 24\/08\/2017 às 15:45h Local: Sala de Audiências do(a) Vara do Juizado Especial CívelIDENTIFICAÇÃO DAS PARTESAutor(a)(es)(as):Valdemir RibeiroRéu(é)s:BV Financeira S\/A Crédito, Financiamento e Investimento e Itaú Unibanco Banco Múltiplo S.A. PRESENÇASPresentes os abaixo assinados.CONCILIAÇÃOA tentativa de conciliação resultou infrutífera.DEFESAA(s) defesa(s) escrita(s) já está(ão) juntada(s) ao processo.RÉPLICAA réplica foi apresentada por escrito, ora digitalizada.REQUERIMENTO E DELIBERAÇÃOAs partes informaram que não há outras provas a serem produzidas.O MM. Juiz determinou a conclusão imediata para sentença.PUBLICAÇÃO, INTIMAÇÃO E ENCERRAMENTOPublicada a deliberação em audiência, saem as partes intimadas do seguinte:ATENÇÃO: PARA PARTE(S) QUE ESTÁ(ÃO) ASSISTIDA(S) POR ADVOGADO(A)(S):A(s) parte(s) que está(ão) assistida(s) por advogado(a)(s) constituído(a)(s) será(ão) intimada(s) da sentença pelo DJe e os prazos para recurso e pagamento de custas, despesas processuais e do porte de remessa e retorno serão contados em dias úteis e conforme previsto no art. 4.º e seus parágrafos da Lei Federal n.º 11.419\/2006.ATENÇÃO: PARA PARTE(S) QUE NÃO ESTÁ(ÃO) ASSISTIDA(S) POR ADVOGADO(A)(S):A(s) parte(s) que não está(ão) assistida(s) por advogado(a)(s) sai(em) ciente(s) e intimada(s) de que, caso não receba(m) nenhuma intimação deste Juizado por carta, telegrama ou mandado, deverá(ão) retornar a partir do 20.º e até o 30.º dia corrido, a contar de hoje, para tomar ciência da sentença. Além disso, caso não receba(m) nenhuma intimação deste Juizado e não compareçam no prazo acima indicado:(a) serão consideradas intimadas da sentença no 30.º dia corrido a contar de hoje;(b.) os prazos para recurso e pagamento de custas, despesas processuais e do porte de remessa e retorno começarão a correr do 30.º dia corrido a contar de hoje e passarão a ser contados do 1.º dia útil seguinte.ATENÇÃO: As partes ficam intimadas do seguinte: (a) que o prazo para apresentação de recurso é de 10 dias úteis, iniciando-se sua contagem no 1.º dia útil seguinte à data da intimação da sentença;(b) que o recurso não possui efeito suspensivo do julgado (art. 43 da Lei 9099\/95), de tal maneira que o juízo concita as partes a cumprir a sentença; (c) o recurso somente pode ser feito por advogado(a). Caso a parte não esteja assistida por advogado(a) e queira recorrer da sentença, deverá constituir um(a) profissional de sua confiança, para que o recurso seja apresentado no prazo acima mencionado. Se a situação econômica da parte não lhe permitir pagar as custas do processo e os honorários de advogado(a), sem prejuízo do sustento próprio ou da família, deverá procurar o serviço de assistência judiciária da Defensoria Pública, no seguinte endereço: Rua Sabbado DAngelo, n.º 2.040, bairro de Itaquera, de 2.ª a 6.ª feira, das 12h30min às 14h30min (retirada de senha), telefone 11.2079-6069, para pedido de indicação de Defensor Público ou advogado dativo, para que o recurso seja apresentado no prazo acima mencionado;(d) o valor do preparo deve ser a soma de 1% (um por cento) do valor da causa ou cinco UFESPS, o que for maior, mais 4% (quatro por cento) do total da condenação ou cinco UFESPS, o que for maior, ressalvada a gratuidade da justiça deferida à parte recorrente, quando efetivamente concedida nos autos;(e) que é de 48 horas o prazo para efetuar o pagamento do preparo do recurso, a partir da interposição do recurso, sob pena de deserção (art. 42, § 1.º, da Lei n.º 9099\/95);(f) no processo físico, a parte recorrente deverá pagar o porte de remessa e retorno no mesmo prazo de 48 horas, a partir da interposição do recurso, multiplicando o número de volumes do processo pelo valor unitário atualizado, que foi publicado no DJe.(g) no processo eletrônico (digital), a parte somente está obrigada a recolher o porte de remessa e retorno, naquele prazo de 48 horas, caso tenha sido colhida prova oral em audiência e\/ou haja documentos físicos ou outros objetos depositados em cartório e que tenham que ser enviados ao Colégio Recursal juntamente com o recurso. Nesse caso, a quantia a ser recolhida corresponderá ao valor unitário atualizado, que foi publicado no DJe.NADA MAIS, _________________ Thais Diniz Accorsi, Estagiário Nível Superior, matrícula nº E43057534.ATENÇÃO: este documento, que foi produzido eletronicamente na forma da Lei nº 11.419\/2006, contém a assinatura digital do(a) MM(a). Juiz(a) de Direito no original e as assinaturas físicas das partes nas cópias físicas, que ficaram em seu poder.ASSINATURAS:ASSINADO DIGITALMENTEDaiane Saladini MonariJuiz(a) de DireitoAutor(a)(es)(as):____________________________________________________________Advogado(a)(s):____________________________________________________________Dr(a). ANDERSON LUIZ DOS SANTOS, OAB\/SP n.º 186.124Réu ITAÚ:_________________________________________________________________Representado(a)(s) por ROGÉRIA ALVES ROSA RG 46748015Advogado(a)(s):____________________________________________________________Dr(a). DIEGO DOS SANTOS ROSA, OAB\/SP n.º 357.940.Réu BV:___________________________________________________________________Representado(a)(s) por EDILAINE SERRA MARTINS RG 27096374","anexo":{"label":"Termo de Audiência Expedido","conteudo":"Auto com senha"}},{"data":"23\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WITA.17.70164583-7 Tipo da Petição: Petições Diversas Data: 23\/08\/2017 17:44","anexo":"Não existe anexo"},{"data":"23\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WITA.17.70164012-6 Tipo da Petição: Petição Intermediária Data: 23\/08\/2017 12:50","anexo":"Não existe anexo"},{"data":"23\/08\/2017","descricao":"Contestação Juntada   Nº Protocolo: WITA.17.70163867-9 Tipo da Petição: Contestação Data: 23\/08\/2017 11:22","anexo":"Não existe anexo"},{"data":"04\/08\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR668787803TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação, Instrução e Julgamento - Juizado Destinatário : BV Financeira S\/A Crédito, Financiamento e Investimento Diligência : 28\/07\/2017","anexo":"Não existe anexo"},{"data":"27\/07\/2017","descricao":"Contestação Juntada   Nº Protocolo: WITA.17.70142081-9 Tipo da Petição: Contestação Data: 27\/07\/2017 13:21","anexo":"Não existe anexo"},{"data":"21\/07\/2017","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"21\/07\/2017","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"20\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR668752870TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação, Instrução e Julgamento - Juizado Destinatário : BV Financeira S\/A Crédito, Financiamento e Investimento Diligência : 07\/07\/2017","anexo":"Não existe anexo"},{"data":"19\/07\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação, Instrução e Julgamento - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"18\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WITA.17.70134110-2 Tipo da Petição: Petições Diversas Data: 18\/07\/2017 12:34","anexo":"Não existe anexo"},{"data":"13\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR668752883TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação, Instrução e Julgamento - Juizado Destinatário : Itaú Unibanco Banco Múltiplo S.A. Diligência : 07\/07\/2017","anexo":"Não existe anexo"},{"data":"04\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0337\/2017 Data da Disponibilização: 04\/07\/2017 Data da Publicação: 05\/07\/2017 Número do Diário: 2380 Página: 3512\/3529","anexo":"Não existe anexo"},{"data":"04\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0337\/2017 Data da Disponibilização: 04\/07\/2017 Data da Publicação: 05\/07\/2017 Número do Diário: 2380 Página: 3512\/3529","anexo":"Não existe anexo"},{"data":"03\/07\/2017","descricao":"Remetido ao DJE   Relação: 0337\/2017 Teor do ato: designada audiência de CONCILIAÇÃO, INSTRUÇÃO E JULGAMENTO para dia 24\/08\/2017 às 15:45 horas, a qual realizar-se-à neste JEC sito na Estrada de Poá, 696, 1º andar - Guaianazes - SP, ficando os patronos da parte autora\/ré incumbidos de notificar para comparecimento sob pena de EXTINÇÃO\/REVELIA do processo. Deverá a parte ré, até a audiência, apresentar defesa escrita (por peticionamento eletrônico) ou oral. Certifico ainda haver disponibilizado o roteiro para a(o) ré(u) conforme abaixo. Advogados(s): Anderson Luiz dos Santos (OAB 186124\/SP)","anexo":"Não existe anexo"},{"data":"03\/07\/2017","descricao":"Remetido ao DJE   Relação: 0337\/2017 Teor do ato: Vistos.Os argumentos trazidos pelo(a)(s) autor(a)(es)(s) demonstram a aparência de bom direito, na medida em que se escoram, neste estágio de cognição não-exauriente, na documentação acostada, comprobatória, ao menos em tese, da inexigibilidade do(s) débito(s) que deu(eram) origem à inscrição de seu(s) nome(s) no sistema de proteção ao crédito.O periculum in mora é inegável, pois, sem a solicitada antecipação dos efeitos da tutela é evidente o prejuízo consistente nas notórias dificuldades geradas para obtenção de crédito por quem tenha seu nome negativado.Ante a alegação do(a)(s) autor(a)(es)(s), desnecessária a contracautela, ou seja, a caução.Diante do exposto, DEFIRO A ANTECIPAÇÃO DOS EFEITOS DA TUTELA, para suspender a exigibilidade do(s) débito(s) referido(s) no pedido inicial e determinando, por conseguinte, que se comunique ao SERASA, para que providencie a retirada, até o julgamento deste feito, do nome do(a)(s) autor(a)(es)(s) de seu cadastro, se neles constar por conta do(s) referido(s) débito(s). Int. Advogados(s): Anderson Luiz dos Santos (OAB 186124\/SP)","anexo":"Não existe anexo"},{"data":"30\/06\/2017","descricao":"Ofício Urgente Expedido    Ofício - SERASA - Suspensão da Publicidade da Negativação","anexo":{"label":"Ofício Urgente Expedido","conteudo":"Auto com senha"}},{"data":"30\/06\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação, Instrução e Julgamento - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"30\/06\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação, Instrução e Julgamento - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"29\/06\/2017","descricao":"Ato Ordinatório Praticado    designada audiência de CONCILIAÇÃO, INSTRUÇÃO E JULGAMENTO para dia 24\/08\/2017 às 15:45 horas, a qual realizar-se-à neste JEC sito na Estrada de Poá, 696, 1º andar - Guaianazes - SP, ficando os patronos da parte autora\/ré incumbidos de notificar para comparecimento sob pena de EXTINÇÃO\/REVELIA do processo. Deverá a parte ré, até a audiência, apresentar defesa escrita (por peticionamento eletrônico) ou oral. Certifico ainda haver disponibilizado o roteiro para a(o) ré(u) conforme abaixo.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"29\/06\/2017","descricao":"Designada Audiência de Instrução e Julgamento   Conciliação, Instrução e Julgamento Data: 24\/08\/2017 Hora 15:45 Local: Sala 01 - Titular Situacão: Realizada","anexo":"Não existe anexo"},{"data":"29\/06\/2017","descricao":"Concedida a Antecipação de tutela    Vistos.Os argumentos trazidos pelo(a)(s) autor(a)(es)(s) demonstram a aparência de bom direito, na medida em que se escoram, neste estágio de cognição não-exauriente, na documentação acostada, comprobatória, ao menos em tese, da inexigibilidade do(s) débito(s) que deu(eram) origem à inscrição de seu(s) nome(s) no sistema de proteção ao crédito.O periculum in mora é inegável, pois, sem a solicitada antecipação dos efeitos da tutela é evidente o prejuízo consistente nas notórias dificuldades geradas para obtenção de crédito por quem tenha seu nome negativado.Ante a alegação do(a)(s) autor(a)(es)(s), desnecessária a contracautela, ou seja, a caução.Diante do exposto, DEFIRO A ANTECIPAÇÃO DOS EFEITOS DA TUTELA, para suspender a exigibilidade do(s) débito(s) referido(s) no pedido inicial e determinando, por conseguinte, que se comunique ao SERASA, para que providencie a retirada, até o julgamento deste feito, do nome do(a)(s) autor(a)(es)(s) de seu cadastro, se neles constar por conta do(s) referido(s) débito(s). Int.","anexo":{"label":"Concedida a Antecipação de tutela","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nESTRADA  DE POÁ  Nº 696 , São  Paulo -SP  - CEP  08460-000\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nDECISÃO\nProcesso  nº: 1013390-09.2017.8.26.0007  - Procedimento  do Juizado  Especial  Cível\nRequerente : VALDEMIR RIBEIRO\nRequerido : BV FINANCEIRA  S\/A CRÉDITO,  FINANCIAMENTO  E \nINVESTIMENTO  E OUTRO\nJuiz(a)   de   Direito:     ROBERTA   DE   MORAES   PRADO\nVistos.\n1. Os argumentos  trazidos  pelo(a)(s)  autor(a)(es)(s)  demonstram  a  aparência  de  \nbom  direito,  na  medida  em  que  se  escoram,  neste  estágio  de  cognição  não-exauriente,  na  \ndocumentação  acostada,  comprobatória,  ao  menos  em  tese,  da  inexigibilidade  do(s)  débito(s)  que  \ndeu(eram)  origem  à  inscrição  de  seu(s)  nome(s)  no  sistema  de  proteção  ao  crédito.\n2. O periculum  in  mora  é  inegável,  pois,  sem  a  solicitada  antecipação  dos  efeitos  \nda  tutela  é  evidente  o  prejuízo  consistente  nas  notórias  dificuldades  geradas  para  obtenção  de  \ncrédito  por  quem  tenha  seu  nome  negativado.\n3. Ante  a  alegação  do(a)(s)  autor(a)(es)(s),  desnecessária  a  contracautela,  ou  \nseja,  a  caução.\n4.Diante  do  exposto,  DEFIRO  A  ANTECIPAÇÃO  DOS  EFEITOS  DA  TUTELA , \npara  suspender  a  exigibilidade  do(s)  débito(s)  referido(s)  no  pedido  inicial  e  determinando,  por  \nconseguinte,  que  se  comunique  ao  SERASA\n,  para  que  providencie  a  retirada,  até  o  julgamento  \ndeste  feito,  do  nome  do(a)(s)  autor(a)(es)(s)  de  seu  cadastro,  se  neles  constar  por  conta  do(s)  \nreferido(s)  débito(s).  \nInt.\nSão  Paulo , 29  de  junho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  n.º 11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013390-09.2017.8.26.0007 e código 433C42A. Este documento é cópia do original, assinado digitalmente por ROBERTA DE MORAES PRADO, liberado nos autos em 29\/06\/2017 às 14:02 . fls. 31"}},{"data":"29\/06\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"28\/06\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"18\/07\/2017","tipo":"Petições Diversas"},{"data":"27\/07\/2017","tipo":"Contestação"},{"data":"23\/08\/2017","tipo":"Contestação"},{"data":"23\/08\/2017","tipo":"Petição Intermediária"},{"data":"23\/08\/2017","tipo":"Petições Diversas"},{"data":"14\/09\/2017","tipo":"Recurso Inominado"},{"data":"05\/10\/2017","tipo":"Petições Diversas"},{"data":"06\/10\/2017","tipo":"Contrarrazões de Apelação"}],"audiencias":[{"data":"","tipo":""},{"data":"24\/08\/2017","tipo":"Conciliação, Instrução e Julgamento Realizada 2"}],"incidentes":null,"total_andamentos_retornados":37,"total_andamentos":37}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"708005710","codPublicacaoOrigem":"1167700548","dataDivulgacao":"Jul  4 2017 12:00:00:000AM","dataPublicacao":"Jul  5 2017 12:00:00:000AM","numero":"1013390-09.2017.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2380","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"VARA DO JUIZADO ESPECIAL CÍVEL","conteudo":"Processo 1013390-09.2017.8.26.0007 - Procedimento do Juizado Especial Cível - Indenização por Dano Moral - Valdemir Ribeiro - BV Financeira S\/A Crédito, Financiamento e Investimento - - Itaú Unibanco Banco Múltiplo S.A. - Vistos.Os argumentos trazidos pelo(a)(s) autor(a)(es)(s) demonstram a aparência de bom direito, na medida em que se escoram, neste estágio de cognição não-exauriente, na documentação acostada, comprobatória, ao menos em tese, da inexigibilidade do(s) débito(s) que deu(eram) origem à inscrição de seu(s) nome(s) no sistema de proteção ao crédito.O periculum in mora é inegável, pois, sem a solicitada antecipação dos efeitos da tutela é evidente o prejuízo consistente nas notórias dificuldades geradas para obtenção de crédito por quem tenha seu nome negativado.Ante a alegação do(a)(s) autor(a)(es)(s), desnecessária a contracautela, ou seja, a caução.Diante do exposto, DEFIRO A ANTECIPAÇÃO DOS EFEITOS DA TUTELA, para suspender a exigibilidade do(s) débito(s) referido(s) no pedido inicial e determinando, por conseguinte, que se comunique ao SERASA, para que providencie a retirada, até o julgamento deste feito, do nome do(a)(s) autor(a)(es)(s) de seu cadastro, se neles constar por conta do(s) referido(s) débito(s). Int. - ADV: ANDERSON LUIZ DOS SANTOS (OAB 186124\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0337\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO EDUARDO FRANCISCO MARCONDES ESCRIVÃ(O) JUDICIAL GISELDA APARECIDA DANTAS DA SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3527","paginaFinal":"3527","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"895720","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"23920201","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Jul  4 2017 12:16:56:390AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1013390-09.2017.8.26.0007","numeroAntigo":null,"numeroUnificado":"1013390-09.2017.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"708005711","codPublicacaoOrigem":"1167700549","dataDivulgacao":"Jul  4 2017 12:00:00:000AM","dataPublicacao":"Jul  5 2017 12:00:00:000AM","numero":"1013390-09.2017.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2380","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"VARA DO JUIZADO ESPECIAL CÍVEL","conteudo":"Processo 1013390-09.2017.8.26.0007 - Procedimento do Juizado Especial Cível - Indenização por Dano Moral - Valdemir Ribeiro - BV Financeira S\/A Crédito, Financiamento e Investimento - - Itaú Unibanco Banco Múltiplo S.A. - designada audiência de CONCILIAÇÃO, INSTRUÇÃO E JULGAMENTO para dia 24\/08\/2017 às 15:45 horas, a qual realizar-se-à neste JEC sito na Estrada de Poá, 696, 1º andar - Guaianazes - SP, ficando os patronos da parte autora\/ré incumbidos de notificar para comparecimento sob pena de EXTINÇÃO\/REVELIA do processo. Deverá a parte ré, até a audiência, apresentar defesa escrita (por peticionamento eletrônico) ou oral. Certifico ainda haver disponibilizado o roteiro para a(o) ré(u) conforme abaixo. - ADV: ANDERSON LUIZ DOS SANTOS (OAB 186124\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0337\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO EDUARDO FRANCISCO MARCONDES ESCRIVÃ(O) JUDICIAL GISELDA APARECIDA DANTAS DA SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3527","paginaFinal":"3527","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"895720","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"23920201","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Jul  4 2017 12:16:56:390AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1013390-09.2017.8.26.0007","numeroAntigo":null,"numeroUnificado":"1013390-09.2017.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"763195856","codPublicacaoOrigem":"1205322728","dataDivulgacao":"Sep 26 2017 12:00:00:000AM","dataPublicacao":"Sep 27 2017 12:00:00:000AM","numero":"1013390-09.2017.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2438","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"VARA DO JUIZADO ESPECIAL CÍVEL","conteudo":"Processo 1013390-09.2017.8.26.0007 - Procedimento do Juizado Especial Cível - Indenização por Dano Moral - Valdemir Ribeiro - BV Financeira S\/A Crédito, Financiamento e Investimento - - Itaú Unibanco Banco Múltiplo S.A. - Vistos.Recebo o(s) recurso(s) interposto(s) por BV Financeira S\/A Crédito, Financiamento e Investimento, apenas no efeito devolutivo, por não vislumbrar a possibilidade de eventual dano de difícil reparação ao(à)(s) recorrente(s), não se olvidando que eventual incidente de cumprimento da sentença, neste momento, seria processado de forma provisória.Às contrarrazões, no prazo de 10 dias corridos.Apresentadas as contrarrazões ou decorrido o respectivo prazo, remetam-se os autos ao E. Colégio Recursal.Int. - ADV: ANDERSON LUIZ DOS SANTOS (OAB 186124\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP), MARCIO PEREZ DE REZENDE (OAB 77460\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0606\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO EDUARDO FRANCISCO MARCONDES ESCRIVÃ(O) JUDICIAL GISELDA APARECIDA DANTAS DA SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2727","paginaFinal":"2727","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"929947","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26569756","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Sep 26 2017 07:21:18:880AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1013390-09.2017.8.26.0007","numeroAntigo":null,"numeroUnificado":"1013390-09.2017.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"750472400","codPublicacaoOrigem":"1197217408","dataDivulgacao":"Sep  6 2017 12:00:00:000AM","dataPublicacao":"Sep  8 2017 12:00:00:000AM","numero":"1013390-09.2017.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2426","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"VARA DO JUIZADO ESPECIAL CÍVEL","conteudo":"Processo 1013390-09.2017.8.26.0007 - Procedimento do Juizado Especial Cível - Indenização por Dano Moral - Valdemir Ribeiro - BV Financeira S\/A Crédito, Financiamento e Investimento - - Itaú Unibanco Banco Múltiplo S.A. - Vistos.Dispensado o relatório, nos termos do art. 38 da Lei nº 9.099\/95.FUNDAMENTO E DECIDO.Rejeito a preliminar de carência da ação por falta de interesse de agir.Com efeito, o artigo 5°, inciso XXXV, da Constituição Federal, prevê que: \"a lei não excluirá da apreciação do Poder Judiciário lesão ou ameaça a direito\", tratando-se, pois, do Princípio da Inafastabilidade da Jurisdição.No caso em exame, ao exigir do autor prévio requerimento de solução extrajudicial da demanda, estar-se-ia impondo limitações ao direito de ação constitucionalmente protegido.No mérito, o pedido é parcialmente procedente.A relação entre as partes rege-se pelas normas consumeristas.Na exordial, o autor afirma ser cliente de longa data do Banco réu Itaú S\/A e, em 13.11.2009, firmou contrato de crédito bancário com a ré BV Financeira para aquisição do veículo Chevrolet Celta, no valor financiado de R$ 23.200,00, em 60 parcelas de R$651,81, com vencimento da primeira parcela em 13.12.2009 e da última em 13.11.2014. Segundo o autor, os pagamentos foram realizados em sua totalidade diretamente no Banco Itaú, entretanto vem sendo surpreendido por inúmeras ligações da ré BV Financeira para cobranças do valor já pago, tendo, inclusive, a requerida negativado o nome do demandante. Relata, também, que, mesmo após comprovar o pagamento da parcela vencida em 13.11.2014, as cobranças continuaram porque a ré sustenta não ter o Banco réu repassado os valores debitados da conta do autor.A ré BV Financeira contestou o feito, sustentando que o contrato referido na exordial encontra-se inadimplente em relação à parcela n° 60, com vencimento em 13.11.2014. Alega que, diante da ausência de identificação do pagamento, teria tentado entrar em contato com o cliente, mas não obteve êxito. Após o acesso ao comprovante de pagamento, a ré procedeu à pesquisa junto ao banco recebedor para confirmar se houve o pagamento da referida parcela. No entanto, a pesquisa foi efetuada com resposta de crédito não repassado, sendo verificada a divergência no código de barras, que liquidou um título do Banco Bonsucesso (218) e não aquele emitido pela BV, pertencente ao Banco Bradesco (237). Sustentou que o pagamento foi realizado via caixa eletrônico do Banco Itaú, sendo de total responsabilidade do cliente os dados inseridos na operação, de modo que houve a responsabilidade exclusiva do autor. Por fim, alegou que o requerente possui histórico preexistente de restrições junto aos órgãos de proteção ao crédito.Em sua peça defensiva, o Banco réu esclareceu que a transação foi efetivada, e o pagamento foi repassado para o destinatário, Banco Bonsucesso S\/A, por meio do lote eletrônico LTENV (número de registro enviado ao banco favorecido) n° 87482, e até o momento do ajuizamento da presente ação judicial não houve devolução ou contestação pelo recebedor. Destacou, ainda, que o pagamento reclamado pela parte autora foi realizado via caixa eletrônico do Banco Itaú, às 20h42min do dia 13.11.2014, fora, portanto, do expediente bancário, de maneira que os dados colocados no sistema para computação do pagamento do título são de exclusiva responsabilidade do cliente.O autor se manifestou em réplica afirmando que o pagamento se deu através da leitura do código de barras do boleto fornecido pela BV Financeira, diretamente no caixa eletrônico do Banco Itaú e não com a digitação dos números do código de barras e, ademais, informa que enviou o comprovante de pagamento à ré BV Financeira por aproximadamente três vezes por intermédio do email documentos@bvfinanceira.com. br.Pois bem.Verifica-se dos autos que, de fato, houve a alteração da ordem numérica do boleto, consoante a fl. 25 dos autos. Todavia, os elementos constantes dos autos não são capazes de demonstrar se a falha ocorreu pela errônea digitação do código de barras feita pelo consumidor ou pela falha do leitor óptico do caixa eletrônico do Banco réu.Tal dúvida não pode ser resolvida em detrimento do consumidor e mais: diante do regular pagamento das demais 59 parcelas, o que, inclusive, foi confirmado pela ré BV Financeira na peça defensiva, não se mostra razoável o acolhimento da tese de culpa exclusiva do consumidor.Nesse sentido, já se posicionou o Tribunal de Justiça do Estado de São Paulo:Apelação - Ação indenizatória - Prestação de serviços - Telefonia, tv a cabo e internet - Serviços interrompidos por suposta falta de pagamento - Sentença de rejeição do pedido - Irresignação parcialmente procedente - Pagamento realizado mediante boleto, via internet - Elementos dos autos não permitindo aferir se a falta de detecção do pagamento se deveu a errônea digitação do código de barras pelo consumidor ou de falha do leitor ótico que integra o programa \"internet banking\" - Dúvida, porém, não podendo ser solvida em detrimento do consumidor - Atividade em questão que, embora transferida ao consumidor no propósito verdadeiro de poupar custos para as instituições financeiras e fornecedores de produtos e serviços a elas conveniados, não pode ter os respectivos riscos carreados aos usuários dos serviços (CDC, art. 14) - (...) Dispositivo: Deram parcial provimento à apelação, prejudicada a preliminar de cerceamento de defesa. (TJSP; Apelação 1010845-23.2015.8.26.0625; Relator (a):Ricardo Pessoa de Mello Belli; Órgão Julgador: 19ª Câmara de Direito Privado; Foro de Taubaté -5ª Vara Cível; Data do Julgamento: 24\/10\/2016; Data de Registro: 22\/11\/2016)Assim sendo, diante da ausência de comprovação por parte do Banco réu de que a falha ocorreu por culpa exclusiva do consumidor, é de rigor o reconhecimento da inexigibilidade da dívida.No mais, o caso não se subsume à hipótese constante no art. 42 do CDC, tendo em vista que o consumidor não realizou pagamento indevido, de modo que não há que se falar em repetição do indébito.Por fim, diante das especificidades do caso, reputo inexistente a ocorrência de dano moral, especialmente porque o consumidor já possuía diversas anotações desabonadoras (fls. 75\/76), o que, nos termos da Súmula 385 do STJ, afasta indenização por dano moral.DISPOSITIVO:Ante o exposto, julgo PARCIALMENTE PROCEDENTE o pedido para declarar inexigível o débito mencionado na exordial, no valor de R$ 651,81, relativo à parcela vencida em 13\/11\/2014, considerando-se quitado o contrato indicado na petição inicial. Confirmo a liminar concedida à fl. 31. Oficie-se aos órgãos de proteção ao crédito para cancelamento definitivo da anotação.Honorários, custas e despesas processuais: não há condenação ao pagamento de honorários e de custas e despesas processuais, porque incabíveis nesta fase processual do Juizado Especial Cível (Lei nº 9.099\/95, arts. 54 e 55).PUBLICAÇÃO E INTIMAÇÃO DESTA SENTENÇAA(s) parte(s) fica(m) ciente(s) e intimada(s) do inteiro teor desta sentença e também do seguinte: (a) que o prazo para apresentação de recurso é de 10 dias corridos, iniciando-se sua contagem no 1.º dia útil seguinte à data da intimação da sentença;(b) que o recurso não possui efeito suspensivo do julgado (art. 43 da Lei 9099\/95), de tal maneira que o juízo concita as partes a cumprir a sentença; (c) o recurso somente pode ser feito por advogado(a). Caso a parte não esteja assistida por advogado(a) e queira recorrer da sentença, deverá constituir um(a) profissional de sua confiança, para que o recurso seja apresentado no prazo acima mencionado. Se a situação econômica da parte não lhe permitir pagar as custas do processo e os honorários de advogado(a), sem prejuízo do sustento próprio ou da família, deverá procurar o serviço de assistência judiciária da Defensoria Pública, no seguinte endereço: Rua Sabbado DAngelo, n.º 2.040, bairro de Itaquera, de 2.ª a 6.ª feira, das 12h30min às 14h30min (retirada de senha), telefone 11.2079-6069, para pedido de indicação de Defensor Público ou advogado dativo, para que o recurso seja apresentado no prazo acima mencionado;(d) o valor do preparo deve ser a soma de 1% (um por cento) do valor da causa ou cinco UFESPS, o que for maior, mais 4% (quatro por cento) do total da condenação ou cinco UFESPS, o que for maior, ressalvada a gratuidade da justiça deferida à parte recorrente, quando efetivamente concedida nos autos;(e) que é de 48 horas o prazo para efetuar o pagamento do preparo do recurso, a partir da interposição do recurso, sob pena de deserção (art. 42, § 1.º, da Lei n.º 9099\/95);(f) no processo físico, a parte recorrente deverá pagar o porte de remessa e retorno no mesmo prazo de 48 horas, a partir da interposição do recurso, multiplicando o número de volumes do processo pelo valor unitário atualizado, que foi publicado no DJe.(g) no processo eletrônico (digital), a parte somente está obrigada a recolher o porte de remessa e retorno, naquele prazo de 48 horas, caso tenha sido colhida prova oral em audiência e\/ou haja documentos físicos ou outros objetos depositados em cartório e que tenham que ser enviados ao Colégio Recursal juntamente com o recurso. Nesse caso, a quantia a ser recolhida corresponderá ao valor unitário atualizado, que foi publicado no DJe.Publique-se. Intimem-se. Cumpra-se. - ADV: ANDERSON LUIZ DOS SANTOS (OAB 186124\/SP), MARCIO PEREZ DE REZENDE (OAB 77460\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0547\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO EDUARDO FRANCISCO MARCONDES ESCRIVÃ(O) JUDICIAL GISELDA APARECIDA DANTAS DA SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3130","paginaFinal":"3130","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"922513","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26034458","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Sep  6 2017 07:04:56:937AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1013390-09.2017.8.26.0007","numeroAntigo":"11.2079-6069","numeroUnificado":"1013390-09.2017.8.26.0007|1010845-23.2015.8.26.0625|11.2079-6069","numeroInstancia":"1","emailCorrigido":"0"}]}