{"numero":"1013595-90.2016.8.26.0001","processos":[{"processo":"1013595-90.2016.8.26.0001","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Espécies de Contratos","outros_assuntos":"Pagamento","local_fisico":null,"distribuicao":"12\/05\/2016 às 14:01 - Livre\n2ª Vara Cível - Foro Regional I - Santana","juiz":"Cinthia Elias de Almeida","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 8.947,24","partes":[{"tipo":"Reqte","nome":"Romulo Tinetti Arruda"},{"tipo":"Reqdo","nome":"Itaú Unibanco S\/A."}],"advogados":[{"tipo":"Advogado","nome":"Elcio Manco Cunha"},{"tipo":"Advogado","nome":"Rogerio Silveira Lucas"},{"tipo":"Advogado","nome":"Jose Quagliotti Salamone"}],"andamentos":[{"data":"26\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WSAN.17.70261719-5 Tipo da Petição: Razões de Apelação Data: 26\/09\/2017 17:59","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0152\/2017 Data da Disponibilização: 05\/09\/2017 Data da Publicação: 06\/09\/2017 Número do Diário: 2425 Página: 1896\/1917","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Remetido ao DJE   Relação: 0152\/2017 Teor do ato: Ante o exposto e por tudo mais que dos autos consta JULGO IMPROCEDENTE a ação movida por RÔMULO TINETTI ARRUDA em face de BANCO ITAÚ UNIBANCO S\/A, com fulcro no artigo 487, inciso I do CPC.Responderá a parte autora pelas custas e despesas processuais, bem como honorários advocatícios da parte adversa fixados em 10%(dez porcento) sobre o valor da causa, observando-se a gratuidade da justiça à ele concedido.P.R.I. Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Rogerio Silveira Lucas (OAB 215917\/SP), Elcio Manco Cunha (OAB 230597\/SP)","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Julgada improcedente a ação    Ante o exposto e por tudo mais que dos autos consta JULGO IMPROCEDENTE a ação movida por RÔMULO TINETTI ARRUDA em face de BANCO ITAÚ UNIBANCO S\/A, com fulcro no artigo 487, inciso I do CPC.Responderá a parte autora pelas custas e despesas processuais, bem como honorários advocatícios da parte adversa fixados em 10%(dez porcento) sobre o valor da causa, observando-se a gratuidade da justiça à ele concedido.P.R.I.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n2ª  VARA  CÍVEL\nAVENIDA  ENGENHEIRO  CAETANO ALVARES,  594, São  Paulo  - SP  - \nCEP  02546-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1013595-90.2016.8.26.0001 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1013595-90.2016.8.26.0001\nClasse  - Assunto Procedimento Comum - Espécies  de Contratos\nRequerente : Romulo Tinetti Arruda\nRequerido : Itaú Unibanco  S\/A.\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Cinthia   Elias   de   Almeida\nVistos.\nRÔMULO  TINETTI  ARRUDA  ajuizou  ação  declaratória  de  anulabilidade  e \nnulidade  do  contrato  de  empréstimo  bancário  e  ou  revisional  de  contrato  em  face  de  BANCO  \nITAÚ  UNIBANCO  S\/A  alegando,  em  síntese,  que  recebeu  diversas  ligações  de  um  preposto  do  \nréu  comunicando  que  havia  um  crédito  pré-aprovado  no  valor  de  R$8.947,24  que  seria  \ndisponibilizado  em  sua  conta  corrente  e  que  os  pagamentos  ocorreriam  mensalmente  através  de  \ndébitos  diretamente  na  conta  corrente  do  autor.  Não  autorizou  o  empréstimo.  O  valor  foi  creditado  \nem  sua  conta  e  descontado  o  valor  mensal  de  R$654,94.  Aponta  vício  de  consentimento  e  dolo  do  \nréu.  Os  descontos  devem  parar  uma  vez  que  já  foram  pagas  17  parcelas.  Aponta  existência  de  \nanatocismo  e  utilização  da  Tabela  Price.  Pleiteia  anulabilidade  e  nulidade  do  contrato  de  \nempréstimo  bancário,  cessando  os  débitos  referente  ao  contrato  ou  declarado  quitado  o \nempréstimo  bancário  ou  ainda  subsidiariamente  revisão  do  contrato  aplicando-se  o  método  Gauss.  \nJuntou  documentos.\nDeterminada  juntada  de  documentos  para  apreciação  do  pedido  de  gratuidade  \nprocessual  (fls.  23).\nJuntada  de  documentos  pelo  autor  (fls.  25\/26).\nDeferida  gratuidade  processual  (fls.  36).\nJuntada  de  procuração  pelo  réu  (fls.  43).\nAudiência  de  conciliação  restou  infrutífera  (fls.  67).\nDevidamente  citado  o  réu  contestou  alegando,  em  preliminares,  inépcia  da  inicial  \numa  vez  que  não  foi  quantificado  o  valor  incontroverso.  No  mérito  afirma  que  a  contratação  do  \nempréstimo  ocorreu  mediante  comparecimento  do  autor  na  agência  em  negociação  direta  com  o  \ngerente  e  sua  anuência  se  deu  ao  digitar  sua  senha  pessoal  de  movimentação  da  conta  no  terminal  \nrespectivo.  Defende  legalidade  dos  juros  remuneratórios  e  da  capitalização  de  juros.  Afirma  que  o  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013595-90.2016.8.26.0001 e código 49357F1. Este documento é cópia do original, assinado digitalmente por CINTHIA ELIAS DE ALMEIDA, liberado nos autos em 01\/09\/2017 às 16:21 . fls. 113\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n2ª  VARA  CÍVEL\nAVENIDA  ENGENHEIRO  CAETANO ALVARES,  594, São  Paulo  - SP  - \nCEP  02546-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1013595-90.2016.8.26.0001 - lauda  2\nautor\n somente  ajuizou  ação  após  o  pagamento  de  22  parcelas.  Requer  a  total  improcedência  da  \nação  (fls.  73\/78).  Juntou  documentos.\nRéplica  (fls.  106\/108).\nDeterminada  especificação  de  provas  (fls.  109).\nAutor  pleiteia  produção  de  prova  oral  (fls.  111).\nRéu  informa  não  possuir  outras  provas  a  produzir  (fls.  112).\nÉ  o  relatório.\nDECIDO.\nCabível  o  julgamento  antecipado  da  lide  nos  termos  do  artigo  355,  inciso  I  do  \nCPC. Afasto a  preliminar  de  inépcia  da  inicial  ante  a  existência  de  planilha  de  cálculo  de  \nfls.  21.\nNo mérito  a  ação  é  improcedente.\nAs  afirmações  do  autor  que  não  efetuou  a  contratação  do  empréstimo  questionado  \nna  inicial  não  convencem.\nPrimeiro  porque  pretende  questionar  a  contratação  do  empréstimo  após  o \npagamento  de  22(vinte  e  duas)  parcelas.\nSegundo  considerando,  pelos  documentos  de  fls.  99\/103,  que  o  autor  efetuou  saque  \nde  R$2.800,00  no  dia  seguinte  após  a  liberação  do  dinheiro,  não  havendo  quantia  suficiente  na  \nconta  anteriormente  para  o  saque  de  tal  quantia,  continuando  a  se  beneficiar  diariamente  do  valor  \ncreditado  em  sua  conta  através  do  empréstimo  conforme  consta  de  mencionado  extrato.\nOutrossim,  o  réu  afirma  que  a  contratação  foi  efetuada  na  agência  bancária  através  \nda  utilização  de  senha  pessoal,  o  que,  diante  das  razões  acima  mencionadas,  parece  muito  mais  \nverossímil. Assim, não  é  caso  de  anulação  ou  nulidade  do  contrato  bancário.\nQuanto  a  revisão  contratual,  nenhuma  razão  assiste  ao  autor.\nEm  relação  aos  juros  remuneratórios,  atento  à  força  expansiva  dos  precedentes  e  à  \nsegurança  jurídica  pela  pacificação  da  matéria  pelo  STJ,  referida  Corte  decidiu  que  os  juros  \ncontratuais  não  podem  ser  limitados,  seja  em  12%  a.a.  pela  Lei  de  Usura,  taxa  SELIC,  ou  Código  \nde  Defesa  do  Consumidor,  não  cabendo  intervenção  judicial,  salvo  quando  demonstrada  a \nabusividade  em  relação  à  taxa  média  de  mercado  e  a  onerosidade  excessiva  a  ensejar  a  pretensão  à  \nrevisão  contratual,  o  que  não  ocorre  no  presente  caso.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013595-90.2016.8.26.0001 e código 49357F1. Este documento é cópia do original, assinado digitalmente por CINTHIA ELIAS DE ALMEIDA, liberado nos autos em 01\/09\/2017 às 16:21 . fls. 114\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n2ª  VARA  CÍVEL\nAVENIDA  ENGENHEIRO  CAETANO ALVARES,  594, São  Paulo  - SP  - \nCEP  02546-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1013595-90.2016.8.26.0001 - lauda  3\nNesse\n mesmo  sentido  é  a  Súmula  382,  do  STJ:\n\"A  estipulação  de  juros  remuneratórios  superiores  a  12%  ao  ano,  por  só,  não  \nindica  abusividade.\"\nA  alegação  de  capitalização  indevida  deve  ser  afastada.\nO  artigo  5o,  caput,  da  Medida  Provisória  nº  1.963-17,  de  30  de  março  de  2000,  \ndispôs  que  “nas  operações  realizadas  pelas  instituições  integrantes  do  Sistema  Financeiro  \nNacional,  é  admissível  a  capitalização  de  juros  com  periodicidade  inferior  a  um  ano”.  \nTal  Medida  Provisória  foi  sucessivamente  reeditada  até  o  nº  1.963-26,  de  22  de  \ndezembro  de  2000;  depois,  em  28  de  dezembro  de  2000,  passou  a  ter  o  nº  2.087-27,  seguindo  até  o  \nnº  2087-33,  em  15  de  junho  de  2001;  por  fim,  em  29  de  junho  de  2001,  recebeu  o  nº  2.170-34  e  \nassim  seguiu  até  23  de  agosto  de  2001,  quando  recebeu  o  nº  2170-36.  Atualmente,  esta  última  \nMedida  Provisória  está  em  vigor  por  força  do  disposto  no  artigo  2o  da  Emenda  Constitucional  nº  \n32,  de  11  de  setembro  de  2001:  “as  medidas  provisórias  editadas  em  data  anterior  à  da  publicação  \ndesta  emenda  continuam  em  vigor  até  que  medida  provisória  ulterior  as  revogue  explicitamente  ou  \naté  deliberação  definitiva  do  Congresso  Nacional”.  \nComo  o  contrato  fora  firmado  em  2014,  nada  impede  a  sobredita  capitalização  \nmensal. Recentemente, debateu-se  a  questão  de  como  seria  configurada  a  previsão  \ncontratual  desta  capitalização  mensal  perante  o  C.  STJ,  a  fim  de  permitir  sua  incidência  nos  \ncontratos  celebrados  depois  de  31  de  março  de  2000.  Na  ocasião,  prevaleceu  o  entendimento  \nesposado  pela  Ministra  Isabel  Gallotti  segundo  a  qual  a  pactuação  de  capitalização  de  juros  deve  \nser  expressa,  com  taxas  claramente  definidas  no  contrato,  bem  como  a  periodicidade  da  \ncapitalização,  a  fim  de  extirpar  qualquer  dúvida  a  respeito  do  valor  da  dívida  dos  prazos  de  \npagamento  e  encargos.  \nConcluiu,  naquele  caso,  ser  permitida  a  capitalização  de  juros  com  periodicidade  \ninferior  a um  ano  em  contratos  celebrados  após  31  de  março  de  2000,  data  da  publicação  da  \nmedida  provisória  nº.  1.963-17\/2000,  em  vigor  como  MP  Nº  2.170-01,  desde  que  expressamente  \npactuada;  a  capitalização  dos  juros  em  periodicidade  inferior  à  anual  deve  vir  pactuada  de  forma  \nexpressa  e  clara;  a  previsão  no  contrato  bancário  de  taxa  de  juros  anual  superior  ao  duodécuplo  da  \nmensal  é  suficiente  para  permitir  a  cobrança  da  taxa  anual  contratada  (REsp  973827,  DJ:  \n08\/08\/2012).  \nCom  base  neste  entendimento  o  C.  STJ  editou  a  súmula  539:  “é  permitida  a Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013595-90.2016.8.26.0001 e código 49357F1. Este documento é cópia do original, assinado digitalmente por CINTHIA ELIAS DE ALMEIDA, liberado nos autos em 01\/09\/2017 às 16:21 . fls. 115\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n2ª  VARA  CÍVEL\nAVENIDA  ENGENHEIRO  CAETANO ALVARES,  594, São  Paulo  - SP  - \nCEP  02546-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1013595-90.2016.8.26.0001 - lauda  4\ncapitalização\n de  juros  com  periodicidade  inferior  à  anual  em  contratos  celebrados  com  instituições  \nintegrantes  do  Sistema  Financeiro  Nacional  a  partir  de  31\/3\/2000  (MP  1.963-17\/00,  reeditada  \ncomo  MP  2.170-36\/01),  desde  que  expressamente  pactuada”.\nSobre  a  utilização  do  Sistema  Price,  não  há  qualquer  ilegalidade  na  sua  aplicação.\nNeste  sentido  é  o  entendimento  deste  Egrégio  Tribunal  de  Justiça:\n\"REVISIONAL  –  CERCEAMENTO  DE  DEFESA  -  Inocorrência  –  Julgamento  \nantecipado  da  lide  –  Adequação  –  Demanda  que  já  estava  devidamente  instruída  e  \nmadura  para  o  julgamento  de  mérito,  prescindindo  da  realização  de  quaisquer  \noutras  provas  –  Prefacial  afastada.  REVISIONAL  –  CAPITALIZAÇÃO  DE  \nJUROS  –  Celebração  posterior  à edição  da  Medida  Provisória  nº  1.963-17,  de  \n30\/03\/2000,  que  passou  a  admitir  a  capitalização  de  juros  remuneratórios  em  \nperíodo  inferior  a  um  ano,  desde  que  prevista  no  contrato  –  Licitude  da  operação  \nfinanceira  –  Orientação  desta  Corte  e do  STJ,  firmada  sob  o  rito  dos  recursos  \nrepetitivos,  no  sentido  de  que  a  previsão  de  taxa  de  juros  anual  superior  ao  \nduodécuplo  da  mensal  é  suficiente  para  permitir  a  cobrança  da  taxa  efetiva  anual  \ncontratada.  REVISIONAL  –  TABELA  PRICE  –  Legalidade  -  Sistema  de  \namortização  pactuado  entre  as  partes  -  Precedentes  STJ  –  Manutenção.  Recurso  \nimprovido\"  (TJSP,  ProcessoAPL  1005387-19.2013.8.26.0100,  Relator  João  \nBatista  Vilhena,  24ª  Câmara  de  Direito  Privado,  Julgamento  em  22  de  Outubro  de  \n2015,  Publicação  em  27\/10\/2015)\nNão  tendo  o  autor  ainda  quitado  todas  as  parcelas  do  empréstimo,  incabível  o  \npedido  de  suspensão  dos  descontos  ou  declaração  de  quitação.\nAnte  o  exposto  e  por  tudo  mais  que  dos  autos  consta  JULGO  IMPROCEDENTE  \na  ação  movida  por  RÔMULO  TINETTI  ARRUDA  em  face  de  BANCO  ITAÚ  UNIBANCO  \nS\/A , com  fulcro  no  artigo  487,  inciso  I  do  CPC.\nResponderá  a  parte  autora  pelas  custas  e  despesas  processuais,  bem  como  \nhonorários  advocatícios  da  parte  adversa  fixados  em  10%(dez  porcento)  sobre  o  valor  da  causa,  \nobservando-se  a  gratuidade  da  justiça  à  ele  concedido.\nP.R.I.\nSão  Paulo , 31  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013595-90.2016.8.26.0001 e código 49357F1. Este documento é cópia do original, assinado digitalmente por CINTHIA ELIAS DE ALMEIDA, liberado nos autos em 01\/09\/2017 às 16:21 . fls. 116"}},{"data":"13\/07\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"22\/03\/2017","descricao":"Especificação de Provas Juntada   Nº Protocolo: WSAN.17.70065312-7 Tipo da Petição: Indicação de Provas Data: 21\/03\/2017 18:49","anexo":"Não existe anexo"},{"data":"15\/03\/2017","descricao":"Petição Juntada   Nº Protocolo: WSAN.17.70058939-9 Tipo da Petição: Petições Diversas Data: 15\/03\/2017 19:07","anexo":"Não existe anexo"},{"data":"13\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0032\/2017 Data da Disponibilização: 13\/03\/2017 Data da Publicação: 14\/03\/2017 Número do Diário: 2305 Página: 1618\/1640","anexo":"Não existe anexo"},{"data":"10\/03\/2017","descricao":"Remetido ao DJE   Relação: 0032\/2017 Teor do ato: Vistos.Especifiquem as partes as provas que efetivamente pretendem produzir, justificando-as quanto à necessidade e pertinência. Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Rogerio Silveira Lucas (OAB 215917\/SP), Elcio Manco Cunha (OAB 230597\/SP)","anexo":"Não existe anexo"},{"data":"09\/03\/2017","descricao":"Decisão Proferida    Vistos.Especifiquem as partes as provas que efetivamente pretendem produzir, justificando-as quanto à necessidade e pertinência.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n2ª  VARA  CÍVEL\nAvenida  Engenheiro  Caetano Alvares,  594, 2º andar,  sala 210,  Casa  Verde  - CEP  02546-000,  Fone: \n(11)-3951-2525,  São Paulo-SP  - E-mail:  santana2cv@tjsp.jus.br\nDECISÃO INTERLOCUTÓRIA\nProcesso  nº: 1013595-90.2016.8.26.0001  - Procedimento  Comum\nRequerente : Romulo Tinetti Arruda\nRequerido : Itaú Unibanco  S\/A.\nJustiça Gratuita\nC  O  N  C  L  U  S  Ã  O\nEm 08  de  março  de  2017 ,  faço  estes  autos  conclusos  \nao(à)  MM(ª).  Juiz(a)  de  Direito,  Dr(a).:  Maria  Salete  Corrêa  Dias .  Eu,  \n____________,  Symone  Escrevente  Técnico  Judiciário , subscrevi.\n \nVistos.\nEspecifiquem  as  partes  as  provas  que  efetivamente  \npretendem  produzir,  justificando-as  quanto  à  necessidade  e  pertinência.\nInt.\nSão  Paulo,  08  de  março  de  2017 .\nJuiz(a)   de   Direito   Dr(a).: Maria  Salete  Corrêa  DiasPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013595-90.2016.8.26.0001 e código 38AC227. Este documento é cópia do original, assinado digitalmente por MARIA SALETE CORREA DIAS, liberado nos autos em 09\/03\/2017 às 14:55 . fls. 109"}},{"data":"08\/03\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"23\/11\/2016","descricao":"Réplica Juntada   Nº Protocolo: WSAN.16.70265427-8 Tipo da Petição: Manifestação Sobre a Contestação Data: 23\/11\/2016 17:15","anexo":"Não existe anexo"},{"data":"10\/11\/2016","descricao":"Certidão de Publicação Expedida   Relação :0207\/2016 Data da Disponibilização: 10\/11\/2016 Data da Publicação: 11\/11\/2016 Número do Diário: 2238 Página: 1357\/1376","anexo":"Não existe anexo"},{"data":"09\/11\/2016","descricao":"Remetido ao DJE   Relação: 0207\/2016 Teor do ato: À réplica. Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Rogerio Silveira Lucas (OAB 215917\/SP), Elcio Manco Cunha (OAB 230597\/SP)","anexo":"Não existe anexo"},{"data":"07\/11\/2016","descricao":"Ato Ordinatório Praticado    À réplica.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"25\/10\/2016","descricao":"Contestação Juntada   Nº Protocolo: WSAN.16.70240714-9 Tipo da Petição: Contestação Data: 25\/10\/2016 11:44","anexo":"Não existe anexo"},{"data":"05\/10\/2016","descricao":"Mandado Juntado","anexo":"Não existe anexo"},{"data":"05\/10\/2016","descricao":"Termo de Audiência Digitalizado","anexo":"Não existe anexo"},{"data":"04\/10\/2016","descricao":"Recebidos os Autos do Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"04\/10\/2016","descricao":"Audiência Realizada Inexitosa    Conciliação - Processual - Infrutífera","anexo":{"label":"Audiência Realizada Inexitosa","conteudo":"Auto com senha"}},{"data":"03\/10\/2016","descricao":"Mandado Devolvido Cumprido Positivo    Certidão - Oficial de Justiça - Mandado Cumprido Positivo","anexo":{"label":"Mandado Devolvido Cumprido Positivo","conteudo":"Auto com senha"}},{"data":"01\/10\/2016","descricao":"Petição Juntada   Nº Protocolo: WSAN.16.70219721-7 Tipo da Petição: Petições Diversas Data: 30\/09\/2016 16:58","anexo":"Não existe anexo"},{"data":"01\/10\/2016","descricao":"Petição Juntada   Nº Protocolo: WSAN.16.70219343-2 Tipo da Petição: Petições Diversas Data: 30\/09\/2016 14:29","anexo":"Não existe anexo"},{"data":"24\/08\/2016","descricao":"Designada Audiência de Conciliação   Conciliação Data: 03\/10\/2016 Hora 15:30 Local: Sala 233 Situacão: Realizada","anexo":"Não existe anexo"},{"data":"23\/08\/2016","descricao":"Remetidos os Autos para o Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"22\/08\/2016","descricao":"Petição Juntada   Nº Protocolo: WSAN.16.70178918-8 Tipo da Petição: Petições Diversas Data: 17\/08\/2016 21:27","anexo":"Não existe anexo"},{"data":"19\/08\/2016","descricao":"Mandado Expedido    Mandado nº: 001.2016\/049663-3 Situação: Cumprido - Ato positivo em 05\/10\/2016 Local: Cartório da 2ª Vara Cível","anexo":{"label":"Mandado Expedido","conteudo":"Auto com senha"}},{"data":"18\/08\/2016","descricao":"Ato Ordinatório - Não Publicável    Ato Ordinatório - Genérico - Com Atos e Não Publicável","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"05\/08\/2016","descricao":"Certidão de Publicação Expedida   Relação :0147\/2016 Data da Disponibilização: 05\/08\/2016 Data da Publicação: 08\/08\/2016 Número do Diário: 2173 Página: 1627\/1643","anexo":"Não existe anexo"},{"data":"04\/08\/2016","descricao":"Remetido ao DJE   Relação: 0147\/2016 Teor do ato: Em complemento à decisão de fls.33\/34, defiro a gratuidade à parte autora, anotando-se, com a ressalva a seguir:Se a parte for representada por convênio da Procuradoria Geral do Estado\/ O.A.B, ou for beneficiária da Justiça Gratuita, sendo a incumbência prevista no artigo 455, § 1º, do CPC, da própria parte ou do interessado, interpretando-se a intenção do legislador de prestígio ao princípio de celeridade processual, cuidando-se de verba(s) singela(s), não havendo no país, como é cediço, condição de miserabilidade absoluta, com fundamento no artigo 98, § 5º, do CPC, tais(s) diligência(s) e os custos da carta(s) de correspondência(s), deverão ser efetuado(s)(s) pela(s) própria(s) parte(s) ou interessado(a)(s), não se encontrando abrangido(s) na isenção de gratuidade.No mais, cumpra-se fls.33\/34. Advogados(s): Rogerio Silveira Lucas (OAB 215917\/SP), Elcio Manco Cunha (OAB 230597\/SP)","anexo":"Não existe anexo"},{"data":"04\/08\/2016","descricao":"Decisão Proferida    Em complemento à decisão de fls.33\/34, defiro a gratuidade à parte autora, anotando-se, com a ressalva a seguir:Se a parte for representada por convênio da Procuradoria Geral do Estado\/ O.A.B, ou for beneficiária da Justiça Gratuita, sendo a incumbência prevista no artigo 455, § 1º, do CPC, da própria parte ou do interessado, interpretando-se a intenção do legislador de prestígio ao princípio de celeridade processual, cuidando-se de verba(s) singela(s), não havendo no país, como é cediço, condição de miserabilidade absoluta, com fundamento no artigo 98, § 5º, do CPC, tais(s) diligência(s) e os custos da carta(s) de correspondência(s), deverão ser efetuado(s)(s) pela(s) própria(s) parte(s) ou interessado(a)(s), não se encontrando abrangido(s) na isenção de gratuidade.No mais, cumpra-se fls.33\/34.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n2ª  VARA  CÍVEL\nAvenida  Engenheiro  Caetano Alvares,  594, 2º andar,  sala 210,  Casa  Verde  - CEP  02546-000,  Fone: \n(11)-3951-2525,  São Paulo-SP  - E-mail:  santana2cv@tjsp.jus.br\nDECISÃO INTERLOCUTÓRIA\nProcesso  nº: 1013595-90.2016.8.26.0001  - Procedimento  Comum\nRequerente : Romulo Tinetti Arruda\nRequerido : Itaú Unibanco  S\/A.\nC  O  N  C  L  U  S  Ã  O\nEm 02  de  agosto  de  2016 ,  faço  estes  autos  conclusos  \nao(à)  MM(ª).  Juiz(a)  de  Direito,  Dr(a).:  Maria  Salete  Corrêa  Dias .  Eu,  \n____________,  Emerson  Ozzeti , Chefe  de  Seção  Judiciário , subscrevi.\n \nVistos.\nEm complemento  à  decisão  de  fls.33\/34,  defiro  a \ngratuidade à  parte  autora,  anotando-se , com  a  ressalva  a  seguir:\nSe  a  parte  for  representada  por  convênio  da  Procuradoria  \nGeral  do  Estado\/  O.A.B,  ou  for  beneficiária  da  Justiça  Gratuita,  sendo  a  incumbência  \nprevista  no  artigo  455,  §  1º,  do  CPC,  da  própria  parte  ou  do  interessado,  interpretando-se  a  \nintenção  do  legislador  de  prestígio  ao  princípio  de  celeridade  processual,  cuidando-se  de  \nverba(s) singela(s),  não  havendo  no  país,  como  é  cediço,  condição  de  miserabilidade  \nabsoluta,  com  fundamento  no  artigo  98,  §  5º,  do  CPC,  tais(s) diligência(s) e  os  custos  da  \ncarta(s) de  correspondência(s),  deverão  ser  efetuado(s)(s) pela(s) própria(s) parte(s) ou  \ninteressado(a)(s),  não  se  encontrando  abrangido(s) na  isenção  de  gratuidade.\nNo   mais,   cumpra-se   fls.33\/34.\nInt.\nSão  Paulo,  02  de  agosto  de  2016 .\nJuiz(a)   de   Direito   Dr(a).: Maria  Salete  Corrêa  DiasPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013595-90.2016.8.26.0001 e código 2A9FDB0. Este documento é cópia do original, assinado digitalmente por MARIA SALETE CORREA DIAS, liberado nos autos em 04\/08\/2016 às 11:54 . fls. 36"}},{"data":"03\/08\/2016","descricao":"Certidão de Publicação Expedida   Relação :0143\/2016 Data da Disponibilização: 03\/08\/2016 Data da Publicação: 04\/08\/2016 Número do Diário: 2171 Página: 1880\/1898","anexo":"Não existe anexo"},{"data":"02\/08\/2016","descricao":"Remetido ao DJE   Relação: 0143\/2016 Teor do ato: Vistos.1. Nos termos do art. 334 do Código de Processo Civil, designo audiência de conciliação para o dia 03 de outubro de 2016, às 15:30 horas, que será efetuada perante o CEJUSC deste FORO REGIONAL I - SANTANA à Av. Engenheiro Caetano Álvares, nº 594, 2º andar sala 233. 2. Cite(m)-se o(a)(s) ré(u)(s), para comparecer à audiência designada, consignando-se que:a) o não comparecimento injustificado do autor ou do réu à audiência de conciliação é considerado ato atentatório à dignidade da justiça e será sancionado com multa de até dois por cento da vantagem econômica pretendida ou do valor da causa, revertida em favor da União ou do Estado (art. 334, §8º, CPC);b) Nos termos do art. 334, § 4º, do CPC., a audiência não será realizada: I se ambas as partes manifestarem, expressamente, desinteresse na composição consensual. Contudo, no presente caso, a presença da parte ré é OBRIGATÓRIA, pois parte autora já manifestou expressamente interesse na audiência conciliatória.c) as partes devem estar acompanhadas por seus advogados ou defensores público (art. 334, §9º, CPC);d) a parte poderá constituir representante, por meio de procuração específica, com poderes para negociar e transigir (art. 334, §10º, CPC).3. Consigne-se que o(s) réu(s) poderá oferecer contestação, por petição, no prazo de 15 dias, cujo termo inicial será a data: I- da audiência de conciliação ou de mediação, ou da última sessão de conciliação, quando qualquer parte não comparecer ou, comparecendo, não houver autocomposição; 4. Consigne-se que, não sendo contestada a ação, presumir-se-ão aceitos, como verdadeiros, os fatos articulados na petição inicial (artigo 344 do CPC). 5. Consigne-se, também, a advertência de que somente será admitido o peticionamento eletrônico e que os documentos somente serão recebidos, no formato PDF (portable document format), e ambos (petição e documentos) deverão estar integralmente inseridos, no sistema informatizado do Eg. TJSP, até a data fatal, para a oferta da resposta.6. Se houver necessidade e requerimento da parte autora para tentativa de localização da parte contrária, defiro, desde já, expedição de ofícios à infojud e bacenjud de abrangência Nacional, devendo a parte recolher os custos necessários.7. Defiro as providências do artigo 212 e seus parágrafos do CPC. Advogados(s): Rogerio Silveira Lucas (OAB 215917\/SP), Elcio Manco Cunha (OAB 230597\/SP)","anexo":"Não existe anexo"},{"data":"02\/08\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"29\/07\/2016","descricao":"Recebida a Petição Inicial    Vistos.1. Nos termos do art. 334 do Código de Processo Civil, designo audiência de conciliação para o dia 03 de outubro de 2016, às 15:30 horas, que será efetuada perante o CEJUSC deste FORO REGIONAL I - SANTANA à Av. Engenheiro Caetano Álvares, nº 594, 2º andar sala 233. 2. Cite(m)-se o(a)(s) ré(u)(s), para comparecer à audiência designada, consignando-se que:a) o não comparecimento injustificado do autor ou do réu à audiência de conciliação é considerado ato atentatório à dignidade da justiça e será sancionado com multa de até dois por cento da vantagem econômica pretendida ou do valor da causa, revertida em favor da União ou do Estado (art. 334, §8º, CPC);b) Nos termos do art. 334, § 4º, do CPC., a audiência não será realizada: I se ambas as partes manifestarem, expressamente, desinteresse na composição consensual. Contudo, no presente caso, a presença da parte ré é OBRIGATÓRIA, pois parte autora já manifestou expressamente interesse na audiência conciliatória.c) as partes devem estar acompanhadas por seus advogados ou defensores público (art. 334, §9º, CPC);d) a parte poderá constituir representante, por meio de procuração específica, com poderes para negociar e transigir (art. 334, §10º, CPC).3. Consigne-se que o(s) réu(s) poderá oferecer contestação, por petição, no prazo de 15 dias, cujo termo inicial será a data: I- da audiência de conciliação ou de mediação, ou da última sessão de conciliação, quando qualquer parte não comparecer ou, comparecendo, não houver autocomposição; 4. Consigne-se que, não sendo contestada a ação, presumir-se-ão aceitos, como verdadeiros, os fatos articulados na petição inicial (artigo 344 do CPC). 5. Consigne-se, também, a advertência de que somente será admitido o peticionamento eletrônico e que os documentos somente serão recebidos, no formato PDF (portable document format), e ambos (petição e documentos) deverão estar integralmente inseridos, no sistema informatizado do Eg. TJSP, até a data fatal, para a oferta da resposta.6. Se houver necessidade e requerimento da parte autora para tentativa de localização da parte contrária, defiro, desde já, expedição de ofícios à infojud e bacenjud de abrangência Nacional, devendo a parte recolher os custos necessários.7. Defiro as providências do artigo 212 e seus parágrafos do CPC.","anexo":{"label":"Recebida a Petição Inicial","conteudo":"SÃO PAULO\n2ª  VARA  CÍVEL  - FORO  REGIONAL  DE SANTANA\nPROCESSO  Nº 1013595-90.2016.8.26.0001\nDESPACHO - MANDADO\nProcesso  nº: 1013595-90.2016.8.26.0001  - Procedimento  Comum\nRequerente :Romulo Tinetti Arruda\nRequerido : Itaú Unibanco  S\/A.\nVistos.\n1.  Nos  termos  do  art.  334  do  Código  de  Processo  Civil,  designo  \naudiência  de  conciliação  para  o  dia  03  de  outubro  de  2016,  às  15:30  horas ,\n que  será  efetuada  \nperante  o  CEJUSC  deste  FORO  REGIONAL  I  -  SANTANA  à  Av.  Engenheiro  Caetano  Álvares,  \nnº  594,  2º  andar  \n sala  233 . \n2.  Cite(m)-se  o(a)(s)  ré(u)(s),  para  comparecer  à  audiência  \ndesignada,  consignando-se  que:\na) o  não  comparecimento  injustificado  do  autor  ou  do  réu  à \naudiência  de  conciliação  é  considerado  ato  atentatório  à  dignidade  da  justiça  e  será  sancionado  com  \nmulta  de  até  dois  por  cento  da  vantagem  econômica  pretendida  ou  do  valor  da  causa,  revertida  em  \nfavor  da  União  ou  do  Estado  (art.  334,  §8º,  CPC);\nb)  Nos  termos  do  art.  334,  §  4º,  do  CPC.,  a  audiência   não  será  \nrealizada:  I \n se  ambas  as  partes  manifestarem,  expressamente,  desinteresse  na  composição  \nconsensual.   Contudo,  no  presente  caso,  a  presença  da  parte  ré  é  OBRIGATÓRIA,  pois  parte  \nautora  já  manifestou  expressamente   interesse  na  audiência  conciliatória.\nc)  as  partes  devem  estar  acompanhadas  por  seus  advogados  ou  \ndefensores  público  (art.  334,  §9º,  CPC);\nd)  a  parte  poderá  constituir  representante,  por  meio  de  procuração  \nespecífica,  com  poderes  para  negociar  e  transigir  (art.  334,  §10º,  CPC).\n3.  Consigne-se  que  o(s)  réu(s)  poderá  oferecer  contestação,  por  \npetição,  no  prazo  de  15  dias,  cujo  termo  inicial  será  a  data:  I-  da  audiência  de  conciliação  ou  de  \nmediação,  ou  da  última  sessão  de  conciliação,  quando  qualquer  parte  não  comparecer  ou,  \ncomparecendo,  não  houver  autocomposição;  \n4.  Consigne-se  que,  não  sendo  contestada  a  ação,  presumir-se-\não  aceitos,  como  verdadeiros,  os  fatos  articulados  na  petição  inicial  (artigo  344  do   CPC).  \n5.  Consigne-se,  também,  a  advertência  de  que  somente  será  \nadmitido  o  peticionamento  eletrônico  e  que  os  documentos  somente  serão  recebidos,  no  formato  PDF  \n( portable  document  format ), e  ambos  (petição  e  documentos)  deverão  estar  integralmente  inseridos,  \nno  sistema  informatizado  do  Eg.  TJSP,  até  a  data  fatal,  para  a  oferta  da  resposta.\n6.  Se  houver   necessidade  e  requerimento  da  parte  autora  para  \ntentativa  de  localização  da  parte  contrária,  defiro,  desde  já,  expedição  de  ofícios  à  infojud  e  bacenjud  \nde  abrangência  Nacional,  devendo  a  parte  recolher  os  custos  necessários.\n7.  Defiro  as  providências  do  artigo  212  e  seus  parágrafos  do  CPC.\nInt.\nSão  Paulo,  29  de  julho  de  2016\nJuíza  de Direito  Dra.: Cristina  InokutiPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013595-90.2016.8.26.0001 e código 2A69DF3. Este documento é cópia do original, assinado digitalmente por CRISTINA INOKUTI, liberado nos autos em 29\/07\/2016 às 19:03 . fls. 33\n\nSÃO PAULO\n2ª  VARA  CÍVEL  - FORO  REGIONAL  DE SANTANA\nPROCESSO  Nº 1013595-90.2016.8.26.0001\nADVERTÊNCIA: Ficando  advertido(s)  do  prazo  de  15  (quinze)  dias  para  apresentar(em)  a  defesa,  sob  \npena  de  serem  presumidos  como  verdadeiros  os  fatos  articulados  na  inicial,  cuja  cópia  segue  anexa,  nos  \ntermos  do  artigo  344  do  Código  de  Processo  Civil.  \nITENS  4  E  5  DO  CAPÍTULO  VI  DAS  NORMAS  DE  SERVIÇO  DA  EGRÉGIA  CORREGEDORIA  GERAL  DA  JUSTIÇA,  TOMO  I  4.   \nÉ  vedado  ao  oficial  de  justiça  o  recebimento  de  qualquer  numerário  diretamente  da  parte.  4.1.  As  despesas  em  caso  de  transporte  e  depósito  de  \nbens  e  outras  necessárias  ao  cumprimento  de  mandados,  ressalvadas  aquelas  relativas  à  condução,  serão  adiantadas  pela  parte  mediante  depósito  \ndo  valor  indicado  pelo  oficial  de  justiça  nos  autos,  em  conta  corrente  à  disposição  do  juízo.  4.2.  Vencido  o  prazo  para  cumprimento  do  mandado  \nsem  que  efetuado  o  depósito  (4.1.),  o  oficial  de  justiça  o  devolverá,  certificando  a  ocorrência.  4.3.  Quando  o  interessado  oferecer  meios  para  o  \ncumprimento  do  mandado  (4.1),  deverá  desde  logo  especificá-los,  indicando  dia,  hora  e  local  em  que  estarão  à  disposição,  não  havendo  nesta  \nhipótese  depósito  para  tais  diligências.  5.  A  identificação  do  oficial  de  justiça,  no  desempenho  de  suas  funções,  será  feita  mediante  apresentação  \nde  carteira  funcional,  obrigatória  em  todas  as  diligências. Advertência:  Opor-se  à  execução  de  ato  legal,  mediante  violência  ou  \nameaça  a  funcionário  competente  para  executá-lo  ou  a  quem  lhe  esteja  prestando  auxilio:  Pena  –  detenção,  de  2  (dois)  meses  \na  2  (dois)  anos,  Desacatar  funcionário  público  no  exercício  da  função  ou  em  razão  dela:  Pena  –  detenção,  de  6  (seis)  meses  a  \n2  (dois)  anos,  ou  multa.  “Texto  extraído  do  Código  Penal,  artigos  329  “caput”  e  331\nAdvogado:  Elcio  Manco  Cunha\nTelefone:  (11)29793888  e  (11)24633931Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013595-90.2016.8.26.0001 e código 2A69DF3. Este documento é cópia do original, assinado digitalmente por CRISTINA INOKUTI, liberado nos autos em 29\/07\/2016 às 19:03 . fls. 34"}},{"data":"29\/07\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"17\/06\/2016","descricao":"Réplica Juntada   Nº Protocolo: WSAN.16.70123528-0 Tipo da Petição: Manifestação Sobre a Contestação Data: 17\/06\/2016 13:03","anexo":"Não existe anexo"},{"data":"17\/05\/2016","descricao":"Certidão de Publicação Expedida   Relação :0088\/2016 Data da Disponibilização: 17\/05\/2016 Data da Publicação: 18\/05\/2016 Número do Diário: 2117 Página: 1974\/1996","anexo":"Não existe anexo"},{"data":"16\/05\/2016","descricao":"Remetido ao DJE   Relação: 0088\/2016 Teor do ato: Vistos.A Lei nº1.060\/50 foi editada com a finalidade de proporcionar a assistência judiciária aos necessitados, como forma de cumprir comando constitucional de proporcionar o acesso de todos à justiça. Dessa finalidade não pode se afastar.Ante o exposto, para apreciação do pedido de Justiça Gratuita o(a)(s) autor(a)(s), além da apresentação da declaração de pobreza, sob as penas do crime de declaração ideologicamente falsa, deve(m), sob as mesmas penas, subscrever declaração, com as seguintes informações: a) a(s) atividade(s) econômica(s) que exerce(m), o rendimento mensal e os bens que possui(em) em seu nome. Comprovante de rendimento, inclusive com a juntada da CTPS e declaração de rendimentos à Receita Federal;b) quantas pessoas residem no imóvel e quantas trabalham;c) se é(são) possuidor(es) de mais de 01 (um) imóvel. Em caso afirmativo, se recebe(m) rendimentos do segundo bem;d) se é(são) possuidor(es) de automóvel. Em caso afirmativo, qual a marca e o ano. Deve(m) informar também se possui(em) mais de 01 (um) veículo;e) se contratou e está pagando honorários advocatícios.Caso desista(m) do requerimento dos benefícios da justiça gratuita, deverá(ão) providenciar o recolhimento da taxa judiciária, das despesas com citação (guia de recolhimento das despesas com carta postal), sob pena de indeferimento da exordial, sem prejuízo do recolhimento da guia previdenciária OAB. Advogados(s): Rogerio Silveira Lucas (OAB 215917\/SP), Elcio Manco Cunha (OAB 230597\/SP)","anexo":"Não existe anexo"},{"data":"13\/05\/2016","descricao":"Decisão Proferida    Vistos.A Lei nº1.060\/50 foi editada com a finalidade de proporcionar a assistência judiciária aos necessitados, como forma de cumprir comando constitucional de proporcionar o acesso de todos à justiça. Dessa finalidade não pode se afastar.Ante o exposto, para apreciação do pedido de Justiça Gratuita o(a)(s) autor(a)(s), além da apresentação da declaração de pobreza, sob as penas do crime de declaração ideologicamente falsa, deve(m), sob as mesmas penas, subscrever declaração, com as seguintes informações: a) a(s) atividade(s) econômica(s) que exerce(m), o rendimento mensal e os bens que possui(em) em seu nome. Comprovante de rendimento, inclusive com a juntada da CTPS e declaração de rendimentos à Receita Federal;b) quantas pessoas residem no imóvel e quantas trabalham;c) se é(são) possuidor(es) de mais de 01 (um) imóvel. Em caso afirmativo, se recebe(m) rendimentos do segundo bem;d) se é(são) possuidor(es) de automóvel. Em caso afirmativo, qual a marca e o ano. Deve(m) informar também se possui(em) mais de 01 (um) veículo;e) se contratou e está pagando honorários advocatícios.Caso desista(m) do requerimento dos benefícios da justiça gratuita, deverá(ão) providenciar o recolhimento da taxa judiciária, das despesas com citação (guia de recolhimento das despesas com carta postal), sob pena de indeferimento da exordial, sem prejuízo do recolhimento da guia previdenciária OAB.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n2ª  VARA  CÍVEL\nAvenida  Engenheiro  Caetano Alvares,  594, 2º andar,  sala 210,  Casa  Verde  - CEP  02546-000,  Fone: \n(11)-3951-2525,  São Paulo-SP  - E-mail:  santana2cv@tjsp.jus.br\nDECISÃO INTERLOCUTÓRIA\nProcesso  nº: 1013595-90.2016.8.26.0001  - Procedimento  Comum\nRequerente : Romulo Tinetti Arruda\nRequerido : Itaú Unibanco  S\/A.\nC  O  N  C  L  U  S  Ã  O\nEm 13  de  maio  de  2016 ,  faço  estes  autos  conclusos  ao(à)  MM(ª).  Juiz(a)  de  Direito,  \nDr(a).:  Maria  Salete  Corrêa  Dias .  Eu,  Symone,  Escrevente  Técnico  Judiciário , \nsubscrevi.\n \nVistos.\nA  Lei  nº1.060\/50  foi  editada  com  a  finalidade  de  proporcionar  a \nassistência  judiciária  aos  necessitados,  como  forma  de  cumprir  comando  constitucional  de  \nproporcionar  o  acesso  de  todos  à  justiça.  Dessa  finalidade  não  pode  se  afastar.\nAnte  o  exposto,  para  apreciação  do  pedido  de  Justiça  Gratuita  o(a)(s)  \nautor(a)(s)\n,  além  da  apresentação  da  declaração  de  pobreza,  sob  as  penas  do  crime  de  \ndeclaração  ideologicamente  falsa,  deve(m),  sob  as  mesmas  penas,  subscrever  declaração\n, \ncom  as  seguintes  informações:  \na)  a(s)  atividade(s)  econômica(s)  que  exerce(m),  o  rendimento  mensal  e  \nos  bens  que  possui(em)  em  seu  nome.  Comprovante  de  rendimento,  inclusive  com  a \njuntada da  CTPS  e  declaração  de  rendimentos  à  Receita  Federal\n;\nb)  quantas  pessoas  residem  no  imóvel  e  quantas  trabalham;\nc)  se  é(são)  possuidor(es)  de  mais  de  01  (um)  imóvel.  Em  caso  \nafirmativo,  se  recebe(m)  rendimentos  do  segundo  bem;\nd)  se  é(são)  possuidor(es)  de  automóvel.  Em  caso  afirmativo,  qual  a  \nmarca  e  o  ano.  Deve(m)  informar  também  se  possui(em)  mais  de  01  (um)  veículo;\ne)  se  contratou  e  está  pagando  honorários  advocatícios.\nCaso  desista(m)  do  requerimento  dos  benefícios  da  justiça  gratuita,  \ndeverá(ão)  providenciar  o  recolhimento  da  taxa  judiciária,  das  despesas  com  citação  (guia  \nde  recolhimento  das  despesas  com  carta  postal),  sob  pena  de  indeferimento  da  exordial,  \nsem  prejuízo  do  recolhimento  da  guia  previdenciária  OAB.\nInt.\nSão  Paulo,  13  de  maio  de  2016 .\nJuiz(a)   de   Direito   Dr(a).: Maria  Salete  Corrêa  DiasPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1013595-90.2016.8.26.0001 e código 248B140. Este documento é cópia do original, assinado digitalmente por MARIA SALETE CORREA DIAS, liberado nos autos em 13\/05\/2016 às 18:40 . fls. 23"}},{"data":"13\/05\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"13\/05\/2016","descricao":"Certidão de Cartório Expedida    certidão - petição inicial","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"12\/05\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"17\/06\/2016","tipo":"Manifestação Sobre a Contestação"},{"data":"17\/08\/2016","tipo":"Petições Diversas"},{"data":"30\/09\/2016","tipo":"Petições Diversas"},{"data":"30\/09\/2016","tipo":"Petições Diversas"},{"data":"25\/10\/2016","tipo":"Contestação"},{"data":"23\/11\/2016","tipo":"Manifestação Sobre a Contestação"},{"data":"15\/03\/2017","tipo":"Petições Diversas"},{"data":"21\/03\/2017","tipo":"Indicação de Provas"},{"data":"26\/09\/2017","tipo":"Razões de Apelação"}],"audiencias":[{"data":"","tipo":""},{"data":"03\/10\/2016","tipo":"Conciliação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":43,"total_andamentos":43}],"publicacoes":[{"anoPublicacao":"2016","codPublicacao":"480153735","codPublicacaoOrigem":"868916708","dataDivulgacao":"May 17 2016 12:00:00:000AM","dataPublicacao":"May 18 2016 12:00:00:000AM","numero":"1013595-90.2016.8.26.0001","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2117","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"PROCESSO :1013595-90.2016.8.26.0001 CLASSE :PROCEDIMENTO COMUM REQTE : Romulo Tinetti Arruda ADVOGADO : 230597\/SP - Elcio Manco Cunha REQDO : Itaú Unibanco S\/A. VARA :2ª VARA CÍVEL","despacho":"I - Santana, Casa Verde, Vila Maria e Tucuruvi\r\nFóruns Regionais e Distritais    Distribuidor Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO REGIONAL I - SANTANA EM 12\/05\/2016","paginaInicial":"1933","paginaFinal":"1933","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"676833","buscaLoteAno":"2016","buscaLoteMes":"5","buscaLoteGrupo":"13069672","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"296580","usuarioCadastro":"andrey.frisselli","dataHoraCadastro":"May 17 2016 12:49:10:130AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1013595-90.2016.8.26.0001","numeroAntigo":null,"numeroUnificado":"1013595-90.2016.8.26.0001","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"749244430","codPublicacaoOrigem":"1196468423","dataDivulgacao":"Sep  5 2017 12:00:00:000AM","dataPublicacao":"Sep  6 2017 12:00:00:000AM","numero":"1013595-90.2016.8.26.0001","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2425","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1013595-90.2016.8.26.0001 - Procedimento Comum - Espécies de Contratos - Romulo Tinetti Arruda - Itaú Unibanco S\/A. - Ante o exposto e por tudo mais que dos autos consta JULGO IMPROCEDENTE a ação movida por RÔMULO TINETTI ARRUDA em face de BANCO ITAÚ UNIBANCO S\/A, com fulcro no artigo 487, inciso I do CPC.Responderá a parte autora pelas custas e despesas processuais, bem como honorários advocatícios da parte adversa fixados em 10%(dez porcento) sobre o valor da causa, observando-se a gratuidade da justiça à ele concedido.P.R.I. - ADV: ROGERIO SILVEIRA LUCAS (OAB 215917\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP), ELCIO MANCO CUNHA (OAB 230597\/SP)","despacho":"I - Santana, Casa Verde, Vila Maria e Tucuruvi\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0152\/2017 2ª Vara Cível\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO DANIELA CLAUDIA HERRERA XIMENES ESCRIVÃ(O) JUDICIAL MARIA CRISTINA CORAZZARI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1903","paginaFinal":"1903","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"921865","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25990248","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Sep  5 2017 07:44:18:963AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1013595-90.2016.8.26.0001","numeroAntigo":null,"numeroUnificado":"1013595-90.2016.8.26.0001","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"640029506","codPublicacaoOrigem":"1108169552","dataDivulgacao":"Mar 13 2017 12:00:00:000AM","dataPublicacao":"Mar 14 2017 12:00:00:000AM","numero":"1013595-90.2016.8.26.0001","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2305","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1013595-90.2016.8.26.0001 - Procedimento Comum - Espécies de Contratos - Romulo Tinetti Arruda - Itaú Unibanco S\/A. - Vistos.Especifiquem as partes as provas que efetivamente pretendem produzir, justificando-as quanto à necessidade e pertinência. - ADV: ROGERIO SILVEIRA LUCAS (OAB 215917\/SP), ELCIO MANCO CUNHA (OAB 230597\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"I - Santana, Casa Verde, Vila Maria e Tucuruvi\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0032\/2017 2ª Vara Cível\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO MARIA SALETE CORRÊA DIAS ESCRIVÃ(O) JUDICIAL MARIA CRISTINA CORAZZARI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1628","paginaFinal":"1628","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"847376","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"20581911","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Mar 13 2017 09:26:40:187AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1013595-90.2016.8.26.0001","numeroAntigo":null,"numeroUnificado":"1013595-90.2016.8.26.0001","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"584695371","codPublicacaoOrigem":"1018259853","dataDivulgacao":"Nov 10 2016 12:00:00:000AM","dataPublicacao":"Nov 11 2016 12:00:00:000AM","numero":"1013595-90.2016.8.26.0001","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2238","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1013595-90.2016.8.26.0001 - Procedimento Comum - Espécies de Contratos - Romulo Tinetti Arruda - Itaú Unibanco S\/A. - À réplica. - ADV: ROGERIO SILVEIRA LUCAS (OAB 215917\/SP), ELCIO MANCO CUNHA (OAB 230597\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"I - Santana, Casa Verde, Vila Maria e Tucuruvi\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0207\/2016 2ª Vara Cível\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO MARIA SALETE CORRÊA DIAS ESCRIVÃ(O) JUDICIAL MARIA CRISTINA CORAZZARI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1361","paginaFinal":"1361","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"779417","buscaLoteAno":"2016","buscaLoteMes":"11","buscaLoteGrupo":"17367155","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"378322","usuarioCadastro":"eloisa.araujo","dataHoraCadastro":"Nov 10 2016 08:07:10:727AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1013595-90.2016.8.26.0001","numeroAntigo":null,"numeroUnificado":"1013595-90.2016.8.26.0001","numeroInstancia":"1","emailCorrigido":"0"}]}