{"numero":"1015942-72.2017.8.26.0224","processos":[{"processo":"1015942-72.2017.8.26.0224","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Inclusão Indevida em Cadastro de Inadimplentes","outros_assuntos":null,"local_fisico":null,"distribuicao":"05\/05\/2017 às 17:07 - Livre\n9ª Vara Cível - Foro de Guarulhos","juiz":"Ana Carolina Miranda De Oliveira","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 19.366,00","partes":[{"tipo":"Reqte","nome":"Rodrigo Gonçalves da Silva"},{"tipo":"Reqdo","nome":"ITAU UNIBANCO SA"}],"advogados":[{"tipo":"Advogado","nome":"Nelson Agnoletto Junior"},{"tipo":"Advogado","nome":"Paulo Roberto Joaquim dos Reis"}],"andamentos":[{"data":"17\/10\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"26\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WGRU.17.70341142-6 Tipo da Petição: Razões de Apelação Data: 26\/09\/2017 14:37","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0364\/2017 Data da Disponibilização: 31\/08\/2017 Data da Publicação: 01\/09\/2017 Número do Diário: 2422 Página: 3947\/3956","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Remetido ao DJE   Relação: 0364\/2017 Teor do ato: De acordo com todo o exposto, JULGO IMPROCEDENTE o pedido inicial com fundamento no artigo 487, I, do Código de Processo Civil.Condeno a parte vencida ao pagamento de custas, despesas processuais, e honorários advocatícios que fixo em R$ 800,00, nos termos do artigo 85, § 8º, do Código de Processo Civil. Em caso de ser beneficiária de justiça gratuita, deverá ser observada a suspensão prevista no art. 98 e ss. Do CPC.Como exposto na fundamentação, CONDENO a parte autora ao pagamento de multa, fixada no patamar de 5% do valor atualizado da causa, revertida em favor do Estado, além de indenização à parte contrária, que fica desde logo arbitrada em 5% do valor atualizado da causa, observando-se a natureza presumida dos danos decorrentes do abuso de direito no processo. Ressalta-se que essa sanção não está acobertada pela gratuidade processual (art. 98, §4º do CPC).Por fim, de modo a evitar o ajuizamento de embargos de declaração, registre-se que, ficam preteridas as demais alegações, por incompatíveis com a linha de raciocínio adotada, observando que o pedido foi apreciado e rejeitado nos limites em que foi formulado.Por corolário, ficam as partes advertidas, desde logo, que a oposição de embargos de declaração fora das hipóteses legais e\/ou com postulação meramente infringente lhes sujeitará a imposição da multa prevista pelo artigo 1026, § 2º, do Novo Código de Processo Civil.Para fins de recurso, deverá ser recolhido o preparo, no importe de 4% sobre o valor da condenação, se houver, ou, caso não haja, ou não seja possível desde logo apurar o montante, sobre o valor atualizado da causa.Publique-se. Intimem-se Advogados(s): Nelson Agnoletto Junior (OAB 117005\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP)","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Julgada improcedente a ação    De acordo com todo o exposto, JULGO IMPROCEDENTE o pedido inicial com fundamento no artigo 487, I, do Código de Processo Civil.Condeno a parte vencida ao pagamento de custas, despesas processuais, e honorários advocatícios que fixo em R$ 800,00, nos termos do artigo 85, § 8º, do Código de Processo Civil. Em caso de ser beneficiária de justiça gratuita, deverá ser observada a suspensão prevista no art. 98 e ss. Do CPC.Como exposto na fundamentação, CONDENO a parte autora ao pagamento de multa, fixada no patamar de 5% do valor atualizado da causa, revertida em favor do Estado, além de indenização à parte contrária, que fica desde logo arbitrada em 5% do valor atualizado da causa, observando-se a natureza presumida dos danos decorrentes do abuso de direito no processo. Ressalta-se que essa sanção não está acobertada pela gratuidade processual (art. 98, §4º do CPC).Por fim, de modo a evitar o ajuizamento de embargos de declaração, registre-se que, ficam preteridas as demais alegações, por incompatíveis com a linha de raciocínio adotada, observando que o pedido foi apreciado e rejeitado nos limites em que foi formulado.Por corolário, ficam as partes advertidas, desde logo, que a oposição de embargos de declaração fora das hipóteses legais e\/ou com postulação meramente infringente lhes sujeitará a imposição da multa prevista pelo artigo 1026, § 2º, do Novo Código de Processo Civil.Para fins de recurso, deverá ser recolhido o preparo, no importe de 4% sobre o valor da condenação, se houver, ou, caso não haja, ou não seja possível desde logo apurar o montante, sobre o valor atualizado da causa.Publique-se. Intimem-se","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, Guarulhos  - SP  - CEP  07011-060  \n      \n1015942-72.2017.8.26.0224 - lauda  1\nSENTENÇA\nProcesso  nº: 1015942-72.2017.8.26.0224\nClasse  - Assunto Procedimento Comum - Inclusão  Indevida  em Cadastro  de \nInadimplentes\nRequerente : Rodrigo Gonçalves  da Silva\nRequerido : ITAU UNIBANCO  SA\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Ana   Carolina   Miranda   De   Oliveira\nVistos.\nI-  RELATÓRIO\nTrata-se  de  ação  declaratória  de  inexigibilidade  cumulada  com  pedido  de   \nindenização  por  danos  morais  e  pedido  de  tutela  antecipada  que  Rodrigo  Gonçalves  da  Silva  \nmove  em  face  de  ITAU  UNIBANCO  SA .\nAduz,  em  síntese,  que  foi  negativado  nos  valores  de  R$  412,00  e  214,00,  sendo  \nque  não  foi  comunicado  sobre  a  negativação  e que  desconhece  o  suposto  débito.  Requer,  os  \nbenefícios  da  gratuidade  da  justiça,  a  procedência  do  pedido  para  declarar  inexistente  o  débito  \napontado  nos  autos  e  condenar  a  ré  ao  pagamento  de  R$  18.740,00  (trinta  mil  reais),  a  título  de  \ndanos  morais.  Requereu  a  tutela  antecipada  para  que  as  restrições  fossem  retiradas  dos  órgãos  de  \nproteção  ao  crédito.\nFoi deferido  os  benefícios  da  gratuidade  da  justiça  e  indeferido  a  tutela  de  \nurgência,  conforme  decisão  de  fls.  30.\nCitado  (fl.  33),  em  sede  de  contestação  (fls.  34\/43),  o  réu  assevera,  em  suma,  que  \né  devida  a  negativação  apontada  nos  autos  uma  vez  que  o  autor  contratou  o  serviço  do  banco  réu  \npara  utilização  dos  créditos  que  foram  disponibilizados  na  conta  corrente  do  autor,  os  quais  foram  \ncontratados  pelo  próprio  autor  conforme  documento  juntado  às  fls.  69\/75.  Afirma,  ainda,  que  há  \nextrato  da  conta  que  comprovam  a  utilização  do  crédito.  Requer  a  improcedência  do  pedido  e  a  \ncondenação  da  autora  nas  verbas  sucumbenciais.  Juntou  documentos  (fls.  55\/177).\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, Guarulhos  - SP  - CEP  07011-060  \n      \n1015942-72.2017.8.26.0224 - lauda  2\n \nDevidamente  intimado  para  apresentar  réplica  (fls.182),  o  autor  quedou-se  inerte  \n(fls.  183).\nAs partes  instadas  a  especificar  provas  (fl.  184),  quedaram-se  inertes  (fls.  186).\nEsse  é  o  relatório.\nII-  FUNDAMENTAÇÃO\nO  presente  feito  comporta  o  julgamento  antecipado,  pois  os  fatos  narrados  estão  \nprovados  documentalmente,  sendo  desnecessária  produção  de  provas  em  audiência,  nos  termos  do  \nartigo  355,I,  do  Novo  Código  de  Processo  Civil.\nA  petição  inicial  preencheu  adequadamente  os  requisitos  dos  artigos  319  e  320,  \ndo  Código  de  Processo  Civil,  e  os  documentos  utilizados  para  instruí-la  são  suficientes  para  \namparar  os  fatos  narrados  e  o  pedido  realizado.\nAs  condições  da  ação  devem  ser  aferidas  in  status  assertionis  e,  no  caso,  foram  \ndemonstradas.  As  partes  são  legítimas  e  estão  bem  representadas.  O  interesse  de  agir  foi  \ncomprovado,  sendo  a  tutela  jurisdicional  necessária  e  a  via  escolhida  adequada.\nQuanto  ao  mérito,  o  pedido  é  improcedente.\nComo  é  cediço,  consumidor  é  toda  pessoa  física  ou  jurídica  que  adquire  ou  utiliza  \nproduto  ou  serviço  como  destinatário  final.  Além  do  conceito  previsto  no  artigo  2º,  da  Lei  \n8.078\/90,  ou  seja,  do  consumidor  típico,  o  Código  de  Defesa  do  Consumidor  prevê  a  figura  do  \nconsumidor  por  equiparação  (artigos  2º,  p.u,  17  e  29),  sendo  o  autor  enquadrado  nessa  figura,  pois  \nexposto  à  prática  comercial  de  ter  seu  nome  inserido  em  bancos  de  dados  de  inadimplentes  \n(artigos  29  c\/c  43  e  seguintes,  CDC).\nPor  sua  vez,  o  réu  caracteriza-se  por  ser  fornecedor,  como  descrito  no  artigo  3º,  \ndo  CDC.  O  Código  fez  por  bem  definir  fornecedor  para  abarcar  em  sua  conceituação  um  amplo  \nespectro  de  pessoas.  Assevera  o  artigo  que  fornecedor  é  toda  pessoa  física  ou  jurídica,  pública  ou  \nprivada,  nacional  ou  estrangeira,  bem  como  os  entes  despersonalizados,  que  desenvolvem\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, Guarulhos  - SP  - CEP  07011-060  \n      \n1015942-72.2017.8.26.0224 - lauda  3\natividades\n de  produção,  montagem,  criação,  construção,  transformação,  importação,  exportação,  \ndistribuição  ou  comercialização  de  produtos  ou  prestação  de  serviços.\nNo  caso,  o  réu  presta  serviços  bancários,  o  que  inclui  o  fornecimento  de  créditos  \nao  autor.\nApesar da  relação  consumerista  que  aqui  se  afigura,  não  entendo  cabível  a \ninversão  do  ônus  da  prova,  conforme  previsão  do  artigo  6º,  inciso  VIII,  do  CDC,  visto  que  \nausentes  os  requisitos  para  tanto:  não  há  hipossuficiência,  muito  menos  verossimilhança  nas  \nalegações  da  autora.  Explica-se.\nConforme  se  observa  da  contestação,  foram  juntados  apontamentos  de  utilização  \ndos  valores  que  foram  utilizados  pelo  autor  (fls.  61\/68),  sem  a  devida  comprovação  do  pagamento  \ndestes  débitos.\nOcorre que  o  autor  não  negou  especificamente  que  utilização  dos  valores  e  nem  o  \ndetalhamento  dos  valores  devidos  que  foram  demonstrados  pelo  banco  réu,  deixando  de  impugnar  \nas  informações  prestadas  pela  instituição  bancária.\nVerifica-se,  ainda,  que  o  autor  não  comprovou  o  devido  pagamento  dos  valores  \nmencionados  pelo  banco  réu.  Além  disso,  o  autor  contratou  os  serviços  bancários,  conforme  \nproposta  assinada  às  fls.  69\/75.\nNesse  sentido:\nAÇÃO  DECLARATÓRIA  DE  INEXISTÊNCIA  DE  DÉBITO  JULGADA  \nIMPROCEDENTE  apelante  que  confirmou  o  vínculo  contratual  com  o  apelado,  \nmas  alegou  não  se  recordar  da  existência  de  débito  no  valor  apontado  nos  \ncadastros  dos  órgãos  restritivos  de  crédito  documentos  apresentados  com  a \ncontestação  que  demonstram  a  contratação  dados  pessoais  e  assinatura  do  \napelante  resumo  de  movimentação  do  cartão  de  crédito  que  demonstrou  a \nevolução  do  débito,  condizente  com  o  apontamento  realizado  apelante  que  não  \ndemonstrou  pagamento  total  ou  parcial  do  débito  ausência  de  verossimilhança  \nnas   alegações  da  apelante  recurso  desprovido.(Apelação  nº \n1015636-82.2015.8.26.0577.  12ª  Câmara  de  Direito  Privado  do  Tribunal  de  \nJustiça  de  São  Paulo.  Rel.  Des.  Castro  Figliolia,  j.  09\/03\/2016)  \nCONTRATO  BANCÁRIO.  Ação  declaratória  de  inexistência  de  débito  cumulada  \ncom  danos  morais.  1.  Comprovação  da  regularidade  dos  lançamentos.  Inscrição\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, Guarulhos  - SP  - CEP  07011-060  \n      \n1015942-72.2017.8.26.0224 - lauda  4\nem\n cadastros  de  inadimplentes.  Possibilidade.  2.  Dano  moral.  Não  cabimento.  \nAto  do  réu  praticado  em  exercício  regular  de  direito,  ante  a  inadimplência  \nverificada.  Autor,  ademais,  que  colaciona  outras  negativações,  evidenciando  que  \nnão  prima  pela  proteção  da  fama  de  bom  pagador.  Aplicação  da  orientação  \nditada  pela  Súmula  385  do  STJ  Ação  improcedente.  Recurso  não  provido.  \n(Apelação  nº  1010132-48.2015.8.26.0625.  11ª  Câmara  de  Direito  Privado  do  \nTribunal  de  Justiça  de  São  Paulo.  Rel.  Des.  Gilberto  dos  Santos,  j.  15\/03\/2016)\nDiante  da  ausência  de  qualquer  indício  probatório  da  ilegalidade  da  restrição,  a  \nqual  encontra  pleno  respaldo  documental  (fls.  55\/177),  não  vinga  o  pedido  declaratório  \nformulado.\nNão só.  Além  de  não  proceder  o  pedido  declaratório,  também  não  procede  o  \npedido  indenizatório,  uma  vez  que  o  autor  já  possuía  outros  apontamentos  anteriores,  o  que  \nimpede  a  caracterização  dos  danos  morais.\nNão  só.  Além  de  não  proceder  o  pedido  declaratório,  também  não  procede  o  \npedido  indenizatório,  uma  vez  que  o  autor  possuía  outros  apontamentos,  conforme  documento  de  \nfls.  28\/29,  o  que  impede  a  caracterização  dos  danos  morais.\nNo   que   diz   respeito   a   litigância   de   má-fé,   no   caso   em   tela,   constata-se   que   parte  \nautora   falta   com   a   verdade   para   conseguir   objetivo   ilegal   (art.   77,   I   e   art.   80,   incisos   II   e   III,   do  \nCódigo   de   Processo   Civil   de   2015).  \nCom   efeito,   o   requerente   sabedor   de   dívida   em   seu   nome,   pleiteia   a   declaração   de  \nsua   inexigibilidade   e,   como   se   não   bastasse   a   pretensão   de   se   ver   livre   desse   débito,   também  \nalmeja   com   esse   feito   se   locupletar   indevidamente   com   uma   indenização   por   suposto   dano   moral  \nno   expressivo   valor   de   R$   18.740,00.  \nA   má-fé,   portanto,   é   explicita.\nSobre   o   assunto,   vale   destacar   a   lição   colhida   da   jurisprudência:\n“ O   legislador   do   Código   de   1.973,   ao   prever   a   pena   de   litigância   de   má-fé   com   a  \nsua   manutenção   no   Código   de   2.015,   levou   em   consideração   que   a   parte   no  \nprocesso   deve   sempre   se   comportar   com   lealdade   e   boa-fé.   Lealdade   resulta   em  \num   princípio   de   ética.   É   a   dedicação   à   causa   do   processo,   que   é   a   justiça.   A   boa-\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, Guarulhos  - SP  - CEP  07011-060  \n      \n1015942-72.2017.8.26.0224 - lauda  5\nfé   não   se   resume   a   um   mero   imperativo   ético   abstrato   desprovido   de   valor,   mas   o  \npróprio   valor   do   CPC   e   à   aplicação   da   sanção   por   seu   descumprimento.   Como  \nbem   se   vê,   houve   realmente   na   ocasião   com   a   adoção   desse   comportamento   pela  \nparte   o   ato   atentatório   a   dignidade   da   justifica,   ou   o   “contempt   ou   court”   como  \ndesignou   inicialmente   a   doutrina   norte-americana   sendo   depois   transportado  \npara   a   nossa   legislação   processual   civil.   É   sempre   conveniente   recordar   que   o  \nprocesso   não   é   um   “tigre   de   papel”.   O   processo   é   um   instrumento   ético   de   razão  \ndestinado   à   realização   da   justiça   e   à   pacificação   social.   O   seu   tempo   é   o  \nnecessário   para   permitir   que   as   partes   defendam-se.   Só   isso.   Se   houver   o   seu  \nprolongamento   inútil   pelo   comportamento   adotado   por   uma   das   partes   em  \nafronta   à   regra   do   art.   14   do   CPC   de   1.973,   a   sanção   devida   deverá   ser   adotada  \npelo   juiz   como   corolário   lógico. ”   (Agravo   de   Instrumento  \n2116774-60.2015.8.26.0000;   Relator(a):   Mauro   Conti   Machado;   Comarca:   Bauru;  \nÓrgão   julgador:   9ª   Câmara   de   Direito   Privado;   Data   do   julgamento:   26\/07\/2016).\nAssim,   bem   configurada   a   infração   ao   disposto   nos   arts.   77,   inc.   I,   art.   80,   inc.   II  \ntodos   do   Código   de   Processo   Civil   atual,   CONDENO   a   parte   autora   ao   pagamento   de   multa,  \nfixada   no   patamar   de   5%   do   valor   atualizado   da   causa,   revertida   em   favor   do   Estado,   além   de  \nindenização   à   parte   contrária,   que   fica   desde   logo   arbitrada   em   5%   do   valor   atualizado   da   causa,  \nobservando-se   a   natureza   presumida   dos   danos   decorrentes   do   abuso   de   direito   no   processo.   Valor  \nmaior   não   se   justifica,   tendo   em   vista   que,   a   despeito   da   movimentação   processual,   a   ação   foi  \njulgada   improcedente   neste   momento.  \nA   respeito   do   tema,   José   Roberto   dos   Santos   Bedaque:\n“(...)   embora   se   trate   de   indenização   por   perdas   e   danos,   que   não   se   confunde  \ncom   a   multa   também   prevista   no   'caput',   desnecessária   a   demonstração   efetiva   do  \nprejuízo.   Pode   o   juiz   calculá-lo,   à   luz   dos   dados   apontados,   fixando   o   respectivo  \nvalor.   Fosse   exigível   a   comprovação   das   perdas   e   danos,   dificilmente   o  \ndispositivo   teria   aplicabilidade.   O   dano   marginal   do   processo,   decorrente   da  \ndemora   na   entrega   da   prestação   jurisdicional,   foi   agravado   pelo   litigante   de   má-\nfé,   com   a   prática   dos   atos   descritos   no   art.   17.   Só   isso   já   é   suficiente   para  \nconfigurar   prejuízo   material,   passível   de   indenização ”   ('in'   Antonio   Carlos  \nMarcato   [coord.],   “ Código   de   processo   civil   interpretado ”,   3   ed.   São   Paulo,   Atlas,  \n2008.   p.   64).\nNo   mesmo   sentido,   o   C.   Superior   Tribunal   de   Justiça   já   reconheceu   que   a  \nindenização   prevista   no   art.   18,   §2º,   do   Código   de   Processo   Civil,   atualmente   transposta   para   o  \nart.   81,   do   diploma   processual,   decorre   de   simples   ilícito   processual,   desnecessária   qualquer   outra  \nprova,   já   que   os   danos   são   presumidos   e   devem   ser,   de   pronto,   arbitrados   pelo   juízo:\n“ PROCESSUAL   CIVIL.   EMBARGOS   DE   DIVERGÊNCIA   EM   RECURSO\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, Guarulhos  - SP  - CEP  07011-060  \n      \n1015942-72.2017.8.26.0224 - lauda  6\nESPECIAL.   INDENIZAÇÃO   POR   LITIGÂNCIA   DE   MÁ-FÉ.   ARTIGO   18,   CAPUT  \nE   §   2º,   DO   CPC.   NATUREZA   REPARATÓRIA.   PROVA   DO   PREJUÍZO.  \nDESNECESSIDADE.   1.   No   âmbito   do   Superior   Tribunal   de   Justiça,   a  \nindenização   prevista   no   art.   18,   caput   e   §   2º,   do   códex   processual   tem   caráter  \nreparatório   (ou   indenizatório),   decorrendo   de   um   ato   ilícito   processual.  \nPrecedente   da   Corte   Especial,   julgado   pelo   rito   do   artigo   543-C   do   CPC.   2.   É  \ndesnecessária   a   comprovação   do   prejuízo   para   que   haja   condenação   ao  \npagamento   da   indenização   prevista   no   artigo   18,   caput   e   §   2º,   do   Código   de  \nProcesso   Civil,   decorrente   da   litigância   de   má-fé.   3.   Embargos   de   divergência  \nconhecidos   e   providos.”   (STJ.   ERESP   Nº   1.133.262,   Rel.   Min.   LUIS   FELIPE  \nSALOMÃO,   j.   03\/06\/2015).\nIII-  DISPOSITIVO\nDe  acordo  com  todo  o  exposto,  JULGO  IMPROCEDENTE  o  pedido  inicial  \ncom  fundamento  no  artigo  487,  I,  do  Código  de  Processo  Civil.\nCondeno  a  parte  vencida  ao  pagamento  de  custas,  despesas  processuais,  e \nhonorários  advocatícios  que  fixo  em  R$  800,00,  nos  termos  do  artigo  85,  §  8º,  do  Código  de  \nProcesso  Civil.  Em  caso  de  ser  beneficiária  de  justiça  gratuita,  deverá  ser  observada  a  suspensão  \nprevista  no  art.  98  e  ss.  Do  CPC.\nComo   exposto   na   fundamentação,   CONDENO   a   parte   autora   ao   pagamento   de  \nmulta,   fixada   no   patamar   de   5%   do   valor   atualizado   da   causa,   revertida   em   favor   do   Estado,   além  \nde   indenização   à   parte   contrária,   que   fica   desde   logo   arbitrada   em   5%   do   valor   atualizado   da  \ncausa,   observando-se   a   natureza   presumida   dos   danos   decorrentes   do   abuso   de   direito   no  \nprocesso.   Ressalta-se   que   essa   sanção   não   está   acobertada   pela   gratuidade   processual   (art.   98,   §4º  \ndo   CPC).\nPor   fim,   de   modo   a   evitar   o   ajuizamento   de   embargos   de   declaração,   registre-se  \nque,   ficam   preteridas   as   demais   alegações,   por   incompatíveis   com   a   linha   de   raciocínio   adotada,  \nobservando   que   o   pedido   foi   apreciado   e   rejeitado   nos   limites   em   que   foi   formulado.\nPor   corolário,   ficam   as   partes   advertidas,   desde   logo,   que   a   oposição   de   embargos  \nde   declaração   fora   das   hipóteses   legais   e\/ou   com   postulação   meramente   infringente   lhes   sujeitará  \na   imposição   da   multa   prevista   pelo   artigo   1026,   §   2º,   do   Novo   Código   de   Processo   Civil.\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, Guarulhos  - SP  - CEP  07011-060  \n      \n1015942-72.2017.8.26.0224 - lauda  7\nPara   fins   de   recurso,   deverá   ser   recolhido   o   preparo,   no   importe   de   4%   sobre   o  \nvalor   da   condenação,   se   houver,   ou,   caso   não   haja,   ou   não   seja   possível   desde   logo   apurar   o  \nmontante,   sobre   o   valor   atualizado   da   causa.\nPublique-se.  Intimem-se\nGuarulhos , 28  de  agosto  de  2017.\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITA"}},{"data":"28\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"04\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0320\/2017 Data da Disponibilização: 04\/08\/2017 Data da Publicação: 07\/08\/2017 Número do Diário: 2403 Página: 3372\/3399","anexo":"Não existe anexo"},{"data":"03\/08\/2017","descricao":"Remetido ao DJE   Relação: 0320\/2017 Teor do ato: Vistos,Com fundamento nos arts. 6º e 10º, do Código de Processo Civil, faculto às partes o prazo comum de 5 (cinco) dias para que apontem, de maneira clara, objetiva e sucinta, as questões de fato e de direito que entendam pertinentes ao julgamento da lide.Quanto às questões de fato, deverão indicar a matéria que consideram incontroversa, bem como aquela que entendem já provada pela prova trazida, enumerando nos autos os documentos que servem de suporte a cada alegação.Com relação ao restante, remanescendo controvertida, deverão especificar as provas que pretendem produzir, justificando, objetiva e fundamentadamente, sua relevância e pertinência.O silêncio ou o protesto genérico por produção de provas serão interpretados como anuência ao julgamento antecipado, indeferindo-se, ainda, os requerimentos de diligências inúteis ou meramente protelatórias.Quanto às questões de direito, para que não se alegue prejuízo, deverão, desde logo, manifestar-se sobre a matéria cognoscível de ofício pelo juízo, desde que interessem ao processo.Observe-se, ainda, que não serão consideradas relevantes as questões não adequadamente delineadas e fundamentadas nas peças processuais, além de todos os demais argumentos insubsistentes ou ultrapassados pela jurisprudência reiterada.Oportunamente, tornem conclusos para a apreciação das questões processuais e materiais pendentes.Intimem-se. Advogados(s): Nelson Agnoletto Junior (OAB 117005\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP)","anexo":"Não existe anexo"},{"data":"02\/08\/2017","descricao":"Decisão Proferida    Vistos,Com fundamento nos arts. 6º e 10º, do Código de Processo Civil, faculto às partes o prazo comum de 5 (cinco) dias para que apontem, de maneira clara, objetiva e sucinta, as questões de fato e de direito que entendam pertinentes ao julgamento da lide.Quanto às questões de fato, deverão indicar a matéria que consideram incontroversa, bem como aquela que entendem já provada pela prova trazida, enumerando nos autos os documentos que servem de suporte a cada alegação.Com relação ao restante, remanescendo controvertida, deverão especificar as provas que pretendem produzir, justificando, objetiva e fundamentadamente, sua relevância e pertinência.O silêncio ou o protesto genérico por produção de provas serão interpretados como anuência ao julgamento antecipado, indeferindo-se, ainda, os requerimentos de diligências inúteis ou meramente protelatórias.Quanto às questões de direito, para que não se alegue prejuízo, deverão, desde logo, manifestar-se sobre a matéria cognoscível de ofício pelo juízo, desde que interessem ao processo.Observe-se, ainda, que não serão consideradas relevantes as questões não adequadamente delineadas e fundamentadas nas peças processuais, além de todos os demais argumentos insubsistentes ou ultrapassados pela jurisprudência reiterada.Oportunamente, tornem conclusos para a apreciação das questões processuais e materiais pendentes.Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, ANEXO  I, CENTRO  - CEP  07011-060,  FONE: \n(11)  2408-8122,  GUARULHOS-SP  - E-MAIL:  \nGUARULHOS9CV@TJSP.JUS.BR\nProcesso nº 1015942-72.2017.8.26.0224  - p.  1\nDECISÃO\nProcesso  nº: 1015942-72.2017.8.26.0224  \nClasse  - Assunto Procedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : Rodrigo Gonçalves  da Silva\nRequerido : ITAU UNIBANCO  SA\nJuiz(a)   de   Direito:   Dr(a).   Ana   Carolina   Miranda   De   Oliveira\nVistos,\nCom  fundamento  nos  arts.  6º  e  10º,  do  Código  de  Processo  Civil,  faculto  às  partes  o  \nprazo  comum  de  5  (cinco)  dias  para  que  apontem,  de  maneira  clara,  objetiva  e  sucinta,  as  questões  \nde  fato  e  de  direito  que  entendam  pertinentes  ao  julgamento  da  lide.\nQuanto  às  questões  de  fato,  deverão  indicar  a  matéria  que  consideram  incontroversa,  \nbem  como  aquela  que  entendem  já  provada  pela  prova  trazida,  enumerando  nos  autos  os  \ndocumentos  que  servem  de  suporte  a  cada  alegação.\nCom  relação  ao  restante,  remanescendo  controvertida,  deverão  especificar  as  provas  que  \npretendem  produzir,  justificando,  objetiva  e  fundamentadamente,  sua  relevância  e  pertinência.\nO  silêncio  ou  o  protesto  genérico  por  produção  de  provas  serão  interpretados  como  \nanuência  ao  julgamento  antecipado,  indeferindo-se,  ainda,  os  requerimentos  de  diligências  inúteis  \nou  meramente  protelatórias.\nQuanto  às  questões  de  direito,  para  que  não  se  alegue  prejuízo,  deverão,  desde  logo,  \nmanifestar-se  sobre  a  matéria  cognoscível  de  ofício  pelo  juízo,  desde  que  interessem  ao  processo.\nObserve-se,  ainda,  que  não  serão  consideradas  relevantes  as  questões  não  \nadequadamente  delineadas  e  fundamentadas  nas  peças  processuais,  além  de  todos  os  demais  \nargumentos  insubsistentes  ou  ultrapassados  pela  jurisprudência  reiterada.\nOportunamente,  tornem  conclusos  para  a  apreciação  das  questões  processuais  e \nmateriais  pendentes.\nIntimem-se. Guarulhos,  2  de  agosto  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,   \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1015942-72.2017.8.26.0224 e código 1F6B373. Este documento é cópia do original, assinado digitalmente por ANA CAROLINA MIRANDA DE OLIVEIRA, liberado nos autos em 02\/08\/2017 às 17:13 . fls. 184"}},{"data":"02\/08\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"02\/08\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que decorreu o prazo para o requerente se manifestar em réplica. Nada Mais.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"27\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0250\/2017 Data da Disponibilização: 27\/06\/2017 Data da Publicação: 28\/06\/2017 Número do Diário: 2375 Página: 3106\/3123","anexo":"Não existe anexo"},{"data":"26\/06\/2017","descricao":"Remetido ao DJE   Relação: 0250\/2017 Teor do ato: Vistos.Manifeste-se o autor, no prazo de 15 dias úteis (art. 350, CPC), considerando a apresentação de preliminares ou a apresentação dos documentos. Anote a serventia o nome do advogado do réu para receber as publicações destes autos.Caso o requerido tenha solicitado os benefícios da justiça gratuita, deverá no mesmo prazo, comprovar a insuficiência de recursos, por meio de documentos hábeis tais como: cópia da carteira de trabalho (CTPS) , comprovante de renda mensal, cópia da última declaração do imposto de renda (IRPF) ou demais documentos que julgar necessário, para apreciação do pedido de gratuidade processual, sob pena de indeferimento do pedido.Aguarde-se no PRAZO por 15 DIAS ÚTEIS.Intimem-se. Advogados(s): Nelson Agnoletto Junior (OAB 117005\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP)","anexo":"Não existe anexo"},{"data":"23\/06\/2017","descricao":"Decisão Proferida    Vistos.Manifeste-se o autor, no prazo de 15 dias úteis (art. 350, CPC), considerando a apresentação de preliminares ou a apresentação dos documentos. Anote a serventia o nome do advogado do réu para receber as publicações destes autos.Caso o requerido tenha solicitado os benefícios da justiça gratuita, deverá no mesmo prazo, comprovar a insuficiência de recursos, por meio de documentos hábeis tais como: cópia da carteira de trabalho (CTPS) , comprovante de renda mensal, cópia da última declaração do imposto de renda (IRPF) ou demais documentos que julgar necessário, para apreciação do pedido de gratuidade processual, sob pena de indeferimento do pedido.Aguarde-se no PRAZO por 15 DIAS ÚTEIS.Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, ANEXO  I, CENTRO  - CEP  07011-060,  FONE: \n(11)  2408-8122,  GUARULHOS-SP  - E-MAIL:  \nGUARULHOS9CV@TJSP.JUS.BR\nProcesso nº 1015942-72.2017.8.26.0224  - p.  1\nDECISÃO\nProcesso  nº: 1015942-72.2017.8.26.0224  \nClasse  - Assunto Procedimento Comum - Inclusão  Indevida  em Cadastro  de \nInadimplentes\nRequerente : Rodrigo Gonçalves  da Silva\nRequerido : ITAU UNIBANCO  SA\nJuiz(a) de  Direito:  Dr(a).  Ana  Carolina  Miranda  De  Oliveira\n                   CONCLUSÃO\n           Em  21  de  junho  de  2017 , faço  os  autos  conclusos  ao  MM.  Juiz  de  Direito.\nVistos.\nManifeste-se  o  autor,  no  prazo  de  15  dias  úteis  (art.  350,  CPC) ,  considerando  a \napresentação  de  preliminares  ou  a  apresentação  dos  documentos.\n  Anote  a  serventia  o  nome  do  advogado  do  réu  para  receber  as  publicações  destes  autos.\nCaso  o  requerido  tenha  solicitado  os  benefícios  da  justiça  gratuita,  deverá  no  mesmo  \nprazo,  comprovar  a  insuficiência  de  recursos,  por  meio  de  documentos  hábeis  tais  como:  cópia  da  \ncarteira  de  trabalho  (CTPS)  ,  comprovante  de  renda  mensal,  cópia  da  última  declaração  do  \nimposto  de  renda  (IRPF)  ou  demais  documentos  que  julgar  necessário,   para  apreciação  do  pedido  \nde  gratuidade  processual,  sob  pena  de  indeferimento  do  pedido.\nAguarde-se  no  PRAZO  por  15  DIAS  ÚTEIS.\nIntimem-se.   \nGuarulhos , 21  de  junho  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,   \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1015942-72.2017.8.26.0224 e código 1D9384F. Este documento é cópia do original, assinado digitalmente por ANA CAROLINA MIRANDA DE OLIVEIRA, liberado nos autos em 23\/06\/2017 às 14:32 . fls. 181"}},{"data":"21\/06\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"15\/06\/2017","descricao":"Contestação Juntada   Nº Protocolo: WGRU.17.70200031-7 Tipo da Petição: Contestação Data: 14\/06\/2017 19:02","anexo":"Não existe anexo"},{"data":"25\/05\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR682030643TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : ITAU UNIBANCO SA Diligência : 17\/05\/2017","anexo":"Não existe anexo"},{"data":"10\/05\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"09\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0176\/2017 Data da Disponibilização: 09\/05\/2017 Data da Publicação: 10\/05\/2017 Número do Diário: 2342 Página: 3454\/3481","anexo":"Não existe anexo"},{"data":"08\/05\/2017","descricao":"Remetido ao DJE   Relação: 0176\/2017 Teor do ato: 1. Ausente indicativos de capacidade financeira, defiro a gratuidade em favor da parte requerente. Anote-se e tarje-se.2. Recebo a petição inicial, sem prejuízo de melhor análise de seus requisitos após a formação do contraditório.3. Com efeito, no juízo de cognição sumária a que se submete o pedido para a exclusão do nome do Autor dos cadastros do SERASA, SPC ou outros órgãos, faltam, ao menos por ora, elementos que justifiquem a concessão da medida de urgência. O princípio constitucional que ordena a obediência ao contraditório impede no caso o adiantamento da tutela, antes da resposta da Ré. Ora, tanto quanto possível, e no caso  é, deve ser compatibilizada a tutela de urgência com o respeito ao contraditório. Assim, aguarde-se a formação do contraditório para apreciação da tutela de urgência requerida.4. Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação. (CPC, art. 139, VI e Enunciado n. 35 da ENFAM). 5. Cite-se e intime-se a parte Ré para contestar o feito no prazo de 15 (quinze) dias úteis. 6. A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial.A presente citação deverá ser acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos.Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do Código de Processo Civil (CPC) fica vedado o exercício da faculdade prevista no artigo 340 do CPC.7. Via digitalmente assinada da decisão servirá como mandado\/carta.Intime-se. Advogados(s): Nelson Agnoletto Junior (OAB 117005\/SP)","anexo":"Não existe anexo"},{"data":"05\/05\/2017","descricao":"Decisão Proferida    1. Ausente indicativos de capacidade financeira, defiro a gratuidade em favor da parte requerente. Anote-se e tarje-se.2. Recebo a petição inicial, sem prejuízo de melhor análise de seus requisitos após a formação do contraditório.3. Com efeito, no juízo de cognição sumária a que se submete o pedido para a exclusão do nome do Autor dos cadastros do SERASA, SPC ou outros órgãos, faltam, ao menos por ora, elementos que justifiquem a concessão da medida de urgência. O princípio constitucional que ordena a obediência ao contraditório impede no caso o adiantamento da tutela, antes da resposta da Ré. Ora, tanto quanto possível, e no caso  é, deve ser compatibilizada a tutela de urgência com o respeito ao contraditório. Assim, aguarde-se a formação do contraditório para apreciação da tutela de urgência requerida.4. Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação. (CPC, art. 139, VI e Enunciado n. 35 da ENFAM). 5. Cite-se e intime-se a parte Ré para contestar o feito no prazo de 15 (quinze) dias úteis. 6. A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial.A presente citação deverá ser acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos.Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do Código de Processo Civil (CPC) fica vedado o exercício da faculdade prevista no artigo 340 do CPC.7. Via digitalmente assinada da decisão servirá como mandado\/carta.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRua  José  Maurício,  103, Anexo  I, Centro  - CEP  07011-060,  Fone: (11) \n2408-8122,  Guarulhos-SP  - E-mail:  guarulhos9cv@tjsp.jus.br\nProcesso nº 1015942-72.2017.8.26.0224  - p.  1\nDECISÃO\nProcesso  nº: 1015942-72.2017.8.26.0224  \nClasse  - Assunto Procedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : Rodrigo Gonçalves  da Silva\nRequerido : ITAU UNIBANCO  SA\nJuiz(a)   de   Direito:   Dr(a).   Ana   Carolina   Miranda   De   Oliveira\nVistos.\n1.  Ausente  indicativos  de  capacidade  financeira,  defiro  a  gratuidade  em  favor  da  parte  \nrequerente.  Anote-se  e  tarje-se .\n2.  Recebo  a  petição  inicial,  sem  prejuízo  de  melhor  análise  de  seus  requisitos  após  a  \nformação  do  contraditório.\n3. Com  efeito,  no  juízo  de  cognição  sumária  a  que  se  submete  o  pedido  para  a  exclusão  \ndo nome  do  Autor  dos  cadastros  do  SERASA,  SPC  ou  outros  órgãos,  faltam,  ao  menos  por  ora,  \nelementos que  justifiquem  a  concessão  da  medida  de  urgência.  O  princípio  constitucional  que  \nordena a  obediência  ao  contraditório  impede  no  caso  o  adiantamento  da  tutela,  antes  da  resposta  \nda Ré.  Ora,  tanto  quanto  possível,  e  no  caso   é,  deve  ser  compatibilizada  a  tutela  de  urgência  com  \no respeito  ao  contraditório.  Assim,  aguarde-se  a  formação  do  contraditório  para  apreciação  da  \ntutela de  urgência  requerida .\n4.  Diante  das  especificidades  da  causa  e  de  modo  a  adequar  o  rito  processual  às  \nnecessidades  do  conflito,  deixo  para  momento  oportuno  a  análise  da  conveniência  da  audiência  de  \nconciliação.  (CPC,  art.  139,  VI  e  Enunciado  n.  35  da  ENFAM).  \n5.  Cite-se  e  intime-se  a  parte  Ré  para  contestar  o  feito  no  prazo  de  15  (quinze)  dias  úteis.  \n6.  A  ausência  de  contestação  implicará  revelia  e  presunção  de  veracidade  da  matéria  \nfática  apresentada  na  petição  inicial.\nA  presente  citação  deverá  ser  acompanhada  de  senha  para  acesso  ao  processo  digital,  \nque  contém  a  íntegra  da  petição  inicial  e  dos  documentos.\nTratando-se  de  processo  eletrônico,  em  prestígio  às  regras  fundamentais  dos  artigos  4º  e  \n6º  do  Código  de  Processo  Civil  (CPC)  fica  vedado  o  exercício  da  faculdade  prevista  no  artigo  340  \ndo  CPC.\n7. Via  digitalmente  assinada  da  decisão  servirá  como  mandado\/carta.\nIntime-se.  \nGuarulhos , 05  de  maio  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1015942-72.2017.8.26.0224 e código 1BB7B6C. Este documento é cópia do original, assinado digitalmente por ANA CAROLINA MIRANDA DE OLIVEIRA, liberado nos autos em 05\/05\/2017 às 19:15 . fls. 30"}},{"data":"05\/05\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"05\/05\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"14\/06\/2017","tipo":"Contestação"},{"data":"26\/09\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":24,"total_andamentos":24}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"703238765","codPublicacaoOrigem":"1163929143","dataDivulgacao":"Jun 27 2017 12:00:00:000AM","dataPublicacao":"Jun 28 2017 12:00:00:000AM","numero":"1015942-72.2017.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2375","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 1015942-72.2017.8.26.0224 - Procedimento Comum - Inclusão Indevida em Cadastro de Inadimplentes - Rodrigo Gonçalves da Silva - ITAU UNIBANCO SA - Vistos.Manifeste-se o autor, no prazo de 15 dias úteis (art. 350, CPC), considerando a apresentação de preliminares ou a apresentação dos documentos. Anote a serventia o nome do advogado do réu para receber as publicações destes autos.Caso o requerido tenha solicitado os benefícios da justiça gratuita, deverá no mesmo prazo, comprovar a insuficiência de recursos, por meio de documentos hábeis tais como: cópia da carteira de trabalho (CTPS) , comprovante de renda mensal, cópia da última declaração do imposto de renda (IRPF) ou demais documentos que julgar necessário, para apreciação do pedido de gratuidade processual, sob pena de indeferimento do pedido.Aguarde-se no PRAZO por 15 DIAS ÚTEIS.Intimem-se. - ADV: PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), NELSON AGNOLETTO JUNIOR (OAB 117005\/SP)","despacho":"Cível  RELAÇÃO Nº 0250\/2017\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO ANA CAROLINA MIRANDA DE OLIVEIRA ESCRIVÃ(O) JUDICIAL RAFAEL REIS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3113","paginaFinal":"3113","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"892372","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23732782","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"567596","usuarioCadastro":"jhonatan.espindola","dataHoraCadastro":"Jun 26 2017 11:22:23:947PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1015942-72.2017.8.26.0224","numeroAntigo":null,"numeroUnificado":"1015942-72.2017.8.26.0224","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"728661267","codPublicacaoOrigem":"1182425073","dataDivulgacao":"Aug  4 2017 12:00:00:000AM","dataPublicacao":"Aug  7 2017 12:00:00:000AM","numero":"1015942-72.2017.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2403","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 1015942-72.2017.8.26.0224 - Procedimento Comum - Inclusão Indevida em Cadastro de Inadimplentes - Rodrigo Gonçalves da Silva - ITAU UNIBANCO SA - Vistos,Com fundamento nos arts. 6º e 10º, do Código de Processo Civil, faculto às partes o prazo comum de 5 (cinco) dias para que apontem, de maneira clara, objetiva e sucinta, as questões de fato e de direito que entendam pertinentes ao julgamento da lide.Quanto às questões de fato, deverão indicar a matéria que consideram incontroversa, bem como aquela que entendem já provada pela prova trazida, enumerando nos autos os documentos que servem de suporte a cada alegação.Com relação ao restante, remanescendo controvertida, deverão especificar as provas que pretendem produzir, justificando, objetiva e fundamentadamente, sua relevância e pertinência.O silêncio ou o protesto genérico por produção de provas serão interpretados como anuência ao julgamento antecipado, indeferindo-se, ainda, os requerimentos de diligências inúteis ou meramente protelatórias.Quanto às questões de direito, para que não se alegue prejuízo, deverão, desde logo, manifestar-se sobre a matéria cognoscível de ofício pelo juízo, desde que interessem ao processo.Observe-se, ainda, que não serão consideradas relevantes as questões não adequadamente delineadas e fundamentadas nas peças processuais, além de todos os demais argumentos insubsistentes ou ultrapassados pela jurisprudência reiterada.Oportunamente, tornem conclusos para a apreciação das questões processuais e materiais pendentes.Intimem-se. - ADV: PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), NELSON AGNOLETTO JUNIOR (OAB 117005\/SP)","despacho":"Cível  RELAÇÃO Nº 0320\/2017\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO ANA CAROLINA MIRANDA DE OLIVEIRA ESCRIVÃ(O) JUDICIAL RAFAEL REIS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3383","paginaFinal":"3383","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"909240","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"24948721","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"567596","usuarioCadastro":"jhonatan.espindola","dataHoraCadastro":"Aug  4 2017 12:32:34:473AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1015942-72.2017.8.26.0224","numeroAntigo":null,"numeroUnificado":"1015942-72.2017.8.26.0224","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"680794567","codPublicacaoOrigem":"1145912381","dataDivulgacao":"May 19 2017 12:00:00:000AM","dataPublicacao":"May 22 2017 12:00:00:000AM","numero":"1015942-72.2017.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2350","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1015942-72.2017.8.26.0224 CLASSE :PROCEDIMENTO COMUM REQTE : Rodrigo Gonçalves da Silva ADVOGADO : 117005\/SP - Nelson Agnoletto Junior REQDO : ITAU UNIBANCO SA VARA :9ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE GUARULHOS EM 05\/05\/2017","paginaInicial":"3520","paginaFinal":"3520","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"875769","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22642831","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"567596","usuarioCadastro":"jhonatan.espindola","dataHoraCadastro":"May 18 2017 11:50:01:717PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1015942-72.2017.8.26.0224","numeroAntigo":null,"numeroUnificado":"1015942-72.2017.8.26.0224","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"746003017","codPublicacaoOrigem":"1194474314","dataDivulgacao":"Aug 31 2017 12:00:00:000AM","dataPublicacao":"Sep  1 2017 12:00:00:000AM","numero":"1015942-72.2017.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2422","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 1015942-72.2017.8.26.0224 - Procedimento Comum - Inclusão Indevida em Cadastro de Inadimplentes - Rodrigo Gonçalves da Silva - ITAU UNIBANCO SA - De acordo com todo o exposto, JULGO IMPROCEDENTE o pedido inicial com fundamento no artigo 487, I, do Código de Processo Civil.Condeno a parte vencida ao pagamento de custas, despesas processuais, e honorários advocatícios que fixo em R$ 800,00, nos termos do artigo 85, § 8º, do Código de Processo Civil. Em caso de ser beneficiária de justiça gratuita, deverá ser observada a suspensão prevista no art. 98 e ss. Do CPC.Como exposto na fundamentação, CONDENO a parte autora ao pagamento de multa, fixada no patamar de 5% do valor atualizado da causa, revertida em favor do Estado, além de indenização à parte contrária, que fica desde logo arbitrada em 5% do valor atualizado da causa, observando-se a natureza presumida dos danos decorrentes do abuso de direito no processo. Ressalta-se que essa sanção não está acobertada pela gratuidade processual (art. 98, §4º do CPC).Por fim, de modo a evitar o ajuizamento de embargos de declaração, registre-se que, ficam preteridas as demais alegações, por incompatíveis com a linha de raciocínio adotada, observando que o pedido foi apreciado e rejeitado nos limites em que foi formulado.Por corolário, ficam as partes advertidas, desde logo, que a oposição de embargos de declaração fora das hipóteses legais e\/ou com postulação meramente infringente lhes sujeitará a imposição da multa prevista pelo artigo 1026, § 2º, do Novo Código de Processo Civil.Para fins de recurso, deverá ser recolhido o preparo, no importe de 4% sobre o valor da condenação, se houver, ou, caso não haja, ou não seja possível desde logo apurar o montante, sobre o valor atualizado da causa.Publique-se. Intimem-se - ADV: NELSON AGNOLETTO JUNIOR (OAB 117005\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP)","despacho":"Cível  RELAÇÃO Nº 0364\/2017\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO ANA CAROLINA MIRANDA DE OLIVEIRA ESCRIVÃ(O) JUDICIAL RAFAEL REIS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3949","paginaFinal":"3949","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"920144","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25857441","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"501","usuarioCadastro":"fernanda.martins","dataHoraCadastro":"Aug 31 2017 07:35:07:170AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1015942-72.2017.8.26.0224","numeroAntigo":null,"numeroUnificado":"1015942-72.2017.8.26.0224","numeroInstancia":"1","emailCorrigido":"0"}]}