{"numero":"1015728-39.2015.8.26.0002","processos":[{"processo":"1015728-39.2015.8.26.0002","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Defeito, nulidade ou anulação","outros_assuntos":null,"local_fisico":"11\/09\/2017 00:00 - Prazo - Prazo 30\/10","distribuicao":"03\/08\/2015 às 10:36 - Livre\n1ª Vara Judicial - Foro de Embu das Artes","juiz":"Rodrigo Aparecido Bueno de Godoy","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 104.163,15","partes":[{"tipo":"Reqte","nome":"Wilson Francisco Nascimento"},{"tipo":"Reqdo","nome":"Banco Itau S.a"},{"tipo":"Reqdo","nome":"Organização Moginiana de Educação e Cultura"},{"tipo":"Reqdo","nome":"Banco Santander Brasil S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Andre dos Santos Guindaste"},{"tipo":"Advogada","nome":"Roseli dos Santos Ferraz Veras"},{"tipo":"Advogado","nome":"Henrique José Parada Simão"}],"andamentos":[{"data":"18\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0681\/2017 Data da Disponibilização: 14\/09\/2017 Data da Publicação: 15\/09\/2017 Número do Diário: 2430 Página: 3023\/3031","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Remetido ao DJE   Relação: 0681\/2017 Teor do ato: Vistos.Trata-se de ação declaratória de inexistência de débito cumulada com indenização por danos morais proposta por WILSON FRANCISCO NASCIMENTO em face de BANCO ITAÚ S.A., ORGANIZAÇÃO MOGINIANA DE EDUCAÇÃO E CULTURA (UMC) e BANCO SANTANDER BRASIL S\/A.Alega o autor que firmou contrato de prestação de serviços educacionais com a empresa ré UMC, tendo acessado seu site e emitido dois boletos referentes às mensalidades de abril e maio, realizando os pagamentos via internet pelo Banco Itaú. Esclareceu que, dias depois, passou a receber cobranças, oportunidade em que contatou a universidade que lhe informou que havia sido vítima de fraude, pois o boleto fora emitido com numeração incorreta, tendo comparecido à agencia do Banco Itaú que mencionou que repassou o valor dos boletos para o Banco Santander. Por fim, apontou que, mesmo tendo realizado o pagamento, as quantias foram desviadas por um dos réus, sendo injusto que tenha que arcar com os ônus da mora inexistente, notadamente ser impedido de proceder à rematrícula e ter seu nome inscrito no cadastro dos inadimplentes.Assim, requereu, de forma liminar, a suspensão do gravame que recai sobre seu nome, além de indenização por danos morais no valor de 100 (cem) salários mínimos, sem prejuízo de perdas e danos referentes aos honorários advocatícios, estimados em 30% (trinta por cento) da condenação. Juntou documentos (fls. 29\/43).Após emendar a inicial, concedeu-se a justiça gratuita e a tutela antecipada, determinando-se a exclusão do nome do autor do cadastro de devedores (fls. 59\/60).O Banco Santander ofereceu contestação (fls. 79\/87). Preliminarmente, requereu o reconhecimento de sua ilegitimidade passiva. No mérito, sustentou que eventual equívoco na emissão do boleto é de responsabilidade da universidade e sua plataforma digital, tratando-se de fato alheio ao Santander que apenas procedeu ao repasse dos valores recebidos em decorrência do boleto emitido, tratando-se de exercício regular de direito, insuscetível de ensejar dever de indenizar. Por fim, em caso de condenação, requereu que a indenização fosse fixada em patamar proporcional e razoável, impugnando o valor pleiteado na inicial.Ainda, a Organização Mogiana de Educação e Cultura S\/S Ltda - OMEC, mantenedora da Universidade Mogi das Cruzes (OMC), também apresentou contestação (fls. 97\/111). Apontou que, para realizar o pagamento das mensalidades, disponibiliza aos alunos um portal que emite boletos, anotando-se que os documentos apresentados pelo autor contém erros na numeração, de modo que foi vítima de fraude, perpetrada pelo próprio aluno ou por terceiros. Destacou que os valores dos pagamentos foram desviados nas operações bancárias pelos demais corréus, tratando-se de conduta alheia a sua vontade, de tal sorte que as cobranças e inscrição no cadastro de inadimplentes se mostra devida, inexistindo dever de reparar, sobretudo porque o autor não fora prejudicado em sua vida acadêmica, tendo frequentado as aulas normalmente. No mais, impugnou o valor de compensação pelos danos morais, considerando-o excessivo. Juntou documentos (fls. 125\/142).Por fim, o Banco Itaú também apresentou resposta (fls. 168\/170). Sustentou a inexistência de fundamento para o reconhecimento de sua responsabilidade, na medida em que vislumbra-se a excludente consistente na culpa de terceiro, pois o autor admite que a emissão do boleto se deu pelo site da Universidade, havendo dúvidas se corresponde à ambiente virtual seguro, na justa medida em que não houve falha na prestação de seus serviços. Por fim, apontou para a inexistência de provas do dano moral e material, impugnando o valor indenizatório e os honorários pretendidos. Juntou documentos (fls. 181\/182). Em réplica (fls. 126\/129), o autor requereu o afastamento das alegações veiculadas na contestação, considerando que diante da relação de consumo estabelecida, o ônus da prova é invertido, cabendo a empresa ré demonstrar a legalidade dos débitos reivindicados, sendo certo que dessa forma não procedeu.Em réplica, o autor requereu o afastamento da preliminar, reiterando, no mais, os termos da inicial (fls. 186\/195).Instados a se manifestarem sobre a necessidade de dilação probatória (fls. 196), o Banco Santander e a universidade requereram o julgamento antecipado (fls. 200 e 202), enquanto o autor requereu a produção de prova documental a ser apresentada pelos réus (fls. 204\/205) e o Banco Itaú quedou-se inerte.É o relatório do essencial. Fundamento e decido.Preliminarmente, inviável acolher a alegação de ilegitimidade do Banco Santander, pois admitiu expressamente que compõe a cadeia relacionada ao pagamento dos boletos objeto da discussão, de tal sorte que, ainda que abstratamente, faz parte da relação de direito material deduzida em juízo.Viável reconhecer, outrossim, a necessidade de inversão do ônus da prova, haja vista que trata-se de relação de consumo, em que o requerente figura-se como vulnerável em decorrência da hipossuficiência técnica, notadamente porque não desfruta de conhecimento hábil para demonstrar a origem da fraude na complexa relação descrita na inicial (art. 6º, inciso VIII do NCPC). Posto isso, quanto ao mérito, as alegações do requerente merecem acolhimento.Pelas provas juntadas aos autos, é possível apurar que a o nome do autor fora inscrito no cadastro de devedores em virtude da existência de débito referente ao contrato de prestação de serviços educacionais prestados pela empresa-ré UMC (fls. 36), conforme por ela admitido em contestação. Entretanto, alega o requerente que sempre cumpriu integralmente com o pagamento das mensalidades devidas à universidade, tendo emitido os boletos a partir do site disponibilizado pela empresa ré, sendo surpreendido com a notícia de que fora vítima de fraude, sem que soubesse, ao certo, para onde foram desviados os valores do pagamento.Estabelecido esse cenário, observa-se que, diferente do narrado pela universidade, certo é que, ao disponibilizar portal eletrônico para emissão de boletos, a requerida UMC passou a se responsabilizar pela autenticidade dos documentos emitidos.Em consequência, para afastar sua responsabilidade sobre o vício na emissão dos boletos, a universidade deveria demonstrar que não houve falha no serviço por ela ofertado e prestado, sendo certo que dessa forma não procedeu, haja vista que pouco se importou em demonstrar a origem da falsidade alegada. Ora, diante da ausência de tal prova, bem como considerando os indícios de que o requerente sempre arcou com o pagamento da integralidade das mensalidades devidas, emitindo os boletos a partir do site da Universidade, tanto que permaneceu assistindo as aulas de seu curso, há que se reconhecer a existência de fortes evidências de que as cobranças são indevidas.Por outro lado, no que se referem aos corréus Banco Itaú e Santander, observa-se que também participaram da cadeia de formalização do pagamento dos boletos, razão pela qual, independentemente de quem falhou quanto à emissão do boleto e destinação do pagamento, de rigor reconhecer-se a aplicação do art. 7º, parágrafo único, do Código de Consumidor.Destarte, existe responsabilidade solidária entre as fornecedoras quanto aos danos causados, de modo que eventual culpa de cada um dos fornecedores poderá ser apurada em ação autônoma, na via regressiva, não tendo fundamento para discussão nestes autos.Posto isso, verifica-se que não há comprovação da origem do débito objeto da inscrição no cadastro de inadimplentes, razão pela qual a dívida indicada a fls. 36 mostra-se inexigível, assim como indevida a inscrição de seu nome no cadastro de devedores. Da mesma forma, considerando que o autor, mesmo tendo arcado com a integralidade da fatura, foi surpreendido com a cobrança de valores indevidos e a inscrição de seu nome no cadastro de devedores, inviabilizando-se, pois, seu acesso ao crédito e maculando sua imagem perante o mercado, causando, ainda, uma série de transtornos para tentar promover a paralisação das cobranças e a retirada do respectivo gravame sobre seu nome, seja de forma extrajudicial ou judicial, reconhece-se, portanto, ofensa à direito da personalidade, nos termos do art. 186 c.c. 927, parágrafo único, do Código Civil.Ressalta-se que tal responsabilidade opera-se de forma objetiva, sendo desnecessária a análise de dolo ou culpa, tendo em vista que, ao exercerem suas atividades empresariais, cabem aos réus arcarem com os danos sofridos pelo consumidor pelo serviço prestado de forma defeituosa, tal como previsto nos pelo art. 14, \"caput\", do Código de Defesa do Consumidor.Assim, mostra-se clarividente a necessidade de reparação do dano sofrido pelo requerente, bem como se evidencia o caráter sancionador da indenização, a fim de evitar que as requeridas perpetuem práticas semelhantes, observando-se, ainda, que tal valor não pode ser fundamento para o enriquecimento sem causa do autor.Ante a observação de tais balizas, fixo os danos morais no importe de 2 (duas) vezes o valor cobrado, isto é, R$ 6.147,96 (seis mil, cento e quarenta e sete reais e noventa e seis centavos).Anoto que se mostra devida a condenação no pagamento de honorários contratuais, a título danos materiais, já que se consubstancia no valor que foi dispendido pelo autor em virtude da contratação de advogado, em vista de cobrança de valor que já havia sido paga pelo requerente espontaneamente. Em consequência, caberá as requeridas arcarem com valor da indenização no importe de 30% (trinta por cento) do valor da condenação, nos termos do contrato de fls. 29\/30, na medida em que não se mostra valor absolutamente excessivo diante do caso concreto. Diante do exposto, com fundamento no art. 487, inciso I, do Novo Código de Processo Civil, JULGO PARCIALMENTE PROCEDENTE o pedido para:a) DECLARAR inexistente e, consequentemente, inexigível o débito objeto do litígio, materializado no documento de fls. 36;b) DECLARAR indevida a inscrição do nome do autor no cadastro de inadimplentes em virtude do débito acima indicado, CONFIRMANDO E TORNANDO DEFINITIVA a tutela antecipada concedida a fls. 59\/60;c) CONDENAR as rés a pagarem ao autor compensação por danos morais, de forma solidária, no valor de R$ 6.147,96 (seis mil,cento e quarenta e sete reais e noventa e seis centavos), corrigidos monetariamente desde a data do arbitramento, nos termos da Súmula nº 362 do C. STJ, adotando-se os índices da Tabela Prática do Egrégio Tribunal de Justiça do Estado de São Paulo e com a incidência de juros de mora, a contar da inscrição indevida, nos termos da Súmula nº 54 do C. STJ e art. 398 do Código Civil, na taxa de 1% (um por cento) ao mês, nos termos do art. 406 do Código Civil, c.c. o art. 161, § 1º, do Código Tributário Nacional. d) CONDENAR as rés a pagarem ao autor danos materiais consistentes nos honorários contratuais, de forma solidária, no importe de 30% (trinta por cento) do valor da condenação indicada no item anterior, corrigidas monetariamente a partir desta sentença, pelos índices da Tabela Prática do Egrégio Tribunal de Justiça do Estado de São Paulo, incidindo-se juros de mora também a partir do presnete momento , na taxa de 1% (um por cento) ao mês, nos termos do art. 406 do Código Civil, c.c. o art. 161, § 1º, do Código Tributário Nacional.Diante da sucumbência, as rés deverão arcar com as custas e despesas processuais eventualmente pagas pelo requerente, além dos honorários advocatícios, os quais fixo em em 10% (dez por cento) do valor da condenação, corrigidos monetariamente a partir da presente data, nos termos do art. 85, § 2º do Novo Código de Processo Civil.P.R.I.C. Advogados(s): Henrique José Parada Simão (OAB 221386\/SP), Roseli dos Santos Ferraz Veras (OAB 77563\/SP), Andre dos Santos Guindaste (OAB 261261\/SP)","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Julgada Procedente a Ação    Vistos.Trata-se de ação declaratória de inexistência de débito cumulada com indenização por danos morais proposta por WILSON FRANCISCO NASCIMENTO em face de BANCO ITAÚ S.A., ORGANIZAÇÃO MOGINIANA DE EDUCAÇÃO E CULTURA (UMC) e BANCO SANTANDER BRASIL S\/A.Alega o autor que firmou contrato de prestação de serviços educacionais com a empresa ré UMC, tendo acessado seu site e emitido dois boletos referentes às mensalidades de abril e maio, realizando os pagamentos via internet pelo Banco Itaú. Esclareceu que, dias depois, passou a receber cobranças, oportunidade em que contatou a universidade que lhe informou que havia sido vítima de fraude, pois o boleto fora emitido com numeração incorreta, tendo comparecido à agencia do Banco Itaú que mencionou que repassou o valor dos boletos para o Banco Santander. Por fim, apontou que, mesmo tendo realizado o pagamento, as quantias foram desviadas por um dos réus, sendo injusto que tenha que arcar com os ônus da mora inexistente, notadamente ser impedido de proceder à rematrícula e ter seu nome inscrito no cadastro dos inadimplentes.Assim, requereu, de forma liminar, a suspensão do gravame que recai sobre seu nome, além de indenização por danos morais no valor de 100 (cem) salários mínimos, sem prejuízo de perdas e danos referentes aos honorários advocatícios, estimados em 30% (trinta por cento) da condenação. Juntou documentos (fls. 29\/43).Após emendar a inicial, concedeu-se a justiça gratuita e a tutela antecipada, determinando-se a exclusão do nome do autor do cadastro de devedores (fls. 59\/60).O Banco Santander ofereceu contestação (fls. 79\/87). Preliminarmente, requereu o reconhecimento de sua ilegitimidade passiva. No mérito, sustentou que eventual equívoco na emissão do boleto é de responsabilidade da universidade e sua plataforma digital, tratando-se de fato alheio ao Santander que apenas procedeu ao repasse dos valores recebidos em decorrência do boleto emitido, tratando-se de exercício regular de direito, insuscetível de ensejar dever de indenizar. Por fim, em caso de condenação, requereu que a indenização fosse fixada em patamar proporcional e razoável, impugnando o valor pleiteado na inicial.Ainda, a Organização Mogiana de Educação e Cultura S\/S Ltda - OMEC, mantenedora da Universidade Mogi das Cruzes (OMC), também apresentou contestação (fls. 97\/111). Apontou que, para realizar o pagamento das mensalidades, disponibiliza aos alunos um portal que emite boletos, anotando-se que os documentos apresentados pelo autor contém erros na numeração, de modo que foi vítima de fraude, perpetrada pelo próprio aluno ou por terceiros. Destacou que os valores dos pagamentos foram desviados nas operações bancárias pelos demais corréus, tratando-se de conduta alheia a sua vontade, de tal sorte que as cobranças e inscrição no cadastro de inadimplentes se mostra devida, inexistindo dever de reparar, sobretudo porque o autor não fora prejudicado em sua vida acadêmica, tendo frequentado as aulas normalmente. No mais, impugnou o valor de compensação pelos danos morais, considerando-o excessivo. Juntou documentos (fls. 125\/142).Por fim, o Banco Itaú também apresentou resposta (fls. 168\/170). Sustentou a inexistência de fundamento para o reconhecimento de sua responsabilidade, na medida em que vislumbra-se a excludente consistente na culpa de terceiro, pois o autor admite que a emissão do boleto se deu pelo site da Universidade, havendo dúvidas se corresponde à ambiente virtual seguro, na justa medida em que não houve falha na prestação de seus serviços. Por fim, apontou para a inexistência de provas do dano moral e material, impugnando o valor indenizatório e os honorários pretendidos. Juntou documentos (fls. 181\/182). Em réplica (fls. 126\/129), o autor requereu o afastamento das alegações veiculadas na contestação, considerando que diante da relação de consumo estabelecida, o ônus da prova é invertido, cabendo a empresa ré demonstrar a legalidade dos débitos reivindicados, sendo certo que dessa forma não procedeu.Em réplica, o autor requereu o afastamento da preliminar, reiterando, no mais, os termos da inicial (fls. 186\/195).Instados a se manifestarem sobre a necessidade de dilação probatória (fls. 196), o Banco Santander e a universidade requereram o julgamento antecipado (fls. 200 e 202), enquanto o autor requereu a produção de prova documental a ser apresentada pelos réus (fls. 204\/205) e o Banco Itaú quedou-se inerte.É o relatório do essencial. Fundamento e decido.Preliminarmente, inviável acolher a alegação de ilegitimidade do Banco Santander, pois admitiu expressamente que compõe a cadeia relacionada ao pagamento dos boletos objeto da discussão, de tal sorte que, ainda que abstratamente, faz parte da relação de direito material deduzida em juízo.Viável reconhecer, outrossim, a necessidade de inversão do ônus da prova, haja vista que trata-se de relação de consumo, em que o requerente figura-se como vulnerável em decorrência da hipossuficiência técnica, notadamente porque não desfruta de conhecimento hábil para demonstrar a origem da fraude na complexa relação descrita na inicial (art. 6º, inciso VIII do NCPC). Posto isso, quanto ao mérito, as alegações do requerente merecem acolhimento.Pelas provas juntadas aos autos, é possível apurar que a o nome do autor fora inscrito no cadastro de devedores em virtude da existência de débito referente ao contrato de prestação de serviços educacionais prestados pela empresa-ré UMC (fls. 36), conforme por ela admitido em contestação. Entretanto, alega o requerente que sempre cumpriu integralmente com o pagamento das mensalidades devidas à universidade, tendo emitido os boletos a partir do site disponibilizado pela empresa ré, sendo surpreendido com a notícia de que fora vítima de fraude, sem que soubesse, ao certo, para onde foram desviados os valores do pagamento.Estabelecido esse cenário, observa-se que, diferente do narrado pela universidade, certo é que, ao disponibilizar portal eletrônico para emissão de boletos, a requerida UMC passou a se responsabilizar pela autenticidade dos documentos emitidos.Em consequência, para afastar sua responsabilidade sobre o vício na emissão dos boletos, a universidade deveria demonstrar que não houve falha no serviço por ela ofertado e prestado, sendo certo que dessa forma não procedeu, haja vista que pouco se importou em demonstrar a origem da falsidade alegada. Ora, diante da ausência de tal prova, bem como considerando os indícios de que o requerente sempre arcou com o pagamento da integralidade das mensalidades devidas, emitindo os boletos a partir do site da Universidade, tanto que permaneceu assistindo as aulas de seu curso, há que se reconhecer a existência de fortes evidências de que as cobranças são indevidas.Por outro lado, no que se referem aos corréus Banco Itaú e Santander, observa-se que também participaram da cadeia de formalização do pagamento dos boletos, razão pela qual, independentemente de quem falhou quanto à emissão do boleto e destinação do pagamento, de rigor reconhecer-se a aplicação do art. 7º, parágrafo único, do Código de Consumidor.Destarte, existe responsabilidade solidária entre as fornecedoras quanto aos danos causados, de modo que eventual culpa de cada um dos fornecedores poderá ser apurada em ação autônoma, na via regressiva, não tendo fundamento para discussão nestes autos.Posto isso, verifica-se que não há comprovação da origem do débito objeto da inscrição no cadastro de inadimplentes, razão pela qual a dívida indicada a fls. 36 mostra-se inexigível, assim como indevida a inscrição de seu nome no cadastro de devedores. Da mesma forma, considerando que o autor, mesmo tendo arcado com a integralidade da fatura, foi surpreendido com a cobrança de valores indevidos e a inscrição de seu nome no cadastro de devedores, inviabilizando-se, pois, seu acesso ao crédito e maculando sua imagem perante o mercado, causando, ainda, uma série de transtornos para tentar promover a paralisação das cobranças e a retirada do respectivo gravame sobre seu nome, seja de forma extrajudicial ou judicial, reconhece-se, portanto, ofensa à direito da personalidade, nos termos do art. 186 c.c. 927, parágrafo único, do Código Civil.Ressalta-se que tal responsabilidade opera-se de forma objetiva, sendo desnecessária a análise de dolo ou culpa, tendo em vista que, ao exercerem suas atividades empresariais, cabem aos réus arcarem com os danos sofridos pelo consumidor pelo serviço prestado de forma defeituosa, tal como previsto nos pelo art. 14, \"caput\", do Código de Defesa do Consumidor.Assim, mostra-se clarividente a necessidade de reparação do dano sofrido pelo requerente, bem como se evidencia o caráter sancionador da indenização, a fim de evitar que as requeridas perpetuem práticas semelhantes, observando-se, ainda, que tal valor não pode ser fundamento para o enriquecimento sem causa do autor.Ante a observação de tais balizas, fixo os danos morais no importe de 2 (duas) vezes o valor cobrado, isto é, R$ 6.147,96 (seis mil, cento e quarenta e sete reais e noventa e seis centavos).Anoto que se mostra devida a condenação no pagamento de honorários contratuais, a título danos materiais, já que se consubstancia no valor que foi dispendido pelo autor em virtude da contratação de advogado, em vista de cobrança de valor que já havia sido paga pelo requerente espontaneamente. Em consequência, caberá as requeridas arcarem com valor da indenização no importe de 30% (trinta por cento) do valor da condenação, nos termos do contrato de fls. 29\/30, na medida em que não se mostra valor absolutamente excessivo diante do caso concreto. Diante do exposto, com fundamento no art. 487, inciso I, do Novo Código de Processo Civil, JULGO PARCIALMENTE PROCEDENTE o pedido para:a) DECLARAR inexistente e, consequentemente, inexigível o débito objeto do litígio, materializado no documento de fls. 36;b) DECLARAR indevida a inscrição do nome do autor no cadastro de inadimplentes em virtude do débito acima indicado, CONFIRMANDO E TORNANDO DEFINITIVA a tutela antecipada concedida a fls. 59\/60;c) CONDENAR as rés a pagarem ao autor compensação por danos morais, de forma solidária, no valor de R$ 6.147,96 (seis mil,cento e quarenta e sete reais e noventa e seis centavos), corrigidos monetariamente desde a data do arbitramento, nos termos da Súmula nº 362 do C. STJ, adotando-se os índices da Tabela Prática do Egrégio Tribunal de Justiça do Estado de São Paulo e com a incidência de juros de mora, a contar da inscrição indevida, nos termos da Súmula nº 54 do C. STJ e art. 398 do Código Civil, na taxa de 1% (um por cento) ao mês, nos termos do art. 406 do Código Civil, c.c. o art. 161, § 1º, do Código Tributário Nacional. d) CONDENAR as rés a pagarem ao autor danos materiais consistentes nos honorários contratuais, de forma solidária, no importe de 30% (trinta por cento) do valor da condenação indicada no item anterior, corrigidas monetariamente a partir desta sentença, pelos índices da Tabela Prática do Egrégio Tribunal de Justiça do Estado de São Paulo, incidindo-se juros de mora também a partir do presnete momento , na taxa de 1% (um por cento) ao mês, nos termos do art. 406 do Código Civil, c.c. o art. 161, § 1º, do Código Tributário Nacional.Diante da sucumbência, as rés deverão arcar com as custas e despesas processuais eventualmente pagas pelo requerente, além dos honorários advocatícios, os quais fixo em em 10% (dez por cento) do valor da condenação, corrigidos monetariamente a partir da presente data, nos termos do art. 85, § 2º do Novo Código de Processo Civil.P.R.I.C.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  EMBU  DAS ARTES\nFORO  DE EMBU  DAS ARTES\n1ª  VARA  JUDICIAL\nAVENIDA  VEREADOR  JORGE DE SOUZA,  Nº 855 , Embu  das Artes  - \nSP  - CEP  06803-270\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1015728-39.2015.8.26.0002 - lauda  1\nSENTENÇA\nProcesso  Físico nº: 1015728-39.2015.8.26.0002\nClasse  - Assunto Procedimento Comum - Defeito,  nulidade  ou anulação\nRequerente : Wilson Francisco  Nascimento\nRequerido : Banco Itau S.a e outros\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Rodrigo   Aparecido   Bueno   de   Godoy\nVistos.\nTrata-se  de  ação  declaratória  de  inexistência  de  débito  cumulada  com  \nindenização  por  danos  morais  proposta  por  WILSON  FRANCISCO  NASCIMENTO  em  face  \nde  BANCO  ITAÚ  S.A. ,  ORGANIZAÇÃO  MOGINIANA  DE  EDUCAÇÃO  E  CULTURA  \n(UMC)  e  BANCO  SANTANDER  BRASIL  S\/A.\nAlega  o  autor  que  firmou  contrato  de  prestação  de  serviços  educacionais  \ncom  a  empresa  ré  UMC,  tendo  acessado  seu  site  e  emitido  dois  boletos  referentes  às  \nmensalidades   de  abril  e  maio,  realizando  os  pagamentos  via  internet  pelo  Banco  Itaú.  \nEsclareceu  que,  dias  depois,  passou  a  receber  cobranças,  oportunidade  em  que  contatou  a  \nuniversidade  que  lhe  informou  que  havia  sido  vítima  de  fraude,  pois  o  boleto  fora  emitido  \ncom  numeração  incorreta,  tendo  comparecido  à  agencia  do  Banco  Itaú  que  mencionou  que  \nrepassou  o  valor  dos  boletos  para  o  Banco  Santander.  Por  fim,  apontou  que,  mesmo  tendo  \nrealizado  o  pagamento,  as  quantias  foram  desviadas  por  um  dos  réus,  sendo  injusto  que  \ntenha  que  arcar  com  os  ônus  da  mora  inexistente,  notadamente  ser  impedido  de  proceder  à  \nrematrícula  e  ter  seu  nome  inscrito  no  cadastro  dos  inadimplentes.\nAssim,  requereu,  de  forma  liminar,  a  suspensão  do  gravame  que  recai  \nsobre  seu  nome,  além  de  indenização  por  danos  morais  no  valor  de  100  (cem)  salários  \nmínimos,  sem  prejuízo  de  perdas  e  danos  referentes  aos  honorários  advocatícios,  estimados  \nem  30%  (trinta  por  cento)  da  condenação.  Juntou  documentos  (fls.  29\/43).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1015728-39.2015.8.26.0002 e código 4W0000001BOHK. Este documento é cópia do original, assinado digitalmente por RODRIGO APARECIDO BUENO DE GODOY, liberado nos autos em 05\/09\/2017 às 17:25 . fls. 1\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  EMBU  DAS ARTES\nFORO  DE EMBU  DAS ARTES\n1ª  VARA  JUDICIAL\nAVENIDA  VEREADOR  JORGE DE SOUZA,  Nº 855 , Embu  das Artes  - \nSP  - CEP  06803-270\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1015728-39.2015.8.26.0002 - lauda  2\nApós\n emendar  a  inicial\n,   concedeu-se   a   justiça   gratuita   e   a   tutela  \nantecipada,   determinando-se   a   exclusão   do   nome   do   autor   do   cadastro   de   devedores   (fls.  \n59\/60).O Banco  Santander  ofereceu  contestação  (fls.  79\/87).  Preliminarmente,  \nrequereu  o  reconhecimento  de  sua  ilegitimidade  passiva.  No  mérito,  sustentou  que  eventual  \nequívoco  na  emissão  do  boleto  é  de  responsabilidade  da  universidade  e  sua  plataforma  \ndigital,  tratando-se  de  fato  alheio  ao  Santander  que  apenas  procedeu  ao  repasse  dos  valores  \nrecebidos  em  decorrência  do  boleto  emitido,  tratando-se  de  exercício  regular  de  direito,  \ninsuscetível  de  ensejar  dever  de  indenizar.  Por  fim,  em  caso  de  condenação,  requereu  que  a  \nindenização  fosse  fixada  em  patamar  proporcional  e  razoável,  impugnando  o  valor  pleiteado  \nna  inicial.\nAinda, a  Organização  Mogiana  de  Educação  e  Cultura  S\/S  Ltda  –  OMEC,  \nmantenedora  da  Universidade  Mogi  das  Cruzes  (OMC),  também  apresentou  contestação  (fls.  \n97\/111).  Apontou  que,  para  realizar  o  pagamento  das  mensalidades,  disponibiliza  aos  alunos  \num  portal  que  emite  boletos,  anotando-se  que  os  documentos  apresentados  pelo  autor  \ncontém  erros  na  numeração,  de  modo  que  foi  vítima  de  fraude,  perpetrada  pelo  próprio  \naluno  ou  por  terceiros.  Destacou  que  os  valores  dos  pagamentos  foram  desviados  nas  \noperações  bancárias  pelos  demais  corréus,  tratando-se  de  conduta  alheia  a  sua  vontade,  de  \ntal  sorte  que  as  cobranças  e  inscrição  no  cadastro  de  inadimplentes  se  mostra  devida,  \ninexistindo  dever  de  reparar,  sobretudo  porque  o  autor  não  fora  prejudicado  em  sua  vida  \nacadêmica,  tendo  frequentado  as  aulas  normalmente.  No  mais,  impugnou  o  valor  de  \ncompensação  pelos  danos  morais,  considerando-o  excessivo.  Juntou  documentos  (fls.  \n125\/142).\nPor fim,  o  Banco  Itaú  também  apresentou  resposta  (fls.  168\/170).  \nSustentou  a  inexistência  de  fundamento  para  o  reconhecimento  de  sua  responsabilidade,  na  \nmedida  em  que  vislumbra-se  a excludente  consistente  na  culpa  de  terceiro,  pois  o  autor  \nadmite  que  a  emissão  do  boleto  se  deu  pelo  site  da  Universidade,  havendo  dúvidas  se  \ncorresponde  à  ambiente  virtual  seguro,  na  justa  medida  em  que  não  houve  falha  na  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1015728-39.2015.8.26.0002 e código 4W0000001BOHK. Este documento é cópia do original, assinado digitalmente por RODRIGO APARECIDO BUENO DE GODOY, liberado nos autos em 05\/09\/2017 às 17:25 . fls. 2\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  EMBU  DAS ARTES\nFORO  DE EMBU  DAS ARTES\n1ª  VARA  JUDICIAL\nAVENIDA  VEREADOR  JORGE DE SOUZA,  Nº 855 , Embu  das Artes  - \nSP  - CEP  06803-270\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1015728-39.2015.8.26.0002 - lauda  3\nprestação\n de  seus  serviços.  Por  fim,  apontou  para  a  inexistência  de  provas  do  dano  moral  e  \nmaterial,  impugnando  o  valor  indenizatório  e  os  honorários  pretendidos.  Juntou  documentos  \n(fls.  181\/182).  \nEm réplica  (fls.  126\/129),  o  autor  requereu  o  afastamento  das  alegações  \nveiculadas  na  contestação,  considerando  que  diante  da  relação  de  consumo  estabelecida,  o  \nônus  da  prova  é  invertido,  cabendo  a  empresa  ré  demonstrar  a  legalidade  dos  débitos  \nreivindicados,  sendo  certo  que  dessa  forma  não  procedeu.\nEm  réplica,  o  autor  requereu  o  afastamento  da  preliminar,  reiterando,  no  \nmais,  os  termos  da  inicial  (fls.  186\/195).\nInstados  a  se  manifestarem  sobre  a  necessidade  de  dilação  probatória  (fls.  \n196),  o  Banco  Santander  e  a  universidade  requereram  o  julgamento  antecipado  (fls.  200  e  \n202),  enquanto  o  autor  requereu  a  produção  de  prova  documental  a  ser  apresentada  pelos  \nréus  (fls.  204\/205)  e  o  Banco  Itaú  quedou-se  inerte.\nÉ  o  relatório  do  essencial.  \nFundamento  e  decido.\nPreliminarmente,  inviável  acolher  a  alegação  de  ilegitimidade  do  Banco  \nSantander,  pois  admitiu  expressamente  que  compõe  a  cadeia  relacionada  ao  pagamento  dos  \nboletos  objeto  da  discussão,  de  tal  sorte  que,  ainda  que  abstratamente,  faz  parte  da  relação  \nde  direito  material  deduzida  em  juízo.\nViável  reconhecer,  outrossim,  a  necessidade  de  inversão  do  ônus  da  prova,  \nhaja  vista  que  trata-se  de  relação  de  consumo,  em  que  o  requerente  figura-se  como  \nvulnerável  em  decorrência  da  hipossuficiência  técnica,  notadamente  porque  não  desfruta  de  \nconhecimento  hábil  para  demonstrar  a  origem  da  fraude  na  complexa  relação  descrita  na  \ninicial  (art.  6º,  inciso  VIII  do  NCPC).  \nPosto  isso,  quanto  ao  mérito,  as  alegações  do  requerente  merecem  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1015728-39.2015.8.26.0002 e código 4W0000001BOHK. Este documento é cópia do original, assinado digitalmente por RODRIGO APARECIDO BUENO DE GODOY, liberado nos autos em 05\/09\/2017 às 17:25 . fls. 3\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  EMBU  DAS ARTES\nFORO  DE EMBU  DAS ARTES\n1ª  VARA  JUDICIAL\nAVENIDA  VEREADOR  JORGE DE SOUZA,  Nº 855 , Embu  das Artes  - \nSP  - CEP  06803-270\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1015728-39.2015.8.26.0002 - lauda  4\nacolhimento.\nPelas provas  juntadas  aos  autos,  é  possível  apurar  que  a  o  nome  do  autor  \nfora  inscrito  no  cadastro  de  devedores  em  virtude  da  existência  de  débito  referente  ao  \ncontrato  de  prestação  de  serviços  educacionais  prestados  pela  empresa-ré  UMC  (fls.  36),  \nconforme  por  ela  admitido  em  contestação.  \nEntretanto,  alega  o  requerente  que  sempre  cumpriu  integralmente  com  o  \npagamento  das  mensalidades  devidas  à  universidade,  tendo  emitido  os  boletos  a  partir  do  \nsite  disponibilizado  pela  empresa  ré,  sendo  surpreendido  com  a  notícia  de  que  fora  vítima  de  \nfraude,  sem  que  soubesse,  ao  certo,  para  onde  foram  desviados  os  valores  do  pagamento.\nEstabelecido  esse  cenário,  observa-se  que,  diferente  do  narrado  pela  \nuniversidade,  certo  é  que,  ao  disponibilizar  portal  eletrônico  para  emissão  de  boletos,  a \nrequerida  UMC  passou  a  se  responsabilizar  pela  autenticidade  dos  documentos  emitidos.\nEm  consequência,  para  afastar  sua  responsabilidade  sobre  o  vício  na  \nemissão  dos  boletos,  a  universidade  deveria  demonstrar  que  não  houve  falha  no  serviço  por  \nela  ofertado  e  prestado,  sendo  certo  que  dessa  forma  não  procedeu,  haja  vista  que  pouco  se  \nimportou  em  demonstrar  a  origem  da  falsidade  alegada.  \nOra,  diante  da  ausência  de  tal  prova,  bem  como  considerando  os  indícios  \nde  que  o  requerente  sempre  arcou  com  o  pagamento  da  integralidade  das  mensalidades  \ndevidas,  emitindo  os  boletos  a  partir  do  site  da  Universidade,  tanto  que  permaneceu  \nassistindo  as  aulas  de  seu  curso,  há  que  se  reconhecer  a  existência  de  fortes  evidências  de  \nque  as  cobranças  são  indevidas.\nPor  outro  lado,  no  que  se  referem  aos  corréus  Banco  Itaú  e  Santander,  \nobserva-se  que  também  participaram  da  cadeia  de  formalização  do  pagamento  dos  boletos,  \nrazão  pela  qual,  independentemente  de  quem  falhou  quanto  à  emissão  do  boleto  e \ndestinação  do  pagamento,  de  rigor  reconhecer-se  a  aplicação  do  art.  7º,  parágrafo  único,  do  \nCódigo  de  Consumidor.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1015728-39.2015.8.26.0002 e código 4W0000001BOHK. Este documento é cópia do original, assinado digitalmente por RODRIGO APARECIDO BUENO DE GODOY, liberado nos autos em 05\/09\/2017 às 17:25 . fls. 4\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  EMBU  DAS ARTES\nFORO  DE EMBU  DAS ARTES\n1ª  VARA  JUDICIAL\nAVENIDA  VEREADOR  JORGE DE SOUZA,  Nº 855 , Embu  das Artes  - \nSP  - CEP  06803-270\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1015728-39.2015.8.26.0002 - lauda  5\nDestarte,\n existe  responsabilidade  solidária  entre  as  fornecedoras  quanto  \naos  danos  causados,  de  modo  que  eventual  culpa  de  cada  um  dos  fornecedores  poderá  ser  \napurada  em  ação  autônoma,  na  via  regressiva,  não  tendo  fundamento  para  discussão  nestes  \nautos.\nPosto isso,  verifica-se  que  não  há  comprovação  da  origem  do  débito  \nobjeto  da  inscrição  no  cadastro  de  inadimplentes,  razão  pela  qual  a  dívida  indicada  a  fls.  36  \nmostra-se  inexigível,  assim  como  indevida  a  inscrição  de  seu  nome  no  cadastro  de  \ndevedores.   \nDa mesma  forma,  considerando  que  o  autor,  mesmo  tendo  arcado  com  a  \nintegralidade  da  fatura,  foi  surpreendido  com  a  cobrança  de  valores  indevidos  e  a  inscrição  \nde  seu  nome  no  cadastro  de  devedores,  inviabilizando-se,  pois,   seu  acesso  ao  crédito  e  \nmaculando  sua  imagem  perante  o  mercado,  causando,  ainda,  uma  série  de  transtornos  para  \ntentar  promover  a  paralisação  das  cobranças  e  a  retirada  do  respectivo  gravame  sobre  seu  \nnome,  seja  de  forma  extrajudicial  ou  judicial,  reconhece-se,  portanto,  ofensa  à  direito  da  \npersonalidade,  nos  termos  do  art.  186  c.c.  927,  parágrafo  único,  do  Código  Civil.\nRessalta-se  que  tal  responsabilidade  opera-se  de  forma  objetiva,  sendo  \ndesnecessária  a  análise  de  dolo  ou  culpa,  tendo  em  vista  que,  ao  exercerem  suas  atividades  \nempresariais,  cabem  aos  réus  arcarem  com  os  danos  sofridos  pelo  consumidor  pelo  serviço  \nprestado  de  forma  defeituosa,  tal  como  previsto  nos  pelo  art.  14,  “caput”,  do  Código  de  \nDefesa  do  Consumidor.\nAssim, mostra-se  clarividente  a  necessidade  de  reparação  do  dano  sofrido  \npelo  requerente,  bem  como  se  evidencia  o  caráter  sancionador  da  indenização,  a  fim  de  \nevitar  que  as  requeridas  perpetuem  práticas  semelhantes,  observando-se,  ainda,  que  tal  \nvalor  não  pode  ser  fundamento  para  o  enriquecimento  sem  causa  do  autor.\nAnte  a  observação  de  tais  balizas,  fixo  os  danos  morais  no  importe  de  2  \n(duas)  vezes  o  valor  cobrado,  isto  é,  R$  6.147,96  (seis  mil,  cento  e  quarenta  e  sete  reais  e  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1015728-39.2015.8.26.0002 e código 4W0000001BOHK. Este documento é cópia do original, assinado digitalmente por RODRIGO APARECIDO BUENO DE GODOY, liberado nos autos em 05\/09\/2017 às 17:25 . fls. 5\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  EMBU  DAS ARTES\nFORO  DE EMBU  DAS ARTES\n1ª  VARA  JUDICIAL\nAVENIDA  VEREADOR  JORGE DE SOUZA,  Nº 855 , Embu  das Artes  - \nSP  - CEP  06803-270\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1015728-39.2015.8.26.0002 - lauda  6\nnoventa\n e  seis  centavos).\nAnoto  que  se  mostra  devida  a  condenação  no  pagamento  de  honorários  \ncontratuais,  a  título  danos  materiais,  já  que  se  consubstancia  no  valor  que  foi  dispendido  \npelo  autor  em  virtude  da  contratação  de  advogado,  em  vista  de  cobrança  de  valor  que  já  \nhavia  sido  paga  pelo  requerente  espontaneamente.  \nEm  consequência,  caberá  as  requeridas  arcarem  com  valor  da  indenização  \nno  importe  de  30%  (trinta  por  cento)  do  valor  da  condenação,  nos  termos  do  contrato  de  \nfls.  29\/30,  na  medida  em  que  não  se  mostra  valor  absolutamente  excessivo  diante  do  caso  \nconcreto.  \nDiante do  exposto,  com  fundamento  no  art.  487,  inciso  I,  do  Novo  Código  \nde  Processo  Civil,  JULGO  PARCIALMENTE  PROCEDENTE  o  pedido  para:\na)  DECLARAR  inexistente  e,  consequentemente,  inexigível   o  débito  \nobjeto  do  litígio,  materializado  no  documento  de  fls.  36;\nb)  DECLARAR  indevida  a  inscrição  do  nome  do  autor  no  cadastro  de  \ninadimplentes  em  virtude  do  débito  acima  indicado,  CONFIRMANDO  E  \nTORNANDO  DEFINITIVA  a  tutela  antecipada  concedida  a  fls.  59\/60;\nc)  CONDENAR  as  rés  a  pagarem  ao  autor  compensação  por  danos  \nmorais ,  de  forma  solidária,  no  valor  de  R$  6.147,96  (seis  mil,cento  e \nquarenta  e  sete  reais  e  noventa  e  seis  centavos),  corrigidos  \nmonetariamente  desde  a  data  do  arbitramento,  nos  termos  da  Súmula  nº  \n362  do  C.  STJ,  adotando-se  os  índices  da  Tabela  Prática  do  Egrégio  \nTribunal  de  Justiça  do  Estado  de  São  Paulo  e  com  a  incidência  de  juros  de  \nmora,  \na   contar da  inscrição  indevida,  nos  termos  da  Súmula  nº  54  do  C.  \nSTJ\n  e   art.   398   do   Código   Civil,   na   taxa   de   1%   (um   por   cento)   ao   mês,   nos  \ntermos   do   art.   406   do  Código  Civil,  c.c.  o  art.  161,  §  1º,  do  Código  \nTributário  Nacional.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1015728-39.2015.8.26.0002 e código 4W0000001BOHK. Este documento é cópia do original, assinado digitalmente por RODRIGO APARECIDO BUENO DE GODOY, liberado nos autos em 05\/09\/2017 às 17:25 . fls. 6\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  EMBU  DAS ARTES\nFORO  DE EMBU  DAS ARTES\n1ª  VARA  JUDICIAL\nAVENIDA  VEREADOR  JORGE DE SOUZA,  Nº 855 , Embu  das Artes  - \nSP  - CEP  06803-270\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1015728-39.2015.8.26.0002 - lauda  7\nd)\n CONDENAR  as  rés  a  pagarem  ao  autor  danos  materiais\n consistentes  \nnos  honorários  contratuais,  de  forma  solidária,  no  importe  de  30%  (trinta  \npor  cento)  do  valor  da  condenação  indicada  no  item  anterior,  corrigidas  \nmonetariamente  a  partir  desta  sentença,  pelos  índices  da  Tabela  Prática  do  \nEgrégio  Tribunal  de  Justiça  do  Estado  de  São  Paulo,  incidindo-se   juros  de  \nmora  também  a  partir  do  presnete  momento  ,  na  taxa  de  1%  (um  por  \ncento)  ao  mês,  nos  termos  do  art.  406  do  Código  Civil,  c.c.  o  art.  161,  §  \n1º,  do  Código  Tributário  Nacional.\nDiante  da  sucumbência,  as  rés  deverão  arcar  com  as  custas  e  despesas  \nprocessuais  eventualmente  pagas  pelo  requerente,  além  dos  honorários  advocatícios,  os  \nquais  fixo  em  em  10%  (dez  por  cento)  do  valor  da  condenação,  corrigidos  monetariamente  a  \npartir  da  presente  data,  nos  termos  do  art.  85,  §  2º  do  Novo  Código  de  Processo  Civil.\nP.R.I.C.\nEmbu  das  Artes , 21  de  agosto  de  2017 .\n(assinatura  digital)\nRODRIGO  APARECIDO  BUENO DE GODOY\nJuiz  de DireitoPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1015728-39.2015.8.26.0002 e código 4W0000001BOHK. Este documento é cópia do original, assinado digitalmente por RODRIGO APARECIDO BUENO DE GODOY, liberado nos autos em 05\/09\/2017 às 17:25 . fls. 7"}},{"data":"27\/03\/2017","descricao":"Petição Juntada","anexo":"Não existe anexo"},{"data":"24\/03\/2017","descricao":"Petição Juntada","anexo":"Não existe anexo"},{"data":"23\/03\/2017","descricao":"Petição Juntada","anexo":"Não existe anexo"},{"data":"08\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0108\/2017 Data da Disponibilização: 08\/03\/2017 Data da Publicação: 09\/03\/2017 Número do Diário: 2302 Página: 2869\/2875","anexo":"Não existe anexo"},{"data":"07\/03\/2017","descricao":"Remetido ao DJE   Relação: 0108\/2017 Teor do ato: Intimem-se as partes para que, no prazo de 05 (cinco) dias, especifiquem as provas que pretendem produzir, justificando sua necessidade e pertinência, ou digam sobre o julgamento do processo no estado em que se encontra, bem como sobre o interesse e viabilidade da composição civil.Int. Advogados(s): Henrique José Parada Simão (OAB 221386\/SP), Roseli dos Santos Ferraz Veras (OAB 77563\/SP), Andre dos Santos Guindaste (OAB 261261\/SP)","anexo":"Não existe anexo"},{"data":"06\/12\/2016","descricao":"Despacho    Intimem-se as partes para que, no prazo de 05 (cinco) dias, especifiquem as provas que pretendem produzir, justificando sua necessidade e pertinência, ou digam sobre o julgamento do processo no estado em que se encontra, bem como sobre o interesse e viabilidade da composição civil.Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  EMBU  DAS ARTES\nFORO  DE EMBU  DAS ARTES\n1ª  VARA  JUDICIAL\nAVENIDA  VEREADOR  JORGE DE SOUZA,  Nº 855 , Embu  das Artes -SP  \n-  CEP  06803-270\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Físico nº: 1015728-39.2015.8.26.0002\nClasse  – Assunto: Procedimento Comum - Defeito,  nulidade  ou anulação\nRequerente : Wilson Francisco  Nascimento\nRequerido : Banco Itau S.a e outros\n                                                   CONCLUSÃO\nEm 01  de  dezembro  de  2016,  faço  os  presentes  autos  conclusos  ao   MMº.  Juiz  de  Direito  da  1º  Vara  de  Embu,  Dr.  \nRodrigo  \nAparecido   Bueno   de   Godoy.  Eu,_________________,  MACIEL  ALMEIDA  MEDEIROS,  Chefe  de  Seção  Judiciário,  digitei  e  \nsubscrevi.\nJuiz(a)   de   Direito:   Dr(a).   Rodrigo   Aparecido   Bueno   de   Godoy\nAutos  nº  1898\/2015\nIntimem-se   as   partes   para   que,  no  prazo  de  05  (cinco)  dias,  especifiquem  as  \nprovas que  pretendem  produzir,  justificando  sua  necessidade  e  pertinência,  ou  digam  sobre  \no julgamento  do  processo  no  estado  em  que  se  encontra,  bem  como  sobre  o  interesse  e  \nviabilidade da  composição  civil.\nInt.  \nEmbu  das  Artes , 01  de  dezembro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1015728-39.2015.8.26.0002 e código 4W000000157N8. Este documento é cópia do original, assinado digitalmente por RODRIGO APARECIDO BUENO DE GODOY, liberado nos autos em 06\/12\/2016 às 14:36 . fls. 1"}},{"data":"24\/08\/2016","descricao":"Réplica Juntada   Juntada a petição diversa - Tipo: Manifestação Sobre a Contestação em Procedimento Comum - Número: 80005 - Protocolo: FPEN16000157591","anexo":"Não existe anexo"},{"data":"20\/06\/2016","descricao":"Certidão de Publicação Expedida   Relação :0207\/2016 Data da Disponibilização: 08\/06\/2016 Data da Publicação: 09\/06\/2016 Número do Diário: 2131 Página: 2322\/2332","anexo":"Não existe anexo"},{"data":"07\/06\/2016","descricao":"Remetido ao DJE   Relação: 0207\/2016 Teor do ato: Contestação de fls 168\/170: à réplica. Advogados(s): Henrique José Parada Simão (OAB 221386\/SP), Roseli dos Santos Ferraz Veras (OAB 77563\/SP), Andre dos Santos Guindaste (OAB 261261\/SP)","anexo":"Não existe anexo"},{"data":"06\/06\/2016","descricao":"Ato Ordinatório Praticado    Contestação de fls 168\/170: à réplica.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"09\/05\/2016","descricao":"Contestação Juntada   Juntada a petição diversa - Tipo: Contestação em Procedimento Comum - Número: 80004 - Protocolo: FSNE16000123169","anexo":"Não existe anexo"},{"data":"07\/03\/2016","descricao":"Carta Precatória Juntada","anexo":"Não existe anexo"},{"data":"07\/03\/2016","descricao":"Carta Precatória Juntada","anexo":"Não existe anexo"},{"data":"07\/03\/2016","descricao":"Contestação Juntada   Juntada a petição diversa - Tipo: Contestação em Procedimento Ordinário - Número: 80003 - Protocolo: FMCZ15001300124","anexo":"Não existe anexo"},{"data":"07\/03\/2016","descricao":"Contestação Juntada","anexo":"Não existe anexo"},{"data":"03\/11\/2015","descricao":"Ofício Expedido    Ofício - SERASA - Exclusão de Dados Cadastrais","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"03\/11\/2015","descricao":"Ofício Expedido    Ofício - SERASA - Exclusão de Dados Cadastrais","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"03\/11\/2015","descricao":"Carta Precatória Expedida    Carta Precatória - Citação e Intimação - Liminar_Tutela Antecipada - Rito Ordinário","anexo":{"label":"Carta Precatória Expedida","conteudo":"Auto com senha"}},{"data":"03\/11\/2015","descricao":"Carta Precatória Expedida    Carta Precatória - Citação e Intimação - Liminar_Tutela Antecipada - Rito Ordinário","anexo":{"label":"Carta Precatória Expedida","conteudo":"Auto com senha"}},{"data":"03\/11\/2015","descricao":"Carta Precatória Expedida    Carta Precatória - Citação e Intimação - Liminar_Tutela Antecipada - Rito Ordinário","anexo":{"label":"Carta Precatória Expedida","conteudo":"Auto com senha"}},{"data":"29\/10\/2015","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petição Intermediária em Procedimento Ordinário - Número: 80002 - Protocolo: FPEN15000328761","anexo":"Não existe anexo"},{"data":"29\/10\/2015","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petição Intermediária em Procedimento Ordinário - Número: 80001 - Protocolo: FPEN15000327086","anexo":"Não existe anexo"},{"data":"14\/09\/2015","descricao":"Certidão de Publicação Expedida   Relação :0160\/2015 Data da Disponibilização: 14\/09\/2015 Data da Publicação: 15\/09\/2015 Número do Diário: 1966 Página: 2162\/2177","anexo":"Não existe anexo"},{"data":"14\/09\/2015","descricao":"Certidão de Publicação Expedida   Relação :0160\/2015 Data da Disponibilização: 14\/09\/2015 Data da Publicação: 15\/09\/2015 Número do Diário: 1966 Página: 2162\/2177","anexo":"Não existe anexo"},{"data":"14\/09\/2015","descricao":"Certidão de Publicação Expedida   Relação :0160\/2015 Data da Disponibilização: 14\/09\/2015 Data da Publicação: 15\/09\/2015 Número do Diário: 1966 Página: 2162\/2177","anexo":"Não existe anexo"},{"data":"11\/09\/2015","descricao":"Remetido ao DJE   Relação: 0160\/2015 Teor do ato: Forneça o autor, no prazo de 5 (cinco) dias, 3 (três) cópias da inicial (contrafé) para citação\/intimação dos requeridos. Advogados(s): Andre dos Santos Guindaste (OAB 261261\/SP)","anexo":"Não existe anexo"},{"data":"11\/09\/2015","descricao":"Remetido ao DJE   Relação: 0160\/2015 Teor do ato: Apresente o autor, no prazo de 5 (cinco) dias, cópia legível da Carta de Notificação de Registro emitida pelo SPC Brasil, acostado às fls. 36 no que diz respeito aos valores dos títulos apontados, informação imprescindível para cumprimento da tutela antecipada pelo MM Juízo. Advogados(s): Andre dos Santos Guindaste (OAB 261261\/SP)","anexo":"Não existe anexo"},{"data":"11\/09\/2015","descricao":"Remetido ao DJE   Relação: 0160\/2015 Teor do ato: Vistos. 1. Defiro os benefícios da justiça gratuita, considerando que os documentos juntados aos autos (fls. 54\/58) demonstram que o autor possui emprego fixo, porém, não aufere recursos suficientes para custear o processo e os honorários de advogado, sem causar prejuízo do seu próprio sustento e de sua família (art. 2º, parágrafo único da Lei 1.060\/50). Anote-se. 2. Considerando o disposto na inicial e a documentação que a acompanha, observa-se o autor alega que seu nome fora inscrito indevidamente no cadastro de devedores, na medida em que as parcelas das mensalidades reividicadas foram aparentemente adimplidas (fls. 36 e 40\/41). Nesse contexto, patente reconhecer que as alegações do requerente são dotadas de verossimilhança e não estão amparadas em substrato mínimo probatório apto a fundamentar a concessão da tutela pretendida, considerando que, diante da comprovação do suposto adimplemento, mostra-se razoável permitir, desde logo, a sustação do gravame que incide sobre o seu nome. Assim, concedo a antecipação de tutela pretendida, vez que presentes os seus pressupostos, devendo ser expedido ofício para os órgãos de proteção ao crédito, a fim de que procedam à suspensão da inscrição do nome do autor em decorrência do débito noticiado na inicial, no prazo de 48 (quarenta e oito) horas, com cópia da notificação de fls. 36. 3. Sem prejuízo, citem-se, a fim de que, nos termos do artigo 297, do Código de Processo Civil, possam os requeridos oferecer suas respostas. Int. Advogados(s): Andre dos Santos Guindaste (OAB 261261\/SP)","anexo":"Não existe anexo"},{"data":"10\/09\/2015","descricao":"Ato Ordinatório Praticado    Forneça o autor, no prazo de 5 (cinco) dias, 3 (três) cópias da inicial (contrafé) para citação\/intimação dos requeridos.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"10\/09\/2015","descricao":"Ato Ordinatório Praticado    Apresente o autor, no prazo de 5 (cinco) dias, cópia legível da Carta de Notificação de Registro emitida pelo SPC Brasil, acostado às fls. 36 no que diz respeito aos valores dos títulos apontados, informação imprescindível para cumprimento da tutela antecipada pelo MM Juízo.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"10\/09\/2015","descricao":"Decisão Proferida    Vistos. 1. Defiro os benefícios da justiça gratuita, considerando que os documentos juntados aos autos (fls. 54\/58) demonstram que o autor possui emprego fixo, porém, não aufere recursos suficientes para custear o processo e os honorários de advogado, sem causar prejuízo do seu próprio sustento e de sua família (art. 2º, parágrafo único da Lei 1.060\/50). Anote-se. 2. Considerando o disposto na inicial e a documentação que a acompanha, observa-se o autor alega que seu nome fora inscrito indevidamente no cadastro de devedores, na medida em que as parcelas das mensalidades reividicadas foram aparentemente adimplidas (fls. 36 e 40\/41). Nesse contexto, patente reconhecer que as alegações do requerente são dotadas de verossimilhança e não estão amparadas em substrato mínimo probatório apto a fundamentar a concessão da tutela pretendida, considerando que, diante da comprovação do suposto adimplemento, mostra-se razoável permitir, desde logo, a sustação do gravame que incide sobre o seu nome. Assim, concedo a antecipação de tutela pretendida, vez que presentes os seus pressupostos, devendo ser expedido ofício para os órgãos de proteção ao crédito, a fim de que procedam à suspensão da inscrição do nome do autor em decorrência do débito noticiado na inicial, no prazo de 48 (quarenta e oito) horas, com cópia da notificação de fls. 36. 3. Sem prejuízo, citem-se, a fim de que, nos termos do artigo 297, do Código de Processo Civil, possam os requeridos oferecer suas respostas. Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  EMBU  DAS ARTES\nFORO  DE EMBU  DAS ARTES\n1ª  VARA  JUDICIAL\nAvenida  João Batista  Medina,  333, Terreo,  Vila Salim  - CEP  06840-000,  \nFone:  11-4704-2928,  Embu das Artes-SP  - E-mail:  embu1@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Físico nº: 1015728-39.2015.8.26.0002  \nClasse  - Assunto Procedimento Ordinário - Defeito,  nulidade  ou anulação\nRequerente : Wilson Francisco  Nascimento\nRequerido : Banco Itau S.a e outros\nJuiz(a)   de   Direito:   Dr(a).   Rodrigo   Aparecido   Bueno   de   Godoy\nVistos.\n1.  Defiro  os  benefícios  da  justiça  gratuita ,  considerando  que  os  documentos  \njuntados  aos  autos  (fls.  54\/58 ) demonstram  que  o  autor  possui  emprego  fixo,  porém,  não  aufere  \nrecursos  suficientes  para  custear  o  processo  e  os  honorários  de  advogado,  sem  causar  prejuízo  \ndo  seu  próprio  sustento  e  de  sua  família  (art.  2º,  parágrafo  único  da  Lei  1.060\/50).  Anote-se.\n2.  Considerando  o  disposto  na  inicial  e  a  documentação  que  a  acompanha,  \nobserva-se  o  autor  alega  que  seu  nome  fora  inscrito  indevidamente  no  cadastro  de  \ndevedores,  na  medida  em  que  as  parcelas  das  mensalidades  reividicadas  foram  \naparentemente  adimplidas  (fls.  36  e  40\/41).   \nNesse  contexto,  patente  reconhecer  que  as  alegações  do  requerente  são  \ndotadas  de  verossimilhança  e  não  estão  amparadas  em  substrato  mínimo  probatório  apto  a  \nfundamentar  a  concessão  da  tutela  pretendida,  considerando  que,  diante  da  comprovação  do  \nsuposto  adimplemento,  mostra-se  razoável  permitir,  desde  logo,  a  sustação  do  gravame  que  \nincide  sobre  o  seu  nome.\nAssim,  concedo  a  antecipação  de  tutela  pretendida,  vez  que  presentes  os  \nseus  pressupostos,  devendo  ser  expedido  ofício  para  os  órgãos  de  proteção  ao  crédito,  a  fim  \nde  que  procedam  à  suspensão  da  inscrição  do  nome  do  autor  em  decorrência  do  débito  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1015728-39.2015.8.26.0002 e código 4W0000000VKSO. Este documento é cópia do original, assinado digitalmente por RODRIGO APARECIDO BUENO DE GODOY, liberado nos autos em 10\/09\/2015 às 16:15 . fls. 1\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  EMBU  DAS ARTES\nFORO  DE EMBU  DAS ARTES\n1ª  VARA  JUDICIAL\nAvenida  João Batista  Medina,  333, Terreo,  Vila Salim  - CEP  06840-000,  \nFone:  11-4704-2928,  Embu das Artes-SP  - E-mail:  embu1@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nnoticiado na  inicial,  no  prazo  de  48  (quarenta  e  oito)  horas,  com  cópia  da  notificação  de  fls.  \n36.  \n3.   Sem   prejuízo,   citem-se ,   a   fim   de   que,   nos   termos   do   artigo   297,   do  \nCódigo   de   Processo   Civil,   possam   os   requeridos   oferecer   suas   respostas.\nInt.\nEmbu  das  Artes , 04  de  setembro  de  2015 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1015728-39.2015.8.26.0002 e código 4W0000000VKSO. Este documento é cópia do original, assinado digitalmente por RODRIGO APARECIDO BUENO DE GODOY, liberado nos autos em 10\/09\/2015 às 16:15 . fls. 2"}},{"data":"02\/09\/2015","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petição Intermediária em Procedimento Ordinário - Número: 80000 - Protocolo: FPEN15000292589","anexo":"Não existe anexo"},{"data":"11\/08\/2015","descricao":"Certidão de Publicação Expedida   Relação :0138\/2015 Data da Disponibilização: 11\/08\/2015 Data da Publicação: 12\/08\/2015 Número do Diário: 1943 Página: 2269-2272","anexo":"Não existe anexo"},{"data":"10\/08\/2015","descricao":"Remetido ao DJE   Relação: 0138\/2015 Teor do ato: Patente reconhecer que a Constituição Federal não recepcionou o art. 4º, da Lei 1.060\/50, pois em seu art. 5°, LXXIV prevê a gratuidade somente aos que comprovarem insuficiência de recursos, de tal forma que a declaração apresentada é insuficiente para a concessão do benefício. Portanto, determino que a parte autora apresente, no prazo de 10 dias, justificativa plausível e traga aos autos elementos de prova concretos que demonstrem sua incapacidade de arcar com as custas processuais sem prejuízo de seu próprio sustento, sob pena de indeferimento do benefício. Ressalta-se que, caso julgue conveniente, no mesmo prazo, poderá recolher o valor das custas processuais. Após, tornem conclusos para análise do pedido liminar. Int. Advogados(s): Andre dos Santos Guindaste (OAB 261261\/SP)","anexo":"Não existe anexo"},{"data":"10\/08\/2015","descricao":"Despacho    Patente reconhecer que a Constituição Federal não recepcionou o art. 4º, da Lei 1.060\/50, pois em seu art. 5°, LXXIV prevê a gratuidade somente aos que comprovarem insuficiência de recursos, de tal forma que a declaração apresentada é insuficiente para a concessão do benefício. Portanto, determino que a parte autora apresente, no prazo de 10 dias, justificativa plausível e traga aos autos elementos de prova concretos que demonstrem sua incapacidade de arcar com as custas processuais sem prejuízo de seu próprio sustento, sob pena de indeferimento do benefício. Ressalta-se que, caso julgue conveniente, no mesmo prazo, poderá recolher o valor das custas processuais. Após, tornem conclusos para análise do pedido liminar. Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  EMBU  DAS ARTES\nFORO  DE EMBU  DAS ARTES\n1ª  VARA  JUDICIAL\nAVENIDA  JOÃO BATISTA  MEDINA,  333, Embu  das Artes -SP  - CEP  \n06840-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Físico nº: 1015728-39.2015.8.26.0002\nClasse  – Assunto: Procedimento Ordinário - Defeito,  nulidade  ou anulação\nRequerente : Wilson Francisco  Nascimento\nRequerido : Banco Itau S.a e outros\n                                                          CONCLUSÃO\nEm 06  de  agosto  de  2015,  faço  os  presentes  autos  conclusos  ao   MMº.  Juiz  de  Direito  da  1º  Vara  de  Embu,  Dr.  \nRodrigo  \nAparecido   Bueno   de   Godoy. Eu,_________________,  MACIEL  ALMEIDA  MEDEIROS,  Escrevente,  digitei  e  subscrevi.\nJuiz(a)   de   Direito:   Dr(a).   Rodrigo   Aparecido   Bueno   de   Godoy\nAutos  nº  1898\/2015\nPatente reconhecer  que  a  Constituição  Federal  não  recepcionou  o  art.  4º,  da  Lei  \n1.060\/50, pois  em  seu  art.  5°,  LXXIV  prevê  a  gratuidade  somente  aos  que  comprovarem  \ninsuficiência de  recursos ,  de  tal  forma  que  a  declaração  apresentada  é  insuficiente  para  a \nconcessão do  benefício\n.\n \nPortanto,   determino   que   a   parte   autora   apresente,   no   prazo   de   10   dias,   justificativa  \nplausível   e   traga   aos   autos   elementos   de   prova   concretos   que   demonstrem   sua   incapacidade   de  \narcar   com   as   custas   processuais   sem   prejuízo   de   seu   próprio   sustento,   sob   pena   de   indeferimento  \ndo   benefício.  Ressalta-se  que,  caso  julgue  conveniente,  no  mesmo  prazo,  poderá  recolher  o  valor  \ndas  custas  processuais.  \nApós,  tornem  conclusos  para  análise  do  pedido  liminar.\nInt.\nEmbu  das  Artes , 06  de  agosto  de  2015 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1015728-39.2015.8.26.0002 e código 4W0000000UXEV. Este documento é cópia do original, assinado digitalmente por RODRIGO APARECIDO BUENO DE GODOY, liberado nos autos em 10\/08\/2015 às 11:41 . fls. 1"}},{"data":"03\/08\/2015","descricao":"Recebidos os Autos do Distribuidor local","anexo":"Não existe anexo"},{"data":"03\/08\/2015","descricao":"Remetidos os Autos ao Cartório (movimentação exclusiva do distribuidor)   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 1ª. Vara Judicial","anexo":"Não existe anexo"},{"data":"03\/08\/2015","descricao":"Redistribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)   Processo digital","anexo":"Não existe anexo"},{"data":"03\/08\/2015","descricao":"Recebidos os Autos do Outro Foro","anexo":"Não existe anexo"},{"data":"31\/07\/2015","descricao":"Remetidos os Autos para Outro Foro\/Comarca deste Estado (movimentação exclusiva do distribuidor)   Determinação Judicial de fls.44Foro destino: Foro de Embu das Artes","anexo":"Não existe anexo"},{"data":"30\/07\/2015","descricao":"Remetidos os Autos para o Cartório Distribuidor Local para Redistribuição","anexo":"Não existe anexo"},{"data":"18\/07\/2015","descricao":"Suspensão do Prazo   Prazo referente ao usuário foi alterado para 08\/06\/2015 devido à alteração da tabela de feriados","anexo":"Não existe anexo"},{"data":"04\/05\/2015","descricao":"Certidão de Publicação Expedida   Relação :0149\/2015 Data da Disponibilização: 04\/05\/2015 Data da Publicação: 05\/05\/2015 Número do Diário: 1876 Página: 2243\/2256","anexo":"Não existe anexo"},{"data":"30\/04\/2015","descricao":"Remetido ao DJE   Relação: 0149\/2015 Teor do ato: Vistos. E sua inicial, o autor alegar ser aplicável ao caso o CDC, e elege o Foro de seu domicílio nos termos do art. 101 do CDC e Súmula 77 do TJSP. Ocorre que o autor é domiciliado na Estrada de Constantinopla, CEP 06826-000, que fica em Embu das Artes\/SP (e não nesta Capital). Além do mais, os réus não são domiciliados na área de competência deste Foro Regional de Santo Amaro. Assim, determino a redistribuição deste feito a uma das Varas Cível de Embu das Artes\/SP, com as cautelas de praxe e as homenagens de estilo. Com a preclusão da decisão, encaminhe-se feito pelas vias ordinárias. Int. Advogados(s): Andre dos Santos Guindaste (OAB 261261\/SP)","anexo":"Não existe anexo"},{"data":"29\/04\/2015","descricao":"Decisão Proferida    Vistos. E sua inicial, o autor alegar ser aplicável ao caso o CDC, e elege o Foro de seu domicílio nos termos do art. 101 do CDC e Súmula 77 do TJSP. Ocorre que o autor é domiciliado na Estrada de Constantinopla, CEP 06826-000, que fica em Embu das Artes\/SP (e não nesta Capital). Além do mais, os réus não são domiciliados na área de competência deste Foro Regional de Santo Amaro. Assim, determino a redistribuição deste feito a uma das Varas Cível de Embu das Artes\/SP, com as cautelas de praxe e as homenagens de estilo. Com a preclusão da decisão, encaminhe-se feito pelas vias ordinárias. Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n6ª  VARA  CÍVEL\nRua  Alexandre  Dumas nº 206,  Sala 901,  Santo  Amaro  - CEP  04717-000,  \nFone:  5548-3199  r223, São Paulo-SP  - E-mail:  stoamaro6cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1015728-39.2015.8.26.0002  \nClasse  - Assunto Procedimento Ordinário - Defeito,  nulidade  ou anulação\nRequerente : Wilson Francisco  Nascimento\nRequerido : Banco Itau S.a e outros\nCONCLUSÃO\nAos 1 7 de  abril  de  2015,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  \nDireito  Titular  II  da  6ª  Vara  Cível  do  Foro  Regional  II  \n Santo  \nAmaro,  Comarca  de  São  Paulo,  Dr.  Emanuel  Brandão  Filho .  Eu,  \n_______,  escr.  subscr.\nJuiz(a)   de   Direito:   Dr(a).   Emanuel   Brandão   Filho\nVistos.\nE   sua   inicial,   o   autor   alegar   ser   aplicável   ao   caso   o   CDC,   e   elege   o   Foro   de  \nseu   domicílio   nos   termos   do   art.   101   do   CDC   e   Súmula   77   do   TJSP.   Ocorre   que   o   autor   é  \ndomiciliado   na   Estrada   de   Constantinopla,   CEP   06826-000,   que   fica   em   Embu   das  \nArtes\/SP   (e   não   nesta   Capital).   Além   do   mais,   os   réus   não   são   domiciliados   na   área   de  \ncompetência   deste   Foro   Regional   de   Santo   Amaro.  \nAssim, determino  a  redistribuição  deste  feito  a  uma  das  Varas  Cível  de  \nEmbu das  Artes\/SP,  com  as  cautelas  de  praxe  e  as  homenagens  de  estilo.  \nCom  a  preclusão  da  decisão,  encaminhe-se  feito  pelas  vias  ordinárias.\nInt.\nSão  Paulo , 29  de  abril  de  2015 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1015728-39.2015.8.26.0002 e código 15EC0E5. Este documento é cópia do original, assinado digitalmente por EMANUEL BRANDAO FILHO, liberado nos autos em 29\/04\/2015 às 18:26 . fls. 44"}},{"data":"29\/04\/2015","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"17\/04\/2015","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"19\/08\/2015","tipo":"Petição Intermediária"},{"data":"15\/09\/2015","tipo":"Petição Intermediária"},{"data":"16\/09\/2015","tipo":"Petição Intermediária"},{"data":"09\/12\/2015","tipo":"Contestação"},{"data":"10\/02\/2016","tipo":"Contestação"},{"data":"21\/06\/2016","tipo":"Manifestação Sobre a Contestação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":50,"total_andamentos":50}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"754794427","codPublicacaoOrigem":"1200123229","dataDivulgacao":"Sep 14 2017 12:00:00:000AM","dataPublicacao":"Sep 15 2017 12:00:00:000AM","numero":"1015728-39.2015.8.26.0002","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2430","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"EMBU DAS ARTES","varaDescricao":"1ª VARA","conteudo":"Processo 1015728-39.2015.8.26.0002 - Procedimento Comum - Defeito, nulidade ou anulação - Wilson Francisco Nascimento - Vistos.Trata-se de ação declaratória de inexistência de débito cumulada com indenização por danos morais proposta por WILSON FRANCISCO NASCIMENTO em face de BANCO ITAÚ S.A., ORGANIZAÇÃO MOGINIANA DE EDUCAÇÃO E CULTURA (UMC) e BANCO SANTANDER BRASIL S\/A.Alega o autor que firmou contrato de prestação de serviços educacionais com a empresa ré UMC, tendo acessado seu site e emitido dois boletos referentes às mensalidades de abril e maio, realizando os pagamentos via internet pelo Banco Itaú. Esclareceu que, dias depois, passou a receber cobranças, oportunidade em que contatou a universidade que lhe informou que havia sido vítima de fraude, pois o boleto fora emitido com numeração incorreta, tendo comparecido à agencia do Banco Itaú que mencionou que repassou o valor dos boletos para o Banco Santander. Por fim, apontou que, mesmo tendo realizado o pagamento, as quantias foram desviadas por um dos réus, sendo injusto que tenha que arcar com os ônus da mora inexistente, notadamente ser impedido de proceder à rematrícula e ter seu nome inscrito no cadastro dos inadimplentes.Assim, requereu, de forma liminar, a suspensão do gravame que recai sobre seu nome, além de indenização por danos morais no valor de 100 (cem) salários mínimos, sem prejuízo de perdas e danos referentes aos honorários advocatícios, estimados em 30% (trinta por cento) da condenação. Juntou documentos (fls. 29\/43).Após emendar a inicial, concedeu-se a justiça gratuita e a tutela antecipada, determinando-se a exclusão do nome do autor do cadastro de devedores (fls. 59\/60).O Banco Santander ofereceu contestação (fls. 79\/87). Preliminarmente, requereu o reconhecimento de sua ilegitimidade passiva. No mérito, sustentou que eventual equívoco na emissão do boleto é de responsabilidade da universidade e sua plataforma digital, tratando-se de fato alheio ao Santander que apenas procedeu ao repasse dos valores recebidos em decorrência do boleto emitido, tratando-se de exercício regular de direito, insuscetível de ensejar dever de indenizar. Por fim, em caso de condenação, requereu que a indenização fosse fixada em patamar proporcional e razoável, impugnando o valor pleiteado na inicial.Ainda, a Organização Mogiana de Educação e Cultura S\/S Ltda - OMEC, mantenedora da Universidade Mogi das Cruzes (OMC), também apresentou contestação (fls. 97\/111). Apontou que, para realizar o pagamento das mensalidades, disponibiliza aos alunos um portal que emite boletos, anotando-se que os documentos apresentados pelo autor contém erros na numeração, de modo que foi vítima de fraude, perpetrada pelo próprio aluno ou por terceiros. Destacou que os valores dos pagamentos foram desviados nas operações bancárias pelos demais corréus, tratando-se de conduta alheia a sua vontade, de tal sorte que as cobranças e inscrição no cadastro de inadimplentes se mostra devida, inexistindo dever de reparar, sobretudo porque o autor não fora prejudicado em sua vida acadêmica, tendo frequentado as aulas normalmente. No mais, impugnou o valor de compensação pelos danos morais, considerando-o excessivo. Juntou documentos (fls. 125\/142).Por fim, o Banco Itaú também apresentou resposta (fls. 168\/170). Sustentou a inexistência de fundamento para o reconhecimento de sua responsabilidade, na medida em que vislumbra-se a excludente consistente na culpa de terceiro, pois o autor admite que a emissão do boleto se deu pelo site da Universidade, havendo dúvidas se corresponde à ambiente virtual seguro, na justa medida em que não houve falha na prestação de seus serviços. Por fim, apontou para a inexistência de provas do dano moral e material, impugnando o valor indenizatório e os honorários pretendidos. Juntou documentos (fls. 181\/182). Em réplica (fls. 126\/129), o autor requereu o afastamento das alegações veiculadas na contestação, considerando que diante da relação de consumo estabelecida, o ônus da prova é invertido, cabendo a empresa ré demonstrar a legalidade dos débitos reivindicados, sendo certo que dessa forma não procedeu.Em réplica, o autor requereu o afastamento da preliminar, reiterando, no mais, os termos da inicial (fls. 186\/195). Instados a se manifestarem sobre a necessidade de dilação probatória (fls. 196), o Banco Santander e a universidade requereram o julgamento antecipado (fls. 200 e 202), enquanto o autor requereu a produção de prova documental a ser apresentada pelos réus (fls. 204\/205) e o Banco Itaú quedou-se inerte.É o relatório do essencial. Fundamento e decido.Preliminarmente, inviável acolher a alegação de ilegitimidade do Banco Santander, pois admitiu expressamente que compõe a cadeia relacionada ao pagamento dos boletos objeto da discussão, de tal sorte que, ainda que abstratamente, faz parte da relação de direito material deduzida em juízo.Viável reconhecer, outrossim, a necessidade de inversão do ônus da prova, haja vista que trata-se de relação de consumo, em que o requerente figura-se como vulnerável em decorrência da hipossuficiência técnica, notadamente porque não desfruta de conhecimento hábil para demonstrar a origem da fraude na complexa relação descrita na inicial (art. 6º, inciso VIII do NCPC). Posto isso, quanto ao mérito, as alegações do requerente merecem acolhimento.Pelas provas juntadas aos autos, é possível apurar que a o nome do autor fora inscrito no cadastro de devedores em virtude da existência de débito referente ao contrato de prestação de serviços educacionais prestados pela empresa-ré UMC (fls. 36), conforme por ela admitido em contestação. Entretanto, alega o requerente que sempre cumpriu integralmente com o pagamento das mensalidades devidas à universidade, tendo emitido os boletos a partir do site disponibilizado pela empresa ré, sendo surpreendido com a notícia de que fora vítima de fraude, sem que soubesse, ao certo, para onde foram desviados os valores do pagamento.Estabelecido esse cenário, observa-se que, diferente do narrado pela universidade, certo é que, ao disponibilizar portal eletrônico para emissão de boletos, a requerida UMC passou a se responsabilizar pela autenticidade dos documentos emitidos.Em consequência, para afastar sua responsabilidade sobre o vício na emissão dos boletos, a universidade deveria demonstrar que não houve falha no serviço por ela ofertado e prestado, sendo certo que dessa forma não procedeu, haja vista que pouco se importou em demonstrar a origem da falsidade alegada. Ora, diante da ausência de tal prova, bem como considerando os indícios de que o requerente sempre arcou com o pagamento da integralidade das mensalidades devidas, emitindo os boletos a partir do site da Universidade, tanto que permaneceu assistindo as aulas de seu curso, há que se reconhecer a existência de fortes evidências de que as cobranças são indevidas.Por outro lado, no que se referem aos corréus Banco Itaú e Santander, observa-se que também participaram da cadeia de formalização do pagamento dos boletos, razão pela qual, independentemente de quem falhou quanto à emissão do boleto e destinação do pagamento, de rigor reconhecer-se a aplicação do art. 7º, parágrafo único, do Código de Consumidor.Destarte, existe responsabilidade solidária entre as fornecedoras quanto aos danos causados, de modo que eventual culpa de cada um dos fornecedores poderá ser apurada em ação autônoma, na via regressiva, não tendo fundamento para discussão nestes autos.Posto isso, verifica-se que não há comprovação da origem do débito objeto da inscrição no cadastro de inadimplentes, razão pela qual a dívida indicada a fls. 36 mostra-se inexigível, assim como indevida a inscrição de seu nome no cadastro de devedores. Da mesma forma, considerando que o autor, mesmo tendo arcado com a integralidade da fatura, foi surpreendido com a cobrança de valores indevidos e a inscrição de seu nome no cadastro de devedores, inviabilizando-se, pois, seu acesso ao crédito e maculando sua imagem perante o mercado, causando, ainda, uma série de transtornos para tentar promover a paralisação das cobranças e a retirada do respectivo gravame sobre seu nome, seja de forma extrajudicial ou judicial, reconhece-se, portanto, ofensa à direito da personalidade, nos termos do art. 186 c.c. 927, parágrafo único, do Código Civil.Ressalta-se que tal responsabilidade opera-se de forma objetiva, sendo desnecessária a análise de dolo ou culpa, tendo em vista que, ao exercerem suas atividades empresariais, cabem aos réus arcarem com os danos sofridos pelo consumidor pelo serviço prestado de forma defeituosa, tal como previsto nos pelo art. 14, \"caput\", do Código de Defesa do Consumidor.Assim, mostra-se clarividente a necessidade de reparação do dano sofrido pelo requerente, bem como se evidencia o caráter sancionador da indenização, a fim de evitar que as requeridas perpetuem práticas semelhantes, observando-se, ainda, que tal valor não pode ser fundamento para o enriquecimento sem causa do autor.Ante a observação de tais balizas, fixo os danos morais no importe de 2 (duas) vezes o valor cobrado, isto é, R$ 6.147,96 (seis mil, cento e quarenta e sete reais e noventa e seis centavos).Anoto que se mostra devida a condenação no pagamento de honorários contratuais, a título danos materiais, já que se consubstancia no valor que foi dispendido pelo autor em virtude da contratação de advogado, em vista de cobrança de valor que já havia sido paga pelo requerente espontaneamente. Em consequência, caberá as requeridas arcarem com valor da indenização no importe de 30% (trinta por cento) do valor da condenação, nos termos do contrato de fls. 29\/30, na medida em que não se mostra valor absolutamente excessivo diante do caso concreto. Diante do exposto, com fundamento no art. 487, inciso I, do Novo Código de Processo Civil, JULGO PARCIALMENTE PROCEDENTE o pedido para:a) DECLARAR inexistente e, consequentemente, inexigível o débito objeto do litígio, materializado no documento de fls. 36;b) DECLARAR indevida a inscrição do nome do autor no cadastro de inadimplentes em virtude do débito acima indicado, CONFIRMANDO E TORNANDO DEFINITIVA a tutela antecipada concedida a fls. 59\/60;c) CONDENAR as rés a pagarem ao autor compensação por danos morais, de forma solidária, no valor de R$ 6.147,96 (seis mil,cento e quarenta e sete reais e noventa e seis centavos), corrigidos monetariamente desde a data do arbitramento, nos termos da Súmula nº 362 do C. STJ, adotando-se os índices da Tabela Prática do Egrégio Tribunal de Justiça do Estado de São Paulo e com a incidência de juros de mora, a contar da inscrição indevida, nos termos da Súmula nº 54 do C. STJ e art. 398 do Código Civil, na taxa de 1% (um por cento) ao mês, nos termos do art. 406 do Código Civil, c.c. o art. 161, § 1º, do Código Tributário Nacional. d) CONDENAR as rés a pagarem ao autor danos materiais consistentes nos honorários contratuais, de forma solidária, no importe de 30% (trinta por cento) do valor da condenação indicada no item anterior, corrigidas monetariamente a partir desta sentença, pelos índices da Tabela Prática do Egrégio Tribunal de Justiça do Estado de São Paulo, incidindo-se juros de mora também a partir do presnete momento , na taxa de 1% (um por cento) ao mês, nos termos do art. 406 do Código Civil, c.c. o art. 161, § 1º, do Código Tributário Nacional.Diante da sucumbência, as rés deverão arcar com as custas e despesas processuais eventualmente pagas pelo requerente, além dos honorários advocatícios, os quais fixo em em 10% (dez por cento) do valor da condenação, corrigidos monetariamente a partir da presente data, nos termos do art. 85, § 2º do Novo Código de Processo Civil.P.R.I.C. - ADV: ANDRE DOS SANTOS GUINDASTE (OAB 261261\/SP), ROSELI DOS SANTOS FERRAZ VERAS (OAB 77563\/SP), HENRIQUE JOSÉ PARADA SIMÃO (OAB 221386\/SP)","despacho":"Cível  RELAÇÃO Nº 0681\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA JUDICIAL JUIZ(A) DE DIREITO RODRIGO APARECIDO BUENO DE GODOY ESCRIVÃ(O) JUDICIAL RITA DE CASSIA PAULINO LODETTI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3030","paginaFinal":"3030","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"925169","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26205185","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"567596","usuarioCadastro":"jhonatan.espindola","dataHoraCadastro":"Sep 14 2017 12:29:53:637AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1015728-39.2015.8.26.0002","numeroAntigo":null,"numeroUnificado":"1015728-39.2015.8.26.0002","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"365141269","codPublicacaoOrigem":"688693497","dataDivulgacao":"Aug 11 2015 12:00:00:000AM","dataPublicacao":"Aug 12 2015 12:00:00:000AM","numero":"1015728-39.2015.8.26.0002","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1943","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"EMBU DAS ARTES","varaDescricao":"1ª VARA","conteudo":"Processo 1015728-39.2015.8.26.0002 - Procedimento Ordinário - Defeito, nulidade ou anulação - Wilson Francisco Nascimento - Banco Itau S.a - - Organização Moginiana de Educação e Cultura - - Banco Santander Brasil S\/A - Patente reconhecer que a Constituição Federal não recepcionou o art. 4º, da Lei 1.060\/50, pois em seu art. 5°, LXXIV prevê a gratuidade somente aos que comprovarem insuficiência de recursos, de tal forma que a declaração apresentada é insuficiente para a concessão do benefício. Portanto, determino que a parte autora apresente, no prazo de 10 dias, justificativa plausível e traga aos autos elementos de prova concretos que demonstrem sua incapacidade de arcar com as custas processuais sem prejuízo de seu próprio sustento, sob pena de indeferimento do benefício. Ressalta-se que, caso julgue conveniente, no mesmo prazo, poderá recolher o valor das custas processuais. Após, tornem conclusos para análise do pedido liminar. Int. - ADV: ANDRE DOS SANTOS GUINDASTE (OAB 261261\/SP)","despacho":"Cível  RELAÇÃO Nº 0138\/2015\r\nJUÍZO DE DIREITO DA 1ª VARA JUDICIAL JUIZ(A) DE DIREITO RODRIGO APARECIDO BUENO DE GODOY ESCRIVÃ(O) JUDICIAL RITA DE CASSIA PAULINO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2272","paginaFinal":"2272","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"520896","buscaLoteAno":"2015","buscaLoteMes":"8","buscaLoteGrupo":"8841151","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112534","usuarioCadastro":"felipe.marangao","dataHoraCadastro":"Aug 10 2015 10:25:24:140PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1015728-39.2015.8.26.0002","numeroAntigo":null,"numeroUnificado":"1015728-39.2015.8.26.0002","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"321813585","codPublicacaoOrigem":"650447379","dataDivulgacao":"Apr 24 2015 12:00:00:000AM","dataPublicacao":"Apr 27 2015 12:00:00:000AM","numero":"1015728-39.2015.8.26.0002","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1871","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1015728-39.2015.8.26.0002 CLASSE :PROCEDIMENTO ORDINÁRIO REQTE : Wilson Francisco Nascimento ADVOGADO : 261261\/SP-Andre dos Santos Guindaste REQDO : Banco Itau S.a VARA :6ª VARA CÍVEL","despacho":"II-Santo Amaro e Ibirapuera\r\nFóruns Regionais e Distritais\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO REGIONAL II-SANTO AMARO EM 17\/04\/2015","paginaInicial":"1609","paginaFinal":"1609","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"489441","buscaLoteAno":"2015","buscaLoteMes":"4","buscaLoteGrupo":"6362668","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"Apr 23 2015 10:50:39:680PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1015728-39.2015.8.26.0002","numeroAntigo":"261261","numeroUnificado":"1015728-39.2015.8.26.0002|261261","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"365142065","codPublicacaoOrigem":"688693335","dataDivulgacao":"Aug 11 2015 12:00:00:000AM","dataPublicacao":"Aug 12 2015 12:00:00:000AM","numero":"1015728-39.2015.8.26.0002","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1943","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"EMBU DAS ARTES","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1015728-39.2015.8.26.0002 CLASSE :PROCEDIMENTO ORDINÁRIO REQTE : Wilson Francisco Nascimento ADVOGADO : 261261\/SP - Andre dos Santos Guindaste REQDO : Banco Itau S.a VARA :1ª VARA JUDICIAL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE EMBU DAS ARTES EM 03\/08\/2015","paginaInicial":"2258","paginaFinal":"2258","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"520896","buscaLoteAno":"2015","buscaLoteMes":"8","buscaLoteGrupo":"8841151","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112534","usuarioCadastro":"felipe.marangao","dataHoraCadastro":"Aug 10 2015 10:25:24:223PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1015728-39.2015.8.26.0002","numeroAntigo":null,"numeroUnificado":"1015728-39.2015.8.26.0002","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"324982527","codPublicacaoOrigem":"653281695","dataDivulgacao":"May  4 2015 12:00:00:000AM","dataPublicacao":"May  5 2015 12:00:00:000AM","numero":"1015728-39.2015.8.26.0002","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1876","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1015728-39.2015.8.26.0002 - Procedimento Ordinário - Defeito, nulidade ou anulação - Wilson Francisco Nascimento - Banco Itau S.a - - Organização Moginiana de Educação e Cultura - - Banco Santander Brasil S\/A - Vistos. E sua inicial, o autor alegar ser aplicável ao caso o CDC, e elege o Foro de seu domicílio nos termos do art. 101 do CDC e Súmula 77 do TJSP. Ocorre que o autor é domiciliado na Estrada de Constantinopla, CEP 06826-000, que fica em Embu das Artes\/SP (e não nesta Capital). Além do mais, os réus não são domiciliados na área de competência deste Foro Regional de Santo Amaro. Assim, determino a redistribuição deste feito a uma das Varas Cível de Embu das Artes\/SP, com as cautelas de praxe e as homenagens de estilo. Com a preclusão da decisão, encaminhe-se feito pelas vias ordinárias. Int. - ADV: ANDRE DOS SANTOS GUINDASTE (OAB 261261\/SP)","despacho":"II - Santo Amaro e Ibirapuera\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0149\/2015 6ª Vara Cível\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO EMANUEL BRANDÃO FILHO ESCRIVÃ(O) JUDICIAL LINDENALVA DOS SANTOS SAMPAIO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2246","paginaFinal":"2246","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"491376","buscaLoteAno":"2015","buscaLoteMes":"4","buscaLoteGrupo":"6579227","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"Apr 30 2015 11:15:34:667PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1015728-39.2015.8.26.0002","numeroAntigo":null,"numeroUnificado":"1015728-39.2015.8.26.0002","numeroInstancia":"1","emailCorrigido":"0"}]}