{"numero":"1018086-67.2015.8.26.0554","processos":[{"processo":"1018086-67.2015.8.26.0554    Extinto","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Indenização por Dano Moral","outros_assuntos":"Empréstimo consignado","local_fisico":null,"distribuicao":"08\/09\/2015 às 18:11 - Livre\n8ª Vara Cível - Foro de Santo André","juiz":"","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 5.298,40","partes":[{"tipo":"Reqte","nome":"Severino José da Silva"},{"tipo":"Reqdo","nome":"Banco Itaú BMG Consignado S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Eduardo Dellarovera"},{"tipo":"Advogado","nome":"Eduardo Chalfin"}],"andamentos":[{"data":"09\/08\/2017","descricao":"Arquivado Definitivamente   Conforme comunicado CG nº 1789\/2017","anexo":"Não existe anexo"},{"data":"11\/05\/2017","descricao":"Apensado ao processo   Apenso o processo 1018086-67.2015.8.26.0554\/01 - Classe: Cumprimento de sentença - Assunto principal: Indenização por Dano Moral","anexo":"Não existe anexo"},{"data":"17\/04\/2017","descricao":"Início da Execução Juntado   Seq.: 01 - Cumprimento de sentença","anexo":"Não existe anexo"},{"data":"17\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0112\/2017 Data da Disponibilização: 17\/04\/2017 Data da Publicação: 18\/04\/2017 Número do Diário: 2328 Página: 889\/900","anexo":"Não existe anexo"},{"data":"11\/04\/2017","descricao":"Remetido ao DJE   Relação: 0112\/2017 Teor do ato: Ciência às partes do V. Acórdão.Anoto que o depósito apresentado a fl. 96 não se refere a estes autos.Direcione o requerido corretamente àquele pedido aos autos correspondentes.Manifeste-se o requerente-exequente, em trinta (30) dias, em termos de prosseguimento, por meio de petição intermediária de \"Cumprimento de Sentença\", a qual será autuada em apartado, manifestando-se, inclusive, sobre o depósito voluntariamente efetuado (fl. 100).Feito isso, aguarde-se o desfecho daquele incidente.Na omissão, arquivem-se provisoriamente estes autos.Intime-se. Advogados(s): Eduardo Dellarovera (OAB 180680\/SP), Eduardo Chalfin (OAB 241287\/SP)","anexo":"Não existe anexo"},{"data":"10\/04\/2017","descricao":"Determinada a Manifestação do Requerente\/Exequente    Ciência às partes do V. Acórdão.Anoto que o depósito apresentado a fl. 96 não se refere a estes autos.Direcione o requerido corretamente àquele pedido aos autos correspondentes.Manifeste-se o requerente-exequente, em trinta (30) dias, em termos de prosseguimento, por meio de petição intermediária de \"Cumprimento de Sentença\", a qual será autuada em apartado, manifestando-se, inclusive, sobre o depósito voluntariamente efetuado (fl. 100).Feito isso, aguarde-se o desfecho daquele incidente.Na omissão, arquivem-se provisoriamente estes autos.Intime-se.","anexo":{"label":"Determinada a Manifestação do Requerente\/Exequente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n8ª  VARA  CÍVEL\nPÇA.  IV CENTENÁRIO,  03, Santo  André -SP  - CEP  09040-906\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n= C  O  N C L U  S Ã  O  =\nFaço estes  autos  conclusos  ao  MM.  \nJuiz   de   Direito   Auxiliar   da   Oitava   Vara   Cível   de   Santo  \nAndré,   Dr.   Gustavo   Sampaio   Correia\nDESPACHO\nProcesso  Digital nº: 1018086-67.2015.8.26.0554\nClasse  – Assunto: Procedimento Comum - Indenização  por Dano  Moral\nRequerente : Severino José da Silva\nRequerido : Banco Itaú BMG  Consignado  S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Gustavo   Sampaio   Correia\nVistos.\nCiência  às  partes  do  V.  Acórdão.\nAnoto   que   o   depósito   apresentado   a   fl.   96   não   se   refere   a   estes   autos.\nDirecione   o   requerido   corretamente   àquele   pedido   aos   autos   correspondentes.\nManifeste-se   o   requerente-exequente,   em   trinta   (30)   dias,   em   termos   de  \nprosseguimento,   por   meio   de   petição   intermediária   de   \"Cumprimento   de   Sentença\",   a   qual   será  \nautuada   em   apartado,   manifestando-se,   inclusive,   sobre   o   depósito   voluntariamente   efetuado   (fl.  \n100).\nFeito   isso,   aguarde-se   o   desfecho   daquele   incidente.\nNa   omissão,   arquivem-se   provisoriamente   estes   autos.\nIntime-se.\nSanto  André , 07  de  abril  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1018086-67.2015.8.26.0554 e código 23026C2. Este documento é cópia do original, assinado digitalmente por GUSTAVO SAMPAIO CORREIA, liberado nos autos em 10\/04\/2017 às 11:45 . fls. 117"}},{"data":"07\/04\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"21\/03\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça   Data do julgamento: 09\/02\/2017 Trânsito em julgado: Tipo de julgamento: Acórdão Decisão: Negaram provimento ao recurso. V. U. Situação do provimento: Não-Provimento Relator: Matheus Fontes","anexo":"Não existe anexo"},{"data":"17\/03\/2016","descricao":"Remetidos os Autos para o Tribunal de Justiça\/Colégio Recursal - Processo Digital","anexo":"Não existe anexo"},{"data":"23\/02\/2016","descricao":"Contrarrazões Juntada   Nº Protocolo: WSNE.16.70022523-0 Tipo da Petição: Contrarrazões de Apelação Data: 22\/02\/2016 15:27","anexo":"Não existe anexo"},{"data":"11\/02\/2016","descricao":"Certidão de Publicação Expedida   Relação :0052\/2016 Data da Disponibilização: 11\/02\/2016 Data da Publicação: 12\/02\/2016 Número do Diário: 2053 Página: 408\/415","anexo":"Não existe anexo"},{"data":"05\/02\/2016","descricao":"Remetido ao DJE   Relação: 0052\/2016 Teor do ato: 1. Recebo a apelação apresentada pelo requerente a fls. 91\/94, sem prejuízo do reexame dos pressupostos de admissibilidade após a resposta (C.P.C., art. 518 e parágrafos), nos efeitos suspensivo e devolutivo. 2. À parte contrária para contrarrazões, no prazo legal. 3. Dê-se ciência ao autor acerca dos depósitos judiciais efetuados (fls. 96 e 98). 4. Oportunamente, remetam-se os autos ao Egrégio Tribunal de Justiça Seção de Direito Privado, com as cautelas de estilo. 5. Intime-se. Advogados(s): Eduardo Dellarovera (OAB 180680\/SP), Eduardo Chalfin (OAB 241287\/SP)","anexo":"Não existe anexo"},{"data":"05\/02\/2016","descricao":"Recebido o recurso Com efeito suspensivo    1. Recebo a apelação apresentada pelo requerente a fls. 91\/94, sem prejuízo do reexame dos pressupostos de admissibilidade após a resposta (C.P.C., art. 518 e parágrafos), nos efeitos suspensivo e devolutivo. 2. À parte contrária para contrarrazões, no prazo legal. 3. Dê-se ciência ao autor acerca dos depósitos judiciais efetuados (fls. 96 e 98). 4. Oportunamente, remetam-se os autos ao Egrégio Tribunal de Justiça Seção de Direito Privado, com as cautelas de estilo. 5. Intime-se.","anexo":{"label":"Recebido o recurso Com efeito suspensivo","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n8ª  VARA  CÍVEL\nPça.  IV Centenário,  03, ., Centro  - CEP  09040-906,  Fone: (11) 4435-6829,  \nSanto  André-SP  - E-mail:  stoandre8cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n= C  O  N C L U  S Ã  O  =\nFaço estes  autos  conclusos  ao  MM.  \nJuiz   de   Direito   Auxiliar   da   Oitava   Vara   Cível   de   Santo  \nAndré,   Dr.   Gustavo   Sampaio   Correia\nDECISÃO\nProcesso  Digital nº: 1018086-67.2015.8.26.0554  \nClasse  - Assunto Procedimento Ordinário - Indenização  por Dano  Moral\nRequerente : Severino José da Silva\nRequerido : Banco Itaú BMG  Consignado  S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Gustavo   Sampaio   Correia\nVistos.\n1. Recebo  a  apelação  apresentada  pelo  requer ente a  fls.  91\/94,  sem  prejuízo  do  \nreexame dos  pressupostos  de  admissibilidade  após  a  resposta  (C.P.C.,  art.  518  e  parágrafos),  nos  \nefeitos suspensivo  e  devolutivo.\n2.  À  parte  contrária  para  contrarrazões,  no  prazo  legal.\n3.  Dê-se  ciência  ao  autor  acerca  dos  depósitos  judiciais  efetuados  (fls.  96  e  98).\n4.  Oportunamente,  remetam-se  os  autos  ao  Egrégio  Tribunal  de  Justiça  Seção  de  \nDireito  Privado,  com  as  cautelas  de  estilo.\n5.  Intime-se.\nSanto  André , 03  de  fevereiro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1018086-67.2015.8.26.0554 e código EB74BE. Este documento é cópia do original, assinado digitalmente por GUSTAVO SAMPAIO CORREIA, liberado nos autos em 05\/02\/2016 às 11:24 . fls. 101"}},{"data":"03\/02\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"02\/02\/2016","descricao":"Comprovante de Depósito Juntada","anexo":"Não existe anexo"},{"data":"02\/02\/2016","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que o recurso de apelação de fls. 91\/94, apresentado pelo autor, foi protocolado dentro do prazo legal.. Nada Mais. Santo André, 02 de fevereiro de 2016. Eu, ___, Eunice Veleiro, Escrevente Técnico Judiciário.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"12\/12\/2015","descricao":"Comprovante de Depósito Juntada","anexo":"Não existe anexo"},{"data":"12\/12\/2015","descricao":"Petição Juntada   Nº Protocolo: WSNE.15.70175437-5 Tipo da Petição: Petições Diversas Data: 10\/12\/2015 19:33","anexo":"Não existe anexo"},{"data":"12\/12\/2015","descricao":"Comprovante de Depósito Juntada","anexo":"Não existe anexo"},{"data":"12\/12\/2015","descricao":"Petição Juntada   Nº Protocolo: WSNE.15.70175436-7 Tipo da Petição: Petições Diversas Data: 10\/12\/2015 19:31","anexo":"Não existe anexo"},{"data":"12\/12\/2015","descricao":"Petição Juntada   Nº Protocolo: WSNE.15.70173317-3 Tipo da Petição: Petições Diversas Data: 08\/12\/2015 11:29","anexo":"Não existe anexo"},{"data":"30\/11\/2015","descricao":"Certidão de Publicação Expedida   Relação :0603\/2015 Data da Disponibilização: 30\/11\/2015 Data da Publicação: 01\/12\/2015 Número do Diário: 2017 Página: 734\/742","anexo":"Não existe anexo"},{"data":"30\/11\/2015","descricao":"Certidão de Publicação Expedida   Relação :0603\/2015 Data da Disponibilização: 30\/11\/2015 Data da Publicação: 01\/12\/2015 Número do Diário: 2017 Página: 734\/742","anexo":"Não existe anexo"},{"data":"26\/11\/2015","descricao":"Remetido ao DJE   Relação: 0603\/2015 Teor do ato: As custas de preparo em caso de interposição de recurso reportam em R$ 106,25, equivalente a 5 UFESP'S. Nada Mais. Advogados(s): Eduardo Dellarovera (OAB 180680\/SP), Eduardo Chalfin (OAB 241287\/SP)","anexo":"Não existe anexo"},{"data":"26\/11\/2015","descricao":"Remetido ao DJE   Relação: 0603\/2015 Teor do ato: No dia 25 de novembro de 2015, às 14:45 horas, nesta cidade e Comarca de Santo André, Estado de São Paulo, Edifício do Fórum e sala de audiências, onde presente se encontrava o Exmo. Sr. Dr. Gustavo Sampaio Correia, MM. Juiz de Direito Auxiliar da 8ª Vara Cível, comigo, escrevente ao final assinada, realizou-se a audiência supra nos autos e entre as partes acima mencionadas, pela 10ª Semana Nacional de Conciliação. Feito o pregão, compareceu o requerido, representado por seu preposto Matheus Santiago, RG nº 48603281, CPF nº 417.996.278-02, acompanhado por sua advogada Dra. Bruna Aline Pace Moreno, OAB 353.483\/SP; ausente o autor. Iniciados os trabalhos, prejudicada a audiência ante o não comparecimento do autor. A seguir, pelo MM. Juiz foi dito que: Severino José da Silva propôs ação em face de Banco Itaú BMG Consignado S\/A, alegando que em fevereiro de 2005 tentou obter um empréstimo consignado junto ao réu no valor de R$ 7.109,84, não logrando êxito. Ocorre que, embora o empréstimo não tenha sido inicialmente liberado o banco réu teria descontado do benefício previdenciário do autor o valor correspondente a R$ 298,40. Afirma que apenas posteriormente teve o empréstimo aprovado junto ao réu. Após discorrer sobre os prejuízos morais a ele causados, o autor protestou pela condenação do réu ao pagamento de indenização no valor correspondente a R$ 5.000,00, além do reembolso do valor indevidamente descontado. A petição inicial veio acompanhada pelos documentos juntados às fls. 7\/39. Em sua contestação, ofertada às fls. 48\/52, o banco réu aduziu ser no mínimo estranho que o autor afirme não ter contratado os empréstimos contestados, impugnando a ocorrência de eventual defeito nos serviços prestados. No mais, teceu considerações sobre alguns aspectos a serem considerados para fins de arbitramento do valor eventualmente devido a título de indenização moral, requerendo, ao final, a improcedência da ação. Houve réplica (fls. 73\/75). A tentativa de conciliação restou infrutífera. É o relato do essencial. Decido. Sendo desnecessário a produção de provas complementares para o devido equacionamento da lide, dispenso a abertura da fase instrutória com apoio no artigo 330, I, do CPC, passando ao julgamento antecipado do processo. Restou demonstrado nos autos, em especial pelos documentos juntados às fls. 45\/46, que o autor obteve um empréstimo junto ao réu, sendo que por força dele ao requerente, consumidor dos produtos e serviços da instituição financeira (Súmula 297 do STJ), incumbiria arcar com 30 parcelas, tendo sido o vencimento da primeira delas programado para abril de 2015. Ocorre que de acordo com o teor de fls. 33 o autor teve descontado do valor de sua aposentadoria por invalidez previdenciária relativa ao mês de março de 2015 o valor correspondente a R$ 298,40. Lícito concluir, pois, que anteriormente à celebração do empréstimo e, por conseguinte, à liberação do valor a ele correlacionado, o banco réu se apropriou do valor equivalente a R$ 298,40, sem que para tanto houvesse justificativa legítima. Evidente, pois, a ocorrência de uma falha nos serviços prestados pela instituição financeira, dela inequívocamente decorrendo a obrigação de indenizar (artigo 14, caput, da Lei 8078\/90). Caberá ao réu, portanto, sob pena de odioso enriquecimento sem causa, devolver ao autor o valor indevidamente debitado (consignado) de sua aposentadoria. A par disso, deverá o réu também indenizar os prejuízos morais causados ao autor. Afinal, é nítido que o desconto de praticamente 30% do valor da aposentadoria relativa a março de 2015 consumiu parte significativa de verba que sabidamente desfruta de natureza alimentar, circunstância apta a gerar um sentimento de grande angústia e preocupação, abalando a tranquilidade do requerente. A respeito do tema, já se posicionou a jurisprudência em hipótese relativamente distinta: \"Responsabilidade Civil. Banco. Descontos de dinheiro em benefício previdenciário. Operação não celebrada pela suposta devedora. Ação declaratória de inexistência de débito cumulada com indenização por danos morais. Sentença de parcial procedência. Rejeição do pedido de indenização por danos morais. Apelação da autora. Dano moral configurado decorrente de descontos indevidos sobre verbas alimentares. Indenização indevida. Apelação provida.\" (TJSP-Apelação nº 00100502620118260576-4ª Câmara de Direito Privado-julgado em 16 de maio de 2013). Anoto que a respeito da configuração dos danos morais em situação como a dos autos é dispensável a produção de prova específica, bastando a demonstração do acontecimento lesivo, do qual evidentemente resulta uma grave ofensa aos direitos da personalidade. Uma vez inexistentes critérios legais para fins de arbitramento da indenização devida a título moral, a qual se reveste de duplo caráter, servindo, por um lado, para compensação da dor gerada pela lesão e, por outro, como instrumento inibitório, destinado a evitar a reiteração de atos ilícitos, e considerando os referenciais ordinariamente adotados pela jurisprudência em hipóteses semelhantes a dos autos, avultando aqui: a capacidade financeira das partes; a natureza da aposentadoria; a proporção do valor descontado em relação ao montante mensalmente devido a título de benefício; e o fato do desconto ter se limitado a um único mês, reputo seja razoável a fixação de indenização em valor correspondente a R$ 2.984,00, importância que atende de forma adequada às finalidade para as quais vocacionado o ressarcimento moral sem importar em locupletamento indevido por parte do autor. Ante todo o exposto, julgo parcialmente procedente a ação para ao fim de condenar o réu: 1) ao reembolso do valor equivalente a R$ 298,40, monetariamente atualizado pelos índices da Tabela Prática do TJSP desde o desconto e acrescido de juros moratórios, estes à razão de 1% ao mês (artigo 406 do CC e artigo 161 parágrafo 1º do CTN) e contados a partir da citação; 2) ao pagamento de indenização a título moral, fixada no valor correspondente a R$ 2.984,00, monetariamente atualizado pelos índices da Tabela Prática do TJSP desde a presente sentença e acrescido de juros moratórios, estes à razão de 1% ao mês (artigo 406 do CC e artigo 161 parágrafo 1º do CTN) e contados a partir da citação. Em atenção ao enunciado da Súmula 326 do STJ, caberá ao réu arcar com as custas e despesas processuais, além de honorários advocatícios, que são arbitrados em 15% do valor atualizado da condenação, patamar compatível com a natureza e complexidade da ação e, ainda, com o trabalho desenvolvido nos autos. Publicada em audiência, saem os presentes cientes e intimados. Publique-se esta sentença para os advogados do requerente. Nada Mais. Advogados(s): Eduardo Dellarovera (OAB 180680\/SP), Eduardo Chalfin (OAB 241287\/SP)","anexo":"Não existe anexo"},{"data":"26\/11\/2015","descricao":"Ato Ordinatório Praticado    As custas de preparo em caso de interposição de recurso reportam em R$ 106,25, equivalente a 5 UFESP'S. Nada Mais.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"25\/11\/2015","descricao":"Sentença Registrada","anexo":"Não existe anexo"},{"data":"25\/11\/2015","descricao":"Termo de Audiência Digitalizado","anexo":"Não existe anexo"},{"data":"25\/11\/2015","descricao":"Termo de Audiência Expedido    No dia 25 de novembro de 2015, às 14:45 horas, nesta cidade e Comarca de Santo André, Estado de São Paulo, Edifício do Fórum e sala de audiências, onde presente se encontrava o Exmo. Sr. Dr. Gustavo Sampaio Correia, MM. Juiz de Direito Auxiliar da 8ª Vara Cível, comigo, escrevente ao final assinada, realizou-se a audiência supra nos autos e entre as partes acima mencionadas, pela 10ª Semana Nacional de Conciliação. Feito o pregão, compareceu o requerido, representado por seu preposto Matheus Santiago, RG nº 48603281, CPF nº 417.996.278-02, acompanhado por sua advogada Dra. Bruna Aline Pace Moreno, OAB 353.483\/SP; ausente o autor. Iniciados os trabalhos, prejudicada a audiência ante o não comparecimento do autor. A seguir, pelo MM. Juiz foi dito que: Severino José da Silva propôs ação em face de Banco Itaú BMG Consignado S\/A, alegando que em fevereiro de 2005 tentou obter um empréstimo consignado junto ao réu no valor de R$ 7.109,84, não logrando êxito. Ocorre que, embora o empréstimo não tenha sido inicialmente liberado o banco réu teria descontado do benefício previdenciário do autor o valor correspondente a R$ 298,40. Afirma que apenas posteriormente teve o empréstimo aprovado junto ao réu. Após discorrer sobre os prejuízos morais a ele causados, o autor protestou pela condenação do réu ao pagamento de indenização no valor correspondente a R$ 5.000,00, além do reembolso do valor indevidamente descontado. A petição inicial veio acompanhada pelos documentos juntados às fls. 7\/39. Em sua contestação, ofertada às fls. 48\/52, o banco réu aduziu ser no mínimo estranho que o autor afirme não ter contratado os empréstimos contestados, impugnando a ocorrência de eventual defeito nos serviços prestados. No mais, teceu considerações sobre alguns aspectos a serem considerados para fins de arbitramento do valor eventualmente devido a título de indenização moral, requerendo, ao final, a improcedência da ação. Houve réplica (fls. 73\/75). A tentativa de conciliação restou infrutífera. É o relato do essencial. Decido. Sendo desnecessário a produção de provas complementares para o devido equacionamento da lide, dispenso a abertura da fase instrutória com apoio no artigo 330, I, do CPC, passando ao julgamento antecipado do processo. Restou demonstrado nos autos, em especial pelos documentos juntados às fls. 45\/46, que o autor obteve um empréstimo junto ao réu, sendo que por força dele ao requerente, consumidor dos produtos e serviços da instituição financeira (Súmula 297 do STJ), incumbiria arcar com 30 parcelas, tendo sido o vencimento da primeira delas programado para abril de 2015. Ocorre que de acordo com o teor de fls. 33 o autor teve descontado do valor de sua aposentadoria por invalidez previdenciária relativa ao mês de março de 2015 o valor correspondente a R$ 298,40. Lícito concluir, pois, que anteriormente à celebração do empréstimo e, por conseguinte, à liberação do valor a ele correlacionado, o banco réu se apropriou do valor equivalente a R$ 298,40, sem que para tanto houvesse justificativa legítima. Evidente, pois, a ocorrência de uma falha nos serviços prestados pela instituição financeira, dela inequívocamente decorrendo a obrigação de indenizar (artigo 14, caput, da Lei 8078\/90). Caberá ao réu, portanto, sob pena de odioso enriquecimento sem causa, devolver ao autor o valor indevidamente debitado (consignado) de sua aposentadoria. A par disso, deverá o réu também indenizar os prejuízos morais causados ao autor. Afinal, é nítido que o desconto de praticamente 30% do valor da aposentadoria relativa a março de 2015 consumiu parte significativa de verba que sabidamente desfruta de natureza alimentar, circunstância apta a gerar um sentimento de grande angústia e preocupação, abalando a tranquilidade do requerente. A respeito do tema, já se posicionou a jurisprudência em hipótese relativamente distinta: \"Responsabilidade Civil. Banco. Descontos de dinheiro em benefício previdenciário. Operação não celebrada pela suposta devedora. Ação declaratória de inexistência de débito cumulada com indenização por danos morais. Sentença de parcial procedência. Rejeição do pedido de indenização por danos morais. Apelação da autora. Dano moral configurado decorrente de descontos indevidos sobre verbas alimentares. Indenização indevida. Apelação provida.\" (TJSP-Apelação nº 00100502620118260576-4ª Câmara de Direito Privado-julgado em 16 de maio de 2013). Anoto que a respeito da configuração dos danos morais em situação como a dos autos é dispensável a produção de prova específica, bastando a demonstração do acontecimento lesivo, do qual evidentemente resulta uma grave ofensa aos direitos da personalidade. Uma vez inexistentes critérios legais para fins de arbitramento da indenização devida a título moral, a qual se reveste de duplo caráter, servindo, por um lado, para compensação da dor gerada pela lesão e, por outro, como instrumento inibitório, destinado a evitar a reiteração de atos ilícitos, e considerando os referenciais ordinariamente adotados pela jurisprudência em hipóteses semelhantes a dos autos, avultando aqui: a capacidade financeira das partes; a natureza da aposentadoria; a proporção do valor descontado em relação ao montante mensalmente devido a título de benefício; e o fato do desconto ter se limitado a um único mês, reputo seja razoável a fixação de indenização em valor correspondente a R$ 2.984,00, importância que atende de forma adequada às finalidade para as quais vocacionado o ressarcimento moral sem importar em locupletamento indevido por parte do autor. Ante todo o exposto, julgo parcialmente procedente a ação para ao fim de condenar o réu: 1) ao reembolso do valor equivalente a R$ 298,40, monetariamente atualizado pelos índices da Tabela Prática do TJSP desde o desconto e acrescido de juros moratórios, estes à razão de 1% ao mês (artigo 406 do CC e artigo 161 parágrafo 1º do CTN) e contados a partir da citação; 2) ao pagamento de indenização a título moral, fixada no valor correspondente a R$ 2.984,00, monetariamente atualizado pelos índices da Tabela Prática do TJSP desde a presente sentença e acrescido de juros moratórios, estes à razão de 1% ao mês (artigo 406 do CC e artigo 161 parágrafo 1º do CTN) e contados a partir da citação. Em atenção ao enunciado da Súmula 326 do STJ, caberá ao réu arcar com as custas e despesas processuais, além de honorários advocatícios, que são arbitrados em 15% do valor atualizado da condenação, patamar compatível com a natureza e complexidade da ação e, ainda, com o trabalho desenvolvido nos autos. Publicada em audiência, saem os presentes cientes e intimados. Publique-se esta sentença para os advogados do requerente. Nada Mais.","anexo":{"label":"Termo de Audiência Expedido","conteudo":"Auto com senha"}},{"data":"24\/11\/2015","descricao":"Petição Juntada   Nº Protocolo: WSNE.15.70164342-5 Tipo da Petição: Petições Diversas Data: 24\/11\/2015 13:33","anexo":"Não existe anexo"},{"data":"24\/11\/2015","descricao":"Petição Juntada   Nº Protocolo: WSNE.15.70164181-3 Tipo da Petição: Petições Diversas Data: 24\/11\/2015 10:53","anexo":"Não existe anexo"},{"data":"24\/11\/2015","descricao":"Réplica Juntada   Nº Protocolo: WSNE.15.70158640-5 Tipo da Petição: Manifestação Sobre a Contestação Data: 13\/11\/2015 08:46","anexo":"Não existe anexo"},{"data":"10\/11\/2015","descricao":"Certidão de Publicação Expedida   Relação :0566\/2015 Data da Disponibilização: 10\/11\/2015 Data da Publicação: 11\/11\/2015 Número do Diário: 2004 Página: 630\/641","anexo":"Não existe anexo"},{"data":"06\/11\/2015","descricao":"Remetido ao DJE   Relação: 0566\/2015 Teor do ato: Em cumprimento ao Comunicado nº 428\/15, que trata da Semana da Conciliação, designo audiência para o dia 25 de novembro de 2015, às 14:45 horas. Intimem-se as partes, na pessoa de seus advogados, para que compareçam a ela. Intime-se. Advogados(s): Eduardo Dellarovera (OAB 180680\/SP), Eduardo Chalfin (OAB 241287\/SP)","anexo":"Não existe anexo"},{"data":"06\/11\/2015","descricao":"Custas de Mandato Juntadas   Nº Protocolo: WSNE.15.70154313-7 Tipo da Petição: Custas de Mandato Data: 05\/11\/2015 17:59","anexo":"Não existe anexo"},{"data":"06\/11\/2015","descricao":"Proferido despacho de mero expediente    Em cumprimento ao Comunicado nº 428\/15, que trata da Semana da Conciliação, designo audiência para o dia 25 de novembro de 2015, às 14:45 horas. Intimem-se as partes, na pessoa de seus advogados, para que compareçam a ela. Intime-se.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n8ª  VARA  CÍVEL\nPÇA.  IV CENTENÁRIO,  03, Santo  André -SP  - CEP  09040-906\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nCONCLUSÃO\nFaço estes  autos  conclusos  ao  M.M.  Juíz  Auxiliar  da  Oitava  Vara  Cível  da  Comarca  de  Santo  \nAndré,  Dr.  GUSTAVO  SAMPAIO  CORREIA.\nSanto  André,  5  de  novembro  de  2015\n.\nDESPACHO\nProcesso  Digital nº: 1018086-67.2015.8.26.0554\nClasse  – Assunto: Procedimento Ordinário - Indenização  por Dano  Moral\nRequerente : Severino José da Silva\nRequerido : Banco Itaú BMG  Consignado  S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Gustavo   Sampaio   Correia\nVistos.\nEm  cumprimento  ao  Comunicado  nº  428\/15,  que  trata  da  Semana  da  \nConciliação,  designo  audiência  para  o  dia  25  de  novembro  de  2015,  às  14:45  horas.\nIntimem-se  as  partes,  na  pessoa  de  seus  advogados,  para  que  compareçam  a  ela.\nIntime-se.\nSanto  André , 05  de  novembro  de  2015 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1018086-67.2015.8.26.0554 e código C3A3DD. Este documento é cópia do original, assinado digitalmente por GUSTAVO SAMPAIO CORREIA, liberado nos autos em 06\/11\/2015 às 14:22 . fls. 68"}},{"data":"05\/11\/2015","descricao":"Designada Audiência de Conciliação   Conciliação Data: 25\/11\/2015 Hora 14:45 Local: Sala de Audiências da 8ª Vara Cível Situacão: Realizada","anexo":"Não existe anexo"},{"data":"05\/11\/2015","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"03\/11\/2015","descricao":"Certidão de Publicação Expedida   Relação :0554\/2015 Data da Disponibilização: 03\/11\/2015 Data da Publicação: 04\/11\/2015 Número do Diário: 1999 Página: 625\/638","anexo":"Não existe anexo"},{"data":"28\/10\/2015","descricao":"Remetido ao DJE   Relação: 0554\/2015 Teor do ato: Manifeste-se o autor acerca da contestação de fls.48\/52, no prazo de dez dias. Providencie o requerido o recolhiimento das custas, referente à Contribuição à Carteira de Previdência dos Advogados de São Paulo (taxa mandato Judicial), no prazo de trinta dias, sob pena de revelia (CPC, art. 13, II). Ordem de Serviço 02\/2014 de 29\/05\/2014. Procuração de fls. 53\/55.\/62\/63 Advogados(s): Eduardo Dellarovera (OAB 180680\/SP), Eduardo Chalfin (OAB 241287\/SP)","anexo":"Não existe anexo"},{"data":"28\/10\/2015","descricao":"Ato Ordinatório Praticado    Manifeste-se o autor acerca da contestação de fls.48\/52, no prazo de dez dias. Providencie o requerido o recolhiimento das custas, referente à Contribuição à Carteira de Previdência dos Advogados de São Paulo (taxa mandato Judicial), no prazo de trinta dias, sob pena de revelia (CPC, art. 13, II). Ordem de Serviço 02\/2014 de 29\/05\/2014. Procuração de fls. 53\/55.\/62\/63","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"28\/10\/2015","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que a contestação de fls.48\/52, foi protocolada dentro do prazo legal, certifico ainda haver procedido a inclusão do procurador da requerida no sistema informatizado.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"28\/10\/2015","descricao":"Petição Juntada   Nº Protocolo: WSNE.15.70144840-1 Tipo da Petição: Petições Diversas Data: 20\/10\/2015 19:16","anexo":"Não existe anexo"},{"data":"28\/10\/2015","descricao":"Contestação Juntada   Nº Protocolo: WSNE.15.70141599-6 Tipo da Petição: Contestação Data: 15\/10\/2015 15:01","anexo":"Não existe anexo"},{"data":"02\/10\/2015","descricao":"AR Positivo Juntado   Juntada de AR : AR405400575TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Ordinário - Cível Destinatário : Banco Itaú BMG Consignado S\/A Diligência : 24\/09\/2015","anexo":"Não existe anexo"},{"data":"23\/09\/2015","descricao":"Petição Juntada   Nº Protocolo: WSNE.15.70127180-3 Tipo da Petição: Petições Diversas Data: 22\/09\/2015 12:53","anexo":"Não existe anexo"},{"data":"21\/09\/2015","descricao":"Certidão de Publicação Expedida   Relação :0481\/2015 Data da Disponibilização: 21\/09\/2015 Data da Publicação: 22\/09\/2015 Número do Diário: 1971 Página: 614\/628","anexo":"Não existe anexo"},{"data":"17\/09\/2015","descricao":"Remetido ao DJE   Relação: 0481\/2015 Teor do ato: Vistos. Defiro ao requerente os benefícios da Justiça Gratuita, anotando-se. Providencie o autor nova digitalização dos documentos de fls. 35 e 36, pena de desconsideração. Cite-se o(a) requerido(a) para os termos da ação em epígrafe, advertindo-se do prazo de 15 (quinze) dias para apresentar a resposta. Intime-se. Advogados(s): Eduardo Dellarovera (OAB 180680\/SP)","anexo":"Não existe anexo"},{"data":"17\/09\/2015","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação - Rito Ordinário - Cível","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"17\/09\/2015","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"17\/09\/2015","descricao":"Recebida a Petição Inicial    Vistos. Defiro ao requerente os benefícios da Justiça Gratuita, anotando-se. Providencie o autor nova digitalização dos documentos de fls. 35 e 36, pena de desconsideração. Cite-se o(a) requerido(a) para os termos da ação em epígrafe, advertindo-se do prazo de 15 (quinze) dias para apresentar a resposta. Intime-se.","anexo":{"label":"Recebida a Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n8ª  VARA  CÍVEL\nPça.  IV Centenário,  03, ., Centro  - CEP  09040-906,  Fone: (11) 4435-6829,  \nSanto  André-SP  - E-mail:  stoandre8cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das  12h30min  às19h00min\n= C  O  N C L U  S Ã  O  =\nFaço estes  autos  conclusos  ao  MM.  \nJuiz   de   Direito   Auxiliar   da   Oitava   Vara   Cível   de   Santo  \nAndré,   Dr.   Gustavo   Sampaio   Correia\nDECISÃO\nProcesso  Digital nº: 1018086-67.2015.8.26.0554\nClasse  - Assunto Procedimento Sumário - Indenização  por Dano  Moral\nRequerente : Severino José da Silva\nRequerido : Banco Itaú BMG  Consignado  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Gustavo   Sampaio   Correia\nVistos.\nDefiro  ao  requerente  os  benefícios  da  Justiça  Gratuita,  anotando-se.\nProvidencie  o  autor  nova  digitalização  dos  documentos  de  fls.  35  e  36,  pena  de  \ndesconsideração. Cite-se o(a)  requerido(a)  para  os  termos  da  ação  em  epígrafe,  advertindo-se  do  \nprazo  de  15  (quinze)  dias  para  apresentar  a  resposta.\nIntime-se.\nSanto  André ,16  de  setembro  de  2015 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1018086-67.2015.8.26.0554 e código AD2BD5. Este documento é cópia do original, assinado digitalmente por GUSTAVO SAMPAIO CORREIA, liberado nos autos em 17\/09\/2015 às 11:40 . fls. 41"}},{"data":"16\/09\/2015","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"09\/09\/2015","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que os documentos digitalizados às fls. 34, 35 e 36 encontram-se ilegíveis. Nada Mais.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"08\/09\/2015","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"22\/09\/2015","tipo":"Petições Diversas"},{"data":"15\/10\/2015","tipo":"Contestação"},{"data":"20\/10\/2015","tipo":"Petições Diversas"},{"data":"05\/11\/2015","tipo":"Custas de Mandato"},{"data":"13\/11\/2015","tipo":"Manifestação Sobre a Contestação"},{"data":"24\/11\/2015","tipo":"Petições Diversas"},{"data":"24\/11\/2015","tipo":"Petições Diversas"},{"data":"08\/12\/2015","tipo":"Razões de Apelação"},{"data":"10\/12\/2015","tipo":"Petições Diversas"},{"data":"10\/12\/2015","tipo":"Petições Diversas"},{"data":"22\/02\/2016","tipo":"Contrarrazões de Apelação"}],"audiencias":[{"data":"","tipo":""},{"data":"25\/11\/2015","tipo":"Conciliação Realizada 2"}],"incidentes":[{"data":"","classe":""},{"data":"15\/04\/2017","classe":"Cumprimento de sentença - 00001"}],"total_andamentos_retornados":54,"total_andamentos":54},{"processo":"Cumprimento de sentença     (1018086-67.2015.8.26.0554)","classe":null,"classe_area":"Cível","assunto":"Indenização por Dano Moral","outros_assuntos":null,"local_fisico":null,"distribuicao":null,"juiz":null,"dados_delegacia":null,"outros_numeros":null,"valor":null,"partes":[{"tipo":"Exeqte","nome":"Severino José da Silva"},{"tipo":"Exectdo","nome":"Banco Itaú BMG Consignado S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Eduardo Dellarovera"},{"tipo":"Advogado","nome":"Eduardo Chalfin"}],"andamentos":[{"data":"29\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0374\/2017 Data da Disponibilização: 29\/09\/2017 Data da Publicação: 02\/10\/2017 Número do Diário: 2441 Página: 786\/789","anexo":"Não existe anexo"},{"data":"28\/09\/2017","descricao":"Remetido ao DJE   Relação: 0374\/2017 Teor do ato: Providenciar o interessado a retirada da guia de levantamento. Advogados(s): Eduardo Dellarovera (OAB 180680\/SP), Eduardo Chalfin (OAB 241287\/SP)","anexo":"Não existe anexo"},{"data":"22\/09\/2017","descricao":"Ato Ordinatório - Publicável    Providenciar o interessado a retirada da guia de levantamento.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"22\/09\/2017","descricao":"Guia Juntada","anexo":"Não existe anexo"},{"data":"18\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WSNE.17.70213759-2 Tipo da Petição: Petições Diversas Data: 18\/09\/2017 17:28","anexo":"Não existe anexo"},{"data":"15\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0344\/2017 Data da Disponibilização: 15\/09\/2017 Data da Publicação: 18\/09\/2017 Número do Diário: 2431 Página: 706\/715","anexo":"Não existe anexo"},{"data":"15\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0344\/2017 Data da Disponibilização: 15\/09\/2017 Data da Publicação: 18\/09\/2017 Número do Diário: 2431 Página: 706\/715","anexo":"Não existe anexo"},{"data":"14\/09\/2017","descricao":"Remetido ao DJE   Relação: 0344\/2017 Teor do ato: As custas de satisfação da execução reportam em R$ 125,35, equivalente a 5 Ufesp. Advogados(s): Eduardo Dellarovera (OAB 180680\/SP), Eduardo Chalfin (OAB 241287\/SP)","anexo":"Não existe anexo"},{"data":"14\/09\/2017","descricao":"Remetido ao DJE   Relação: 0344\/2017 Teor do ato: Ante a concordância do(a) requerente-exequente com o depósito complementar efetuado, conforme noticiado à fl. 22, impõe-se a extinção da execução.Isto posto, reputo cumprida a obrigação, julgando EXTINTA a execução na ação de Procedimento Comum em fase de Cumprimento de Sentença movida por Severino José da Silva contra Banco Itaú BMG Consignado S\/A, nos termos do artigo 924, inciso II, do Código de Processo Civil.Certifique a Serventia o valor das custas de satisfação da execução. Feito isso, intime-se o requerido-executado para recolhimento, em 24 horas, pena de inscrição da dívida.Expeça-se mandado de levantamento em favor do autor-credor, referente ao depósito de fl. 18.Transitada em julgado, providencie-se a baixa deste processo junto aos respectivos assentos cartorários.P.R.I. Advogados(s): Eduardo Dellarovera (OAB 180680\/SP), Eduardo Chalfin (OAB 241287\/SP)","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Ato Ordinatório - Publicável    As custas de satisfação da execução reportam em R$ 125,35, equivalente a 5 Ufesp.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"11\/09\/2017","descricao":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação    Ante a concordância do(a) requerente-exequente com o depósito complementar efetuado, conforme noticiado à fl. 22, impõe-se a extinção da execução.Isto posto, reputo cumprida a obrigação, julgando EXTINTA a execução na ação de Procedimento Comum em fase de Cumprimento de Sentença movida por Severino José da Silva contra Banco Itaú BMG Consignado S\/A, nos termos do artigo 924, inciso II, do Código de Processo Civil.Certifique a Serventia o valor das custas de satisfação da execução. Feito isso, intime-se o requerido-executado para recolhimento, em 24 horas, pena de inscrição da dívida.Expeça-se mandado de levantamento em favor do autor-credor, referente ao depósito de fl. 18.Transitada em julgado, providencie-se a baixa deste processo junto aos respectivos assentos cartorários.P.R.I.","anexo":{"label":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n8ª  VARA  CÍVEL\nPÇA.  IV CENTENÁRIO,  03, Santo  André  - SP  - CEP  09040-906\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1018086-67.2015.8.26.0554\/01 - lauda  1\n=\n C  O  N C L U  S Ã  O  =\nFaço estes  autos  conclusos  ao  MM.  \nJuiz   de   Direito   Titular   da   Oitava   Vara   Cível   de   Santo  \nAndré,   Dr.   Alberto   Gentil   de   Almeida   Pedroso\nSENTENÇA\nProcesso  Digital nº: 1018086-67.2015.8.26.0554\/01\nClasse  - Assunto Cumprimento de Sentença  - Indenização  por Dano  Moral\nExeqüente : Severino José da Silva\nExecutado : Banco Itaú BMG  Consignado  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Alberto   Gentil   de   Almeida   Pedroso\nVistos. Ante  a  concordância  do(a)  requerente-exequente  com  o  depósito  complementar  \nefetuado,  conforme  noticiado  à  fl.  22,  impõe-se  a  extinção  da  execução.\nIsto  posto,  reputo  cumprida  a  obrigação,  julgando  EXTINTA  a  execução  na  ação  \nde  Procedimento  Comum  em  fase  de  Cumprimento  de  Sentença  movida  por  Severino  José  da  \nSilva  contra  Banco  Itaú  BMG  Consignado  S\/A ,  nos  termos  do  artigo  924,  inciso  II,  do  Código  \nde  Processo  Civil.\nCertifique  a  Serventia  o  valor  das  custas  de  satisfação  da  execução.  Feito  isso,  \nintime-se  o  requerido-executado  para  recolhimento,  em  24  horas,  pena  de  inscrição  da  dívida.\nExpeça-se  mandado  de  levantamento  em  favor  do  autor-credor,  referente  ao  \ndepósito  de  fl.  18.\nTransitada  em  julgado,  providencie-se  a  baixa  deste  processo  junto  aos  \nrespectivos  assentos  cartorários.\nP.R.I.\nSanto  André , 11  de  setembro  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1018086-67.2015.8.26.0554 e código 2EB3B94. Este documento é cópia do original, assinado digitalmente por ALBERTO GENTIL DE ALMEIDA PEDROSO, liberado nos autos em 11\/09\/2017 às 15:07 . fls. 23"}},{"data":"11\/09\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"31\/07\/2017","descricao":"Pedido de Expedição de Alvará Juntado   Nº Protocolo: WSNE.17.70167207-9 Tipo da Petição: Pedido de Expedição de Alvará Data: 31\/07\/2017 10:34","anexo":"Não existe anexo"},{"data":"31\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0272\/2017 Data da Disponibilização: 31\/07\/2017 Data da Publicação: 01\/08\/2017 Número do Diário: 2399 Página: 782\/793","anexo":"Não existe anexo"},{"data":"28\/07\/2017","descricao":"Remetido ao DJE   Relação: 0272\/2017 Teor do ato: Manifeste-se o requerente-exequente acerca do depósito complementar efetuado pelo banco réu (fl. 18, informando ainda se com ele dá por satisfeito o seu crédito.Em caso negativo, apresente memória de cálculo da diferença a apurar.Na omissão, presumida a quitação, tornem para extinção da execução.Int. Advogados(s): Eduardo Dellarovera (OAB 180680\/SP), Eduardo Chalfin (OAB 241287\/SP)","anexo":"Não existe anexo"},{"data":"27\/07\/2017","descricao":"Determinada a Manifestação do Requerente\/Exequente    Manifeste-se o requerente-exequente acerca do depósito complementar efetuado pelo banco réu (fl. 18, informando ainda se com ele dá por satisfeito o seu crédito.Em caso negativo, apresente memória de cálculo da diferença a apurar.Na omissão, presumida a quitação, tornem para extinção da execução.Int.","anexo":{"label":"Determinada a Manifestação do Requerente\/Exequente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n8ª  VARA  CÍVEL\nPÇA.  IV CENTENÁRIO,  03, Santo  André -SP  - CEP  09040-906\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n= C  O  N C L U  S Ã  O  =\nFaço estes  autos  conclusos  ao  MM.  \nJuiz   de   Direito   Auxiliar   da   Oitava   Vara   Cível   de   Santo  \nAndré,   Dr.   Gustavo   Sampaio   Correia\nDESPACHO\nProcesso  Digital nº: 1018086-67.2015.8.26.0554\/01\nClasse  – Assunto: Cumprimento de Sentença  - Indenização  por Dano  Moral\nExeqüente : Severino José da Silva\nExecutado : Banco Itaú BMG  Consignado  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Gustavo   Sampaio   Correia\nVistos.\nManifeste-se  o  requerente-exequente  acerca  do  depósito  complementar  efetuado  \npelo  banco  réu  (fl.  18,  informando  ainda  se  com  ele  dá  por  satisfeito  o  seu  crédito.\nEm  caso  negativo,  apresente  memória  de  cálculo  da  diferença  a  apurar.\nNa  omissão,  presumida  a  quitação,  tornem  para  extinção  da  execução.\nInt.\nSanto  André , 26  de  julho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1018086-67.2015.8.26.0554 e código 2BE86E0. Este documento é cópia do original, assinado digitalmente por GUSTAVO SAMPAIO CORREIA, liberado nos autos em 27\/07\/2017 às 10:46 . fls. 20"}},{"data":"26\/07\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"12\/07\/2017","descricao":"Recebidos os Autos da Assistente Social","anexo":"Não existe anexo"},{"data":"12\/07\/2017","descricao":"Remetidos os Autos para o Setor Técnico - Serviço Social","anexo":"Não existe anexo"},{"data":"12\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0243\/2017 Data da Disponibilização: 12\/07\/2017 Data da Publicação: 13\/07\/2017 Número do Diário: 2386 Página: 1211\/1220","anexo":"Não existe anexo"},{"data":"11\/07\/2017","descricao":"Remetido ao DJE   Relação: 0243\/2017 Teor do ato: Providenciar o interessado a retirada das guias de levantamento. Advogados(s): Eduardo Dellarovera (OAB 180680\/SP), Eduardo Chalfin (OAB 241287\/SP)","anexo":"Não existe anexo"},{"data":"10\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WSNE.17.70147072-7 Tipo da Petição: Petições Diversas Data: 10\/07\/2017 09:32","anexo":"Não existe anexo"},{"data":"07\/07\/2017","descricao":"Ato Ordinatório - Publicável    Providenciar o interessado a retirada das guias de levantamento.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"07\/07\/2017","descricao":"Guia Juntada","anexo":"Não existe anexo"},{"data":"07\/07\/2017","descricao":"Guia Juntada","anexo":"Não existe anexo"},{"data":"29\/06\/2017","descricao":"Pedido de Expedição de Alvará Juntado   Nº Protocolo: WSNE.17.70138625-4 Tipo da Petição: Pedido de Expedição de Alvará Data: 29\/06\/2017 11:18","anexo":"Não existe anexo"},{"data":"29\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0223\/2017 Data da Disponibilização: 29\/06\/2017 Data da Publicação: 30\/06\/2017 Número do Diário: 2377 Página: 735\/741","anexo":"Não existe anexo"},{"data":"28\/06\/2017","descricao":"Remetido ao DJE   Relação: 0223\/2017 Teor do ato: Apresente o exequente nova memoria de cálculo p\/ expedição de mandado de levantamento, tendo em vista que os valores apresentados de R$ 3.303,61 e R$ 582,99, dão um total de R$ 3.886,60 e o valor depositado às fls. 100 é de R$ 3.866,60, uma diferença de R$ 20,00. Advogados(s): Eduardo Dellarovera (OAB 180680\/SP), Eduardo Chalfin (OAB 241287\/SP)","anexo":"Não existe anexo"},{"data":"27\/06\/2017","descricao":"Ato Ordinatório - Publicável    Apresente o exequente nova memoria de cálculo p\/ expedição de mandado de levantamento, tendo em vista que os valores apresentados de R$ 3.303,61 e R$ 582,99, dão um total de R$ 3.886,60 e o valor depositado às fls. 100 é de R$ 3.866,60, uma diferença de R$ 20,00.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"23\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0213\/2017 Data da Disponibilização: 23\/06\/2017 Data da Publicação: 26\/06\/2017 Número do Diário: 2373 Página: 801\/814","anexo":"Não existe anexo"},{"data":"22\/06\/2017","descricao":"Remetido ao DJE   Relação: 0213\/2017 Teor do ato: Defiro a expedição de mandados de levantamento em favor do requerente-exequente, no valor de R$ 3.303,61, e em favor de seu patrono, no valor de R$ 582,99, ambos referente ao depósito de fl. 100 dos autos principais.Após, com relação à diferença apurada, preliminarmente, intime-se o requerido-executado para que, em quinze (15) dias, efetue o depósito, podendo ainda apresentar impugnação, nos termos do artigo 525 do CPC.O pedido de constrição de valores somente será apreciado após o decurso de prazo para cumprimento voluntário.Intime-se. Advogados(s): Eduardo Dellarovera (OAB 180680\/SP), Eduardo Chalfin (OAB 241287\/SP)","anexo":"Não existe anexo"},{"data":"21\/06\/2017","descricao":"Determinada a Expedição de Mandado de Levantamento em favor do Autor\/Exequente\/Embargado    Defiro a expedição de mandados de levantamento em favor do requerente-exequente, no valor de R$ 3.303,61, e em favor de seu patrono, no valor de R$ 582,99, ambos referente ao depósito de fl. 100 dos autos principais.Após, com relação à diferença apurada, preliminarmente, intime-se o requerido-executado para que, em quinze (15) dias, efetue o depósito, podendo ainda apresentar impugnação, nos termos do artigo 525 do CPC.O pedido de constrição de valores somente será apreciado após o decurso de prazo para cumprimento voluntário.Intime-se.","anexo":{"label":"Determinada a Expedição de Mandado de Levantamento em favor do Autor\/Exequente\/Embargado","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n8ª  VARA  CÍVEL\nPÇA.  IV CENTENÁRIO,  03, Santo  André -SP  - CEP  09040-906\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n \n=\n C  O  N C L U  S Ã  O  =\nFaço estes  autos  conclusos  ao  MM.  \nJuiz   de   Direito   Auxiliar   da   Oitava   Vara   Cível   de   Santo  \nAndré,   Dr.   Gustavo   Sampaio   Correia\nDESPACHO\nProcesso  Digital nº: 1018086-67.2015.8.26.0554\/01\nClasse  – Assunto: Cumprimento de Sentença  - Indenização  por Dano  Moral\nExeqüente : Severino José da Silva\nExecutado : Banco Itaú BMG  Consignado  S\/A\nJuiz(a)  de  Direito:  Dr(a).  Gustavo  Sampaio  Correia\nVistos.\nDefiro  a  expedição  de  mandado s  de  levantamento  em  favor  do  requerente-\nexequente,  no  valor  de  R$  3.303,61,  e  em  favor  de  seu  patrono,  no  valor  de  R$  582,99,  ambos  \nreferente  ao  depósito  de  fl.  100  dos  autos  principais.\nApós,  com  relação  à  diferença  apurada,  preliminarmente,  intime-se  o  requerido-\nexecutado  para  que,  em  quinze  (15)  dias,  efetue  o  depósito,  podendo  ainda  apresentar  \nimpugnação,  nos  termos  do  artigo  525  do  CPC.\nO  pedido  de  constrição  de  valores  somente  será  apreciado  após  o  decurso  de  prazo  \npara  cumprimento  voluntário.\nIntime-se. Santo  André , 21  de  junho  de  2017\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1018086-67.2015.8.26.0554 e código 28CFEE9. Este documento é cópia do original, assinado digitalmente por GUSTAVO SAMPAIO CORREIA, liberado nos autos em 21\/06\/2017 às 14:32 . fls. 7"}},{"data":"21\/06\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"17\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0151\/2017 Data da Disponibilização: 17\/05\/2017 Data da Publicação: 18\/05\/2017 Número do Diário: 2348 Página: 615\/623","anexo":"Não existe anexo"},{"data":"16\/05\/2017","descricao":"Remetido ao DJE   Relação: 0151\/2017 Teor do ato: Doravante as petições deverão ser endereçadas somente a este incidente de Cumprimento de Sentença.Fls. 01\/02: Preliminarmente, apresente o requerente-exequente nova atualização do débito, até a data do depósito voluntariamente efetuado (fl. 100 dos autos principais), ocorrida em 08\/12\/2015.Caso haja diferença a apurar, deverá tal valor ser atualizado até a presente data.Sem prejuízo, para apreciação do pedido de levantamento do valor incontroverso, apresente memória de cálculo discriminada, indicando a parte cabente ao autor (condenação principal), e ao patrono (sucumbência).Int. Advogados(s): Eduardo Dellarovera (OAB 180680\/SP), Eduardo Chalfin (OAB 241287\/SP)","anexo":"Não existe anexo"},{"data":"12\/05\/2017","descricao":"Determinada a Manifestação do Requerente\/Exequente    Doravante as petições deverão ser endereçadas somente a este incidente de Cumprimento de Sentença.Fls. 01\/02: Preliminarmente, apresente o requerente-exequente nova atualização do débito, até a data do depósito voluntariamente efetuado (fl. 100 dos autos principais), ocorrida em 08\/12\/2015.Caso haja diferença a apurar, deverá tal valor ser atualizado até a presente data.Sem prejuízo, para apreciação do pedido de levantamento do valor incontroverso, apresente memória de cálculo discriminada, indicando a parte cabente ao autor (condenação principal), e ao patrono (sucumbência).Int.","anexo":{"label":"Determinada a Manifestação do Requerente\/Exequente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n8ª  VARA  CÍVEL\nPÇA.  IV CENTENÁRIO,  03, Santo  André -SP  - CEP  09040-906\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n= C  O  N C L U  S Ã  O  =\nFaço estes  autos  conclusos  ao  MM.  \nJuiz   de   Direito   Auxiliar   da   Oitava   Vara   Cível   de   Santo  \nAndré,   Dr.   Gustavo   Sampaio   Correia\nDESPACHO\nProcesso  Digital nº: 1018086-67.2015.8.26.0554\/01\nClasse  – Assunto: Cumprimento de Sentença  - Indenização  por Dano  Moral\nExeqüente : Severino José da Silva\nExecutado : Banco Itaú BMG  Consignado  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Gustavo   Sampaio   Correia\nVistos.\nDoravante   as   petições   deverão   ser   endereçadas   somente   a   este   incidente   de  \nCumprimento   de   Sentença.\nFls.  01\/02:  Preliminarmente,  apresente  o  requerente-exequente  nova  atualização  \ndo  débito,  até  a  data  do  depósito  voluntariamente  efetuado  (fl.  100  dos  autos  principais),  ocorrida  \nem  08\/12\/2015.\nCaso haja  diferença  a  apurar,  deverá  tal  valor  ser  atualizado  até  a  presente  data.\nSem  prejuízo,  para  apreciação  do  pedido  de  levantamento  do  valor  incontroverso,  \napresente  memória  de  cálculo  discriminada,  indicando  a  parte  cabente  ao  autor  (condenação  \nprincipal),  e  ao  patrono  (sucumbência).\nInt.\nSanto  André , 11  de  maio  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1018086-67.2015.8.26.0554 e código 25A8C01. Este documento é cópia do original, assinado digitalmente por GUSTAVO SAMPAIO CORREIA, liberado nos autos em 12\/05\/2017 às 11:16 . fls. 3"}},{"data":"11\/05\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"11\/05\/2017","descricao":"Apensado ao processo   Apensado ao processo 1018086-67.2015.8.26.0554 - Classe: Procedimento Comum - Assunto principal: Indenização por Dano Moral","anexo":"Não existe anexo"},{"data":"17\/04\/2017","descricao":"Início da Execução Juntado   Processo principal: 1018086-67.2015.8.26.0554","anexo":"Não existe anexo"}],"peticoes":[{"data":"18\/05\/2017","tipo":"Pedido de Expedição de Guia de Levantamento"},{"data":"29\/06\/2017","tipo":"Pedido de Expedição de Alvará"},{"data":"10\/07\/2017","tipo":"Petições Diversas"},{"data":"31\/07\/2017","tipo":"Pedido de Expedição de Alvará"},{"data":"18\/09\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":39,"total_andamentos":39}],"publicacoes":[{"anoPublicacao":"2016","codPublicacao":"434598239","codPublicacaoOrigem":"794425329","dataDivulgacao":"Feb 11 2016 12:00:00:000AM","dataPublicacao":"Feb 12 2016 12:00:00:000AM","numero":"1018086-67.2015.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2053","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"8ª VARA CÍVEL","conteudo":"Processo 1018086-67.2015.8.26.0554 - Procedimento Ordinário - Indenização por Dano Moral - Severino José da Silva - Banco Itaú BMG Consignado S\/A - 1. Recebo a apelação apresentada pelo requerente a fls. 91\/94, sem prejuízo do reexame dos pressupostos de admissibilidade após a resposta (C.P.C., art. 518 e parágrafos), nos efeitos suspensivo e devolutivo. 2. À parte contrária para contrarrazões, no prazo legal. 3. Dê-se ciência ao autor acerca dos depósitos judiciais efetuados (fls. 96 e 98). 4. Oportunamente, remetam-se os autos ao Egrégio Tribunal de Justiça Seção de Direito Privado, com as cautelas de estilo. 5. Intime-se. - ADV: EDUARDO CHALFIN (OAB 241287\/SP), EDUARDO DELLAROVERA (OAB 180680\/SP)","despacho":"Cível  RELAÇÃO Nº 0052\/2016\r\nJUÍZO DE DIREITO DA 8ª VARA CÍVEL JUIZ(A) DE DIREITO GUSTAVO SAMPAIO CORREIA ESCRIVÃ(O) JUDICIAL FLÁVIO BERTONHA LARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"413","paginaFinal":"413","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"611982","buscaLoteAno":"2016","buscaLoteMes":"2","buscaLoteGrupo":"11126684","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Feb 10 2016 08:58:12:167PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1018086-67.2015.8.26.0554","numeroAntigo":null,"numeroUnificado":"1018086-67.2015.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"400866958","codPublicacaoOrigem":"718721700","dataDivulgacao":"Nov  3 2015 12:00:00:000AM","dataPublicacao":"Nov  4 2015 12:00:00:000AM","numero":"1018086-67.2015.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1999","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"8ª VARA CÍVEL","conteudo":"Processo 1018086-67.2015.8.26.0554 - Procedimento Ordinário - Indenização por Dano Moral - Severino José da Silva - Banco Itaú BMG Consignado S\/A - Manifeste-se o autor acerca da contestação de fls.48\/52, no prazo de dez dias. Providencie o requerido o recolhiimento das custas, referente à Contribuição à Carteira de Previdência dos Advogados de São Paulo (taxa mandato Judicial), no prazo de trinta dias, sob pena de revelia (CPC, art. 13, II). Ordem de Serviço 02\/2014 de 29\/05\/2014. Procuração de fls. 53\/55.\/62\/63 - ADV: EDUARDO CHALFIN (OAB 241287\/SP), EDUARDO DELLAROVERA (OAB 180680\/SP)","despacho":"Cível  RELAÇÃO Nº 0554\/2015\r\nJUÍZO DE DIREITO DA 8ª VARA CÍVEL JUIZ(A) DE DIREITO GUSTAVO SAMPAIO CORREIA ESCRIVÃ(O) JUDICIAL FLÁVIO BERTONHA LARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"632","paginaFinal":"632","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"545016","buscaLoteAno":"2015","buscaLoteMes":"10","buscaLoteGrupo":"9947380","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Oct 29 2015 10:12:08:743PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1018086-67.2015.8.26.0554","numeroAntigo":null,"numeroUnificado":"1018086-67.2015.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"413925346","codPublicacaoOrigem":"737090023","dataDivulgacao":"Nov 30 2015 12:00:00:000AM","dataPublicacao":"Dec  1 2015 12:00:00:000AM","numero":"1018086-67.2015.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2017","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"8ª VARA CÍVEL","conteudo":"Processo 1018086-67.2015.8.26.0554 - Procedimento Ordinário - Indenização por Dano Moral - Severino José da Silva - Banco Itaú BMG Consignado S\/A - No dia 25 de novembro de 2015, às 14:45 horas, nesta cidade e Comarca de Santo André, Estado de São Paulo, Edifício do Fórum e sala de audiências, onde presente se encontrava o Exmo. Sr. Dr. Gustavo Sampaio Correia, MM. Juiz de Direito Auxiliar da 8ª Vara Cível, comigo, escrevente ao final assinada, realizou-se a audiência supra nos autos e entre as partes acima mencionadas, pela 10ª Semana Nacional de Conciliação. Feito o pregão, compareceu o requerido, representado por seu preposto Matheus Santiago, RG nº 48603281, CPF nº 417.996.278-02, acompanhado por sua advogada Dra. Bruna Aline Pace Moreno, OAB 353.483\/SP; ausente o autor. Iniciados os trabalhos, prejudicada a audiência ante o não comparecimento do autor. A seguir, pelo MM. Juiz foi dito que: Severino José da Silva propôs ação em face de Banco Itaú BMG Consignado S\/A, alegando que em fevereiro de 2005 tentou obter um empréstimo consignado junto ao réu no valor de R$ 7.109,84, não logrando êxito. Ocorre que, embora o empréstimo não tenha sido inicialmente liberado o banco réu teria descontado do benefício previdenciário do autor o valor correspondente a R$ 298,40. Afirma que apenas posteriormente teve o empréstimo aprovado junto ao réu. Após discorrer sobre os prejuízos morais a ele causados, o autor protestou pela condenação do réu ao pagamento de indenização no valor correspondente a R$ 5.000,00, além do reembolso do valor indevidamente descontado. A petição inicial veio acompanhada pelos documentos juntados às fls. 7\/39. Em sua contestação, ofertada às fls. 48\/52, o banco réu aduziu ser no mínimo estranho que o autor afirme não ter contratado os empréstimos contestados, impugnando a ocorrência de eventual defeito nos serviços prestados. No mais, teceu considerações sobre alguns aspectos a serem considerados para fins de arbitramento do valor eventualmente devido a título de indenização moral, requerendo, ao final, a improcedência da ação. Houve réplica (fls. 73\/75). A tentativa de conciliação restou infrutífera. É o relato do essencial. Decido. Sendo desnecessário a produção de provas complementares para o devido equacionamento da lide, dispenso a abertura da fase instrutória com apoio no artigo 330, I, do CPC, passando ao julgamento antecipado do processo. Restou demonstrado nos autos, em especial pelos documentos juntados às fls. 45\/46, que o autor obteve um empréstimo junto ao réu, sendo que por força dele ao requerente, consumidor dos produtos e serviços da instituição financeira (Súmula 297 do STJ), incumbiria arcar com 30 parcelas, tendo sido o vencimento da primeira delas programado para abril de 2015. Ocorre que de acordo com o teor de fls. 33 o autor teve descontado do valor de sua aposentadoria por invalidez previdenciária relativa ao mês de março de 2015 o valor correspondente a R$ 298,40. Lícito concluir, pois, que anteriormente à celebração do empréstimo e, por conseguinte, à liberação do valor a ele correlacionado, o banco réu se apropriou do valor equivalente a R$ 298,40, sem que para tanto houvesse justificativa legítima. Evidente, pois, a ocorrência de uma falha nos serviços prestados pela instituição financeira, dela inequívocamente decorrendo a obrigação de indenizar (artigo 14, caput, da Lei 8078\/90). Caberá ao réu, portanto, sob pena de odioso enriquecimento sem causa, devolver ao autor o valor indevidamente debitado (consignado) de sua aposentadoria. A par disso, deverá o réu também indenizar os prejuízos morais causados ao autor. Afinal, é nítido que o desconto de praticamente 30% do valor da aposentadoria relativa a março de 2015 consumiu parte significativa de verba que sabidamente desfruta de natureza alimentar, circunstância apta a gerar um sentimento de grande angústia e preocupação, abalando a tranquilidade do requerente. A respeito do tema, já se posicionou a jurisprudência em hipótese relativamente distinta: \u0093Responsabilidade Civil. Banco. Descontos de dinheiro em benefício previdenciário. Operação não celebrada pela suposta devedora. Ação declaratória de inexistência de débito cumulada com indenização por danos morais. Sentença de parcial procedência. Rejeição do pedido de indenização por danos morais. Apelação da autora. Dano moral configurado decorrente de descontos indevidos sobre verbas alimentares. Indenização indevida. Apelação provida.\u0094 (TJSP-Apelação nº 00100502620118260576-4ª Câmara de Direito Privado-julgado em 16 de maio de 2013). Anoto que a respeito da configuração dos danos morais em situação como a dos autos é dispensável a produção de prova específica, bastando a demonstração do acontecimento lesivo, do qual evidentemente resulta uma grave ofensa aos direitos da personalidade. Uma vez inexistentes critérios legais para fins de arbitramento da indenização devida a título moral, a qual se reveste de duplo caráter, servindo, por um lado, para compensação da dor gerada pela lesão e, por outro, como instrumento inibitório, destinado a evitar a reiteração de atos ilícitos, e considerando os referenciais ordinariamente adotados pela jurisprudência em hipóteses semelhantes a dos autos, avultando aqui: a capacidade financeira das partes; a natureza da aposentadoria; a proporção do valor descontado em relação ao montante mensalmente devido a título de benefício; e o fato do desconto ter se limitado a um único mês, reputo seja razoável a fixação de indenização em valor correspondente a R$ 2.984,00, importância que atende de forma adequada às finalidade para as quais vocacionado o ressarcimento moral sem importar em locupletamento indevido por parte do autor. Ante todo o exposto, julgo parcialmente procedente a ação para ao fim de condenar o réu: 1) ao reembolso do valor equivalente a R$ 298,40, monetariamente atualizado pelos índices da Tabela Prática do TJSP desde o desconto e acrescido de juros moratórios, estes à razão de 1% ao mês (artigo 406 do CC e artigo 161 parágrafo 1º do CTN) e contados a partir da citação; 2) ao pagamento de indenização a título moral, fixada no valor correspondente a R$ 2.984,00, monetariamente atualizado pelos índices da Tabela Prática do TJSP desde a presente sentença e acrescido de juros moratórios, estes à razão de 1% ao mês (artigo 406 do CC e artigo 161 parágrafo 1º do CTN) e contados a partir da citação. Em atenção ao enunciado da Súmula 326 do STJ, caberá ao réu arcar com as custas e despesas processuais, além de honorários advocatícios, que são arbitrados em 15% do valor atualizado da condenação, patamar compatível com a natureza e complexidade da ação e, ainda, com o trabalho desenvolvido nos autos. Publicada em audiência, saem os presentes cientes e intimados. Publique-se esta sentença para os advogados do requerente. Nada Mais. - ADV: EDUARDO DELLAROVERA (OAB 180680\/SP), EDUARDO CHALFIN (OAB 241287\/SP)","despacho":"Cível  RELAÇÃO Nº 0603\/2015\r\nJUÍZO DE DIREITO DA 8ª VARA CÍVEL JUIZ(A) DE DIREITO GUSTAVO SAMPAIO CORREIA ESCRIVÃ(O) JUDICIAL FLÁVIO BERTONHA LARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"739","paginaFinal":"739","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"569824","buscaLoteAno":"2015","buscaLoteMes":"11","buscaLoteGrupo":"10343281","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"88","usuarioCadastro":"valdir.neto","dataHoraCadastro":"Nov 29 2015 11:39:00:910AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1018086-67.2015.8.26.0554","numeroAntigo":"00100502620118260576-4","numeroUnificado":"1018086-67.2015.8.26.0554|00100502620118260576-4","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"377987644","codPublicacaoOrigem":"699622248","dataDivulgacao":"Sep 10 2015 12:00:00:000AM","dataPublicacao":"Sep 11 2015 12:00:00:000AM","numero":"1018086-67.2015.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1964","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1018086-67.2015.8.26.0554 CLASSE :PROCEDIMENTO SUMÁRIO REQTE : Severino José da Silva ADVOGADO : 180680\/SP - Eduardo Dellarovera REQDO : Banco Itaú Bmg Consignado S\/A VARA :8ª VARA CÍVEL","despacho":"\\\\\\Distribuidor\\\\\\3DXAS.000, 09\/09\/15))\r\nCível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE SANTO ANDRÉ EM 08\/09\/2015","paginaInicial":"672","paginaFinal":"672","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"529729","buscaLoteAno":"2015","buscaLoteMes":"9","buscaLoteGrupo":"9244004","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"520","usuarioCadastro":"lucas.segantini","dataHoraCadastro":"Sep  9 2015 10:45:30:693PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1018086-67.2015.8.26.0554","numeroAntigo":null,"numeroUnificado":"1018086-67.2015.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"382254634","codPublicacaoOrigem":"703225324","dataDivulgacao":"Sep 21 2015 12:00:00:000AM","dataPublicacao":"Sep 22 2015 12:00:00:000AM","numero":"1018086-67.2015.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1971","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"8ª VARA CÍVEL","conteudo":"Processo 1018086-67.2015.8.26.0554 - Procedimento Ordinário - Indenização por Dano Moral - Severino José da Silva - Banco Itaú BMG Consignado S\/A - Vistos. Defiro ao requerente os benefícios da Justiça Gratuita, anotando-se. Providencie o autor nova digitalização dos documentos de fls. 35 e 36, pena de desconsideração. Cite-se o(a) requerido(a) para os termos da ação em epígrafe, advertindo-se do prazo de 15 (quinze) dias para apresentar a resposta. Intime-se. - ADV: EDUARDO DELLAROVERA (OAB 180680\/SP)","despacho":"Cível  RELAÇÃO Nº 0481\/2015\r\nJUÍZO DE DIREITO DA 8ª VARA CÍVEL JUIZ(A) DE DIREITO GUSTAVO SAMPAIO CORREIA ESCRIVÃ(O) JUDICIAL FLÁVIO BERTONHA LARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"626","paginaFinal":"626","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"532742","buscaLoteAno":"2015","buscaLoteMes":"9","buscaLoteGrupo":"9385553","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"501","usuarioCadastro":"fernanda.martins","dataHoraCadastro":"Sep 20 2015 08:55:01:710AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1018086-67.2015.8.26.0554","numeroAntigo":null,"numeroUnificado":"1018086-67.2015.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"610987941","codPublicacaoOrigem":"1078228643","dataDivulgacao":"Jan 23 2017 12:00:00:000AM","dataPublicacao":"Jan 24 2017 12:00:00:000AM","numero":"1018086-67.2015.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2273","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"7","cadernoParteTotal":"13","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"324 - 1018086-67.2015.8.26.0554 - Processo Digital. Petições para juntada devem ser apresentadas exclusivamente por meio eletrônico, nos termos do artigo 7º da Res. 551\/2011 - Apelação - Santo André - Relator Matheus Fontes - Apelante: Severino José da Silva (Justiça Gratuita) - Apelado: Banco Itau Bmg Consignado S.a - Advogado: Eduardo Dellarovera (OAB: 180680\/SP) (Fls: 7) - Advogado: Eduardo Chalfin (OAB: 241287\/SP) (Fls: 62)","despacho":"Subseção VII - Próximos Julgamentos\r\nSeção de Direito Privado  Processamento 11º Grupo - 22ª Câmara Direito Privado - Pateo do Colégio - sala 109\r\nPRÓXIMOS JULGAMENTOS Seção de processamento do(a) 22ª Câmara de Direito Privado - sala 510 - 5º andar - Palácio da Justiça ORDEM DO DIA PARA OS JULGAMENTOS EM SESSÃO ORDINÁRIA DA(O) 22ª CÂMARA DE DIREITO PRIVADO A REALIZAR-SE EM 9 DE FEVEREIRO DE 2017 (QUINTA-FEIRA), NA SALA 510 - 5º ANDAR - PALÁCIO DA JUSTIÇA, COM INICIO ÀS 13:30 HORAS. NOTA: OS ADIADOS E SOBRAS DESTA SESSÃO SERÃO INCLUÍDOS NA PAUTA DA SESSÃO SUBSEQUENTE.","paginaInicial":"3341","paginaFinal":"3341","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"828164","buscaLoteAno":"2017","buscaLoteMes":"1","buscaLoteGrupo":"19227234","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Jan 23 2017 04:49:52:380PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1018086-67.2015.8.26.0554","numeroAntigo":"551\/2011","numeroUnificado":"1018086-67.2015.8.26.0554|551\/2011","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"724750986","codPublicacaoOrigem":"1179698908","dataDivulgacao":"Jul 31 2017 12:00:00:000AM","dataPublicacao":"Aug  1 2017 12:00:00:000AM","numero":"1018086-67.2015.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2399","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"8ª VARA CÍVEL","conteudo":"Processo 1018086-67.2015.8.26.0554\/01 (apensado ao processo 1018086-67.2015.8.26.0554) - Cumprimento de sentença - Indenização por Dano Moral - Severino José da Silva - Banco Itaú BMG Consignado S\/A - Manifeste-se o requerente-exequente acerca do depósito complementar efetuado pelo banco réu (fl. 18, informando ainda se com ele dá por satisfeito o seu crédito. Em caso negativo, apresente memória de cálculo da diferença a apurar.Na omissão, presumida a quitação, tornem para extinção da execução.Int. - ADV: EDUARDO DELLAROVERA (OAB 180680\/SP), EDUARDO CHALFIN (OAB 241287\/SP)","despacho":"Cível  RELAÇÃO Nº 0272\/2017\r\nJUÍZO DE DIREITO DA 8ª VARA CÍVEL JUIZ(A) DE DIREITO GUSTAVO SAMPAIO CORREIA ESCRIVÃ(O) JUDICIAL FLÁVIO BERTONHA LARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"791","paginaFinal":"791","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"906770","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24738241","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Jul 31 2017 07:27:37:393AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1018086-67.2015.8.26.0554","numeroAntigo":null,"numeroUnificado":"1018086-67.2015.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"755991883","codPublicacaoOrigem":"1200790922","dataDivulgacao":"Sep 15 2017 12:00:00:000AM","dataPublicacao":"Sep 18 2017 12:00:00:000AM","numero":"1018086-67.2015.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2431","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"8ª VARA CÍVEL","conteudo":"Processo 1018086-67.2015.8.26.0554\/01 (apensado ao processo 1018086-67.2015.8.26.0554) - Cumprimento de sentença - Indenização por Dano Moral - Severino José da Silva - Banco Itaú BMG Consignado S\/A - Ante a concordância do(a) requerenteexequente com o depósito complementar efetuado, conforme noticiado à fl. 22, impõe-se a extinção da execução.Isto posto, reputo cumprida a obrigação, julgando EXTINTA a execução na ação de Procedimento Comum em fase de Cumprimento de Sentença movida por Severino José da Silva contra Banco Itaú BMG Consignado S\/A, nos termos do artigo 924, inciso II, do Código de Processo Civil.Certifique a Serventia o valor das custas de satisfação da execução. Feito isso, intime-se o requeridoexecutado para recolhimento, em 24 horas, pena de inscrição da dívida.Expeça-se mandado de levantamento em favor do autor-credor, referente ao depósito de fl. 18.Transitada em julgado, providencie-se a baixa deste processo junto aos respectivos assentos cartorários.P.R.I. - ADV: EDUARDO DELLAROVERA (OAB 180680\/SP), EDUARDO CHALFIN (OAB 241287\/SP)","despacho":"Cível  RELAÇÃO Nº 0344\/2017\r\nJUÍZO DE DIREITO DA 8ª VARA CÍVEL JUIZ(A) DE DIREITO ALBERTO GENTIL DE ALMEIDA PEDROSO ESCRIVÃ(O) JUDICIAL FLÁVIO BERTONHA LARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"711","paginaFinal":"711","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"925750","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26261322","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575938","usuarioCadastro":"matheus.dessunti","dataHoraCadastro":"Sep 15 2017 02:08:30:070AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1018086-67.2015.8.26.0554","numeroAntigo":null,"numeroUnificado":"1018086-67.2015.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"626795740","codPublicacaoOrigem":"1093630955","dataDivulgacao":"Feb 15 2017 12:00:00:000AM","dataPublicacao":"Feb 16 2017 12:00:00:000AM","numero":"1018086-67.2015.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2289","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"2","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"1018086-67.2015.8.26.0554 - Processo Digital. Petições para juntada devem ser apresentadas exclusivamente por meio eletrônico, nos termos do artigo 7º da Res. 551\/2011 - Apelação - Santo André - Relator: Des.: Matheus Fontes - Apelante: Severino José da Silva (Justiça Gratuita) - Apelado: Banco Itau Bmg Consignado S.a - Negaram provimento ao recurso. V. U. - Advogado: Eduardo Dellarovera (OAB: 180680\/SP) (Fls: 7) - Advogado: Eduardo Chalfin (OAB: 241287\/SP) (Fls: 62)","despacho":"Subseção VIII - Resultado de Julgamentos (início de prazo recursal somente após intimação do acórdão na Subseção IX)\r\nSeção de Direito Privado  Processamento 11º Grupo - 22ª Câmara Direito Privado - Pateo do Colégio - sala 109\r\nSESSÃO DE JULGAMENTO ORDINÁRIA DO(A) 22ª CÂMARA DE DIREITO PRIVADO, REALIZADA EM 9 DE FEVEREIRO DE 2017 PRESIDIDA PELO EXMO(A). SR(ª). DES. MATHEUS FONTES, SECRETARIADA PELO(A) SR.(ª) CLAUDIA YUMI SAWADA. A HORA LEGAL, PRESENTES OS EXMOS. SRS. CAMPOS MELLO, ROBERTO MAC CRACKEN, SÉRGIO RUI, ALBERTO GOSSON e HÉLIO NOGUEIRA. FOI ABERTA A SESSÃO, LIDA E APROVADA A ATA DA SESSÃO ANTERIOR. A SEGUIR FORAM JULGADOS OS SEGUINTES FEITOS:","paginaInicial":"1180","paginaFinal":"1180","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"838056","buscaLoteAno":"2017","buscaLoteMes":"2","buscaLoteGrupo":"19897380","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Feb 15 2017 07:33:00:493AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1018086-67.2015.8.26.0554","numeroAntigo":"551\/2011","numeroUnificado":"1018086-67.2015.8.26.0554|551\/2011","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"629304250","codPublicacaoOrigem":"1096019000","dataDivulgacao":"Feb 20 2017 12:00:00:000AM","dataPublicacao":"Feb 21 2017 12:00:00:000AM","numero":"1018086-67.2015.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2292","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"2","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 1018086-67.2015.8.26.0554 - Processo Digital. Petições para juntada devem ser apresentadas exclusivamente por meio eletrônico, nos termos do artigo 7º da Res. 551\/2011 - Apelação - Santo André - Apelante: Severino José da Silva (Justiça Gratuita) - Apelado: Banco Itau Bmg Consignado S.a - Magistrado(a) Matheus Fontes - Negaram provimento ao recurso. V. U. - INDENIZAÇÃO - EMPRÉSTIMO CONSIGNADO - DESCONTO ANTERIOR À LIBERAÇÃO DO CRÉDITO - DANO MORAL CONFIGURADO - MONTANTE ADEQUADO, NAS CIRCUNSTÂNCIAS - APELAÇÃO IMPROVIDA. ART. 1007 CPC - EVENTUAL RECURSO - SE AO STJ: CUSTAS R$ 174,23 - (GUIA GRU NO SITE http:\/www.stj.jus.br) - RESOLUÇÃO Nº 2 DE 01\/02\/2017 DO STJ; SE AO STF: CUSTAS R$ 181,34 - GUIA GRU - COBRANÇA - FICHA DE COMPENSAÇÃO - (EMITIDA ATRAVÉS DO SITE www.stf.jus.br) E PORTE DE REMESSA E RETORNO R$ 87,40 - GUIA FEDTJ - CÓD 140-6 - BANCO DO BRASIL OU INTERNET - RESOLUÇÃO Nº 581 DE 08\/06\/2016 DO STF. Os valores referente ao PORTE DE REMESSA E RETORNO, não se aplicam aos PROCESSOS ELETRÔNICOS, de acordo com o art. 4º, inciso III, da Resolução nº 581\/2016 do STF de 08\/06\/2016. - Advs: Eduardo Dellarovera (OAB: 180680\/SP) - Eduardo Chalfin (OAB: 241287\/SP) - Páteo do Colégio - Sala 109","despacho":"Subseção IX - Intimações de Acórdãos\r\nSeção de Direito Privado  Processamento 11º Grupo - 22ª Câmara Direito Privado - Pateo do Colégio - sala 109\r\nINTIMAÇÃO DE ACÓRDÃO","paginaInicial":"2136","paginaFinal":"2136","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"839738","buscaLoteAno":"2017","buscaLoteMes":"2","buscaLoteGrupo":"20003717","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"14180","usuarioCadastro":"veridiana.oliveira","dataHoraCadastro":"Feb 20 2017 10:09:12:770AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1018086-67.2015.8.26.0554","numeroAntigo":"551\/2011","numeroUnificado":"1018086-67.2015.8.26.0554|551\/2011|581\/2016","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"766201181","codPublicacaoOrigem":"1207171712","dataDivulgacao":"Sep 29 2017 12:00:00:000AM","dataPublicacao":"Oct  2 2017 12:00:00:000AM","numero":"1018086-67.2015.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2441","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"8ª VARA CÍVEL","conteudo":"Processo 1018086-67.2015.8.26.0554\/01 (apensado ao processo 1018086-67.2015.8.26.0554) - Cumprimento de sentença - Indenização por Dano Moral - Severino José da Silva - Banco Itaú BMG Consignado S\/A - Providenciar o interessado a retirada da guia de levantamento. - ADV: EDUARDO CHALFIN (OAB 241287\/SP), EDUARDO DELLAROVERA (OAB 180680\/SP)","despacho":"Cível  RELAÇÃO Nº 0374\/2017\r\nJUÍZO DE DIREITO DA 8ª VARA CÍVEL JUIZ(A) DE DIREITO ALBERTO GENTIL DE ALMEIDA PEDROSO ESCRIVÃ(O) JUDICIAL FLÁVIO BERTONHA LARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"790","paginaFinal":"790","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"931692","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26714832","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575938","usuarioCadastro":"matheus.dessunti","dataHoraCadastro":"Sep 29 2017 05:44:00:337AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1018086-67.2015.8.26.0554","numeroAntigo":null,"numeroUnificado":"1018086-67.2015.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"661784943","codPublicacaoOrigem":"1130732148","dataDivulgacao":"Apr 17 2017 12:00:00:000AM","dataPublicacao":"Apr 18 2017 12:00:00:000AM","numero":"1018086-67.2015.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2328","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"8ª VARA CÍVEL","conteudo":"Processo 1018086-67.2015.8.26.0554 - Procedimento Comum - Indenização por Dano Moral - Severino José da Silva - Banco Itaú BMG Consignado S\/A - Ciência às partes do V. Acórdão.Anoto que o depósito apresentado a fl. 96 não se refere a estes autos.Direcione o requerido corretamente àquele pedido aos autos correspondentes.Manifeste-se o requerente-exequente, em trinta (30) dias, em termos de prosseguimento, por meio de petição intermediária de \"Cumprimento de Sentença\", a qual será autuada em apartado, manifestando-se, inclusive, sobre o depósito voluntariamente efetuado (fl. 100).Feito isso, aguarde-se o desfecho daquele incidente.Na omissão, arquivem-se provisoriamente estes autos.Intime-se. - ADV: EDUARDO CHALFIN (OAB 241287\/SP), EDUARDO DELLAROVERA (OAB 180680\/SP)","despacho":"Cível  RELAÇÃO Nº 0112\/2017\r\nJUÍZO DE DIREITO DA 8ª VARA CÍVEL JUIZ(A) DE DIREITO GUSTAVO SAMPAIO CORREIA ESCRIVÃ(O) JUDICIAL ANDRÉ LUIZ DOMINGUES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"895","paginaFinal":"895","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"861763","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"21735186","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Apr 12 2017 10:34:28:103PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1018086-67.2015.8.26.0554","numeroAntigo":null,"numeroUnificado":"1018086-67.2015.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"701522371","codPublicacaoOrigem":"1162746996","dataDivulgacao":"Jun 23 2017 12:00:00:000AM","dataPublicacao":"Jun 26 2017 12:00:00:000AM","numero":"1018086-67.2015.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2373","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"8ª VARA CÍVEL","conteudo":"Processo 1018086-67.2015.8.26.0554\/01 (apensado ao processo 1018086-67.2015.8.26.0554) - Cumprimento de sentença - Indenização por Dano Moral - Severino José da Silva - Banco Itaú BMG Consignado S\/A - Defiro a expedição de mandados de levantamento em favor do requerente-exequente, no valor de R$ 3.303,61, e em favor de seu patrono, no valor de R$ 582,99, ambos referente ao depósito de fl. 100 dos autos principais.Após, com relação à diferença apurada, preliminarmente, intime-se o requerido-executado para que, em quinze (15) dias, efetue o depósito, podendo ainda apresentar impugnação, nos termos do artigo 525 do CPC.O pedido de constrição de valores somente será apreciado após o decurso de prazo para cumprimento voluntário.Intime-se. - ADV: EDUARDO CHALFIN (OAB 241287\/SP), EDUARDO DELLAROVERA (OAB 180680\/SP)","despacho":"Cível  RELAÇÃO Nº 0213\/2017\r\nJUÍZO DE DIREITO DA 8ª VARA CÍVEL JUIZ(A) DE DIREITO GUSTAVO SAMPAIO CORREIA ESCRIVÃ(O) JUDICIAL FLÁVIO BERTONHA LARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"813","paginaFinal":"813","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"891156","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23661705","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Jun 22 2017 10:32:17:787PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1018086-67.2015.8.26.0554","numeroAntigo":null,"numeroUnificado":"1018086-67.2015.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"755991884","codPublicacaoOrigem":"1200790923","dataDivulgacao":"Sep 15 2017 12:00:00:000AM","dataPublicacao":"Sep 18 2017 12:00:00:000AM","numero":"1018086-67.2015.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2431","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"8ª VARA CÍVEL","conteudo":"Processo 1018086-67.2015.8.26.0554\/01 (apensado ao processo 1018086-67.2015.8.26.0554) - Cumprimento de sentença - Indenização por Dano Moral - Severino José da Silva - Banco Itaú BMG Consignado S\/A - As custas de satisfação da execução reportam em R$ 125,35, equivalente a 5 Ufesp. - ADV: EDUARDO CHALFIN (OAB 241287\/SP), EDUARDO DELLAROVERA (OAB 180680\/SP)","despacho":"Cível  RELAÇÃO Nº 0344\/2017\r\nJUÍZO DE DIREITO DA 8ª VARA CÍVEL JUIZ(A) DE DIREITO ALBERTO GENTIL DE ALMEIDA PEDROSO ESCRIVÃ(O) JUDICIAL FLÁVIO BERTONHA LARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"711","paginaFinal":"711","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"925750","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26261322","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575938","usuarioCadastro":"matheus.dessunti","dataHoraCadastro":"Sep 15 2017 02:08:30:070AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1018086-67.2015.8.26.0554","numeroAntigo":null,"numeroUnificado":"1018086-67.2015.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"413925347","codPublicacaoOrigem":"737090024","dataDivulgacao":"Nov 30 2015 12:00:00:000AM","dataPublicacao":"Dec  1 2015 12:00:00:000AM","numero":"1018086-67.2015.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2017","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"8ª VARA CÍVEL","conteudo":"Processo 1018086-67.2015.8.26.0554 - Procedimento Ordinário - Indenização por Dano Moral - Severino José da Silva - Banco Itaú BMG Consignado S\/A - As custas de preparo em caso de interposição de recurso reportam em R$ 106,25, equivalente a 5 UFESP\u0092S. Nada Mais. - ADV: EDUARDO DELLAROVERA (OAB 180680\/SP), EDUARDO CHALFIN (OAB 241287\/SP)","despacho":"Cível  RELAÇÃO Nº 0603\/2015\r\nJUÍZO DE DIREITO DA 8ª VARA CÍVEL JUIZ(A) DE DIREITO GUSTAVO SAMPAIO CORREIA ESCRIVÃ(O) JUDICIAL FLÁVIO BERTONHA LARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"740","paginaFinal":"740","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"569824","buscaLoteAno":"2015","buscaLoteMes":"11","buscaLoteGrupo":"10343281","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"88","usuarioCadastro":"valdir.neto","dataHoraCadastro":"Nov 29 2015 11:39:00:910AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1018086-67.2015.8.26.0554","numeroAntigo":null,"numeroUnificado":"1018086-67.2015.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"678728172","codPublicacaoOrigem":"1144416290","dataDivulgacao":"May 17 2017 12:00:00:000AM","dataPublicacao":"May 18 2017 12:00:00:000AM","numero":"1018086-67.2015.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2348","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"8ª VARA CÍVEL","conteudo":"Processo 1018086-67.2015.8.26.0554\/01 (apensado ao processo 1018086-67.2015.8.26.0554) - Cumprimento de sentença - Indenização por Dano Moral - Severino José da Silva - Banco Itaú BMG Consignado S\/A - Doravante as petições deverão ser endereçadas somente a este incidente de Cumprimento de Sentença.Fls. 01\/02: Preliminarmente, apresente o requerenteexequente nova atualização do débito, até a data do depósito voluntariamente efetuado (fl. 100 dos autos principais), ocorrida em 08\/12\/2015.Caso haja diferença a apurar, deverá tal valor ser atualizado até a presente data.Sem prejuízo, para apreciação do pedido de levantamento do valor incontroverso, apresente memória de cálculo discriminada, indicando a parte cabente ao autor (condenação principal), e ao patrono (sucumbência).Int. - ADV: EDUARDO CHALFIN (OAB 241287\/SP), EDUARDO DELLAROVERA (OAB 180680\/SP)","despacho":"Cível  RELAÇÃO Nº 0151\/2017\r\nJUÍZO DE DIREITO DA 8ª VARA CÍVEL JUIZ(A) DE DIREITO GUSTAVO SAMPAIO CORREIA ESCRIVÃ(O) JUDICIAL FLÁVIO BERTONHA LARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"619","paginaFinal":"619","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"874443","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22550908","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"May 16 2017 09:57:05:933PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1018086-67.2015.8.26.0554","numeroAntigo":".","numeroUnificado":"1018086-67.2015.8.26.0554|.","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"705188214","codPublicacaoOrigem":"1165319212","dataDivulgacao":"Jun 29 2017 12:00:00:000AM","dataPublicacao":"Jun 30 2017 12:00:00:000AM","numero":"1018086-67.2015.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2377","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"8ª VARA CÍVEL","conteudo":"Processo 1018086-67.2015.8.26.0554\/01 (apensado ao processo 1018086-67.2015.8.26.0554) - Cumprimento de sentença - Indenização por Dano Moral - Severino José da Silva - Banco Itaú BMG Consignado S\/A - Apresente o exequente nova memoria de cálculo p\/expedição de mandado de levantamento, tendo em vista que os valores apresentados de R$ 3.303,61 e R$ 582,99, dão um total de R$ 3.886,60 e o valor depositado às fls. 100 é de R$ 3.866,60, uma diferença de R$ 20,00. - ADV: EDUARDO CHALFIN (OAB 241287\/SP), EDUARDO DELLAROVERA (OAB 180680\/SP)","despacho":"Cível  RELAÇÃO Nº 0223\/2017\r\nJUÍZO DE DIREITO DA 8ª VARA CÍVEL JUIZ(A) DE DIREITO GUSTAVO SAMPAIO CORREIA ESCRIVÃ(O) JUDICIAL FLÁVIO BERTONHA LARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"740","paginaFinal":"740","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"893922","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23808448","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Jun 29 2017 12:48:12:623AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1018086-67.2015.8.26.0554","numeroAntigo":null,"numeroUnificado":"1018086-67.2015.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"404490629","codPublicacaoOrigem":"727735636","dataDivulgacao":"Nov 10 2015 12:00:00:000AM","dataPublicacao":"Nov 11 2015 12:00:00:000AM","numero":"1018086-67.2015.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2004","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"8ª VARA CÍVEL","conteudo":"Processo 1018086-67.2015.8.26.0554 - Procedimento Ordinário - Indenização por Dano Moral - Severino José da Silva - Banco Itaú BMG Consignado S\/A - Em cumprimento ao Comunicado nº 428\/15, que trata da Semana da Conciliação, designo audiência para o dia 25 de novembro de 2015, às 14:45 horas. Intimem-se as partes, na pessoa de seus advogados, para que compareçam a ela. Intime-se. - ADV: EDUARDO CHALFIN (OAB 241287\/SP), EDUARDO DELLAROVERA (OAB 180680\/SP)","despacho":"Cível  RELAÇÃO Nº 0566\/2015\r\nJUÍZO DE DIREITO DA 8ª VARA CÍVEL JUIZ(A) DE DIREITO GUSTAVO SAMPAIO CORREIA ESCRIVÃ(O) JUDICIAL FLÁVIO BERTONHA LARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"637","paginaFinal":"637","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"562140","buscaLoteAno":"2015","buscaLoteMes":"11","buscaLoteGrupo":"10052481","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Nov  9 2015 10:45:11:743PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1018086-67.2015.8.26.0554","numeroAntigo":null,"numeroUnificado":"1018086-67.2015.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"455188980","codPublicacaoOrigem":"831460039","dataDivulgacao":"Mar 29 2016 12:00:00:000AM","dataPublicacao":"Mar 30 2016 12:00:00:000AM","numero":"1018086-67.2015.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2084","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"1018086-67.2015.8.26.0554; Processo Digital. Petições para juntada devem ser apresentadas exclusivamente por meio eletrônico, nos termos do artigo 7º da Res. 551\/2011; Apelação; Comarca: Santo André; Vara: 8ª Vara Cível; Nº origem: 1018086-67.2015.8.26.0554; Assunto: Bancários; Apelante: Severino José da Silva (Justiça Gratuita); Advogado: Eduardo Dellarovera (OAB: 180680\/SP); Apelado: Banco Itau Bmg Consignado S.a; Advogado: Eduardo Chalfin (OAB: 241287\/SP); Havendo interesse na tentativa de conciliação, as partes deverão se manifestar nesse sentido (por petição ou, preferencialmente, pelo formulário eletrônico disponível no site www.tjsp.jus.br). Terão prioridade no agendamento os processos em que todas as partes se manifestarem positivamente, ficando, contudo, esclarecido que a sessão conciliatória também poderá ser designada por iniciativa do próprio Tribunal.","despacho":"Subseção II - Processos Entrados e dependentes ou não de preparo\r\nEntrada de Recursos  Entrada de Autos de Direito Privado 2 - Pça. Nami Jafet, 235 - sala 44 - Ipiranga\r\nPROCESSOS ENTRADOS EM 17\/03\/2016","paginaInicial":"363","paginaFinal":"363","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"653446","buscaLoteAno":"2016","buscaLoteMes":"3","buscaLoteGrupo":"12090723","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112532","usuarioCadastro":"gustavo.marangao","dataHoraCadastro":"Mar 28 2016 10:12:19:127PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1018086-67.2015.8.26.0554","numeroAntigo":null,"numeroUnificado":"1018086-67.2015.8.26.0554|1018086-67.2015.8.26.0554","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"713058698","codPublicacaoOrigem":"1172092974","dataDivulgacao":"Jul 12 2017 12:00:00:000AM","dataPublicacao":"Jul 13 2017 12:00:00:000AM","numero":"1018086-67.2015.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2386","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"8ª VARA CÍVEL","conteudo":"Processo 1018086-67.2015.8.26.0554\/01 (apensado ao processo 1018086-67.2015.8.26.0554) - Cumprimento de sentença - Indenização por Dano Moral - Severino José da Silva - Banco Itaú BMG Consignado S\/A - Providenciar o interessado a retirada das guias de levantamento. - ADV: EDUARDO CHALFIN (OAB 241287\/SP), EDUARDO DELLAROVERA (OAB 180680\/SP)","despacho":"Cível  RELAÇÃO Nº 0243\/2017\r\nJUÍZO DE DIREITO DA 8ª VARA CÍVEL JUIZ(A) DE DIREITO GUSTAVO SAMPAIO CORREIA ESCRIVÃ(O) JUDICIAL FLÁVIO BERTONHA LARA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1216","paginaFinal":"1216","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"899485","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24173847","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"569216","usuarioCadastro":"alan.guisardi","dataHoraCadastro":"Jul 12 2017 12:20:30:913AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1018086-67.2015.8.26.0554","numeroAntigo":null,"numeroUnificado":"1018086-67.2015.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"}]}