{"numero":"1019590-94.2016.8.26.0224","processos":[{"processo":"1019590-94.2016.8.26.0224","classe":"Monitória","classe_area":"Cível","assunto":"Pagamento","outros_assuntos":null,"local_fisico":null,"distribuicao":"01\/06\/2016 às 11:20 - Direcionada\n9ª Vara Cível - Foro de Guarulhos","juiz":"Ana Carolina Miranda De Oliveira","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 42.683,02","partes":[{"tipo":"Reqte","nome":"Reginaldo Correa dos Santos"},{"tipo":"Reqdo","nome":"Everton Aparecido Medeiros da Silva"}],"advogados":[{"tipo":"Advogado","nome":"Augusto José Neves Tolentino"},{"tipo":"Advogado","nome":"Abner Alves Vidal"}],"andamentos":[{"data":"09\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0429\/2017 Data da Disponibilização: 09\/10\/2017 Data da Publicação: 10\/10\/2017 Número do Diário: 2447 Página: 3580\/3605","anexo":"Não existe anexo"},{"data":"06\/10\/2017","descricao":"Remetido ao DJE   Relação: 0429\/2017 Teor do ato: Vistos.Recebo a apelação, observando-se, quanto aos efeitos, o que dispõe o artigo 1.012 do Código de Processo Civil.Deixo de exercer o juízo de retratação, mantida a sentença por seus próprios fundamentos.Intime-se\/ Cite-se a parte ré para que apresente contrarrazões.Após o prazo, com ou sem resposta, subam os autos ao Egrégio Tribunal de Justiça do Estado de São Paulo. Intimem-se. Advogados(s): Augusto José Neves Tolentino (OAB 209729\/SP), Abner Alves Vidal (OAB 290074\/SP)","anexo":"Não existe anexo"},{"data":"05\/10\/2017","descricao":"Decisão Proferida    Vistos.Recebo a apelação, observando-se, quanto aos efeitos, o que dispõe o artigo 1.012 do Código de Processo Civil.Deixo de exercer o juízo de retratação, mantida a sentença por seus próprios fundamentos.Intime-se\/ Cite-se a parte ré para que apresente contrarrazões.Após o prazo, com ou sem resposta, subam os autos ao Egrégio Tribunal de Justiça do Estado de São Paulo. Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, ANEXO  I, CENTRO  - CEP  07011-060,  FONE: \n(11)  2408-8122,  GUARULHOS-SP  - E-MAIL:  \nGUARULHOS9CV@TJSP.JUS.BR\nProcesso nº 1019590-94.2016.8.26.0224  - p.  1\nDECISÃO\nProcesso  nº: 1019590-94.2016.8.26.0224  \nClasse  - Assunto Monitória - Pagamento\nRequerente : Reginaldo Correa dos Santos\nRequerido : Everton Aparecido  Medeiros da Silva\nJuiz(a)   de   Direito:   Dr(a).   Ana   Carolina   Miranda   De   Oliveira\nCONCLUSÃO\nEm  5  de  outubro  de 2017  , faço  os autos  conclusos  ao MM.  Juiz de Direito.\nVistos.\nRecebo  a  apelação,  observando-se,  quanto  aos  efeitos,  o  que  dispõe  o  artigo  1.012  do  \nCódigo  de  Processo  Civil.\nDeixo  de  exercer  o  juízo  de  retratação,  mantida  a  sentença  por  seus  próprios  \nfundamentos. Intime-se\/ Cite-se  a  parte  ré  para  que  apresente  contrarrazões.\nApós  o  prazo,  com  ou  sem  resposta,  subam  os  autos  ao  Egrégio  Tribunal  de  Justiça  \ndo  Estado  de  São  Paulo.  \nIntimem-se.\nGuarulhos , 05  de  outubro  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA\n       DATA\nEm  5  de  outubro  de  2017 , baixaram-me  os  autos .\nC  E  R  T  I  D  Ã  O  \nCertifico  e dou  fé  que  a  r.  decisão  será  disponibilizada  no  Diário  da  Justiça  Eletrônico  em  ___\/___\/___.  Considera-se  data  da  \npublicação  o  primeiro  dia  útil  subsequente  à  data  acima  mencionada.  Guarulhos,  5  de  outubro  de  2017 .  \nEu________,subscrevi.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019590-94.2016.8.26.0224 e código 2255924. Este documento é cópia do original, assinado digitalmente por RICARDO FELICIO SCAFF, liberado nos autos em 05\/10\/2017 às 17:00 . fls. 291"}},{"data":"05\/10\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"04\/10\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WGRU.17.70354098-6 Tipo da Petição: Razões de Apelação Data: 04\/10\/2017 16:56","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0384\/2017 Data da Disponibilização: 13\/09\/2017 Data da Publicação: 14\/09\/2017 Número do Diário: 2429 Página: 4048\/4071","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Remetido ao DJE   Relação: 0384\/2017 Teor do ato: Ante o exposto, JULGO PARCIALMENTE PROCEDENTES os embargos monitórios, bem como os pedidos formulados na presente ação monitória, para CONSTITUIR os títulos executivos judiciais, pelos valores de R$5.727,00 e R$2.320,00. A partir do ajuizamento, os valores deverão sofrer a incidência de correção monetária, de acordo com a Tabela do Tribunal de Justiça do Estado de São Paulo, e juros de mora de 1% ao mês.Pela sucumbência recíproca, cada parte arcará com metade das custas judiciais e despesas processuais, ficando cada parte condenada a pagar R$800,00 ao patrono da parte contrária.Para a hipótese de concessão de Gratuidade de Justiça, observe-se o disposto no art. 98, §3º, NCPC.Por fim, de modo a evitar o ajuizamento de embargos de declaração, registre-se que, ficam preteridas as demais alegações, por incompatíveis com a linha de raciocínio adotada, observando que o pedido foi apreciado e rejeitado nos limites em que foi formulado.Por corolário, ficam as partes advertidas, desde logo, que a oposição de embargos de declaração fora das hipóteses legais e\/ou com postulação meramente infringente lhes sujeitará a imposição da multa prevista pelo artigo 1026, § 2º, do Novo Código de Processo Civil. Para fins de recurso, nos termos da Lei Estadual nº 11.608\/2003, fixo o valor da condenação. Oportunamente, nada sendo requerido, arquivem-se os autos, observadas as Normas de Serviço da Corregedoria Geral de Justiça.Após o trânsito em julgado, intime-se o autor para requerer o que for de direito.Publique-se. Intimem-se. Advogados(s): Augusto José Neves Tolentino (OAB 209729\/SP), Abner Alves Vidal (OAB 290074\/SP)","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Julgada Procedente em Parte a Ação    Ante o exposto, JULGO PARCIALMENTE PROCEDENTES os embargos monitórios, bem como os pedidos formulados na presente ação monitória, para CONSTITUIR os títulos executivos judiciais, pelos valores de R$5.727,00 e R$2.320,00. A partir do ajuizamento, os valores deverão sofrer a incidência de correção monetária, de acordo com a Tabela do Tribunal de Justiça do Estado de São Paulo, e juros de mora de 1% ao mês.Pela sucumbência recíproca, cada parte arcará com metade das custas judiciais e despesas processuais, ficando cada parte condenada a pagar R$800,00 ao patrono da parte contrária.Para a hipótese de concessão de Gratuidade de Justiça, observe-se o disposto no art. 98, §3º, NCPC.Por fim, de modo a evitar o ajuizamento de embargos de declaração, registre-se que, ficam preteridas as demais alegações, por incompatíveis com a linha de raciocínio adotada, observando que o pedido foi apreciado e rejeitado nos limites em que foi formulado.Por corolário, ficam as partes advertidas, desde logo, que a oposição de embargos de declaração fora das hipóteses legais e\/ou com postulação meramente infringente lhes sujeitará a imposição da multa prevista pelo artigo 1026, § 2º, do Novo Código de Processo Civil. Para fins de recurso, nos termos da Lei Estadual nº 11.608\/2003, fixo o valor da condenação. Oportunamente, nada sendo requerido, arquivem-se os autos, observadas as Normas de Serviço da Corregedoria Geral de Justiça.Após o trânsito em julgado, intime-se o autor para requerer o que for de direito.Publique-se. Intimem-se.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, Guarulhos  - SP  - CEP  07011-060\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1019590-94.2016.8.26.0224 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1019590-94.2016.8.26.0224\nClasse  - Assunto Monitória - Pagamento\nRequerente : Reginaldo Correa dos Santos\nRequerido : Everton Aparecido  Medeiros da Silva\nJuiz(a)   de   Direito:   Dr(a).   Ana   Carolina   Miranda   De   Oliveira\nVistos.\nI.  RELATÓRIO\nTrata-se  de  ação  monitória  que  REGINALDO  CORREIA  DOS  SANTOS  move  \ncontra  EVERTON  APARECIDO  MEDEIROS  DA  SILVA  alegando,  em  síntese,  que  mantinha  \nrelação  de  amizade  com  o  requerido  e  que  este  lhe  solicitou  um  empréstimo  com  o  intuito  de  \ncomprar  um  veículo  e  saldar  dividas.  Narra  que  fez  alguns  empréstimos  pessoais  e  cedeu  dois  \ncartões  de  crédito  adicionais  ao  réu,  mas  o  requerido  começou  a  atrasar  os  pagamentos  do  débito  \ncontraído,  que  já  estava  em  torno  de  R$  18.600,70.  Alega  que  reconheceu  as  dificuldades  do  \nrequerido  e  renegociou  a  dívida,  formalizando  dois  instrumentos  particulares  de  confissão  de  \ndívida,  a  saber:  \no   primeiro   firmado   em   30\/10\/2011,   no   valor   de   R$3.480,00   parcelado   em   12   vezes  \niguais   mensais,   tendo   sido   pagas   somente   4   parcelas,   restando   a   dívida   de   R$2.320,00;   e   o  \nsegundo,   também   firmado   em   30\/10\/2011,   no   valor   de   R$6.474,00   parcelado   em   26   vezes   iguais  \nmensais,   das   quais   foram   pagas   somente   3   parcelas,   remanescendo   débito   em   aberto   de  \nR$5.727,00.\n \nAlega,   ainda,   que   o   requerido   também   deixou   de   pagar   as   faturas   de   cartão   de  \ncrédito,   somando   o   valor   de   R$8.646,70   (que   o   autor   denomina   de   \"termo   de   confissão   3\").   \nRequer  que  a  ação  seja  julgada  procedente,  para  que  o  réu  pague  o  débito  ou  para  que  seja  \nconstituído  o  título  executivo,  bem  como  para  que  o  requerido  seja  condenado  aos  pagamentos  de  \nverbas  sucumbenciais.  Juntou  documentos  (fls.  08\/72).\nForam  indeferidos  os  benefícios  da  justiça  gratuita  pela  r.  decisão  de  fls.  73,  contra  \na  qual  o  autor  interpôs  agravo  de  instrumento,  ao  qual  foi  negado  provimento  pelo  Tribunal  de  \nSegunda  Instância  (fls.  96\/100).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019590-94.2016.8.26.0224 e código 212CDFF. Este documento é cópia do original, assinado digitalmente por ANA CAROLINA MIRANDA DE OLIVEIRA, liberado nos autos em 11\/09\/2017 às 16:50 . fls. 267\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, Guarulhos  - SP  - CEP  07011-060\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1019590-94.2016.8.26.0224 - lauda  2\nA\n parte  ré  foi  regularmente  intimada  (fls.  129)  e  apresentou  embargos  monitórios  \n(fls.  132\/147).  Aduz  que  o  autor  não  acostou  aos  autos  todos  os  alegados  instrumentos  de  \nconfissão  de  dívida,  além  de  alegar  suposto  e contraditório  acordo  de  renegociação  de  dívida  \ncontraída  sem  juntar  nenhuma  prova,  bem  como  postular  cobrança  de  faturas  de  cartão  e \ncontratação  de  saldo  parcelado  com  instituição  financeira  de  sua  própria  conta.  \nAlega,  preliminarmente,  a  inépcia  da  petição  inicial,  tendo  em  vista  que  os  \ndocumentos  de  fls.  20\/68  e  70  são  meros  recibos  e  assentos  unilaterais,  titulados  como  fatura  que  \nnão  instrumentalizam  título.  Também  afirma  que  as  planilhas  juntadas  pelo  autor  em  Excel  e  \nWord  (fls.  17  e  69)  foram  unilateralmente  confeccionadas,  demonstrando-se  a  desvinculação  do  \ntítulo  em  relação  à  suposta  causa  que  originou  sua  celebração.  \nSuscita  a  carência  da  ação,  afirmando  que  é  necessário  que  o  título  em  que  se  \nbaseia  a  ação  monitória  seja  certo,  líquido  e  exigível.\n \nNo  mérito,  o  réu  embargante  afirma  que  contraiu  financiamento  para  aquisição  de  \num  veículo,  porém  logo  nos  primeiros  meses  as  parcelas  sobrecarregaram  as  outras  \nresponsabilidades  basilares  que  o  embargante  já  possuía,  então  o  embargado  se  propôs  a  ajudá-lo.  \nPara  tanto,  celebraram  em  30  de  outubro  de  2011  Instrumento  Particular  de  Reconhecimento  de  \nDívida  (fls.  18\/19),  que  é  o  único  documento  acostado  pelo  autor  que  o  embargante  reconhece;  \nsustenta,  porém,  que  esta  dívida  já  foi  quitada,  narrando  que  honrou  com  o  pagamento  de  3  \nparcelas  e  que  antes  de  vencer  a  4ª  parcela,  o  embargante  propôs  ao  embargado  a  transferência  de  \nveículo  Corsa  Wind,  1995,  placa  CAC7420,  que  estava  em  nome  de  sua  sogra,  em  troca  da  \nquitação  do  mencionado  instrumento  de  confissão  de  dívida  em  favor  do  embargado,  o  que  fora  \nprontamente  aceito  pelo  autor.  Requer  que  a  cobrança  seja  reconhecida  como  indevida.\n  Requer  o  recebimento  dos  embargos  monitórios  com  atribuição  de  efeito  \nsuspensivo,  por  receio  manifesto  de  causar  dano  de  dificil  reparação  ao  embargante,  e  por  fim  que  \na   ação  seja  julgada  extinta  sem  resolução  do  mérito,  ou  subsidiariamente,  improcedente,  bem  \ncomo  o  embargado  seja  responsabilizado  por  pretender  receber  dívida  paga.  Pugna  também  pelos  \nbenefícios  da  justiça  gratuita.  Juntou  documentos  (fls.  148\/151).\nEm  réplica  (fls.  154\/159),  o  embargado  impugnou  todas  as  alegações  do  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019590-94.2016.8.26.0224 e código 212CDFF. Este documento é cópia do original, assinado digitalmente por ANA CAROLINA MIRANDA DE OLIVEIRA, liberado nos autos em 11\/09\/2017 às 16:50 . fls. 268\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, Guarulhos  - SP  - CEP  07011-060\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1019590-94.2016.8.26.0224 - lauda  3\nembargante\n e  o  seu  pedido  de  concessão  de  justiça  gratuita,  afirmando  que  a  simples  alegação  de  \ncarência  de  recursos  financeiros  não  faz  jus  obrigatória  à  concessão  do  benefício.  No  mais,  alega  \nque  por  equívoco  juntou  com  a  inicial  um  dos  instrumentos  de  confissão  de  dívida  duas  vezes,  ao  \ninvés  de  carrear  os  dois  instrumentos  alegados,  requerendo  a  juntada  naquele  momento.   Juntou  o  \ndocumento  de  fls.  160.\nO  embargante  manifestou-se  (fls.  166\/174).  Impugnou  o  documento  juntado  pelo  \nautor  com  a  réplica,  alegando  ser  intempestivo  e  que  não  deve  ser  conhecido.  No  mérito,  afirmou  \nque  a  dívida  instrumentalizada  nesse  documento  também  está  quitada  e  que  havia  sido  contraída  \nda  seguinte  forma:  a  esposa  do  autor  comprou  uma  motocicleta  para  que  o  réu  utilizasse,  avaliada  \nem  R$3.000,00,  e  para  o  respectivo  pagamento,  o  autor  e  o  réu  firmaram  o  instrumento  de  \nconfissão  de  dívida  no  valor  de  R$3.480,00  (sendo  R$3.000,00  referente  à  moto  e  o  restante  aos  \njuros  cobrados  pelo  autor),  porém  o  negócio  jurídico  foi  desfeito,  a  motocicleta  foi  vendida  e  \nentregue  na  data  de  28.01.2014.  Afirma  o  autor,  também,  que  a  questão  da  venda  e  ocorrência  da  \ntradição  do  bem  já  foi  reconhecida  judicialmente  no  processo  nº  0033823-50.2015.8.26.0224,  que  \ntramitou  perante  o  Juizado  Especial  Cível,  conforme  documentos  de  fls.  175\/194.\nO  embargante  também  pugnou  pela  realização  de  audiência  de  instrução  e \napresentou  o  seu  rol  de  testemunhas,  requerendo  a  produção  de  prova  oral  para  o  fim  de  \ncomprovar  a  existência  de  acordo  verbal  no  que  tange  à  transferência  do  veículo  em  favor  do  autor  \ne  a  inexistência  da  dívida  no  valor  de  R$3.480,00.  Juntou  documentos  (fls.  175\/198).\nO  embargante  juntou  documentos  a  fim  de  comprovar  seu  direito  de  gratuidade  de  \njustiça  (fls.  204\/251).\nÉ o  relatório.  \nII.  FUNDAMENTAÇÃO\nEm  princípio,  defiro  os  beneficios  da  justiça  gratuita  ao  réu,  pois  este  logrou  \ncomprovar  sua  hipossuficiência  econômica  e  incapacidade  de  arcar  com  as  custas  e  despesas  \nprocessuais  sem  o  prejuízo  de  seu  sustento  e  de  sua  família,  não  havendo  nos  autos  qualquer  \ncontraprova  documental  apta  a  afastar  o  seu  direito  à  concessão  da  benesse.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019590-94.2016.8.26.0224 e código 212CDFF. Este documento é cópia do original, assinado digitalmente por ANA CAROLINA MIRANDA DE OLIVEIRA, liberado nos autos em 11\/09\/2017 às 16:50 . fls. 269\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, Guarulhos  - SP  - CEP  07011-060\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1019590-94.2016.8.26.0224 - lauda  4\nNo\n mais,  indefiro  a  produção  de  prova  oral,  pois  a  matéria  abordada  é \npredominantemente  de  direito  e  os  documentos  acostados  aos  autos  são  suficientes  para  o  deslinde  \nda  causa,  sendo  desnecessária  a  produção  de  outras  provas  em  audiência  de  instrução  e \njulgamento.  Ressalte-se,  ainda,  que  não  há  nos  autos  o  mínimo  de  prova  documental  para  \ncomprovação  dos  fatos  que  se  pretende  provar  por  oitiva  de  testemunhas,  não  sendo,  portanto,  \nsuficiente  a  prova  oral  para  suprir  a  necessidade  da  comprovação  por  meio  documental.\n  Os  pressupostos  de  existência  e  desenvolvimento  válido  e  regular  estão  presentes.  \nA  petição  inicial  preencheu  adequadamente  os  requisitos  dos  artigos  319  e  320,  do  Código  de  \nProcesso  Civil  de  2015,  e  os  documentos  utilizados  para  instruí-la  são  suficientes  para  amparar  os  \nfatos  narrados  e  o  pedido  realizado.  \nAs  condições  da  ação  devem  ser  aferidas  in  status  assertionis  e,  no  caso,  foram  \ndemonstradas.  As  partes  são  legítimas  e  estão  bem  representadas.  O  interesse  de  agir  foi  \ncomprovado,  sendo  a  tutela  jurisdicional  necessária  e  a  via  escolhida  adequada.  O  pedido  não  é  \nfática  ou  juridicamente  impossível.\nPor  essas  razões,  promovo  o  julgamento  antecipado  da  lide,  o  que  faço  amparada  \nno  artigo  355,  I  do  Código  de  Processo  Civil.\nQuanto  à  alegação  de  intempestividade  da  juntada  do  documento  de  fls.  160,  esta  \nnão  deve  prosperar,  mormente  diante  da  possibilidade  de  relativização  do  disposto  no  artigo  435,  \nparágrafo  único,  do  CPC,  que  ora  se  aplica.  Isto  porque,  na  presente  hipótese,  embora  tardiamente  \njuntado,  o  documento  foi  submetido  ao  crivo  do  contraditório  e  da  ampla  defesa,  não  acarretando  \nprejuízo  ao  réu  embargante,  que  teve  oportunidade  de  se  manifestar  sobre  o  mérito  do  documento  \n(fls.  166\/174).  Eventual  nulidade  foi  superada,  pois,  pela  ausência  de  prejuízo  à  parte  embargante.\nNeste  sentido  é  a  jurisprudência  do  E.  TJSP:\nAÇÃO  DE  COBRANÇA  -  Pretensão  da  apelada  de  receber  a  quantia  de  R$  \n51.692,21  pela  prestação  de  serviços  de  assistência  a  veículo  de  clientes  da  ré  \nrealizados  no  período  de  janeiro  a  março  de  2012  -  Notas  de  débito,  relatórios  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019590-94.2016.8.26.0224 e código 212CDFF. Este documento é cópia do original, assinado digitalmente por ANA CAROLINA MIRANDA DE OLIVEIRA, liberado nos autos em 11\/09\/2017 às 16:50 . fls. 270\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, Guarulhos  - SP  - CEP  07011-060\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1019590-94.2016.8.26.0224 - lauda  5\ndescritivos\n dos  serviços  e  e-mails  que  demonstram  a  realização  dos  serviços  e  a  \naprovação  de  seus  valores  por  parte  da  demandada  -  Admissível  a  juntada  de  \ndocumentos  com  a  réplica,  desde  que  respeitado  o  contraditório  e  ausente  a  má-fé  \n-   Relativização  do  disposto  no  artigo  434  do  NCPC,  com  prevalência  dos  \nprincípios  da  instrumentalidade  das  formas  e  busca  da  verdade  real  -  Insurgência  \ncontra  a  aplicação  da  multa  de  1%  sobre  o  valor  atribuído  à  causa  -  Defesa  \namparada  no  argumento  de  ausência  de  documento  comprobatório  da  realização  \ndos  serviços,  que  vieram  aos  autos  posteriormente  com  a  réplica,  não  \nconfigurando  litigância  de  má-fé  -  Recurso  parcialmente  provido  para  o  fim  \nexcluir  a  condenação  no  pagamento  da  multa  de  1%  sobre  o  valor  da  causa.   \n(TJSP,  Relator(a):  Mendes  Pereira;  Comarca:  Salto;  Órgão  julgador:  15ª  Câmara  \nde  Direito  Privado;  Data  do  julgamento:  03\/03\/2017;  Data  de  registro:  03\/03\/2017)\nVale  anotar,  também,  que  a  existência  do  documento  de  fls.  160  foi  aventada  pelo  \nautor  na  inicial  e  que  ele,  assim  como  os  documentos  juntados  com  a  inicial,  serviram  de  \nembasamento  para  sua  versão  dos  fatos  conforme  narrado  –  o  que  corrobora  a  sua  alegação  de  que,  \npor  equívoco,  juntou  com  a  petição  inicial  o  mesmo  instrumento  de  confissão  de  dívida  de  forma  \nrepetida,  ao  invés  de  apresentar  os  dois  instrumentos  diversos  por  ele  mencionados.\nPois  bem.\nO  autor  alega  que  firmou  \nem   30\/10\/2011 dois  instrumentos  particulares  de  \nconfissão  de  dívida  com  o  requerido,  a  saber:  um\n  no   valor   de   R$3.480,00,   a   ser   pago   em   12  \nparcelas   iguais   mensais   (fls.   160),   das   quais   somente   4   parcelas   foram   pagas   pelo   réu,   restando   a  \ndívida   de   R$2.320,00;   e   outro   no   valor   de   R$6.474,00,   a   ser   pago   em   26   parcelas   iguais   mensais  \n(fls.   18),   das   quais   somente   3   parcelas   foram   pagas,   remanescendo   débito   em   aberto   de  \nR$5.727,00.\nPor   outro   lado,   o   réu   afirma   reconhecer   o   instrumento   de   confissão   de   dívida   de  \nfls.   18,   porém   alega   já   estar   quitado.   Sustenta   que   realmente   pagou   as   três   primeiras   parcelas   e  \nque,   em   troca   da   quitação   do   restante   do   contrato,   acordou   com   o   autor   a   transferência   de   um  \nveículo   que   estava   em   nome   de   sua   sogra.\nEntretanto,   os   únicos   documentos   que   o   réu   carreou   aos   autos,   acreditando   serem  \naptos   a   comprovar   essa   transferência   de   propriedade   para   o   autor   como   quitação   da   referida  \ndívida,   foram   a   página   de   consulta   do   preço   do   veículo   pela   Tabela   Fipe   (fls.   150)   e   uma   guia   de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019590-94.2016.8.26.0224 e código 212CDFF. Este documento é cópia do original, assinado digitalmente por ANA CAROLINA MIRANDA DE OLIVEIRA, liberado nos autos em 11\/09\/2017 às 16:50 . fls. 271\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, Guarulhos  - SP  - CEP  07011-060\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1019590-94.2016.8.26.0224 - lauda  6\narrecadação   estadual   de   IPVA   do   ano   de   2011,   em   nome   de   terceiro   (\"Jorge   Mutsuo   Soyama\")   –  \nfls.   151.\nVale   mencionar   que   em   momento   posterior   o   réu   esclareceu   que   sua   sogra   havia  \nadquirido   o   veículo   dessa   terceira   pessoa,   Sr.   Jorge,   e   após   transferido     ao   autor   (fls.   258).   O   autor,  \npor   sua   vez,   nega   ter   recebido   qualquer   veículo.  \nOcorre   que   os   referidos   documentos   não   se   prestam ,   sequer   minimamente,   a   fazer  \nprova   da   transferência   de   propriedade   conforme   narrado   pelo   réu.\nCom   relação   ao   outro   instrumento   de   confissão   de   dívida   (fls.   160),   por   sua   vez,   o  \nréu   alega   que   está   quitado   pois   o   negócio   jurídico   foi   desfeito,   alegando   que   a   dívida   se   prestava  \nao   pagamento   de   uma   motocicleta,   mas   a   moto   foi   vendida   e   entregue   ao   autor.  \nEmbora   a   sentença   proferida   no   âmbito   do   Juizado   Especial   Cível   (em   processo  \nque   figuram   como   partes   o   réu   e   a   esposa   do   autor)   tenha   reconhecido   a   existência   de   uma  \nsituação   em   que   o   réu   entregou   uma   motocicleta   ao   autor   pelo   valor   de   R$3.000,00   para   quitação  \nde   parte   de   uma   dívida   (fls.   181\/184),   depreende-se   do   documento   de   fls.   160   que   este   indica   que   a  \ndívida   por   ele   instrumentalizada   \"teve   origem   de   empréstimo   pessoal   do   promitente   devedor\",  \nnada   mencionando,   porém,   sobre   a   finalidade   desse   empréstimo,   tampouco   sobre   aquisição   de  \numa   moto,   quer   seja   pela   esposa   do   réu   (como   o   embargante   alega   nestes   autos),   quer   seja   por   ele  \nmesmo   (como   ele   alegou,   diversamente,   em   depoimento   pessoal   perante   o   juízo   do   JEC).\nVale   mencionar,   ainda,   que   aquela   sentença   consignou   \" o   requerido,   em  \ndepoimento   pessoal,   disse   que   devia   entre   R$8.000,00   a   R$10.000,00   para   o   marido   da   autora,  \nReginaldo.   Disse   que   havia   comprado   a   moto,   objeto   da   lide,   em   leilão   e   a   entregou   a   Reginaldo  \npara   abatimento   de   R$3.000,0   no   valor   de   sua   dívida \"   (fls.   182).   Verifica-se,   assim,   que   este  \nexcerto   fornece   indícios   de   que   a   dívida   instrumentalizada   no   documento   de   fls.   160   destes   autos   é  \ndiversa   da   dívida   relatada   naquele   processo.\nÉ   patente,   pois,   a   ausência   de   verossimilhança   das   alegações   do   embargante.\n \nAdemais,  ante  a  ausência  de  respaldo  documental  que  assegure  a  transferência  do  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019590-94.2016.8.26.0224 e código 212CDFF. Este documento é cópia do original, assinado digitalmente por ANA CAROLINA MIRANDA DE OLIVEIRA, liberado nos autos em 11\/09\/2017 às 16:50 . fls. 272\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, Guarulhos  - SP  - CEP  07011-060\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1019590-94.2016.8.26.0224 - lauda  7\nveículo\n como  pagamento  do  débito  relativo  à  primeira  confissão  de  dívida,  bem  como  que  \nassegure  o  desfazimento  do  negócio  referente  à  segunda  confissão  de  dívida,  torna-se  incabível  \nprova  exclusivamente  testemunhal  para  comprovação  de  adimplemento,  como  pleiteado  pelo  réu  \nembargante,  sendo  imperioso  salientar  que  “ não  constitui  cerceamento  de  defesa  o  julgamento  \nantecipado  da  lide  se  os  pontos  controvertidos  somente  são  devidamente  demonstráveis  por  meio  \nde  prova  documental,  a  qual  poderia  ter  sido  produzida  no  decorrer  da  fase  postulatória ”, \ndevendo-se  considerar,  ainda,  que  “ em  casos  excepcionais,  essa  exigência  pode  ser  relativizada,  \nmas  nesse  caso  concreto  não  se  depreende  a  utilidade  do  depoimento  pessoal  para  auxiliar  na  \ncorroboração  da  versão  do  apelante ” (TJSP,  Apelação  nº  0080792-70.2008.8.26.0224,  Rel.  Des.  \nHugo  Crepaldi,  j  06\/03\/2013).\nAssim,  no  tocante  aos  embargos  monitórios,  verifica-se  que  o  embargante  não  \nlogrou  êxito  em  comprovar  suas  alegações  no  sentido  de  que  os  débitos  instrumentalizados  pelas  \nconfissões  de  dívida  encontram-se  quitados,  não  cabendo,  in  casu ,  a  inversão  do  ônus  da  prova,  \ntendo  em  vista  que  este  não  é  parte  hipossuficiente  na  relação  jurídica  em  comento  e  possuía  \nmeios  de  provar  os  fatos  alegados.  \nPortanto,  certo  é  que  o  embargante  não  logrou  comprovar  fato  impeditivo  do  \ndireito  do  embargado  nesse  ponto,  ônus  do  qual  não  se  desincumbiu,  nos  termos  do  art.  373,  II,  do  \nCPC.\nNote-se que,  para  a propositura  da  ação  monitória  basta  a existência  de  prova  \nescrita,  sem  eficácia  de  título  executivo,  que  demonstre  a  obrigação  de  pagar  (art.700  do  CPC),  no  \ncaso,  efetivamente  comprovada  (fls.  18  e  160),  \nsendo   que   tal   obrigação   não   foi   desconstituída   por  \nnenhum   elemento   trazido   pelo   réu.\nÉ   de   rigor,   pois,   a   procedência   da   ação   para   constituir   títulos   executivos   judiciais  \nnos   valores   de   R$5.727,00   e   R$2.320,00,   consistentes   nas   diferenças   entre   os   débitos  \ninstrumentalizados   pelas   confissões   de   dívida   e   as   respectivas   parcelas   já   pagas   pelo   réu  \nembargante,   conforme   o   próprio   autor   admite   na   inicial.\nEntretanto,  em  relação  aos  extratos  de  cartão  de  crédito  carreados  aos  autos  pelo  \nautor  (fls.  20\/68),  vislumbra-se  que  referidos  documentos  não  comprovam  a  obrigação  de  pagar  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019590-94.2016.8.26.0224 e código 212CDFF. Este documento é cópia do original, assinado digitalmente por ANA CAROLINA MIRANDA DE OLIVEIRA, liberado nos autos em 11\/09\/2017 às 16:50 . fls. 273\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, Guarulhos  - SP  - CEP  07011-060\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1019590-94.2016.8.26.0224 - lauda  8\nreferente\n ao  réu  Everton,  sendo  certo  que  somente  há  menção  de  seu  nome  em  algumas  faturas  \nsem  que  isso  demonstre  vinculação  obrigacional,  mormente  em  razão  de  constituir  mera  \nliberalidade  do  titular  do  cartão  de  crédito  o  pedido  de  cartões  adicionais  e  inclusão  de  usuários  \nem  sua  conta.  \nPor  fim,  o  \"comprovante  de  contratação  de  saldo  parcelado  Itaú\",  juntado  pelo  \nautor  (fls.  70),  também  não  guarda  qualquer  relação  com  o  requerido,  não  demonstrando  nenhum  \nvínculo  obrigacional  de  adimplemento  por  parte  do  réu.  \nVale  ressaltar,  ainda,  que  não  há  nos  autos  nenhum  contrato  firmado  entre  as  \npartes  que  estipule  obrigação  acessória  em  relação  a  esse  pacto,  tampouco  à  utilização  de  cartão  de  \ncrédito  adicional  de  titularidade  do  autor.\nPortanto,  em  relação  aos  débitos  referentes  à  contratação  de  saldo  parcelado  e  aos  \nextratos  de  fatura  de  cartão  de  crédito,  cabia  ao  autor  comprovar  fato  por  si  alegado  \n(responsabilidade  de  pagamento  por  parte  do  réu),  constitutivo  do  seu  direito,  ônus  do  qual  não  se  \ndesincumbiu,  nos  termos  do  art.  373,  I,  CPC,  sendo  imperioso  reconhecer  a  improcedência  em  \nrelação  a  esses  pedidos.\n III.  DISPOSITIVO\nAnte  o  exposto,  JULGO  PARCIALMENTE  PROCEDENTES  os  embargos  \nmonitórios,  bem  como  o s pedido s formulado s na  presente  ação  monitória,  para  CONSTITUIR  os  \ntítulos  executivos  judiciais,  pelos  valores  de  \nR$5.727,00   e   R$2.320,00. \nA  partir  do  ajuizamento,  os  valores  deverão  sofrer  a  incidência  de  correção  \nmonetária,  de  acordo  com  a  Tabela  do  Tribunal  de  Justiça  do  Estado  de  São  Paulo,  e  juros  de  mora  \nde  1%  ao  mês.\nPela sucumbência  recíproca,  cada  parte  arcará  com  metade  das  custas  judiciais  e  \ndespesas  processuais,  ficando  cada  parte  condenada  a  pagar  R$800,00  ao  patrono  da  parte  \ncontrária. Para a  hipótese  de  concessão  de  Gratuidade  de  Justiça,  observe-se  o  disposto  no  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019590-94.2016.8.26.0224 e código 212CDFF. Este documento é cópia do original, assinado digitalmente por ANA CAROLINA MIRANDA DE OLIVEIRA, liberado nos autos em 11\/09\/2017 às 16:50 . fls. 274\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, Guarulhos  - SP  - CEP  07011-060\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1019590-94.2016.8.26.0224 - lauda  9\nart.\n 98,  §3º,  NCPC.\nPor   fim,   de   modo   a   evitar   o   ajuizamento   de   embargos   de   declaração,   registre-se  \nque,   ficam   preteridas   as   demais   alegações,   por   incompatíveis   com   a   linha   de   raciocínio   adotada,  \nobservando   que   o   pedido   foi   apreciado   e   rejeitado   nos   limites   em   que   foi   formulado.\nPor   corolário,   ficam   as   partes   advertidas,   desde   logo,   que   a   oposição   de   embargos  \nde   declaração   fora   das   hipóteses   legais   e\/ou   com   postulação   meramente   infringente   lhes   sujeitará   a  \nimposição   da   multa   prevista   pelo   artigo   1026,   §   2º,   do   Novo   Código   de   Processo   Civil.\n  Para  fins  de  recurso,  nos  termos  da  Lei  Estadual  nº  11.608\/2003,  fixo  o  valor  da  \ncondenação\n.  Oportunamente,  nada  sendo  requerido,  arquivem-se  os  autos,  observadas  as  Normas  \nde  Serviço  da  Corregedoria  Geral  de  Justiça.\nApós  o  trânsito  em  julgado,  intime-se  o  autor  para  requerer  o  que  for  de  direito.\nPublique-se.  Intimem-se.  \nGuarulhos , 11  de  setembro  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019590-94.2016.8.26.0224 e código 212CDFF. Este documento é cópia do original, assinado digitalmente por ANA CAROLINA MIRANDA DE OLIVEIRA, liberado nos autos em 11\/09\/2017 às 16:50 . fls. 275"}},{"data":"12\/07\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"04\/07\/2017","descricao":"Pedido de Desentranhamento de Documentos Juntado   Nº Protocolo: WGRU.17.70222502-5 Tipo da Petição: Pedido de Desentranhamento de Documentos Data: 03\/07\/2017 17:57","anexo":"Não existe anexo"},{"data":"13\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0233\/2017 Data da Disponibilização: 13\/06\/2017 Data da Publicação: 14\/06\/2017 Número do Diário: 2367 Página: 4503\/4524","anexo":"Não existe anexo"},{"data":"12\/06\/2017","descricao":"Remetido ao DJE   Relação: 0233\/2017 Teor do ato: Vistos.Manifeste-se o requerente sobre os documentos juntados pelo requerido às fls. 150\/151, bem como sobre a petição de fls. 257\/262, no prazo de 15 dias úteis.Após, tornem conclusos.Intimem-se. Advogados(s): Augusto José Neves Tolentino (OAB 209729\/SP), Abner Alves Vidal (OAB 290074\/SP)","anexo":"Não existe anexo"},{"data":"09\/06\/2017","descricao":"Decisão Proferida    Vistos.Manifeste-se o requerente sobre os documentos juntados pelo requerido às fls. 150\/151, bem como sobre a petição de fls. 257\/262, no prazo de 15 dias úteis.Após, tornem conclusos.Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, ANEXO  I, CENTRO  - CEP  07011-060,  FONE: \n(11)  2408-8122,  GUARULHOS-SP  - E-MAIL:  \nGUARULHOS9CV@TJSP.JUS.BR\nProcesso nº 1019590-94.2016.8.26.0224  - p.  1\nDECISÃO\nProcesso  nº: 1019590-94.2016.8.26.0224  \nClasse  - Assunto Monitória - Pagamento\nRequerente : Reginaldo Correa dos Santos\nRequerido : Everton Aparecido  Medeiros da Silva\nJuiz(a)   de   Direito:   Dr(a).   Ana   Carolina   Miranda   De   Oliveira\nVistos.\nManifeste-se  o  requerente  sobre  os  documentos  juntados  pelo  requerido  às  fls.  150\/151,  \nbem  como  sobre  a  petição  de  fls.  257\/262,  no  prazo  de  15  dias  úteis.\nApós,  tornem  conclusos.\nIntimem-se.\nGuarulhos , 09  de  junho  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019590-94.2016.8.26.0224 e código 1D2D04E. Este documento é cópia do original, assinado digitalmente por ANA CAROLINA MIRANDA DE OLIVEIRA, liberado nos autos em 09\/06\/2017 às 21:02 . fls. 263"}},{"data":"09\/06\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"06\/06\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"05\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WGRU.17.70186330-3 Tipo da Petição: Petições Diversas Data: 05\/06\/2017 19:01","anexo":"Não existe anexo"},{"data":"29\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0210\/2017 Data da Disponibilização: 29\/05\/2017 Data da Publicação: 30\/05\/2017 Número do Diário: 2356 Página: 3621\/3637","anexo":"Não existe anexo"},{"data":"26\/05\/2017","descricao":"Remetido ao DJE   Relação: 0210\/2017 Teor do ato: Vistos.Antes de analisar a pertinência real da prova pleiteada pela parte ré, esclareça o réu o motivo de constar no documento juntado às fls.150\/151, nome de terceiros não constante dos autos. Intimem-se. Advogados(s): Augusto José Neves Tolentino (OAB 209729\/SP), Abner Alves Vidal (OAB 290074\/SP)","anexo":"Não existe anexo"},{"data":"25\/05\/2017","descricao":"Decisão Proferida    Vistos.Antes de analisar a pertinência real da prova pleiteada pela parte ré, esclareça o réu o motivo de constar no documento juntado às fls.150\/151, nome de terceiros não constante dos autos. Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, ANEXO  I, CENTRO  - CEP  07011-060,  FONE: \n(11)  2408-8122,  GUARULHOS-SP  - E-MAIL:  \nGUARULHOS9CV@TJSP.JUS.BR\nProcesso nº 1019590-94.2016.8.26.0224  - p.  1\nDECISÃO\nProcesso  nº: 1019590-94.2016.8.26.0224  \nClasse  - Assunto Monitória - Pagamento\nRequerente : Reginaldo Correa dos Santos\nRequerido : Everton Aparecido  Medeiros da Silva\nJuiz(a)   de   Direito:   Dr(a).   Ana   Carolina   Miranda   De   Oliveira\nVistos.\nAntes  de  analisar  a  pertinência  real  da  prova  pleiteada  pela  parte  ré,  esclareça  o  réu  o  \nmotivo  de  constar  no  documento  juntado  às  fls.150\/151,  nome  de  terceiros  não  constante  dos  \nautos.  \nIntimem-se.\nGuarulhos , 23  de  maio  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019590-94.2016.8.26.0224 e código 1C6658F. Este documento é cópia do original, assinado digitalmente por ANA CAROLINA MIRANDA DE OLIVEIRA, liberado nos autos em 25\/05\/2017 às 12:43 . fls. 255"}},{"data":"23\/05\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"03\/04\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"21\/03\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"20\/03\/2017","descricao":"Pedido de Desentranhamento de Documentos Juntado   Nº Protocolo: WGRU.17.70083464-4 Tipo da Petição: Pedido de Desentranhamento de Documentos Data: 20\/03\/2017 08:54","anexo":"Não existe anexo"},{"data":"17\/03\/2017","descricao":"Petição Juntada   Nº Protocolo: WGRU.17.70079097-3 Tipo da Petição: Pedido de Assistência Judiciária Gratuita Data: 15\/03\/2017 15:39","anexo":"Não existe anexo"},{"data":"03\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0075\/2017 Data da Disponibilização: 03\/03\/2017 Data da Publicação: 06\/03\/2017 Número do Diário: 2299 Página: 3644\/3673","anexo":"Não existe anexo"},{"data":"02\/03\/2017","descricao":"Remetido ao DJE   Relação: 0075\/2017 Teor do ato: Vistos.A concessão da gratuidade de justiça e possibilidade de diferimento de custas são medidas excepcionais, que não podem ser banalizadas. A presunção de hipossuficiência decorrente da declaração de pobreza, por sua vez, é meramente relativa e cede ante outros indícios constantes nos autos.No caso, para além da natureza e objeto da demanda, verifica-se que a parte contratou advogado particular dispensando o auxílio da defensoria. Ainda que a contratação de advogado particular, por si só, não impeça o benefício, constitui indício razoável de capacidade financeira. Além disso, somente trouxe cópia da Carteira de Trabalho sem anotação, o que não prova a ausência de remuneração.A esse respeito, confira-se:\"Se, por um lado, a mera circunstância de os agravantes terem contratado advogado particular não ensejaria, por si só, o indeferimento do pedido, conforme pacífico entendimento desta Corte, por outro, não se pode olvidar que tal fato constitui indício suficiente para que o Juiz ordene a comprovação da declaração de pobreza, mesmo porque se revela contraditório com a própria declaração da parte de que não tem condições de arcar com os honorários advocatícios. (TJPR. AI 6801878, Rel. Fernando Wolff Filho).Por isso, até para o resguardo do interesse público, caberá a parte requerida comprovar que o pagamento das custas trará prejuízos concretos à sua subsistência. Para tanto, no prazo de 10 dias, deverá informar profissão, rendimentos atuais, e patrimônio, providenciando a juntada dos documentos pertinentes, especialmente:a) cópia dos extratos bancários de contas e de cartão de crédito de sua titularidade, e de eventual cônjuge ou companheiro, relativo aos últimos três meses;b) cópia da última declaração do imposto de renda apresentada à Secretaria da Receita Federal.Em caso de desemprego, deverá demonstrar o gozo do seguro, ou, ainda, o recebimento de benefício previdenciário ou assistencial (LOAS, bolsa-família, seguro-defeso). Caso não tenha nenhuma renda comprovada, deverá justificar como sobrevive, trazendo, se o caso, a declaração de parentes.No mais, manifeste-se a autora sobre os documentos juntados pelo requerido às fls. 175\/198.As partes ficam desde já advertidas que não será mais permitida a juntada de documentos que não se enquadrem na hipótese do art. 435, parágrafo único do CPC.Após, voltem conclusos para sentença ou decisão saneadora.Intimem-se. Advogados(s): Augusto José Neves Tolentino (OAB 209729\/SP), Abner Alves Vidal (OAB 290074\/SP)","anexo":"Não existe anexo"},{"data":"01\/03\/2017","descricao":"Decisão Proferida    Vistos.A concessão da gratuidade de justiça e possibilidade de diferimento de custas são medidas excepcionais, que não podem ser banalizadas. A presunção de hipossuficiência decorrente da declaração de pobreza, por sua vez, é meramente relativa e cede ante outros indícios constantes nos autos.No caso, para além da natureza e objeto da demanda, verifica-se que a parte contratou advogado particular dispensando o auxílio da defensoria. Ainda que a contratação de advogado particular, por si só, não impeça o benefício, constitui indício razoável de capacidade financeira. Além disso, somente trouxe cópia da Carteira de Trabalho sem anotação, o que não prova a ausência de remuneração.A esse respeito, confira-se:\"Se, por um lado, a mera circunstância de os agravantes terem contratado advogado particular não ensejaria, por si só, o indeferimento do pedido, conforme pacífico entendimento desta Corte, por outro, não se pode olvidar que tal fato constitui indício suficiente para que o Juiz ordene a comprovação da declaração de pobreza, mesmo porque se revela contraditório com a própria declaração da parte de que não tem condições de arcar com os honorários advocatícios. (TJPR. AI 6801878, Rel. Fernando Wolff Filho).Por isso, até para o resguardo do interesse público, caberá a parte requerida comprovar que o pagamento das custas trará prejuízos concretos à sua subsistência. Para tanto, no prazo de 10 dias, deverá informar profissão, rendimentos atuais, e patrimônio, providenciando a juntada dos documentos pertinentes, especialmente:a) cópia dos extratos bancários de contas e de cartão de crédito de sua titularidade, e de eventual cônjuge ou companheiro, relativo aos últimos três meses;b) cópia da última declaração do imposto de renda apresentada à Secretaria da Receita Federal.Em caso de desemprego, deverá demonstrar o gozo do seguro, ou, ainda, o recebimento de benefício previdenciário ou assistencial (LOAS, bolsa-família, seguro-defeso). Caso não tenha nenhuma renda comprovada, deverá justificar como sobrevive, trazendo, se o caso, a declaração de parentes.No mais, manifeste-se a autora sobre os documentos juntados pelo requerido às fls. 175\/198.As partes ficam desde já advertidas que não será mais permitida a juntada de documentos que não se enquadrem na hipótese do art. 435, parágrafo único do CPC.Após, voltem conclusos para sentença ou decisão saneadora.Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, ANEXO  I, CENTRO  - CEP  07011-060,  FONE: \n(11)  2408-8122,  GUARULHOS-SP  - E-MAIL:  \nGUARULHOS9CV@TJSP.JUS.BR\nProcesso nº 1019590-94.2016.8.26.0224  - p.  1\nDECISÃO\nProcesso  nº: 1019590-94.2016.8.26.0224  \nClasse  - Assunto Monitória - Pagamento\nRequerente : Reginaldo Correa dos Santos\nRequerido : Everton Aparecido  Medeiros da Silva\nJuiz(a)   de   Direito:   Dr(a).   Ana   Carolina   Miranda   De   Oliveira\nVistos.A concessão  da  gratuidade  de  justiça  e  possibilidade  de  diferimento  de  custas  são  \nmedidas  excepcionais,  que  não  podem  ser  banalizadas.  A  presunção  de  hipossuficiência  \ndecorrente  da  declaração  de  pobreza,  por  sua  vez,  é  meramente  relativa  e  cede  ante  outros  indícios  \nconstantes  nos  autos.\nNo  caso,  para  além  da  natureza  e  objeto  da  demanda,  verifica-se  que  a parte  \ncontratou  advogado  particular  dispensando  o  auxílio  da  defensoria.  Ainda  que  a  contratação  de  \nadvogado  particular,  por  si  só,  não  impeça  o  benefício,  constitui  indício  razoável  de  capacidade  \nfinanceira.  Além  disso,  somente  trouxe  cópia  da  Carteira  de  Trabalho  sem  anotação,  o  que  não  \nprova  a  ausência  de  remuneração.\nA  esse  respeito,  confira-se:\n“ Se,  por  um  lado,  a  mera  circunstância  de  os  agravantes  terem  contratado  \nadvogado  particular  não  ensejaria,  por  si  só,  o  indeferimento  do  pedido,  conforme  pacífico  \nentendimento  desta  Corte,  por  outro,  não  se  pode  olvidar  que  tal  fato  constitui  indício  suficiente  \npara  que  o  Juiz  ordene  a  comprovação  da  declaração  de  pobreza,  mesmo  porque  se  revela  \ncontraditório  com  a  própria  declaração  da  parte  de  que  não  tem  condições  de  arcar  com  os  \nhonorários  advocatícios.  (TJPR.  AI  6801878,  Rel.  Fernando  Wolff  Filho).\nPor  isso,  até  para  o  resguardo  do  interesse  público,  caberá  a  parte  requerida  \ncomprovar  que  o  pagamento  das  custas  trará  prejuízos  concretos  à  sua  subsistência.  Para  tanto,  no  \nprazo  de  10  dias,  deverá  informar  profissão,  rendimentos  atuais,  e  patrimônio,  providenciando  a  \njuntada  dos  documentos  pertinentes,  especialmente:\na)  cópia  dos  extratos  bancários  de  contas  e  de  cartão  de  crédito  de  sua  \ntitularidade,  e  de  eventual  cônjuge  ou  companheiro,  relativo  aos  últimos  três  meses;\nb)  cópia  da  última  declaração  do  imposto  de  renda  apresentada  à  Secretaria  da  \nReceita  Federal.\nEm caso  de  desemprego,  deverá  demonstrar  o  gozo  do  seguro,  ou,  ainda,  o \nrecebimento  de  benefício  previdenciário  ou  assistencial  (LOAS,  bolsa-família,  seguro-defeso).  \nCaso  não  tenha  nenhuma  renda  comprovada,  deverá  justificar  como  sobrevive,  trazendo,  se  o  \ncaso,  a  declaração  de  parentes.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019590-94.2016.8.26.0224 e código 191A432. Este documento é cópia do original, assinado digitalmente por ANA CAROLINA MIRANDA DE OLIVEIRA, liberado nos autos em 01\/03\/2017 às 17:33 . fls. 199\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, ANEXO  I, CENTRO  - CEP  07011-060,  FONE: \n(11)  2408-8122,  GUARULHOS-SP  - E-MAIL:  \nGUARULHOS9CV@TJSP.JUS.BR\nProcesso nº 1019590-94.2016.8.26.0224  - p.  2\nNo\n mais,  manifeste-se  a  autora  sobre  os  documentos  juntados  pelo  requerido  às  \nfls.  175\/198.\nAs partes  ficam  desde  já  advertidas  que  não  será  mais  permitida  a  juntada  de  \ndocumentos  que  não  se  enquadrem  na  hipótese  do  art.  435,  parágrafo  único  do  CPC.\nApós,  voltem  conclusos  para  sentença  ou  decisão  saneadora.\nIntimem-se.\nGuarulhos , 01  de  março  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019590-94.2016.8.26.0224 e código 191A432. Este documento é cópia do original, assinado digitalmente por ANA CAROLINA MIRANDA DE OLIVEIRA, liberado nos autos em 01\/03\/2017 às 17:33 . fls. 200"}},{"data":"02\/02\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"31\/01\/2017","descricao":"Rol de Testemunha Juntado   Nº Protocolo: WGRU.17.70024527-4 Tipo da Petição: Rol de Testemunha Data: 31\/01\/2017 18:12","anexo":"Não existe anexo"},{"data":"19\/12\/2016","descricao":"Certidão de Publicação Expedida   Relação :0502\/2016 Data da Disponibilização: 19\/12\/2016 Data da Publicação: 23\/01\/2017 Número do Diário: 2262 Página: 3180\/3200","anexo":"Não existe anexo"},{"data":"16\/12\/2016","descricao":"Remetido ao DJE   Relação: 0502\/2016 Teor do ato: I) Diante da juntada de documentos realizada pela autora em réplica às fls. 160 e, com o escopo de prevenir futuras arguições de nulidades, com fulcro no art. 437, § 1º, do Código de Processo Civil, faculto o prazo de 15 (quinze) dias ao réu para manifestação.II) Decorrido o prazo devidamente certificado pela Unidade Judiciária, tornem os autos conclusos para decisão. Int. Advogados(s): Augusto José Neves Tolentino (OAB 209729\/SP), Abner Alves Vidal (OAB 290074\/SP)","anexo":"Não existe anexo"},{"data":"16\/12\/2016","descricao":"Decisão Proferida    I) Diante da juntada de documentos realizada pela autora em réplica às fls. 160 e, com o escopo de prevenir futuras arguições de nulidades, com fulcro no art. 437, § 1º, do Código de Processo Civil, faculto o prazo de 15 (quinze) dias ao réu para manifestação.II) Decorrido o prazo devidamente certificado pela Unidade Judiciária, tornem os autos conclusos para decisão. Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRua  José  Maurício,  103, Anexo  I, Centro  - CEP  07011-060,  Fone: (11) \n2408-8122,  Guarulhos-SP  - E-mail:  guarulhos9cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1019590-94.2016.8.26.0224  \nClasse  - Assunto Monitória - Pagamento\nRequerente : Reginaldo Correa dos Santos\nRequerido : Everton Aparecido  Medeiros da Silva\nJuiz(a)   de   Direito:   Dr(a).   Felipe   Estevão   de   Melo   Gonçalves\nVistos.\nI) Diante  da  juntada  de  documentos  realizada  pela  autora  em  réplica  às  fls.  160  e,   \ncom  o  escopo  de  prevenir  futuras  arguições  de  nulidades,  com  fulcro  no  art.  437,  §  1º,  do  Código  \nde  Processo  Civil,  faculto  o  prazo  de  15  (quinze)  dias  ao  réu  para  manifestação.\nII)  Decorrido  o  prazo  devidamente  certificado  pela  Unidade  Judiciária,  tornem  os  \nautos  conclusos  para  decisão.  \nInt.  \nGuarulhos , 15  de  dezembro  de  2016 .\nFelipe  Estevão  de Melo  Gonçalves\nJuiz  de Direito\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019590-94.2016.8.26.0224 e código 1727404. Este documento é cópia do original, assinado digitalmente por FELIPE ESTEVAO DE MELO GONCALVES, liberado nos autos em 16\/12\/2016 às 12:19 . fls. 164"}},{"data":"15\/12\/2016","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"14\/12\/2016","descricao":"Petição Juntada   Nº Protocolo: WGRU.16.70373458-5 Tipo da Petição: Petições Diversas Data: 14\/12\/2016 18:08","anexo":"Não existe anexo"},{"data":"14\/12\/2016","descricao":"Certidão de Publicação Expedida   Relação :0495\/2016 Data da Disponibilização: 14\/12\/2016 Data da Publicação: 15\/12\/2016 Número do Diário: 2259 Página: 3296\/3323","anexo":"Não existe anexo"},{"data":"13\/12\/2016","descricao":"Remetido ao DJE   Relação: 0495\/2016 Teor do ato: Vistos.Especifiquem as partes as provas que pretendem produzir, no prazo de 10 dias úteis, ou requeiram o julgamento antecipado. Isto é, caso os fatos narrados necessitem serem provados por meio de prova testemunhal, declinem o nome e qualificação completa de suas testemunhas que presenciaram os fatos. Caso o desfecho do processo necessite de uma prova pericial (engenharia civil, elétrica, mecânica, perícia contábil, perícia médica etc), requeira a nomeação de um perito de uma especialidade.No mais, observe que as testemunhas não devem ser arroladas para confrontar provas documentais não impugnadas. Ainda, as provas documentais já devem constar dos autos ou serem juntadas neste momento, sob pena de preclusão.Por fim, como se sabe, o ônus da prova é da parte que o alega, mas se a parte entender que o fato é provado com apenas prova documental não há necessidade de requerer outra prova.Aguarde-se no prazo.Intimem-se. Advogados(s): Augusto José Neves Tolentino (OAB 209729\/SP), Abner Alves Vidal (OAB 290074\/SP)","anexo":"Não existe anexo"},{"data":"12\/12\/2016","descricao":"Decisão Proferida    Vistos.Especifiquem as partes as provas que pretendem produzir, no prazo de 10 dias úteis, ou requeiram o julgamento antecipado. Isto é, caso os fatos narrados necessitem serem provados por meio de prova testemunhal, declinem o nome e qualificação completa de suas testemunhas que presenciaram os fatos. Caso o desfecho do processo necessite de uma prova pericial (engenharia civil, elétrica, mecânica, perícia contábil, perícia médica etc), requeira a nomeação de um perito de uma especialidade.No mais, observe que as testemunhas não devem ser arroladas para confrontar provas documentais não impugnadas. Ainda, as provas documentais já devem constar dos autos ou serem juntadas neste momento, sob pena de preclusão.Por fim, como se sabe, o ônus da prova é da parte que o alega, mas se a parte entender que o fato é provado com apenas prova documental não há necessidade de requerer outra prova.Aguarde-se no prazo.Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, ANEXO  I, CENTRO  - CEP  07011-060,  FONE: \n(11)  2408-8122,  GUARULHOS-SP  - E-MAIL:  \nGUARULHOS9CV@TJSP.JUS.BR\nProcesso nº 1019590-94.2016.8.26.0224  - p.  1\nDECISÃO\nProcesso  nº: 1019590-94.2016.8.26.0224  \nClasse  - Assunto Monitória - Pagamento\nRequerente : Reginaldo Correa dos Santos\nRequerido : Everton Aparecido  Medeiros da Silva\nJuiz(a)   de   Direito:   Dr(a).   Jamil   Nakad   Junior\nVistos.\nEspecifiquem  as  partes  as  provas  que  pretendem  produzir,  no  prazo  de  10  dias  \núteis,  ou  requeiram  o  julgamento  antecipado.  \nIsto  é,  caso  os  fatos  narrados  necessitem  serem  provados  por  meio  de  prova  \ntestemunhal,  declinem  o  nome  e  qualificação  completa  de  suas  testemunhas  que  presenciaram  os  \nfatos.  Caso  o  desfecho  do  processo  necessite  de  uma  prova  pericial  (engenharia  civil,  elétrica,  \nmecânica,  perícia  contábil,  perícia  médica  etc),  requeira  a  nomeação  de  um  perito  de  uma  \nespecialidade. No mais,  observe  que  as  testemunhas  não  devem  ser  arroladas  para  confrontar  \nprovas  documentais  não  impugnadas.  Ainda,  as  provas  documentais  já  devem  constar  dos  autos  \nou  serem  juntadas  neste  momento,  sob  pena  de  preclusão.\nPor  fim,  como  se  sabe,  o  ônus  da  prova  é  da  parte  que  o  alega,  mas  se  a  parte  \nentender  que  o  fato  é  provado  com  apenas  prova  documental  não  há  necessidade  de  requerer  outra  \nprova. Aguarde-se no  prazo.\nIntimem-se.\nGuarulhos,  12  de  dezembro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019590-94.2016.8.26.0224 e código 16F70DA. Este documento é cópia do original, assinado digitalmente por JAMIL NAKAD JUNIOR, liberado nos autos em 12\/12\/2016 às 16:16 . fls. 161"}},{"data":"12\/12\/2016","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"12\/12\/2016","descricao":"Réplica Juntada   Nº Protocolo: WGRU.16.70368954-7 Tipo da Petição: Manifestação Sobre a Contestação Data: 12\/12\/2016 13:39","anexo":"Não existe anexo"},{"data":"17\/11\/2016","descricao":"Certidão de Publicação Expedida   Relação :0450\/2016 Data da Disponibilização: 17\/11\/2016 Data da Publicação: 18\/11\/2016 Número do Diário: 2241 Página: 3186\/3202","anexo":"Não existe anexo"},{"data":"16\/11\/2016","descricao":"Remetido ao DJE   Relação: 0450\/2016 Teor do ato: Manifeste o autor sobre os Embargos Monitórios, no prazo de 15 dias úteis.Intimem-se. Advogados(s): Augusto José Neves Tolentino (OAB 209729\/SP)","anexo":"Não existe anexo"},{"data":"11\/11\/2016","descricao":"Decisão Proferida    Manifeste o autor sobre os Embargos Monitórios, no prazo de 15 dias úteis.Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, ANEXO  I, CENTRO  - CEP  07011-060,  FONE: \n(11)  2408-8122,  GUARULHOS-SP  - E-MAIL:  \nGUARULHOS9CV@TJSP.JUS.BR\nProcesso nº 1019590-94.2016.8.26.0224  - p.  1\nDECISÃO\nProcesso  nº: 1019590-94.2016.8.26.0224  \nClasse  - Assunto Monitória - Pagamento\nRequerente : Reginaldo Correa dos Santos\nRequerido : Everton Aparecido  Medeiros da Silva\nJuiz(a)   de   Direito:   Dr(a).   Jamil   Nakad   Junior\nVistos.\nManifeste  o  autor  sobre  os  Embargos  Monit órios, no  prazo  de  15  dias  úteis.\nIntimem-se.  \nGuarulhos,  11  de  novembro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019590-94.2016.8.26.0224 e código 15EE4BC. Este documento é cópia do original, assinado digitalmente por JAMIL NAKAD JUNIOR, liberado nos autos em 11\/11\/2016 às 15:46 . fls. 152"}},{"data":"11\/11\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"11\/11\/2016","descricao":"Embargos Monitórios Juntados   Nº Protocolo: WGRU.16.70334368-3 Tipo da Petição: Embargos Monitórios Data: 10\/11\/2016 17:48","anexo":"Não existe anexo"},{"data":"18\/10\/2016","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"18\/10\/2016","descricao":"Mandado Devolvido Cumprido Positivo    Certidão - Oficial de Justiça - Mandado Cumprido Positivo","anexo":{"label":"Mandado Devolvido Cumprido Positivo","conteudo":"Auto com senha"}},{"data":"27\/09\/2016","descricao":"Certidão de Publicação Expedida   Relação :0380\/2016 Data da Disponibilização: 27\/09\/2016 Data da Publicação: 28\/09\/2016 Número do Diário: 2209 Página: 3465\/3485","anexo":"Não existe anexo"},{"data":"26\/09\/2016","descricao":"Remetido ao DJE   Relação: 0380\/2016 Teor do ato: Com a juntada aos autos dos documentos ou outras informações requisitadas pelo juízo, dê-se ciências às partes da decisão do agravo que negou provimento ao recurso.No mais, aguarde-se a devolução do mandado devidamene cumprido. Advogados(s): Augusto José Neves Tolentino (OAB 209729\/SP)","anexo":"Não existe anexo"},{"data":"23\/09\/2016","descricao":"Ato Ordinatório - Intimação - Vista - Art. 398 do CPC    Com a juntada aos autos dos documentos ou outras informações requisitadas pelo juízo, dê-se ciências às partes da decisão do agravo que negou provimento ao recurso.No mais, aguarde-se a devolução do mandado devidamene cumprido.","anexo":{"label":"Ato Ordinatório - Intimação - Vista - Art. 398 do CPC","conteudo":"Auto com senha"}},{"data":"23\/09\/2016","descricao":"Agravo de Instrumento - Acórdão e Demais Peças Juntados - Com Trânsito em Julgado - Agravo Destruído","anexo":"Não existe anexo"},{"data":"16\/08\/2016","descricao":"Mandado Expedido    Mandado nº: 224.2016\/072946-7 Situação: Cumprido - Ato positivo em 06\/10\/2016 Local: Cartório da 9ª. Vara Cível","anexo":{"label":"Mandado Expedido","conteudo":"Auto com senha"}},{"data":"16\/08\/2016","descricao":"Certidão de Publicação Expedida   Relação :0320\/2016 Data da Disponibilização: 16\/08\/2016 Data da Publicação: 17\/08\/2016 Número do Diário: 2180 Página: 2858\/2870","anexo":"Não existe anexo"},{"data":"15\/08\/2016","descricao":"Remetido ao DJE   Relação: 0320\/2016 Teor do ato: Trata-se de processo no formato digital, ou seja, sem autos físicos, o qual as partes e seus advogados podem ter acesso por meio da internet pelo site (https:\/\/esaj.tjsp.jus.br\/) em todas as suas movimentações. Nos termos do art. 701, do NCPC, é evidente o direito do autor, verificado por meio da prova escrita sem eficácia de título executivo. Desse modo, defiro a expedição de mandado de pagamento\/entrega coisa\/execução de obrigação de fazer\/execução de obrigação de não fazer. Concedo ao réu o prazo de 15 dias para o cumprimento. Ficará o réu isento do pagamento das custas processuais de cumprir o mandado no prazo. No mais, independentemente de prévia segurança do juízo, o réu poderá opor, nos próprios autos, no prazo de 15 dias úteis, embargos à ação monitória (art. 702 NCPC). A eventual oposição dos embargos suspende a eficácia da decisão fundamentada no (art. 701 NCPC). Int. Advogados(s): Augusto José Neves Tolentino (OAB 209729\/SP)","anexo":"Não existe anexo"},{"data":"12\/08\/2016","descricao":"Decisão Proferida    Trata-se de processo no formato digital, ou seja, sem autos físicos, o qual as partes e seus advogados podem ter acesso por meio da internet pelo site (https:\/\/esaj.tjsp.jus.br\/) em todas as suas movimentações. Nos termos do art. 701, do NCPC, é evidente o direito do autor, verificado por meio da prova escrita sem eficácia de título executivo. Desse modo, defiro a expedição de mandado de pagamento\/entrega coisa\/execução de obrigação de fazer\/execução de obrigação de não fazer. Concedo ao réu o prazo de 15 dias para o cumprimento. Ficará o réu isento do pagamento das custas processuais de cumprir o mandado no prazo. No mais, independentemente de prévia segurança do juízo, o réu poderá opor, nos próprios autos, no prazo de 15 dias úteis, embargos à ação monitória (art. 702 NCPC). A eventual oposição dos embargos suspende a eficácia da decisão fundamentada no (art. 701 NCPC). Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRua  José  Maurício,  103 - Guarulhos -SP  - CEP  07011-060\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nProcesso nº 1019590-94.2016.8.26.0224  - p.  1\nDECISÃO-MANDADO\nProcesso  nº: 1019590-94.2016.8.26.0224\nClasse  - Assunto Monitória - Pagamento\nRequerente : Reginaldo Correa dos Santos\nRequerido : Everton Aparecido  Medeiros da Silva,  Rua Miguel  Leao, 200, Jardim  \nCocaia  - CEP  07130-310,  Guarulhos-SP,  CPF 361.943.708-40,  RG \n349590394,  Não Identificado,  Brasileiro \nJuiz(a)   de   Direito:   Dr(a).   Tarsila   Machado   de   Sá   Glina\nConclusão\nEm  12\/08\/2016\n ,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito\nVistos.\n   Trata-se  de  processo  no  formato  digital,  ou  seja,  sem  autos  físicos,  o  qual  as  partes  e  \nseus  advogados  podem  ter  acesso  por  meio  da  internet  pelo  site  (https:\/\/esaj.tjsp.jus.br\/)  em  todas  \nas  suas  movimentações.\n  Nos  termos  do  art.  701,  do  NCPC,  é  evidente  o  direito  do  autor,  verificado  por  meio  \nda  prova  escrita  sem  eficácia  de  título  executivo.  \n   Desse  modo,  defiro  a  expedição  de  mandado  de  pagamento\/entrega  coisa\/execução  \nde  obrigação  de  fazer\/execução  de  obrigação  de  não  fazer.\n   Concedo  ao  réu  o  prazo  de  15  dias  para  o  cumprimento.\n   Ficará  o  réu  isento  do  pagamento  das  custas  processuais  de  cumprir  o  mandado  no  \nprazo.  No  mais,  independentemente  de  prévia  segurança  do  juízo,  o  réu  poderá  opor,  nos  \npróprios  autos,  no  prazo  de  15  dias  úteis,  embargos  à  ação  monitória  (art.  702  NCPC).\n  A  eventual  oposição  dos  embargos  suspende  a  eficácia  da  decisão  fundamentada  no  \n(art.  701  NCPC).  \n  Int .\nGuarulhos , 12  de  agosto  de  2016 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA\n \nA  CÓPIA  DA INICIAL  SEGUE ANEXA  E FICA  FAZENDO  PARTE INTEGRANTE  DESTE\nITENS  4  e  5  DO  CAPÍTULO  VI  DAS  NORMAS  DE  SERVIÇO  DA  EGRÉGIA  CORREGEDORIA  GERAL  DA  JUSTIÇA,  TOMO  \nI   Nos  termos  do  Prov.  3\/2001  da  CGJ,  fica  constando  o  seguinte:  “ 4.  É  vedado  ao  oficial  de  justiça  o  recebimento  de  qualquer  \nnumerário  diretamente  da  parte.  4.1.  As  despesas  em  caso  de  transporte  e  depósito  de  bens  e  outras  necessárias  ao  cumprimento  \nde  mandados,  ressalvadas  aquelas  relativas  à  condução,  serão  adiantadas  pela  parte  mediante  depósito  do  valor  indicado  pelo  \noficial  de  justiça  nos  autos,  em  conta  corrente  à  disposição  do  juízo.  4.2.  Vencido  o  prazo  para  cumprimento  do  mandado  sem  que  \nefetuado  o  depósito  (4.1.),  o  oficial  de  justiça  o  devolverá,  certificando  a  ocorrência.  4.3.  Quando  o  interessado  oferecer  meios  \npara  o  cumprimento  do  mandado  (4.1.),  deverá  desde  logo  especificá-los,  indicando  dia,  hora  e  local  em  que  estarão  à  disposição,  \nnão  havendo  nesta  hipótese  depósito  para  tais  diligências.  5.  A  identificação  do  oficial  de  justiça,  no  desempenho  de  suas  funções,  \nserá  feita  mediante  apresentação  de  carteira  funcional,  obrigatória  em  todas  as  diligências.”  Texto  extraído  do  Cap.  VI,  das  \nNormas  de  Serviço  da  Corregedoria  Geral  de  Justiça.\nAdvertência:  Opor-se  à  execução  de  ato  legal,  mediante  violência  ou  ameaça  a  funcionário  competente  para  executá-lo  ou  a  quem  \nlhe  esteja  prestando  auxilio:  Pena  \n detenção,  de  2  (dois)  meses  a  2  (dois)  anos,  Desacatar  funcionário  público  no  exercício  da  \nfunção  ou  em  razão  dela:  Pena  \n detenção,  de  6  (seis)  meses  a  2  (dois)  anos,  ou  multa.  “Texto  extraído  do  Código  Penal,  artigos  \n329  “caput”  e  331.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019590-94.2016.8.26.0224 e código 12B4408. Este documento é cópia do original, assinado digitalmente por TARSILA MACHADO DE SA GLINA, liberado nos autos em 12\/08\/2016 às 15:27 . fls. 106"}},{"data":"12\/08\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"09\/08\/2016","descricao":"Petição Juntada   Nº Protocolo: WGRU.16.70220805-7 Tipo da Petição: Petições Diversas Data: 09\/08\/2016 14:34","anexo":"Não existe anexo"},{"data":"29\/07\/2016","descricao":"Agravo de Instrumento - Cópia do Acórdão Juntada - Sem Trânsito em Julgado","anexo":"Não existe anexo"},{"data":"05\/07\/2016","descricao":"Certidão de Publicação Expedida   Relação :0257\/2016 Data da Disponibilização: 05\/07\/2016 Data da Publicação: 06\/07\/2016 Número do Diário: 2150 Página: 2945\/2954","anexo":"Não existe anexo"},{"data":"04\/07\/2016","descricao":"Remetido ao DJE   Relação: 0257\/2016 Teor do ato: Aguarde-se o julgamento do agravo interposto, diante do efeito suspensivo concedido pela Superior Instância.Deverão as partes informar nos autos quando do seu julgamento e trânsito em julgado.Aguarde-se no PRAZO (180 dias úteis).Intimem-se. Advogados(s): Augusto José Neves Tolentino (OAB 209729\/SP)","anexo":"Não existe anexo"},{"data":"01\/07\/2016","descricao":"Decisão Proferida    Aguarde-se o julgamento do agravo interposto, diante do efeito suspensivo concedido pela Superior Instância.Deverão as partes informar nos autos quando do seu julgamento e trânsito em julgado.Aguarde-se no PRAZO (180 dias úteis).Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, ANEXO  I, CENTRO  - CEP  07011-060,  FONE: \n(11)  2408-8122,  GUARULHOS-SP  - E-MAIL:  \nGUARULHOS9CV@TJSP.JUS.BR\nProcesso nº 1019590-94.2016.8.26.0224  - p.  1\nDECISÃO\nProcesso  nº: 1019590-94.2016.8.26.0224  \nClasse  - Assunto Monitória - Pagamento\nRequerente : Reginaldo Correa dos Santos\nRequerido : Everton Aparecido  Medeiros da Silva\nJuiz(a)   de   Direito:   Dr(a).   Jamil   Nakad   Junior\nC O  N C L U  S Ã  O  \nAos  1  de  julho  de  2016 , faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito.\nVistos. Aguarde-se  o  julgamento  do  agravo  interposto,  diante  do  efeito  suspensivo  \nconcedido  pela  Superior  Instância.\nDeverão  as  partes  informar  nos  autos  quando  do  seu  julgamento  e  trânsito  \nem  julgado.\nAguarde-se  no  PRAZO  (180  dias  úteis).\nIntimem-se.\nGuarulhos,  1  de  julho  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019590-94.2016.8.26.0224 e código 1124118. Este documento é cópia do original, assinado digitalmente por JAMIL NAKAD JUNIOR, liberado nos autos em 01\/07\/2016 às 18:31 . fls. 94"}},{"data":"01\/07\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"01\/07\/2016","descricao":"Agravo de Instrumento - Acórdão e Demais Peças Juntados - Com Trânsito em Julgado - Agravo Destruído","anexo":"Não existe anexo"},{"data":"29\/06\/2016","descricao":"Certidão de Publicação Expedida   Relação :0248\/2016 Data da Disponibilização: 29\/06\/2016 Data da Publicação: 30\/06\/2016 Número do Diário: 2146 Página: 3386\/3404","anexo":"Não existe anexo"},{"data":"28\/06\/2016","descricao":"Remetido ao DJE   Relação: 0248\/2016 Teor do ato: Ciência da interposição do agravo de instrumento, nos termos do artigo 1.018 do Novo Código de Processo Civil. Mantenho a decisão por seus próprios fundamentos. Prossiga-se o feito, salvo concessão de EFEITO SUSPENSIVO, comprovada nos autos.Aguarde-se no PRAZO por 15 dias úteis. Advogados(s): Augusto José Neves Tolentino (OAB 209729\/SP)","anexo":"Não existe anexo"},{"data":"27\/06\/2016","descricao":"Decisão Proferida    Ciência da interposição do agravo de instrumento, nos termos do artigo 1.018 do Novo Código de Processo Civil. Mantenho a decisão por seus próprios fundamentos. Prossiga-se o feito, salvo concessão de EFEITO SUSPENSIVO, comprovada nos autos.Aguarde-se no PRAZO por 15 dias úteis.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, ANEXO  I, CENTRO  - CEP  07011-060,  FONE: \n(11)  2408-8122,  GUARULHOS-SP  - E-MAIL:  \nGUARULHOS9CV@TJSP.JUS.BR\nProcesso nº 1019590-94.2016.8.26.0224  - p.  1\nDECISÃO\nProcesso  nº: 1019590-94.2016.8.26.0224  \nClasse  - Assunto Monitória - Pagamento\nRequerente : Reginaldo Correa dos Santos\nRequerido : Everton Aparecido  Medeiros da Silva\nJuiz(a)   de   Direito:   Dr(a).   Jamil   Nakad   Junior\nVistos.Ciência  da  interposição  do  agravo  de  instrumento,  nos  termos  do  artigo  \n1.018  do  Novo  Código  de  Processo  Civil.   \nMantenho  a  decisão  por  seus  próprios  fundamentos.  Prossiga-se  o feito,  \nsalvo  concessão  de  EFEITO  SUSPENSIVO,  comprovada  nos  autos.\nAguarde-se  no  PRAZO  por  15  dias  úteis.\nGuarulhos,  27  de  junho  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019590-94.2016.8.26.0224 e código 10CB72A. Este documento é cópia do original, assinado digitalmente por JAMIL NAKAD JUNIOR, liberado nos autos em 27\/06\/2016 às 16:30 . fls. 89"}},{"data":"27\/06\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"27\/06\/2016","descricao":"Petição Juntada   Nº Protocolo: WGRU.16.70168183-2 Tipo da Petição: Petição Juntando Cópia do Agravo (Art. 526, do CPC) Data: 27\/06\/2016 12:51","anexo":"Não existe anexo"},{"data":"07\/06\/2016","descricao":"Certidão de Publicação Expedida   Relação :0212\/2016 Data da Disponibilização: 07\/06\/2016 Data da Publicação: 08\/06\/2016 Número do Diário: 2130 Página: 5493\/5504","anexo":"Não existe anexo"},{"data":"06\/06\/2016","descricao":"Remetido ao DJE   Relação: 0212\/2016 Teor do ato: Vistos. \"O Estado prestará assistência jurídica integral e gratuita aos que comprovarem insuficiência de recursos\" |(art.5º, LXXIV, da Constituição Federal). A declaração de pobreza, por sua vez, estabelece presunção relativa da hipossuficiência, que cede ante outros elementos que sirvam para indicar a capacidade financeira. Cabe, nesse caso, à parte interessada comprovar a condição de hipossuficiência, sob pena de indeferimento do benefício. No caso, afastada a presunção de pobreza pelos indícios constantes nos autos, diante da natureza e objeto da causa, além da contratação de advogado particular, com dispensa do auxílio da Defensoria Pública, a parte interessada não trouxe documentos suficientes para comprovar a impossibilidade de arcar com as custas, despesas processuais e sucumbência.Conforme se observa, o(a) autor(a) possui renda mensal superior a três salários mínimos, de forma que não pode ser considerado(a) pobre na acepção jurídica, ainda que apresente declaração nesse sentido.Nunca é demais lembrar que o objetivo da Lei nº 1060\/50 foi permitir o aceso à justiça daqueles realmente necessitados, cuja condição econômica seja tão precária que impeça o pagamento das despesas processuais sem prejuízo do próprio sustento. E escapa ao bom senso imaginar que pessoa com rendimento mensal superior a três salários mínimos não tenha condições de suportar as despesas processuais. Não se pode permitir que a lei seja desvirtuada e se preste a franquear a utilização gratuita dos serviços da justiça por quem não necessita da isenção. Assim, indefiro os benefícios da justiça gratuita.Recolha o(a) requerente as custas iniciais do processo, bem como a verbas destinada à C.P.A., e custas destinadas à citação do(a) requerida(a)em dez dias, sob pena de extinção.Intimem-se. Advogados(s): Augusto José Neves Tolentino (OAB 209729\/SP)","anexo":"Não existe anexo"},{"data":"06\/06\/2016","descricao":"Decisão Proferida    Vistos. \"O Estado prestará assistência jurídica integral e gratuita aos que comprovarem insuficiência de recursos\" |(art.5º, LXXIV, da Constituição Federal). A declaração de pobreza, por sua vez, estabelece presunção relativa da hipossuficiência, que cede ante outros elementos que sirvam para indicar a capacidade financeira. Cabe, nesse caso, à parte interessada comprovar a condição de hipossuficiência, sob pena de indeferimento do benefício. No caso, afastada a presunção de pobreza pelos indícios constantes nos autos, diante da natureza e objeto da causa, além da contratação de advogado particular, com dispensa do auxílio da Defensoria Pública, a parte interessada não trouxe documentos suficientes para comprovar a impossibilidade de arcar com as custas, despesas processuais e sucumbência.Conforme se observa, o(a) autor(a) possui renda mensal superior a três salários mínimos, de forma que não pode ser considerado(a) pobre na acepção jurídica, ainda que apresente declaração nesse sentido.Nunca é demais lembrar que o objetivo da Lei nº 1060\/50 foi permitir o aceso à justiça daqueles realmente necessitados, cuja condição econômica seja tão precária que impeça o pagamento das despesas processuais sem prejuízo do próprio sustento. E escapa ao bom senso imaginar que pessoa com rendimento mensal superior a três salários mínimos não tenha condições de suportar as despesas processuais. Não se pode permitir que a lei seja desvirtuada e se preste a franquear a utilização gratuita dos serviços da justiça por quem não necessita da isenção. Assim, indefiro os benefícios da justiça gratuita.Recolha o(a) requerente as custas iniciais do processo, bem como a verbas destinada à C.P.A., e custas destinadas à citação do(a) requerida(a)em dez dias, sob pena de extinção.Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Guarulhos\nFORO  DE GUARULHOS\n9ª  VARA  CÍVEL\nRUA  JOSÉ  MAURÍCIO,  103, ANEXO  I, CENTRO  - CEP  07011-060,  FONE: \n(11)  2408-8122,  GUARULHOS-SP  - E-MAIL:  \nGUARULHOS9CV@TJSP.JUS.BR\nProcesso nº 1019590-94.2016.8.26.0224  - p.  1\nDECISÃO\nProcesso  nº: 1019590-94.2016.8.26.0224  \nClasse  - Assunto Monitória - Pagamento\nRequerente : Reginaldo Correa dos Santos\nRequerido : Everton Aparecido  Medeiros da Silva\nJuiz(a)   de   Direito:   Dr(a).   Anderson   Pestana   de   AbreuCONCLUSÃO\nEm  3  de  junho  de 2016  , faço  os autos  conclusos  ao MM.  Juiz de Direito.\nVistos.\n             \" O  Estado  prestará  assistência  jurídica  integral  e  gratuita  aos  que  comprovarem  \ninsuficiência  de  recursos \" |(art.5º,  LXXIV,  da  Constituição  Federal).  A  declaração  de  pobreza,  \npor  sua  vez,  estabelece  presunção  relativa  da  hipossuficiência,  que  cede  ante  outros  elementos  \nque  sirvam  para  indicar  a  capacidade  financeira.  Cabe,  nesse  caso,  à  parte  interessada  comprovar  \na  condição  de  hipossuficiência,  sob  pena  de  indeferimento  do  benefício.  \nNo  caso,  afastada  a  presunção  de  pobreza  pelos  indícios  constantes  nos  autos,  diante  \nda   natureza  e  objeto  da  causa,  além  da  contratação  de  advogado  particular,  com  dispensa  do  \nauxílio  da  Defensoria  Pública,  a  parte  interessada  não  trouxe  documentos  suficientes  para  \ncomprovar  a  impossibilidade  de  arcar  com  as  custas,  despesas  processuais  e  sucumbência.\nConforme  se  observa,  o(a)  autor(a)  possui  renda  mensal  superior  a  três  salários  \nmínimos,  de  forma  que  não  pode  ser  considerado(a)  pobre  na  acepção  jurídica,  ainda  que  apresente  \ndeclaração  nesse  sentido.\nNunca  é  demais  lembrar  que  o  objetivo  da  Lei  nº  1060\/50  foi  permitir  o  aceso  à  \njustiça  daqueles  realmente  necessitados,  cuja  condição  econômica  seja  tão  precária  que  impeça  o  \npagamento  das  despesas  processuais  sem  prejuízo  do  próprio  sustento.  E  escapa  ao  bom  senso  \nimaginar  que  pessoa  com  rendimento  mensal  superior  a  três  salários  mínimos  não  tenha  condições  \nde  suportar  as  despesas  processuais.  Não  se  pode  permitir  que  a  lei  seja  desvirtuada  e  se  preste  a  \nfranquear  a  utilização  gratuita  dos  serviços  da  justiça  por  quem  não  necessita  da  isenção.  Assim,  \nindefiro  os  benefícios  da  justiça  gratuita.\nRecolha  o(a)  requerente  as  custas  iniciais  do  processo,  bem  como  a  verbas  destinada  à  \nC.P.A.,  e  custas  destinadas  à  citação  do(a)  requerida(a)em  dez  dias,  sob  pena  de  extinção.\nIntimem-se.\nGuarulhos , 03  de  junho  de  2016 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1019590-94.2016.8.26.0224 e código 10012A2. Este documento é cópia do original, assinado digitalmente por ANDERSON PESTANA DE ABREU, liberado nos autos em 06\/06\/2016 às 12:00 . fls. 73"}},{"data":"03\/06\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"01\/06\/2016","descricao":"Distribuído por Direcionamento (movimentação exclusiva do distribuidor)   Há suspeita de repetição da ação. Confronte os dados do processo distribuído com os dados do processo : 1005802-13.2016.8.26.0224.","anexo":"Não existe anexo"}],"peticoes":[{"data":"27\/06\/2016","tipo":"Petição Juntando Cópia do Agravo (Art. 526, do CPC)"},{"data":"09\/08\/2016","tipo":"Petições Diversas"},{"data":"10\/11\/2016","tipo":"Embargos Monitórios"},{"data":"12\/12\/2016","tipo":"Manifestação Sobre a Contestação"},{"data":"14\/12\/2016","tipo":"Petições Diversas"},{"data":"31\/01\/2017","tipo":"Rol de Testemunha"},{"data":"15\/03\/2017","tipo":"Pedido de Assistência Judiciária Gratuita"},{"data":"20\/03\/2017","tipo":"Pedido de Desentranhamento de Documentos"},{"data":"05\/06\/2017","tipo":"Petições Diversas"},{"data":"03\/07\/2017","tipo":"Pedido de Desentranhamento de Documentos"},{"data":"04\/10\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":72,"total_andamentos":72}],"publicacoes":[]}