{"numero":"1020969-54.2016.8.26.0003","processos":[{"processo":"1020969-54.2016.8.26.0003","classe":"Consignação em Pagamento","classe_area":"Cível","assunto":"Pagamento em Consignação","outros_assuntos":"Obrigações","local_fisico":null,"distribuicao":"17\/11\/2016 às 14:51 - Dependência (1007204-16.2016.8.26.0003)\n1ª Vara Cível - Foro Regional III - Jabaquara","juiz":"Alberto Gibin Villela","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 21.820,07","partes":[{"tipo":"Reqte","nome":"Andreia Gomes Trindade da Silva"},{"tipo":"Reqte","nome":"Roberto Cicero da Silva"},{"tipo":"Reqdo","nome":"Itaú Unibanco S\/A."}],"advogados":[{"tipo":"Advogada","nome":"Simone de Souza Leme"},{"tipo":"Advogada","nome":"Viviane de Souza Leme"},{"tipo":"Advogado","nome":"Elvio Hispagnol"}],"andamentos":[{"data":"25\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WJAB.17.70156606-6 Tipo da Petição: Razões de Apelação Data: 25\/09\/2017 17:57","anexo":"Não existe anexo"},{"data":"20\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WJAB.17.70146717-3 Tipo da Petição: Embargos de Declaração Data: 11\/09\/2017 17:17","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0288\/2017 Data da Disponibilização: 11\/09\/2017 Data da Publicação: 12\/09\/2017 Número do Diário: 2427 Página: 2144\/2154","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Remetido ao DJE   Relação: 0288\/2017 Teor do ato: Diante do exposto e pelo mais que há nos autor, JULGO PROCEDENTE o pedido, com resolução do mérito, na forma do artigo 487, inciso I, do Código de Processo Civil, para, confirmando a tutela antecipada, reconhecer o direito de a autora em purgar a mora até a data da assinatura do auto de arrematação, mas limitando os depósitos das parcelas vincendas nestes autos até esta sentença.Levando em consideração a redação do artigo 545, caput e §1º, do Código de Processo Civil, poderá o réu levantar, desde logo, a quantia depositada, com a consequente liberação parcial dos autores, prosseguindo o processo quanto ao saldo remanescente, com a devida liquidação por mero cálculo aritmético (§2º do mesmo artigo). À vista do princípio da causalidade e considerando que a inadimplência dos demandantes deu causa à ação, condeno os requerentes ao pagamento das custas e despesas processuais e ao pagamento de honorários advocatícios de 10% do valor da causa, observando-se o artigo 85, §2º, do Código de Processo Civil. Advogados(s): Elvio Hispagnol (OAB 34804\/SP), Simone de Souza Leme (OAB 278416\/SP), Viviane de Souza Leme (OAB 293989\/SP)","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Julgada Procedente a Ação    Diante do exposto e pelo mais que há nos autor, JULGO PROCEDENTE o pedido, com resolução do mérito, na forma do artigo 487, inciso I, do Código de Processo Civil, para, confirmando a tutela antecipada, reconhecer o direito de a autora em purgar a mora até a data da assinatura do auto de arrematação, mas limitando os depósitos das parcelas vincendas nestes autos até esta sentença.Levando em consideração a redação do artigo 545, caput e §1º, do Código de Processo Civil, poderá o réu levantar, desde logo, a quantia depositada, com a consequente liberação parcial dos autores, prosseguindo o processo quanto ao saldo remanescente, com a devida liquidação por mero cálculo aritmético (§2º do mesmo artigo). À vista do princípio da causalidade e considerando que a inadimplência dos demandantes deu causa à ação, condeno os requerentes ao pagamento das custas e despesas processuais e ao pagamento de honorários advocatícios de 10% do valor da causa, observando-se o artigo 85, §2º, do Código de Processo Civil.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n1ª  VARA  CÍVEL\nRUA  AFONSO  CELSO, Nº 1065 , São  Paulo  - SP  - CEP  04119-062\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1020969-54.2016.8.26.0003 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1020969-54.2016.8.26.0003\nClasse  - Assunto Consignação Em Pagamento  - Pagamento  em Consignação\nRequerente : Andreia Gomes Trindade  da Silva  e outro\nRequerido : Itaú Unibanco  S\/A.\nJuiz(a)   de   Direito:   Dr(a).   Fernando   Cesar   do   Nascimento\nVistos.  \nTrata-se  de  AÇÃO  DE CONSIGNAÇÃO EM PAGAMENTO  proposta por  \nANDREIA  GOMES  TRINDADE  DA  SILVA  e ROBERTO  CICERO  DA  SILVA  em  face  de  \nBANCO  ITAÚ  UNIBANCO  S\/A  sob  alegação  de  que,  devido  a dificuldades  financeiras,  não  \nadimpliram  parcelas  referentes  a  financiamento  imobiliário  com  garantia  de  alienação  fiduciária  e  \nse  iniciou  o  procedimento  extrajudicial  de  consolidação  da  propriedade  sem  que  conseguisse  \nadimplir  as  parcelas  vencidas  e  vincendas  por  falta  de  envio  de  boletos,  sendo  que  parte  delas  foi  \nobjeto  de  ação  que  suspendeu  os  leilões  do  imóvel.  Pede  a  consignação  das  parcelas  atinentes  ao  \nperíodo  de  dezembro  de  2015  a  novembro  de  2016  e  as  que  se  vencerem  no  curso  do  processo.\nA  decisão  de  págs.  52\/55  autorizou  a  consignação  pretendida.\nO   réu  apresentou  contestação  contesta  afirmando  ser  inviável  a \nconsignação,  inclusive  por  ter  havido  consolidação  da  propriedade,  em  síntese,  e  arrolando  os  \nargumentos  desposados  noutra  demanda  correlacionada  (págs.  75\/80).\nRéplica  a  págs.  113\/115.\nÉ  o  relatório.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020969-54.2016.8.26.0003 e código 49171F9. Este documento é cópia do original, assinado digitalmente por FERNANDO CESAR DO NASCIMENTO, liberado nos autos em 05\/09\/2017 às 17:06 . fls. 119\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n1ª  VARA  CÍVEL\nRUA  AFONSO  CELSO, Nº 1065 , São  Paulo  - SP  - CEP  04119-062\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1020969-54.2016.8.26.0003 - lauda  2\nFUNDAMENTO\n e  DECIDO.  \nA  questão  controvertida  envolve  questões  de  fato  e  de  direito,  passíveis  de  \nanálise  desde  já,  com  base  nos  argumentos  e  provas  já  apresentados  no  feito.  Cingem-se  à \nexistência  de  justa  causa  para  a consignação em  Juízo.  É  caso  de  julgamento  antecipado  da  lide,  \nnos  termos  do  inciso  I  do  artigo  355  do  Código  de  Processo  Civil.\nA  ação  é  procedente.\nAnote-se  o  ensinamento  de  Theotonio  Negrão:  “O  juiz  não  está  obrigado  \na  responder  todas  as  alegações  das  partes,  quando  já  tenha  encontrado  motivo  suficiente  para  \nfundamentar  a  decisão,  nem  se  obriga  a  ater-se  aos  fundamentos  indicados  por  elas  e  tampouco  a  \nresponder  um  a  um  todos  os  seus  argumentos”  (JTJ  259\/14).  No  mesmo  sentido  RJM  189\/207  \n(AP1.0024.06.121691-7\/001.)”  ( in  Código  de  Processo  Civil  e  legislação  processual  em  vigor,  44ª  \nedição,  Editora  Saraiva,  2012,  pág.  520).\nCom  efeito,  esta  sentença  deve  ser  interpretada  a  partir  da  conjugação  de  \ntodos  os  seus  elementos  e  em  conformidade  com  o  princípio  da  boa-fé ,  ficando  repelidos  os  \nargumentos  contrários  deduzidos,  ainda  que  não-citados  expressamente  nesta,  porquanto  incapazes  \nde  infirmar  a  conclusão  alçada.\nConforme  entendimento  do  artigo  539  do  Código  de  Processo  Civil,  é \ncerto  que  a  ação  de consignação em pagamento constitui  meio  à  disposição  do  devedor  para,  com  \nefeito  de pagamento,  consignar  quantia  ou  coisa  devida,  a  fim  de  se  desonerar  de  obrigação  \nanteriormente  assumida.\nOs autores  confessam  não  terem  adimplido  as  parcelas  objeto  dos  autos  na  \ndata  do  vencimento  e,  por  isso,  estavam  em  mora  de  tais  valores  desde  então  (artigo  397  do  \nCódigo  Civil).\nO juízo  deferiu  a  consignação  dos  valores  em  atraso  e  das  parcelas  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020969-54.2016.8.26.0003 e código 49171F9. Este documento é cópia do original, assinado digitalmente por FERNANDO CESAR DO NASCIMENTO, liberado nos autos em 05\/09\/2017 às 17:06 . fls. 120\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n1ª  VARA  CÍVEL\nRUA  AFONSO  CELSO, Nº 1065 , São  Paulo  - SP  - CEP  04119-062\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1020969-54.2016.8.26.0003 - lauda  3\nvincendas\n por  meio  da  decisão  de  págs.  52\/55.\nEntendo,  igualmente,  não  haver  óbice  à  purgação  da  mora,  mesmo  \napós  consolidada  a  propriedade  em  favor  da  instituição  financeira,  já  que  a  purgação  da  \nmora  é  possível  até  a  data  da  assinatura  do  auto  de  arrematação,  com  base  no  disposto  do  \nartigo  34  do  Decreto-Lei  nº  70\/1966,  onde  se  lê:  “Art.  34.  É  lícito  ao  devedor,  a  qualquer  \nmomento,  até  a  assinatura  do  auto  de  arrematação,  purgar  o  débito  ...” ,  na  medida  em  \nque  o  Colendo  Superior  Tribunal  de  Justiça  vem  decidindo  no  sentido  de  permitir  a \naplicação  das  disposições  referidas  aos  contratos  de  alienação  fiduciária  de  bem  imóvel  \nregidos  pela  Lei  nº  9514\/97,  com  a  possibilidade  de  purgação  da  mora,  com  o  depósito  \nintegral  da  dívida,  com  todos  os  seus  consectários,  mesmo  após  consolidada  a  propriedade,  \nveja-se:\n“RECURSO ESPECIAL.  ALIENAÇÃO  FIDUCIÁRIA  DE  COISA  \nIMÓVEL.  LEI  Nº  9.514\/97.  QUITAÇÃO  DO  DÉBITO  APÓS  A  \nCONSOLIDAÇÃO  DA  PROPRIEDADE  EM  NOME  DO  CREDOR  \nFIDUCIÁRIO.  POSSIBILIDADE.  APLICAÇÃO  SUBSIDIÁRIA  DO  \nDECRETO-LEI  Nº  70\/1966.  PROTEÇÃO  DO  DEVEDOR.  ABUSO  \nDE  DIREITO.  EXERCÍCIO  EM  MANIFESTO  DESCOMPASSO  \nCOM  A  FINALIDADE.  1.  É  possível  a  quitação  de  débito  decorrente  \nde  contrato  de  alienação  fiduciária  de  bem  imóvel  (Lei  nº  9.514\/97),  \napós  a  consolidação  da  propriedade  em  nome  do  credor  fiduciário.  \nPrecedentes.  2.  No  âmbito  da  alienação  fiduciária  de  imóveis  em  \ngarantia,  o  contrato  não  se  extingue  por  força  da  consolidação  da  \npropriedade  em  nome  do  credor  fiduciário,  mas,  sim,  pela  alienação  \nem  leilão  público  do  bem  objeto  da  alienação  fiduciária,  após  a  \nlavratura  do  auto  de  arrematação.  3.  A  garantia  do  direito  de  \nquitação  do  débito  antes  da  assinatura  do  auto  de  arrematação  \nprotege  o  devedor  da  onerosidade  do  meio  executivo  e  garante  ao  \ncredor  a  realização  de  sua  legítima  expectativa  recebimento  do  \ndébito  contratado  (...)”  (REsp  nº  1.518.085-RS,  Rel.  Min.  Marco  \nAurélio  Bellizze,  j.  12\/05\/2015).  \n“RECURSO  ESPECIAL.  ALIENAÇÃO  FIDUCIÁRIA  DE  COISA  \nIMÓVEL.  LEI  Nº  9.514\/1997.  PURGAÇÃO  DA  MORA  APÓS  A  \nCONSOLIDAÇÃO  DA  PROPRIEDADE  EM  NOME  DO  CREDOR  \nFIDUCIÁRIO.  POSSIBILIDADE.  PODER  JUDICIÁRIO  TRIBUNAL  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020969-54.2016.8.26.0003 e código 49171F9. Este documento é cópia do original, assinado digitalmente por FERNANDO CESAR DO NASCIMENTO, liberado nos autos em 05\/09\/2017 às 17:06 . fls. 121\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n1ª  VARA  CÍVEL\nRUA  AFONSO  CELSO, Nº 1065 , São  Paulo  - SP  - CEP  04119-062\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1020969-54.2016.8.26.0003 - lauda  4\nDE\n JUSTIÇA  -  SEÇÃO  DE  DIREITO  PRIVADO  26ª  CÂMARA  7  \nApelação  Nº  1099289-21.2016.8.26.0100  (Processo  Digital)  \nAPLICAÇÃO  SUBSIDIÁRIA  DO  DECRETO-LEI  Nº  70\/1966.  1.  \nCinge-se  a  controvérsia  a  examinar  se  é  possível  a  purga  da  mora  \nem  contrato  de  alienação  fiduciária  de  bem  imóvel  (Lei  nº  \n9.514\/1997)  quando  já  consolidada  a  propriedade  em  nome  do  \ncredor  fiduciário.  2.  No  âmbito  da  alienação  fiduciária  de  imóveis  \nem  garantia,  o  contrato  não  se  extingue  por  força  da  consolidação  \nda  propriedade  em  nome  do  credor  fiduciário,  mas,  sim,  pela  \nalienação  em  leilão  público  do  bem  objeto  da  alienação  fiduciária,  \napós  a  lavratura  do  auto  de  arrematação.  3.  Considerando-se  que  o  \ncredor  fiduciário,  nos  termos  do  art.  27  da  Lei  nº  9.514\/1997,  não  \nincorpora  o  bem  alienado  em  seu  patrimônio,  que  o  contrato  de  \nmútuo  não  se  extingue  com  a  consolidação  da  propriedade  em  nome  \ndo  fiduciário,  que  a  principal  finalidade  da  alienação  fiduciária  é  o  \nadimplemento  da  dívida  e  a  ausência  de  prejuízo  para  o  credor,  a  \npurgação  da  mora  até  a  arrematação  não  encontra  nenhum  entrave  \nprocedimental,  desde  que  cumpridas  todas  as  exigências  previstas  \nno  art.  34  do  Decreto-Lei  nº  70\/1966.  4.  O  devedor  pode  purgar  a  \nmora  em  15  (quinze)  dias  após  a  intimação  prevista  no  art.  26,  §  1º,  \nda  Lei  nº  9.514\/1997,  ou  a  qualquer  momento,  até  a  assinatura  do  \nauto  de  arrematação  (art.  34  do  DecretoLei  nº  70\/1966).  Aplicação  \nsubsidiária  do  Decreto-Lei  nº  70\/1966  às  operações  de \nfinanciamento  imobiliário  a  que  se  refere  a  Lei  nº  9.514\/1997.  5.  \nRecurso  Especial  provido”.  (REsp.  nº  1.462-210-RS,  Rel.  Min.  \nRicardo  Villas  Bôas  Cueva,  j.  25\/11\/2014).\nNo  mesmo  sentido é o  posicionamento  do E, TJ\/SP  bandeirante  em \ncasos  análogos,  veja-se: \n“ALIENAÇÃO  FIDUCIÁRIA  Bem  imóvel  Cautelar  de  sustação  de  \nleilão  extrajudicial  Alienação  fiduciária  Lei  9.514\/1997  Antecipação  \ndos  efeitos  da  tutela  Aplicação  do  disposto  nos  artigos  39,  II,  da  Lei  \n9.514\/1997  e  no  artigo  34,  do  Decreto-lei  nº  70\/1966  Possibilidade  \nde  purgação  da  mora  até  a  assinatura  do  auto  de  arrematação  do  \nimóvel,  se  comprovado  que  tal  ato  não  foi  realizado  antes  da  \npropositura  da  medida  cautelar  Liminar  de  sustação  dos  efeitos  de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020969-54.2016.8.26.0003 e código 49171F9. Este documento é cópia do original, assinado digitalmente por FERNANDO CESAR DO NASCIMENTO, liberado nos autos em 05\/09\/2017 às 17:06 . fls. 122\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n1ª  VARA  CÍVEL\nRUA  AFONSO  CELSO, Nº 1065 , São  Paulo  - SP  - CEP  04119-062\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1020969-54.2016.8.26.0003 - lauda  5\neventual\n arrematação  confirmada,  desde  que  não  tenha  sido  \nexpedida  a  carta  respectiva  antes  do  ajuizamento  da  ação  cautelar.  \nAgravo  parcialmente  provido.  (AI  nº  2193500-75.2015.8.26.0000,  \nRel.  Des.  SÁ  MOREIRA  DE  OLIVEIRA,  33ª  Câm.  Dir.  Privado,  j.  \n26\/10\/2015).  \n“ALIENAÇÃO  FIDUCIÁRIA  BEM  IMÓVEL  NOTIFICAÇÃO  \nREALIZADA  CONFIGURAÇÃO  DA  MORA  CONSOLIDAÇÃO  DA  \nPROPRIEDADE  EM  FAVOR  DO  CREDOR  FIDUCIÁRIO  LEILÃO  \nOBSERVÂNCIA  DOS  ARTIGOS  26  E  27  DA  LEI  Nº  9.514\/97  \nVALIDADE  APLICAÇÃO  DO  DECRETO  LEI  Nº  70\/66  \nPOSSIBILIDADE  DE  PAGAMENTO  DO  DÉBITO  ATÉ  A  EFETIVA  \nARREMATAÇÃO  SENTENÇA  MANTIDA  RECURSO  IMPROVIDO,  \nCOM  OBSERVAÇÃO.  A  Lei  nº  9.514\/1997  e  o  Decreto-Lei  nº  70\/66  \npermitem  a  purgação  da  mora  até  a  assinatura  do  auto  de  \narrematação,  desde  que  haja  o  pagamento  integral  do  débito,  com  \nos  devidos  encargos  legais  e  contratuais”.  (Ap.  com  Rev.  nº  \n0121150-22.2012.8.26.0100,  Rel.  Des.  RENATO  SARTORELLI,  26ª  \nCâm  Dir.  Priv.,  j.  25\/06\/2015).\nEm  suma,  mostra-se  plenamente  possível  a  purgação  da  mora  de  \ndébito  decorrente  de  contrato  de  financiamento  de  bem  imóvel  com  cláusula  de  alienação  \nfiduciária  em  garantia  firmado  nos  termos  da  Lei  nº  9.514\/1997,  mesmo  após  o  decurso  do  \nprazo  de  quinze  dias  previsto  no  artigo  26,  §  1º,  da  norma.\nPortanto,  reconhecido  o  direito  da  autora  em  purgar  a  mora  e \nconsiderando  que  a  final  decisão  da  ação  1007204-16.2016.8.26.0003  desta  Vara  tem  \ncaráter  prejudicial  a  esta,  pois,  se  admitida  a  tutela  antecipada,  que  pode  ser  confirmada  por  \nsentença  ou  meramente  estabilizada  pela  falta  de  oposição  de  recurso  adequado,  fica  \nrestabelecida  a  avença  contratual  e  consequente  obrigatoriedade  do  pagamento  das  parcelas  \nvencidas  e  vincendas.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020969-54.2016.8.26.0003 e código 49171F9. Este documento é cópia do original, assinado digitalmente por FERNANDO CESAR DO NASCIMENTO, liberado nos autos em 05\/09\/2017 às 17:06 . fls. 123\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n1ª  VARA  CÍVEL\nRUA  AFONSO  CELSO, Nº 1065 , São  Paulo  - SP  - CEP  04119-062\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1020969-54.2016.8.26.0003 - lauda  6\nDispositivo:\nDiante  do  exposto  e  pelo  mais  que  há  nos  autor,  JULGO  PROCEDENTE  o  \npedido,  com  resolução  do  mérito,  na  forma  do  artigo  487,  inciso  I,  do  Código  de  Processo  Civil,  \npara,  confirmando  a  tutela  antecipada,  reconhecer  o  direito  de  a  autora  em  purgar  a  mora  até  a  data  \nda  assinatura  do  auto  de  arrematação,  mas  limitando  os  depósitos  das  parcelas  vincendas  nestes  \nautos  até  esta  sentença.\nLevando em  consideração  a  redação  do  artigo  545,  caput  e  §1º,  do  Código  \nde  Processo  Civil,  poderá  o  réu  levantar,  desde  logo,  a  quantia  depositada,  com  a  consequente  \nliberação parcial dos  autores,  prosseguindo  o  processo  quanto  ao  saldo  remanescente,  com  a \ndevida  liquidação  por  mero  cálculo  aritmético  (§2º  do  mesmo  artigo).  \nÀ  vista  do  princípio  da  causalidade  e  considerando  que  a  inadimplência  \ndos  demandantes  deu  causa  à  ação,  condeno  os  requerentes  ao  pagamento  das  custas  e  despesas  \nprocessuais  e  ao pagamento de  honorários  advocatícios  de  10%  do  valor  da  causa,  observando-se  o  \nartigo  85,  §2º,  do  Código  de  Processo  Civil.\nNos  termos  do  artigo  1.286  das  Normas  Judiciais  da  Corregedoria  Geral  de  \nJustiça,  a  petição  para  cumprimento  de  sentença  deverá  ser  cadastrada  na  forma  digital,  em  \napartado,  procedendo-se  a  inclusão  dos  devedor(es)  no  polo  passivo  de  referido  incidente,  \nanotando-se  os  respectivos  advogados,  juntando-se  as  cópias  do(s)  acórdão(s),  procurações  e \ndemais  peças  necessárias.\nDecorrido  o  prazo  de  30  dias,  com  ou  sem  o  cumprimento  do  determinado  \nnesta  decisão,  arquivem-se  estes  autos,  observadas  as  formalidades  legais.  \nP.R.I.C. \nSão  Paulo , 30  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020969-54.2016.8.26.0003 e código 49171F9. Este documento é cópia do original, assinado digitalmente por FERNANDO CESAR DO NASCIMENTO, liberado nos autos em 05\/09\/2017 às 17:06 . fls. 124"}},{"data":"06\/07\/2017","descricao":"Apensado ao processo   Apenso o processo 1007204-16.2016.8.26.0003 - Classe: Cautelar Inominada - Assunto principal: Bancários","anexo":"Não existe anexo"},{"data":"12\/06\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"31\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0162\/2017 Data da Disponibilização: 31\/05\/2017 Data da Publicação: 01\/06\/2017 Número do Diário: 2358 Página: 2940\/2947","anexo":"Não existe anexo"},{"data":"30\/05\/2017","descricao":"Remetido ao DJE   Relação: 0162\/2017 Teor do ato: Certifico e dou fé que pratiquei o ato ordinatório abaixo discriminado, nos termos do artigo 203, § 4º do C.P.C. e Normas de Serviço da Corregedoria.Vistas dos autos ao autor para:(x ) manifestar-se, em 15 dias, sobre a contestação (art. 350 ou 351 do CPC). Advogados(s): Elvio Hispagnol (OAB 34804\/SP), Simone de Souza Leme (OAB 278416\/SP), Viviane de Souza Leme (OAB 293989\/SP)","anexo":"Não existe anexo"},{"data":"24\/05\/2017","descricao":"Réplica Juntada   Nº Protocolo: WJAB.17.70077363-7 Tipo da Petição: Manifestação Sobre a Contestação Data: 24\/05\/2017 10:20","anexo":"Não existe anexo"},{"data":"15\/05\/2017","descricao":"Ato Ordinatório Praticado    Certifico e dou fé que pratiquei o ato ordinatório abaixo discriminado, nos termos do artigo 203, § 4º do C.P.C. e Normas de Serviço da Corregedoria.Vistas dos autos ao autor para:(x ) manifestar-se, em 15 dias, sobre a contestação (art. 350 ou 351 do CPC).","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"15\/05\/2017","descricao":"Contestação Juntada   Nº Protocolo: WJAB.17.70071364-2 Tipo da Petição: Contestação Data: 15\/05\/2017 11:13","anexo":"Não existe anexo"},{"data":"19\/04\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR609158285TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Consignação em Pagamento - Cível Destinatário : Itaú Unibanco S\/A. Diligência : 05\/04\/2017","anexo":"Não existe anexo"},{"data":"24\/03\/2017","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"23\/03\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação - Consignação em Pagamento - Cível","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"21\/02\/2017","descricao":"Petição Juntada   Nº Protocolo: WJAB.17.70024302-6 Tipo da Petição: Petições Diversas Data: 21\/02\/2017 14:16","anexo":"Não existe anexo"},{"data":"17\/02\/2017","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"03\/02\/2017","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"18\/01\/2017","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"12\/12\/2016","descricao":"Ato Ordinatório - Não Publicável    ato - ordinário - citação - com atos e não publicável","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"12\/12\/2016","descricao":"Petição Juntada   Nº Protocolo: WJAB.16.70182620-2 Tipo da Petição: Petições Diversas Data: 12\/12\/2016 16:54","anexo":"Não existe anexo"},{"data":"29\/11\/2016","descricao":"Petição Juntada   Nº Protocolo: WJAB.16.70173463-4 Tipo da Petição: Petições Diversas Data: 28\/11\/2016 15:45","anexo":"Não existe anexo"},{"data":"22\/11\/2016","descricao":"Certidão de Publicação Expedida   Relação :0416\/2016 Data da Disponibilização: 22\/11\/2016 Data da Publicação: 23\/11\/2016 Número do Diário: 2244 Página: 1736","anexo":"Não existe anexo"},{"data":"21\/11\/2016","descricao":"Remetido ao DJE   Relação: 0416\/2016 Teor do ato: Tratam os autos de ação de consignação em pagamento, que tem por objetivo final impedir a realização de leilão extrajudicial de imóvel adquirido por meio de alienação fiduciária, na forma da Lei 9.514\/97. Dispõe o art. 26 da referida lei:Art. 26. Vencida e não paga, no todo ou em parte, a dívida e constituído em mora o fiduciante, consolidar-se-á, nos termos deste artigo, a propriedade do imóvel em nome do fiduciário.§ 1º ....§ 2º ....§ 3º ....§ 4o ....§ 5º Purgada a mora no Registro de Imóveis, convalescerá o contrato de alienação fiduciária.Verte do texto legal que a mora é purgada no Registro de Imóveis, no prazo de quinze dias, sob pena de a propriedade se consolidar em favor do credor fiduciante. Paralelamente a esta ação, os autores ingressaram com duas outras ações:1 - Medida cautelar inominada, com a finalidade de realizar o depósito da parcela relativa à mora da qual foram notificados, no valor de R$ 7.625,90, relativo às prestações vencidas no período de 08\/08\/2015 a 08\/11\/2015. A medida cautelar inominada foi distribuída em 25\/04\/2016, quando a legislação processual civil que previa essa espécie de rito processual já não mais vigorava.Naquela ação, sob o mesmo fundamento, afirmam os requerentes que procuraram o escritório do banco réu para obterem informações e receberam como resposta que o imóvel estava em leilão extrajudicial. Cumpre notar que a notificação do banco foi encaminhada à parte autora em fevereiro de 2016 (conforme comprovante apresentado pelo banco requerido nos autos da ação cautelar, cuja juntada determino nestes autos) e que naquele documento está expressamente informando aos autores:\"Requer que os devedores acima identificados sejam intimados para que no prazo máximo de 15 dias a contar do recebimento da notificação, comparecerem a este Cartório de Registro de Imóveis para efetuar o efetivo pagamento, acrescidas de todas as incidências contratuais e das despesas com a presente cobrança e intimação\"Nota-se que a notificação extrajudicial impôs aos requeridos o pagamento inferior ao que a lei autoriza, posto que o parágrafo 1§ do art. 26 da aludida lei assim dispõe:§ 1º Para os fins do disposto neste artigo, o fiduciante, ou seu representante legal ou procurador regularmente constituído, será intimado, a requerimento do fiduciário, pelo oficial do competente Registro de Imóveis, a satisfazer, no prazo de quinze dias, a prestação vencida e as que se vencerem até a data do pagamento, os juros convencionais, as penalidades e os demais encargos contratuais, os encargos legais, inclusive tributos, as contribuições condominiais imputáveis ao imóvel, além das despesas de cobrança e de intimaçãoO credor agiu com certa benevolência, pois não impôs a obrigação de pagamento das parcelas vencidas no curso do procedimento extrajudicial, que entre o seu início e a data da efetiva notificação se estendeu por três meses. De qualquer forma, o que se viu foi que a parte autora, ao invés de quitar a dívida diretamente no Registro de Imóveis e no prazo assinalado, tentou negociar com o banco, sem comparecer ao registro de imóveis para quitar o débito. Deixou portanto escoar o prazo para quitação, o que acarretou a consolidação da propriedade em favor do agente financeiro. Neste cenário, o banco não estava obrigado a emitir ou receber parcelas do contrato, pois expirado o prazo para pagamento e consolidada a propriedade em favor do credor, a alienação da garantia tem por finalidade a quitação do crédito, a afastar a emissão de boletos para pagamento das parcelas vincendas.Ademais, a alegação de desconhecimento da mora mencionada na ação cautelar inominada é contrária ao teor do documento cuja juntada determinei.Cabe notar que o prazo estabelecido em contrato para quitação da dívida foi de 360 meses e os autores adimpliram menos de 10% da dívida - apenas 32 - até a notificação.A jurisprudência admite a consignação em pagamento nestas hipóteses quando há pagamento de significativa parcela. Não é o caso dos autos. Contudo, embora tecnicamente não haja motivo para o acolhimento da consignatória, há uma questão prejudicial.A ação cautelar proposta pela parte autora foi distribuída na vigência da atual legislação processual. Neste cenário, o rito processual adequado seria intimar\/citar o réu, para oferecer o recurso de agravo no prazo de 15 dias, sob pena de aquela liminar se estabilizar. Ocorre que em razão do pouco tempo de vigência do atual CPC, naquele feito, a decisão que deferiu a liminar limitou-se a dispor que servia ela como ofício, com determinação para que a parte autora providenciasse o seu aditamento, na forma do art. 303 do CPC vigente.A parte requerida, a seu turno, ofertou contestação antes mesmo da citação e ao mesmo tempo opôs recurso de agravo de instrumento pendente de julgamento. A final decisão daquela ação tem caráter prejudicial a esta, pois se admitida a tutela antecipada, que pode ser confirmada por sentença ou meramente estabilizada pela falta de oposição de recurso adequado, fica restabelecida a avença contratual e consequente obrigatoriedade do pagamento das parcelas vencidas e vincendas. Assim, no prazo de cinco dias, comnprovem os autores o pagamento das parcelas vencidas, sob pena de extinção. As parcelas vincendas deverão igualmente ser depositadas nas datas dos respectivos vencimentos. Após aealizado o depósito, cite-se a parte requerida para aceitação do pagamento ou oferecimento de contestação no prazo legal. Decorrido o prazo de cinco dias sem prova do pagamento, tornem os autos conclusos para extinção. Advogados(s): Simone de Souza Leme (OAB 278416\/SP), Viviane de Souza Leme (OAB 293989\/SP)","anexo":"Não existe anexo"},{"data":"18\/11\/2016","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"18\/11\/2016","descricao":"Despacho    Tratam os autos de ação de consignação em pagamento, que tem por objetivo final impedir a realização de leilão extrajudicial de imóvel adquirido por meio de alienação fiduciária, na forma da Lei 9.514\/97. Dispõe o art. 26 da referida lei:Art. 26. Vencida e não paga, no todo ou em parte, a dívida e constituído em mora o fiduciante, consolidar-se-á, nos termos deste artigo, a propriedade do imóvel em nome do fiduciário.§ 1º ....§ 2º ....§ 3º ....§ 4o ....§ 5º Purgada a mora no Registro de Imóveis, convalescerá o contrato de alienação fiduciária.Verte do texto legal que a mora é purgada no Registro de Imóveis, no prazo de quinze dias, sob pena de a propriedade se consolidar em favor do credor fiduciante. Paralelamente a esta ação, os autores ingressaram com duas outras ações:1 - Medida cautelar inominada, com a finalidade de realizar o depósito da parcela relativa à mora da qual foram notificados, no valor de R$ 7.625,90, relativo às prestações vencidas no período de 08\/08\/2015 a 08\/11\/2015. A medida cautelar inominada foi distribuída em 25\/04\/2016, quando a legislação processual civil que previa essa espécie de rito processual já não mais vigorava.Naquela ação, sob o mesmo fundamento, afirmam os requerentes que procuraram o escritório do banco réu para obterem informações e receberam como resposta que o imóvel estava em leilão extrajudicial. Cumpre notar que a notificação do banco foi encaminhada à parte autora em fevereiro de 2016 (conforme comprovante apresentado pelo banco requerido nos autos da ação cautelar, cuja juntada determino nestes autos) e que naquele documento está expressamente informando aos autores:\"Requer que os devedores acima identificados sejam intimados para que no prazo máximo de 15 dias a contar do recebimento da notificação, comparecerem a este Cartório de Registro de Imóveis para efetuar o efetivo pagamento, acrescidas de todas as incidências contratuais e das despesas com a presente cobrança e intimação\"Nota-se que a notificação extrajudicial impôs aos requeridos o pagamento inferior ao que a lei autoriza, posto que o parágrafo 1§ do art. 26 da aludida lei assim dispõe:§ 1º Para os fins do disposto neste artigo, o fiduciante, ou seu representante legal ou procurador regularmente constituído, será intimado, a requerimento do fiduciário, pelo oficial do competente Registro de Imóveis, a satisfazer, no prazo de quinze dias, a prestação vencida e as que se vencerem até a data do pagamento, os juros convencionais, as penalidades e os demais encargos contratuais, os encargos legais, inclusive tributos, as contribuições condominiais imputáveis ao imóvel, além das despesas de cobrança e de intimaçãoO credor agiu com certa benevolência, pois não impôs a obrigação de pagamento das parcelas vencidas no curso do procedimento extrajudicial, que entre o seu início e a data da efetiva notificação se estendeu por três meses. De qualquer forma, o que se viu foi que a parte autora, ao invés de quitar a dívida diretamente no Registro de Imóveis e no prazo assinalado, tentou negociar com o banco, sem comparecer ao registro de imóveis para quitar o débito. Deixou portanto escoar o prazo para quitação, o que acarretou a consolidação da propriedade em favor do agente financeiro. Neste cenário, o banco não estava obrigado a emitir ou receber parcelas do contrato, pois expirado o prazo para pagamento e consolidada a propriedade em favor do credor, a alienação da garantia tem por finalidade a quitação do crédito, a afastar a emissão de boletos para pagamento das parcelas vincendas.Ademais, a alegação de desconhecimento da mora mencionada na ação cautelar inominada é contrária ao teor do documento cuja juntada determinei.Cabe notar que o prazo estabelecido em contrato para quitação da dívida foi de 360 meses e os autores adimpliram menos de 10% da dívida - apenas 32 - até a notificação.A jurisprudência admite a consignação em pagamento nestas hipóteses quando há pagamento de significativa parcela. Não é o caso dos autos. Contudo, embora tecnicamente não haja motivo para o acolhimento da consignatória, há uma questão prejudicial.A ação cautelar proposta pela parte autora foi distribuída na vigência da atual legislação processual. Neste cenário, o rito processual adequado seria intimar\/citar o réu, para oferecer o recurso de agravo no prazo de 15 dias, sob pena de aquela liminar se estabilizar. Ocorre que em razão do pouco tempo de vigência do atual CPC, naquele feito, a decisão que deferiu a liminar limitou-se a dispor que servia ela como ofício, com determinação para que a parte autora providenciasse o seu aditamento, na forma do art. 303 do CPC vigente.A parte requerida, a seu turno, ofertou contestação antes mesmo da citação e ao mesmo tempo opôs recurso de agravo de instrumento pendente de julgamento. A final decisão daquela ação tem caráter prejudicial a esta, pois se admitida a tutela antecipada, que pode ser confirmada por sentença ou meramente estabilizada pela falta de oposição de recurso adequado, fica restabelecida a avença contratual e consequente obrigatoriedade do pagamento das parcelas vencidas e vincendas. Assim, no prazo de cinco dias, comnprovem os autores o pagamento das parcelas vencidas, sob pena de extinção. As parcelas vincendas deverão igualmente ser depositadas nas datas dos respectivos vencimentos. Após aealizado o depósito, cite-se a parte requerida para aceitação do pagamento ou oferecimento de contestação no prazo legal. Decorrido o prazo de cinco dias sem prova do pagamento, tornem os autos conclusos para extinção.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n1ª  VARA  CÍVEL\nRua  Afonso  Celso, nº 1065,  ., Vila  Mariana  - CEP  04119-062,  Fone: (11) \n5574-0355,  São Paulo-SP  - E-mail:  jabaquara1cv@tjsp.jus.br\nProcesso nº 1020969-54.2016.8.26.0003  - p.  1\nDESPACHO\n                            CONCLUSÃO                    \n    Aos  18\/11\/2016  13:19  faço  conclusos  este  processo  ao  MM  Juiz  de  \nDireito  da  1ª  Vara  Cível  do  Foro  Regional  do  Jabaquara,  Dr(a).  Alberto  Gibin  Villela . \nA(O)  Escrevente                      \n                            \nProcesso  nº: 1020969-54.2016.8.26.0003\nClasse  – Assunto: Consignação  Em Pagamento  - Pagamento  em Consignação\nRequerente :Andreia Gomes Trindade  da Silva  e outro\nRequerido :Itaú Unibanco  S\/A.\nJuiz(a)   de   Direito:   Dr(a).   Alberto   Gibin   Villela\nVistos.\nTratam  os  autos  de  ação  de  consignação  em  pagamento,  que  tem  por  \nobjetivo  final  impedir  a  realização  de  leilão  extrajudicial  de  imóvel  adquirido  por  meio  de  \nalienação  fiduciária,  na  forma  da  Lei  9.514\/97.  \nDispõe  o  art.  26  da  referida  lei:\nArt.  26.  Vencida  e  não  paga,  no  todo  ou  em  parte,  a  dívida  e  constituído  em  mora  o  fiduciante,  \nconsolidar-se-á,  nos  termos  deste  artigo,  a  propriedade  do  imóvel  em  nome  do  fiduciário.\n§  1º   ....\n§  2º  ....\n§  3º  ....\n§  4 o\n ....\n§  5º  Purgada  a  mora  no  Registro  de  Imóveis,  convalescerá  o  contrato  de  alienação  fiduciária.\nVerte  do  texto  legal  que  a  mora  é  purgada  no  Registro  de  Imóveis,  no  prazo  \nde  quinze  dias,  sob  pena  de  a  propriedade  se  consolidar  em  favor  do  credor  fiduciante.  \nParalelamente  a  esta  ação,  os  autores  ingressaram  com  duas  outras  ações:\n1  –  Medida  cautelar  inominada,  com  a  finalidade  de  realizar  o  depósito  da  \nparcela  relativa  à  mora  da  qual  foram  notificados,  no  valor  de  R$  7.625,90,  relativo  às  \nprestações  vencidas  no  período  de  08\/08\/2015  a  08\/11\/2015.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020969-54.2016.8.26.0003 e código 32430F4. Este documento é cópia do original, assinado digitalmente por ALBERTO GIBIN VILLELA, liberado nos autos em 18\/11\/2016 às 15:34 . fls. 52\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n1ª  VARA  CÍVEL\nRua  Afonso  Celso, nº 1065,  ., Vila  Mariana  - CEP  04119-062,  Fone: (11) \n5574-0355,  São Paulo-SP  - E-mail:  jabaquara1cv@tjsp.jus.br\nProcesso nº 1020969-54.2016.8.26.0003  - p.  2\nA\n medida  cautelar  inominada  foi  distribuída  em  25\/04\/2016,  quando  a \nlegislação  processual  civil  que  previa  essa  espécie  de  rito  processual  já  não  mais  vigorava.\nNaquela  ação,  sob  o  mesmo  fundamento,  afirmam  os  requerentes  que  \nprocuraram  o  escritório  do  banco  réu  para    obterem  informações  e  receberam  como  \nresposta  que  o  imóvel  estava  em  leilão  extrajudicial.  \nCumpre  notar  que  a  notificação  do  banco  foi  encaminhada  à  parte  autora  \nem  fevereiro  de  2016  (conforme  comprovante  apresentado  pelo  banco  requerido  nos  autos  \nda  ação  cautelar,  cuja  juntada  determino  nestes  autos)  e  que  naquele  documento  está  \nexpressamente  informando  aos  autores:\n\"Requer  que  os  devedores  acima  identificados  sejam  intimados  para  que  no  prazo  máximo  \nde  15  dias  a  contar  do  recebimento  da  notificação,  comparecerem  a  este  Cartório  de  \nRegistro  de  Imóveis  para  efetuar  o  efetivo  pagamento,  acrescidas  de  todas  as  incidências  \ncontratuais  e  das  despesas  com  a  presente  cobrança  e  intimação\"\nNota-se  que  a  notificação  extrajudicial  impôs  aos  requeridos  o  pagamento  \ninferior  ao  que  a  lei  autoriza,  posto  que  o  parágrafo  1§  do  art.  26  da  aludida  lei  assim  \ndispõe:\n§  1º  Para  os  fins  do  disposto  neste  artigo,  o  fiduciante,  ou  seu  representante  legal  ou  \nprocurador  regularmente  constituído,  será  intimado,  a requerimento  do  fiduciário,  pelo  \noficial  do  competente  Registro  de  Imóveis,  a  satisfazer\n,  no  prazo  de  quinze  dias,  a  \nprestação  vencida  e  as  que  se  vencerem  até  a  data  do  pagamento\n,  os  juros  \nconvencionais,  as  penalidades  e  os  demais  encargos  contratuais,  os  encargos  legais,  \ninclusive  tributos,  as  contribuições  condominiais  imputáveis  ao  imóvel,  além  das  despesas  \nde  cobrança  e  de  intimação\nO  credor  agiu  com  certa  benevolência,  pois  não  impôs  a  obrigação  de  \npagamento  das  parcelas  vencidas  no  curso  do  procedimento  extrajudicial,  que  entre  o  seu  \ninício  e  a  data  da  efetiva  notificação  se  estendeu  por  três  meses.  \nDe  qualquer  forma,  o  que  se  viu  foi  que  a  parte  autora,  ao  invés  de  quitar  a  \ndívida  diretamente  no  Registro  de  Imóveis  e  no  prazo  assinalado,  tentou  negociar  com  o  \nbanco,  sem  comparecer  ao  registro  de  imóveis  para  quitar  o  débito.  Deixou  portanto  escoar  \no  prazo  para  quitação,  o  que  acarretou  a  consolidação  da  propriedade  em  favor  do  agente  \nfinanceiro.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020969-54.2016.8.26.0003 e código 32430F4. Este documento é cópia do original, assinado digitalmente por ALBERTO GIBIN VILLELA, liberado nos autos em 18\/11\/2016 às 15:34 . fls. 53\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n1ª  VARA  CÍVEL\nRua  Afonso  Celso, nº 1065,  ., Vila  Mariana  - CEP  04119-062,  Fone: (11) \n5574-0355,  São Paulo-SP  - E-mail:  jabaquara1cv@tjsp.jus.br\nProcesso nº 1020969-54.2016.8.26.0003  - p.  3\nNeste\n cenário,  o  banco  não  estava  obrigado  a  emitir  ou  receber  parcelas  do  \ncontrato,  pois  expirado  o  prazo  para  pagamento  e  consolidada  a  propriedade  em  favor  do  \ncredor,  a  alienação  da  garantia  tem  por  finalidade  a  quitação  do  crédito,  a  afastar  a  emissão  \nde  boletos  para  pagamento  das  parcelas  vincendas.\nAdemais,  a  alegação  de  desconhecimento  da  mora  mencionada  na  ação  \ncautelar  inominada  é  contrária  ao  teor  do  documento  cuja  juntada  determinei.\nCabe  notar  que  o  prazo  estabelecido  em  contrato  para  quitação  da  dívida  foi  \nde  360  meses  e  os  autores  adimpliram  menos  de  10%  da  dívida  –  apenas  32   -  até  a  \nnotificação.\nA jurisprudência  admite  a  consignação  em  pagamento  nestas  hipóteses  \nquando  há  pagamento  de  significativa  parcela.  Não  é  o  caso  dos  autos.  \nContudo,  embora  tecnicamente  não  haja  motivo  para  o  acolhimento  da  \nconsignatória,  há  uma  questão  prejudicial.\nA  ação  cautelar  proposta  pela  parte  autora  foi  distribuída  na  vigência  da  \natual  legislação  processual.  \nNeste  cenário,  o  rito  processual  adequado  seria  intimar\/citar  o  réu,  para  \noferecer  o  recurso  de  agravo  no  prazo  de  15  dias,  sob  pena  de  aquela  liminar  se  estabilizar.  \nOcorre  que  em  razão  do  pouco  tempo  de  vigência  do  atual  CPC,  naquele  \nfeito,  a  decisão  que  deferiu  a  liminar  limitou-se  a  dispor  que  servia  ela  como  ofício,  com  \ndeterminação  para  que  a  parte  autora  providenciasse  o  seu  aditamento,  na  forma  do  art.  \n303  do  CPC  vigente.\nA parte  requerida,  a  seu  turno,  ofertou  contestação  antes  mesmo  da  citação  \ne  ao  mesmo  tempo  opôs  recurso  de  agravo  de  instrumento  pendente  de  julgamento.  \nA  final  decisão  daquela  ação  tem  caráter  prejudicial  a  esta,  pois  se  admitida  \na  tutela  antecipada,  que  pode  ser  confirmada  por  sentença  ou  meramente  estabilizada  pela  \nfalta  de  oposição  de  recurso  adequado,  fica  restabelecida  a  avença  contratual  e \nconsequente  obrigatoriedade  do  pagamento  das  parcelas  vencidas  e  vincendas.  \nAssim,  no  prazo  de  cinco  dias,  comnprovem  os  autores  o  pagamento  das  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020969-54.2016.8.26.0003 e código 32430F4. Este documento é cópia do original, assinado digitalmente por ALBERTO GIBIN VILLELA, liberado nos autos em 18\/11\/2016 às 15:34 . fls. 54\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n1ª  VARA  CÍVEL\nRua  Afonso  Celso, nº 1065,  ., Vila  Mariana  - CEP  04119-062,  Fone: (11) \n5574-0355,  São Paulo-SP  - E-mail:  jabaquara1cv@tjsp.jus.br\nProcesso nº 1020969-54.2016.8.26.0003  - p.  4\nparcelas\n vencidas,  sob  pena  de  extinção.  As  parcelas  vincendas  deverão  igualmente  ser  \ndepositadas  nas  datas  dos  respectivos  vencimentos.  \nApós  aealizado  o  depósito,  cite-se  a  parte  requerida  para  aceitação  do  \npagamento  ou  oferecimento  de  contestação  no  prazo  legal.  \nDecorrido  o  prazo  de  cinco  dias  sem  prova  do  pagamento,  tornem  os  autos  \nconclusos  para  extinção.\nInt\nSão  Paulo , 18  de  novembro  de 2016 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020969-54.2016.8.26.0003 e código 32430F4. Este documento é cópia do original, assinado digitalmente por ALBERTO GIBIN VILLELA, liberado nos autos em 18\/11\/2016 às 15:34 . fls. 55"}},{"data":"18\/11\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"17\/11\/2016","descricao":"Redistribuído por Dependência (movimentação exclusiva do distribuidor)   Em cumprimento ao r. despacho de fls. 47.","anexo":"Não existe anexo"},{"data":"17\/11\/2016","descricao":"Remetidos os Autos para o Cartório Distribuidor Local para Redistribuição","anexo":"Não existe anexo"},{"data":"17\/11\/2016","descricao":"Reativação do Processo   Reativação deste feito, tendo em vista ter ocorrido erro, no cumprimento da r. decisão proferida em 09\/11\/2016.","anexo":"Não existe anexo"},{"data":"16\/11\/2016","descricao":"Cancelada a Distribuição (movimentação exclusiva do distribuidor)   Conforme r. despacho de fls. 03.","anexo":"Não existe anexo"},{"data":"16\/11\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"12\/11\/2016","descricao":"Petição Juntada   Nº Protocolo: WJAB.16.70164785-5 Tipo da Petição: Petições Diversas Data: 11\/11\/2016 13:12","anexo":"Não existe anexo"},{"data":"11\/11\/2016","descricao":"Certidão de Publicação Expedida   Relação :0406\/2016 Data da Disponibilização: 11\/11\/2016 Data da Publicação: 16\/11\/2016 Número do Diário: 2239 Página: 2070","anexo":"Não existe anexo"},{"data":"10\/11\/2016","descricao":"Remetido ao DJE   Relação: 0406\/2016 Teor do ato: Vistos. A ação de consignação em pagamento possui as mesmas partes e a mesma causa de pedir do processo n. 1007204-16, ação em que buscam os autores a suspensão do leilão do imóvel (e seus efeitos), onde, inclusive, os autores já depositaram parte do débito. O fundamento da ação consignatória é justamente o não envio dos boletos pelo réu em razão da consolidação da propriedade questionada na ação.Reconheço, assim, a conexão, determinando a redistribuição por dependência, processo que tramita por esta Vara, mas de competência do Juiz Titular II.Int. Advogados(s): Simone de Souza Leme (OAB 278416\/SP), Viviane de Souza Leme (OAB 293989\/SP)","anexo":"Não existe anexo"},{"data":"09\/11\/2016","descricao":"Decisão Proferida    Vistos. A ação de consignação em pagamento possui as mesmas partes e a mesma causa de pedir do processo n. 1007204-16, ação em que buscam os autores a suspensão do leilão do imóvel (e seus efeitos), onde, inclusive, os autores já depositaram parte do débito. O fundamento da ação consignatória é justamente o não envio dos boletos pelo réu em razão da consolidação da propriedade questionada na ação.Reconheço, assim, a conexão, determinando a redistribuição por dependência, processo que tramita por esta Vara, mas de competência do Juiz Titular II.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n1ª  VARA  CÍVEL\nRua  Afonso  Celso, nº 1065,  ., Vila  Mariana  - CEP  04119-062,  Fone: (11) \n5574-0355,  São Paulo-SP  - E-mail:  jabaquara1cv@tjsp.jus.br\nProcesso nº 1020969-54.2016.8.26.0003  - p.  1\nDECISÃO\n    CONCLUSÃO                    \n    Aos  09\/11\/2016  17:53  faço  conclusos  este  processo  ao  MM  Juiz  de  \nDireito  da  1ª  Vara  Cível  do  Foro  Regional  III  -  Jabaquara,  Dr(a).   Laura  Mota  Lima  de  \nOliveira  Macedo .  A(O)  Escrevente.                      \n                            \nProcesso  nº: 1020969-54.2016.8.26.0003  \nClasse  - Assunto Consignação Em Pagamento  - Pagamento  em Consignação\nRequerente : Andreia Gomes Trindade  da Silva  e outro\nRequerido : Itaú Unibanco  S\/A.\nJuiz(a)   de   Direito:   Dr(a).   Laura   Mota   Lima   de   Oliveira   Macedo\nVistos.\n  A   ação   de   consignação   em   pagamento   possui   as   mesmas   partes   e   a   mesma   causa  \nde   pedir   do   processo   n.   1007204-16,   ação   em   que   buscam   os   autores   a   suspensão   do   leilão   do  \nimóvel   (e   seus   efeitos) ,   onde,   inclusive,   os   autores   já   depositaram   parte   do   débito.   O   fundamento  \nda   ação   consignatória   é   justamente   o   não   envio   dos   boletos   pelo   réu   em   razão   da   consolidação   da  \npropriedade   questionada   na   ação.\nReconheço,   assim,   a   conexão,   determinando   a   redistribuição   por   dependência,  \nprocesso   que   tramita   por   esta   Vara,   mas   de   competência   do   Juiz   Titular   II.\nInt.  \nSão  Paulo , 09  de  novembro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020969-54.2016.8.26.0003 e código 31B0376. Este documento é cópia do original, assinado digitalmente por LAURA MOTA LIMA DE OLIVEIRA MACEDO, liberado nos autos em 09\/11\/2016 às 18:20 . fls. 47"}},{"data":"09\/11\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"08\/11\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"11\/11\/2016","tipo":"Petições Diversas"},{"data":"28\/11\/2016","tipo":"Petições Diversas"},{"data":"12\/12\/2016","tipo":"Petições Diversas"},{"data":"21\/02\/2017","tipo":"Petições Diversas"},{"data":"15\/05\/2017","tipo":"Contestação"},{"data":"24\/05\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"11\/09\/2017","tipo":"Embargos de Declaração"},{"data":"25\/09\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":39,"total_andamentos":39}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"751457804","codPublicacaoOrigem":"1197935343","dataDivulgacao":"Sep 11 2017 12:00:00:000AM","dataPublicacao":"Sep 12 2017 12:00:00:000AM","numero":"1020969-54.2016.8.26.0003","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2427","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1020969-54.2016.8.26.0003 - Consignação em Pagamento - Pagamento em Consignação - Andreia Gomes Trindade da Silva - - Roberto Cicero da Silva - Itaú Unibanco S\/A. - Diante do exposto e pelo mais que há nos autor, JULGO PROCEDENTE o pedido, com resolução do mérito, na forma do artigo 487, inciso I, do Código de Processo Civil, para, confirmando a tutela antecipada, reconhecer o direito de a autora em purgar a mora até a data da assinatura do auto de arrematação, mas limitando os depósitos das parcelas vincendas nestes autos até esta sentença.Levando em consideração a redação do artigo 545, caput e §1º, do Código de Processo Civil, poderá o réu levantar, desde logo, a quantia depositada, com a consequente liberaçãoparcialdos autores, prosseguindo o processo quanto ao saldo remanescente, com a devida liquidação por mero cálculo aritmético (§2º do mesmo artigo). À vista do princípio da causalidade e considerando que a inadimplência dos demandantes deu causa à ação, condeno os requerentes ao pagamento das custas e despesas processuais e aopagamentode honorários advocatícios de 10% do valor da causa, observando-se o artigo 85, §2º, do Código de Processo Civil. - ADV: VIVIANE DE SOUZA LEME (OAB 293989\/SP), ELVIO HISPAGNOL (OAB 34804\/SP), SIMONE DE SOUZA LEME (OAB 278416\/SP)","despacho":"III - Jabaquara e Saúde\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0288\/2017 UPJ 1ª a 6ª VARAS CÍVEIS\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO LAURA MOTA LIMA DE OLIVEIRA MACEDO ESCRIVÃ(O) JUDICIAL ROSANA GANEF MOTTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2152","paginaFinal":"2152","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"923125","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26071617","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Sep  7 2017 12:39:17:267AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1020969-54.2016.8.26.0003","numeroAntigo":null,"numeroUnificado":"1020969-54.2016.8.26.0003","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"688124797","codPublicacaoOrigem":"1152469292","dataDivulgacao":"May 31 2017 12:00:00:000AM","dataPublicacao":"Jun  1 2017 12:00:00:000AM","numero":"1020969-54.2016.8.26.0003","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2358","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1020969-54.2016.8.26.0003 - Consignação em Pagamento - Pagamento em Consignação - Andreia Gomes Trindade da Silva - - Roberto Cicero da Silva - Itaú Unibanco S\/A. - Certifico e dou fé que pratiquei o ato ordinatório abaixo discriminado, nos termos do artigo 203, § 4º do C.P.C. e Normas de Serviço da Corregedoria.Vistas dos autos ao autor para:(x ) manifestar-se, em 15 dias, sobre a contestação (art. 350 ou 351 do CPC). - ADV: ELVIO HISPAGNOL (OAB 34804\/SP), SIMONE DE SOUZA LEME (OAB 278416\/SP), VIVIANE DE SOUZA LEME (OAB 293989\/SP)","despacho":"III - Jabaquara e Saúde\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0162\/2017 UPJ 1ª a 6ª VARAS CÍVEIS\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO ALBERTO GIBIN VILLELA ESCRIVÃ(O) JUDICIAL ROSANA GANEF MOTTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2946","paginaFinal":"2946","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"881126","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"23011361","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"296580","usuarioCadastro":"andrey.frisselli","dataHoraCadastro":"May 31 2017 12:29:32:900AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1020969-54.2016.8.26.0003","numeroAntigo":null,"numeroUnificado":"1020969-54.2016.8.26.0003","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"584696216","codPublicacaoOrigem":"1018267183","dataDivulgacao":"Nov 10 2016 12:00:00:000AM","dataPublicacao":"Nov 11 2016 12:00:00:000AM","numero":"1020969-54.2016.8.26.0003","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2238","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"PROCESSO :1020969-54.2016.8.26.0003 CLASSE :CONSIGNAÇÃO EM PAGAMENTO REQTE : Andreia Gomes Trindade da Silva ADVOGADO : 278416\/SP - Simone de Souza Leme REQDO : Itaú Unibanco S\/A. VARA :1ª VARA CÍVEL","despacho":"III - Jabaquara e Saúde\r\nFóruns Regionais e Distritais         Distribuidor Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO REGIONAL III - JABAQUARA EM 08\/11\/2016","paginaInicial":"2088","paginaFinal":"2088","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"779417","buscaLoteAno":"2016","buscaLoteMes":"11","buscaLoteGrupo":"17367155","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"378322","usuarioCadastro":"eloisa.araujo","dataHoraCadastro":"Nov 10 2016 08:07:10:763AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1020969-54.2016.8.26.0003","numeroAntigo":null,"numeroUnificado":"1020969-54.2016.8.26.0003","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"590025170","codPublicacaoOrigem":"1029337364","dataDivulgacao":"Nov 21 2016 12:00:00:000AM","dataPublicacao":"Nov 22 2016 12:00:00:000AM","numero":"1020969-54.2016.8.26.0003","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2243","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"PROCESSO :1020969-54.2016.8.26.0003 CLASSE :CONSIGNAÇÃO EM PAGAMENTO REQTE : Andreia Gomes Trindade da Silva ADVOGADO : 278416\/SP - Simone de Souza Leme REQDO : Itaú Unibanco S\/A. VARA :1ª VARA CÍVEL","despacho":"III - Jabaquara e Saúde\r\nFóruns Regionais e Distritais         Distribuidor Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO REGIONAL III - JABAQUARA EM 17\/11\/2016","paginaInicial":"2510","paginaFinal":"2510","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"787620","buscaLoteAno":"2016","buscaLoteMes":"11","buscaLoteGrupo":"17662506","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"501","usuarioCadastro":"fernanda.martins","dataHoraCadastro":"Nov 21 2016 12:54:56:380PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1020969-54.2016.8.26.0003","numeroAntigo":null,"numeroUnificado":"1020969-54.2016.8.26.0003","numeroInstancia":"1","emailCorrigido":"0"}]}