{"numero":"1020199-95.2015.8.26.0100","processos":[{"processo":"1020199-95.2015.8.26.0100","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Planos de Saúde","outros_assuntos":null,"local_fisico":null,"distribuicao":"04\/03\/2015 às 17:46 - Livre\n9ª Vara Cível - Foro Central Cível","juiz":"Rodrigo Galvão Medina","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 10.000,00","partes":[{"tipo":"Reqte","nome":"Maria Tereza de Oliveira Almeida"},{"tipo":"Reqdo","nome":"Funcação Saude Itau S\/A"}],"advogados":[{"tipo":"Advogada","nome":"Evelyn dos Santos Almeida"},{"tipo":"Advogado","nome":"Ericson Crivelli"},{"tipo":"Advogado","nome":"Rafael Barroso Fontelles"}],"andamentos":[{"data":"03\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0355\/2017 Data da Disponibilização: 03\/10\/2017 Data da Publicação: 04\/10\/2017 Número do Diário: 2443 Página: 207\/220","anexo":"Não existe anexo"},{"data":"02\/10\/2017","descricao":"Remetido ao DJE   Relação: 0355\/2017 Teor do ato: Vistos.Nos termos do artigo 1.010, § 1º, do Código de Processo Civil, intime-se o apelado para apresentar contrarrazões no prazo de 15 (quinze) dias.Após, subam os presentes autos ao Egrégio Tribunal de Justiça de São Paulo, com nossas homenagens e cautelas de estilo.Com o advento da Lei nº 13.105\/2015, o juízo de admissibilidade é efetuado pelo juízo ad quem, na forma do art 1.010, §3º, a seguir transcrito: \"Após as formalidades previstas nos §§ 1º e 2º, os autos serão remetidos ao tribunal pelo juiz, independentemente de juízo de admissibilidade\".Nesse sentido, cumpre registrar o Enunciado n.99 do Fórum Permanente de Processualistas Civis: Fórum Permanente de Processualistas Civis : O Órgão a quo não fará juízo de admissibilidade da apelação.Int. Advogados(s): Ericson Crivelli (OAB 71334\/SP), Evelyn dos Santos Almeida (OAB 320817\/SP), Rafael Barroso Fontelles (OAB 327331\/SP)","anexo":"Não existe anexo"},{"data":"02\/10\/2017","descricao":"Despacho    Vistos.Nos termos do artigo 1.010, § 1º, do Código de Processo Civil, intime-se o apelado para apresentar contrarrazões no prazo de 15 (quinze) dias.Após, subam os presentes autos ao Egrégio Tribunal de Justiça de São Paulo, com nossas homenagens e cautelas de estilo.Com o advento da Lei nº 13.105\/2015, o juízo de admissibilidade é efetuado pelo juízo ad quem, na forma do art 1.010, §3º, a seguir transcrito: \"Após as formalidades previstas nos §§ 1º e 2º, os autos serão remetidos ao tribunal pelo juiz, independentemente de juízo de admissibilidade\".Nesse sentido, cumpre registrar o Enunciado n.99 do Fórum Permanente de Processualistas Civis: Fórum Permanente de Processualistas Civis : O Órgão a quo não fará juízo de admissibilidade da apelação.Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n9ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, 7º ANDAR  - SALAS  Nº 715\/717,  \nCENTRO  - CEP  01501-900,  FONE: 21716106  E 6108,  SÃO PAULO-SP  - \nE-MAIL:  SP9CV@TJSP.JUS.BR\nProcesso nº 1020199-95.2015.8.26.0100  - p.  1\nDESPACHO\nProcesso  nº: 1020199-95.2015.8.26.0100\nClasse  – Assunto: Procedimento\n Comum - Planos  de Saúde\nRequerente : Maria Tereza  de Oliveira  Almeida\nRequerido : Funcação Saude Itau S\/A\nCONCLUSÃO\nEm  28\/09\/2017  faço os presentes  autos conclusos  ao MM.  Juiz abaixo  discriminado  . Eu,  \n___________,  subscrevi.\nJuiz(a)   de   Direito:   Dr(a).   Rodrigo   Galvão   Medina\nVistos.\nNos  termos  do  artigo  1.010,  §  1º,  do  Código  de  Processo  Civil,  intime-se  o  apelado  \npara  apresentar  contrarrazões  no  prazo  de  15  (quinze)  dias.\nApós,  subam  os  presentes  autos  ao  Egrégio  Tribunal  de  Justiça  de  São  Paulo,  com  \nnossas  homenagens  e  cautelas  de  estilo.\nCom  o  advento  da  Lei  nº  13.105\/2015,  o  juízo  de  admissibilidade  é  efetuado  pelo  \njuízo  ad quem ,  na  forma  do  art  1.010,  §3º, a  seguir transcrito:  “ Após  as  formalidades  previstas  nos  \n§§  1º  e  2º,  os  autos  serão  remetidos  ao  tribunal  pelo  juiz,  independentemente  de  juízo  de  \nadmissibilidade” .\nNesse  sentido,  cumpre  registrar  o  Enunciado  n.99  do  Fórum  Permanente  de  \nProcessualistas  Civis: Fórum  Permanente  de  Processualistas  Civis  :  O  Órgão  a  quo  não  fará  juízo  \nde  admissibilidade  da  apelação .\nInt.\nSão  Paulo , 28  de  setembro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020199-95.2015.8.26.0100 e código 389C511. Este documento é cópia do original, assinado digitalmente por RODRIGO GALVAO MEDINA e MARCIO MOURA DA SILVA, liberado nos autos em 02\/10\/2017 às 12:03 . fls. 293"}},{"data":"28\/09\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"26\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WJMJ.17.41112014-6 Tipo da Petição: Razões de Apelação Data: 26\/09\/2017 13:54","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0323\/2017 Data da Disponibilização: 11\/09\/2017 Data da Publicação: 12\/09\/2017 Número do Diário: 2427 Página: 182\/193","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Remetido ao DJE   Relação: 0323\/2017 Teor do ato: Vistos.Maria Tereza de Oliveira Almeida move a presente ação judicial com pedido de antecipação de tutela jurisdicional - contra a Fundação Saúde Itaú sustentando, em apertada síntese, que \"(...) foi admitida pelo Banco Itaú S\/A em 05\/10\/1977 e demitida sem justa causa em 30\/05\/2014. Pelo fato de ter atingido o tempo de contribuição necessário à aposentadoria, requereu o benefício que teve início em 22\/03\/2006 através do B42 133.447.997-3. Durante o contrato de trabalho, contribuiu para o plano privado de saúde da FUNDAÇÃO SAÚDE ITAÚ S\/A, no padrão de conforto e cobertura EXECUTIVO I para si e o marido na condição de dependente, arcando com a quantia mensal de R$ 510,44. Conforme assegurado na cláusula 43 da Convenção Coletiva de Trabalho dos Bancários, a autora teve direito a usufruir do Plano de Saúde nas mesmas condições de quando era empregada, pelo período de nove meses após a demissão, ou seja, até 28\/02\/2015. Diante do prazo acima, a autora manifestou opção pela continuidade do plano para si e o dependente, porém, foi surpreendida com o aumento exorbitante da mensalidade, que FOI MAJORADA PARA R$ 1710,59 por vida, totalizando R$ 3421,18 (três mil quatrocentos e vinte e um reais e dezoito centavos), conforme comprova o e.mail anexo enviado pela ré! Temos, portanto, uma situação de DISCRIMINAÇÃO E ABUSIVIDADE, uma vez que a lei assegura aos aposentados o direito de manter-se vinculado ao plano de saúde nas mesmas condições de cobertura assistencial de que gozava durante o contrato de trabalho\". Requereu então \"a concessão da Tutela Antecipada para que sejam revisados os valores cobrados pela ré a partir de março\/2015, bem como, que a ré mantenha a autora e dependente nas MESMAS CONDIÇÕES de cobertura assistencial de que gozava quando da VIGÊNCIA DO CONTRATO DE TRABALHO, padrão de cobertura EXECUTIVO I, com EXPEDIÇÃO DE BOLETO considerando a cota parte do empregado e empregador para ao final ser confirmada a tutela antecipada para julgar procedente o pedido a fim de que sejam revisados os valores cobrados pela ré a partir de março\/2015, bem como que a ré mantenha a autora e dependente nas MESMAS CONDIÇÕES de cobertura assistencial de que gozava quando da VIGÊNCIA DO CONTRATO DE TRABALHO, padrão de cobertura EXECUTIVO I, com EXPEDIÇÃO DE BOLETO considerando a cota parte do empregado, mais a cota parte do empregador e fixação de multa diária em caso de descumprimento; a abstenção da ré de promover o desconto em valor abusivo do valor prêmio mediante débito em conta ou boleto bancário, bem como de promover a cobrança judicial ou mesmo indicar o nome da autora aos órgãos de proteção ao crédito e a devolução em dobro dos valores pagos e\/ou cobrados indevidamente a maior a partir de março\/2015 até o último pagamento indevido, conforme artigo 42 parágrafo único do Código de Defesa do Consumidor\".Juntou documentos.Deferiu-se a medida emergencial buscada pela autora nos presentes autos.Devidamente citada, a ré apresentou resposta asseverando em última instância que: \"Em sua narrativa a autora tenta passar a impressão de que o plano teria sofrido um reajuste absurdo e desproporcional. No entanto, algumas informações essenciais foram omitidas pela autora. Explica-se. Enquanto funcionária ativa do Itaú Unibanco a autora pagava até fevereiro de 2015, R$ 510,44 (quinhentos e dez reais e quarenta e quatro centavos), pelo seu plano de saúde, 1 dependente no padrão Executivo I, considerando que recebia subsídios de seu ex-empregador. Por óbvio, não se pode acreditar que o valor com que a autora contribuía era suficiente para a manutenção de seu plano de no padrão de conforto escolhido. Após sua aposentadoria e desligamento do banco a autora se tornou responsável pelo valor de R$ 2.000,54 (dois mil reais e cinquenta e quatro centavos), por vida, valor que é justificado porque a autora não recebe mais subsídios, mas é a única responsável pelo pagamento, em outras palavras, assume o pagamento integral do serviço. A autora tem pleno conhecimento de que é a única responsável pelo pagamento das mensalidades. Somente para esclarecer, abaixo é demonstrada a especificação do plano da autora, de acordo com Resolução que é encaminhada a cada funcionário aposentado. Deve-se destacar ainda que o plano de saúde gerido pela Fundação Saúde é caracterizado como de autogestão. Significa dizer que o plano de saúde mantido pela ré não se confunde com planos comerciais em geral. Como se sabe, Fundações são pessoas jurídicas que não objetivam o lucro. Todos os valores recebidos pela Fundação Saúde Itaú são revertidos à manutenção do sistema e em favor de todos os beneficiários do plano de saúde. Até por esta razão os planos de autogestão não possuem os reajustes de mensalidades fixados pela ANS. A Fundação Saúde mantém um plano de elevada qualidade, atendendo a todas as normas que regulamentam a sua atuação, inclusive a RN 279\/ANS. A Resolução foi editada após inúmeras audiências públicas que contaram, inclusive, com a participação de órgãos de defesa do consumidor e representantes dos aposentados. Decisões isoladas e que não se comprometem com a realidade ou mesmo com suas próprias consequências econômicas podem gerar um colapso em um sistema que foi previamente estudado e que é regulamentado por órgãos com competência técnica para tanto\".Juntou documentos.A autora ofereceu réplica.Relatados.Fundamento e decido.A causa empolga.O artigo 30 e parágrafos respectivos, da lei 9656\/98 que dispõe sobre os planos e seguros privados de assistência à saúde , tem a seguinte redação:\"Ao consumidor que contribuir para produtos de que tratam o inciso I e o § 1º do art. 1o desta Lei, em decorrência de vínculo empregatício, no caso de rescisão ou exoneração do contrato de trabalho sem justa causa, é assegurado o direito de manter sua condição de beneficiário, nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, desde que assuma o seu pagamento integral. § 1º O período de manutenção da condição de beneficiário a que se refere o caput será de um terço do tempo de permanência nos produtos de que tratam o inciso I e o § 1º do art. 1º, ou sucessores, com um mínimo assegurado de seis meses e um máximo de vinte e quatro meses.§ 2º A manutenção de que trata este artigo é extensiva, obrigatoriamente, a todo o grupo familiar inscrito quando da vigência do contrato de trabalho.§ 3º Em caso de morte do titular, o direito de permanência é assegurado aos dependentes cobertos pelo plano ou seguro privado coletivo de assistência à saúde, nos termos do disposto neste artigo.§ 4º O direito assegurado neste artigo não exclui vantagens obtidas pelos empregados decorrentes de negociações coletivas de trabalho.§ 5º A condição prevista no caput deste artigo deixará de existir quando da admissão do consumidor titular em novo emprego.§ 6º Nos planos coletivos custeados integralmente pela empresa, não é considerada contribuição a coparticipação do consumidor, única e exclusivamente, em procedimentos, como fator de moderação, na utilização dos serviços de assistência médica ou hospitalar\".Ao se debruçar sobre tal dispositivo, a doutrina especializada vem assim se manifestando: \"O vínculo do consumidor, dos seus dependentes e agregados, com a operadora ou com a seguradora deve subsistir ao defazimento da relação de emprego, nos casos em que o vínculo dos usuários com a operadora se estabeleceu em razão do emprego, pondo à disposição do segurado, ou do consumidor, algumas alternativas para a manutenção da cobertura usufruída enquanto esteve empregado. E tudo o que se deve dizer a respeito da manutenção da condição de beneficiário dos planos coletivos empresariais tem que ser visto em conjunto com o §2º, que se refere a grupo familiar, com o §3º, que trata de sucessão por morte do titular, e com o §4º, todos do art. 30 da Lei 9.656, que carrega nas cláusulas de contrato coletivo de trabalho\" (\"Lei dos Planos de Seguros de Saúde\", de Maury Ângelo Bottesini e outro, editora Fornese, 2015, 3ª edição, páginas 265\/266).Ora, no caso dos autos, a autora, ainda em fase processual postulatória do feito instaurado e por meio da produção judicial de prova eminentemente documental, fez alojar aos mesmos todos os requisitos exigidos por lei para ganhar concretude no mundo sensitivo seu direito subjetivo de continuar usufruindo das benesses do plano de saúde posto à sua disposição pela ré: \"(...) foi admitida pelo Banco Itaú S\/A em 05\/10\/1977 e demitida sem justa causa em 30\/05\/2014. Pelo fato de ter atingido o tempo de contribuição necessário à aposentadoria, requereu o benefício que teve início em 22\/03\/2006 através do B42 133.447.997-3. Durante o contrato de trabalho, contribuiu para o plano privado de saúde da FUNDAÇÃO SAÚDE ITAÚ S\/A, no padrão de conforto e cobertura EXECUTIVO I para si e o marido na condição de dependente, arcando com a quantia mensal de R$ 510,44. Conforme assegurado na cláusula 43 da Convenção Coletiva de Trabalho dos Bancários, a autora teve direito a usufruir do Plano de Saúde nas mesmas condições de quando era empregada, pelo período de nove meses após a demissão, ou seja, até 28\/02\/2015. Diante do prazo acima, a autora manifestou opção pela continuidade do plano para si e o dependente, porém, foi surpreendida com o aumento exorbitante da mensalidade, que FOI MAJORADA PARA R$ 1710,59 por vida, totalizando R$ 3421,18 (três mil quatrocentos e vinte e um reais e dezoito centavos), conforme comprova o e.mail anexo enviado pela ré! Temos, portanto, uma situação de DISCRIMINAÇÃO E ABUSIVIDADE, uma vez que a lei assegura aos aposentados o direito de manter-se vinculado ao plano de saúde nas mesmas condições de cobertura assistencial de que gozava durante o contrato de trabalho\".Note-se que ao assim proceder a ré no mundo sensitivo \"bipartição da carteira dos segurados entre ativos e inativos, com adoção de condições de reajuste, preço e faixa etária distintos\" -, a ré tentou se eximir da plena aplicação do artigo 31, da lei 9665\/98, que determina que: \"Ao aposentado que contribuir para produtos de que tratam o inciso I e o § 1o do art. 1o desta Lei, em decorrência de vínculo empregatício, pelo prazo mínimo de dez anos, é assegurado o direito de manutenção como beneficiário, nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, desde que assuma o seu pagamento integral. (Redação dada pela Medida Provisória nº 2.177-44, de 2001)\".Sem sucesso, no entanto, na medida em que, pouco importando esteja o autor na ativa ou na inatividade, as figuras do aposentado e a do demitido sem justa causa são equiparadas aos funcionários na ativa para todos os fins do Direito, não se podendo ademais se cogitar acerca da prevalência de Resolução da ANS sobre dispositivo normativo.Nesse sentido, na jurisprudência, em situação fática assaz análoga à presente demanda:\"ACÓRDÃO Vistos, relatados e discutidos estes autos de Apelação na 0040182-97.2010.8.26.0577, da Comarca de São José dos Campos, em que é apelante SUL AMÉRICA SEGURO SAÚDE S\/A sendo apelado PEDRO ALVES CARDOSO (JUSTIÇA GRATUITA).ACORDAM, em 5a Câmara de Direito Privado do Tribunal de Justiça de São Paulo, proferir a seguinte decisão: \"NEGARAM PROVIMENTO AO RECURSO, V.U.\", de conformidade com o voto do(a) Relator(a), que integra este acórdão.O julgamento teve a participação dos Desembargadores J.L. MÔNACO DA SILVA (Presidente sem voto), CHRISTINE SANTINI E SILVÉRIO RIBEIRO.São Paulo, 30 de março de 2 011.JAMES SIANO RELATORVOTO N°: 6363APEL. N°: 0040182-97.2010.8.26.0577COMARCA: São José dos CamposMM Juiz(a) de 1o grau: Dr(a). Daniel ToscanoAPTE.: Sul América Seguro Saúde S\/AAP DO.: Pedro Alves CardosoSEGURO SAÚDE - Contrato coletivo - Obrigação de fazer - manutenção do beneficiário e seus dependentes no plano, mesmo após sua demissão, nas mesmas condições de cobertura que gozava durante a vigência do contrato de trabalho, inclusive de valores. Aplicabilidade do artigo 31 da Lei n. 9656\/98 e art. 2o, Res. 21, CONSU.Sentença mantida - Recurso improvido.Trata-se de apelação interposta contra a decisão de f. 112\/113, que julgou procedente a ação declaratória, movida por Pedro Alves Cardoso contra Sul América Seguro Saúde S\/A, para condenar a ré a manter o autor, no plano de saúde com benefícios equivalentes aos que dispunha até seu desligamento da empregadora, conforme faixa etária e número de dependentes, sob pena de multa diária de R$ 500,00.O autor, em razão do vínculo empregatício mantido com a GM - General Motors do Brasil, era beneficiário de plano de saúde em grupo fornecido por tal empresa em benefício de seus funcionários e respectivos dependentes (f. 17\/18, 20\/23 e 24\/26). Segundo informou, foi dispensado sem justa causa pela empregadora (f. 27), estando aposentado, após ter trabalhado, por mais de 10 anos na empresa (f. 18), fatos que lhe conferem o direito de \\ manutenção integral no plano de saúde. Consta o requerimento de antecipação dos efeitos da tutela, deferida a f. 33, para que o autor fosse mantido no plano de saúde mediante pagamento de mensalidade nos mesmos moldes em que eram cobradas quando ainda tinha vínculo empregatício, mais a parte que era paga pela empregadora.Apela a ré, reiterando os argumentos apresentados em sede defensiva (f. 52\/64), já rebatidos pela sentença, ressaltando que a manutenção do plano de saúde GM, nos termos da lei 9656\/98, não é possível, devido à inexistência de prêmio pago a Sul América ou risco assumido pela seguradora, uma vez que era a GM que arcava com todos os custos decorrentes dos atendimentos médico-hospitalares de seus funcionários (f. 116\/134).Recurso recebido e respondido (f. 138\/143).É o relatório.Improcede o inconformismo.Não vinga o argumento da ré-apelante segundo o qual não é possível a manutenção do autor no plano de saúde usufruído enquanto empregado da GM, nos termos da lei 9656\/98, em vista da inexistência de prêmio pago à seguradora apelante bem como da ausência de assunção de risco por parte da recorrente.O autor foi empregado da GM em período superior a 10 anos (f. 18), contribuindo para o plano de saúde por período superior a 19 anos (f. 18), tendo sido dispensado sem justa causa (f. 27), quando já se encontrava aposentado (f. 16).Tal situação possibilita a subsunção dos fatos narrados, pelo autor à norma prevista no art. 31 da lei 9656\/98.Dispõe o art. 31 da Lei n° 9.656\/98:\"Art. 31. Ao aposentado que contribuir para plano ou seguro coletivo de assistência à saúde, decorrente de vínculo empregatício, pelo prazo mínimo de dez anos, é assegurado o direito de manutenção como beneficiário, nas mesmas condições de que gozava quando da vigência do contrato de trabalho, desde que assuma o pagamento integral do mesmo. (Vide Medida Provisória n° 2.177-44. de 2001)\".Ora, dentro de uma interpretação teleológica e mesmo gramatical da norma em exame, é de se observar que o demandante se adapta às suas disposições, eis que foi dispensado sem justa causa e é beneficiário e contribuinte do plano de saúde coletivo há mais de dez anos, vindo a cindir seu vínculo laborativo após a entrada em vigor da MP n° 2.177-44\/01.A contribuição para a manutenção do plano de saúde ocorreu, inclusive com a participação do apelado, na medida em que se recebia o benefício como forma de salário indireto.Nesse sentido:\"CONVÊNIO MÉDICO. Seguro saúde. Artigo 31 da Lei n° 9.656\/98. Direito de o aposentado, com mais de dez anos de contribuição, continuar com o plano, nas mesmas condições, pagamento integral das prestações. Incidência do artigo 30, parágrafo sexto, da mesma lei, que não pode ser interpretada em dissonância com a norma protetiva do Código do Consumidor, e, menos ainda, de modo a tornar letra morta o \"caput\" do artigo 31. Hipótese de contribuição por quase 30 anos e recusa da continuidade no momento em que mais precisa o conveniado aposentado. O empregado contribui direta ou indiretamente porque já se entendeu que o plano pago pela empregadora nada mais é do que salário indireto. Procedência para manter a continuidade. Correção. Recurso improvido.\" (Apelação Cível n° 301.610.4\/3 - São Paulo - 4a Câmara de Direito Privado - VT10848 - 23.05.06 - v.u.).Ademais, apesar de o autor ter sido dispensado sem causa, não é menos relevante o fato de que contribuía indiretamente p manutenção do plano (f. 24\/26). Outrossim, pretendeu a lei pôr a salvo justamente pessoas como o autor, que, depois de longo tempo de contribuição, veem-se com dificuldades para a contratação de novo plano de saúde. Diz o art. 31 da Lei 9656\/98 o \"aposentado que contribuir, pelo prazo mínimo de dez anos, é assegurado o direito de manutenção como beneficiário\", pouco importando esteja ele na ativa ou na inatividade.Além disso, interpretando sistematicamente os dispositivos que regem a matéria, respectivamente arts. 31 da Lei 9656\/98 e 2o, da Res. 21, do CONSU - Conselho de Saúde Suplementar , não restam dúvidas de que o aposentado e o demitido são equiparados aos funcionários da ativa, para todos os fins.Se for equiparado para todos os fins, assim o será para o pagamento do valor ajustado aos funcionários.E se existe uma contratação privada entre a empresa de seguro saúde e a contratante, no caso a GM, onde esta última se obrigou a reembolsar os valores gastos pelos seus beneficiários, data venia, esta não pode criar direitos ou obrigações a terceiros e nem violar disposição legal.É importe frisar que o art. 2o da Resolução 21 do Consu é claro ao dispor que \"para manutenção do aposentado como beneficiário de plano ou seguro de assistência à saúde, as empresas empregadoras devem oferecer plano próprio ou contratado e as empresas operadoras ou administradoras de planos ou seguros de assistência à saúde devem oferecer à empresa empregadora, que o solicitar, plano de assistência à saúde para ativos e aposentados.\" Mas, no caso em tela, não foi o que ocorreu. Isto porque oferecer ao ex-empregado alternativa em valor acima ao que vinha sendo pago é o mesmo que inviabilizar a oferta de uma alternativa. Portanto, na ausência de uma opção de acordo com os termos anteriormente existentes, é razoável assegurar ao autor a condição por ele suportada até então.Os dispositivos apontados asseguram a paridade e esta terá que ser respeitada, conforme uníssona orientação:\"Apelações Cíveis. Plano de saúde coletivo Funcionário aposentado logo após a demissão - Direito de manutenção do beneficiário nas mesmas condições contratuais, respondendo pelo pagamento integral das mensalidades - Exegese do artigo 31,\"caput\", da Lei n° 9.656\/98 - Reforma da sentença para manutenção do autor como associado, nas mesmas condições anteriores, por prazo indeterminado. Nega-se provimento ao recurso interposto pela Interclínicas Planos de Saúde S.A. e dá-se provimento ao recurso interposto pelo autor. Apelação sem revisão n. 3970484500, 5a Câmara de Direito Privado, rel. Desembargadora Christine Santini, j. 19.08.2009).\"\"PLANO DE SAÚDE - TUTELA ANTECIPADA - FUNCIONÁRIO DA AGRAVANTE DEMITIDO SEM JUSTA CAUSA MANUTENÇÃO TEMPORÁRIA DO PLANO, NAS MESMAS CONDIÇÕES QUE GOZAVA QUANDO VIGENTE O CONTRATO DE TRABALHO - VEROSSIMILHANÇA CARACTERIZADA - RISCO DE DANO IRREPARÁVEL OU DE DIFÍCIL REPARAÇÃO - DECISÃO MANTIDA - RECURSO NÃO PROVIDO. (Agravo de Instrumento n. 6769224800, 5a Câmara de Direito Privado, rel. Desembargador Erickson Gavazza Marques, j. 25.11.2009).\"\"(...) PLANO DE SAÚDE COLETIVO - POSSIBILIDADE DE MANTER-SE PLANO DE SAÚDE A FUNCIONÁRIO APOSENTADO, CABENDO A ELES O PAGAMENTO DAS MENSALIDADES PRECEDENTES INAPLICABILIDADE DO PREVISTO NO ARTIGO 453 DA CLT ENTENDIMENTO - SENTENÇA MANTIDA, NESTE PARTICULAR - RECURSO IMPROVIDO. 5a CÂMARA - SEÇÃO DE DIREITO PRIVADO APELAÇÃO N. 475.056.4\/0-00 - VOTO N. 16389 - COMARCA: SÃO BERNARDO DO CAMPO (8a VARA CÍVEL - PROCESSO N° 42185\/2006). 20\/05\/2009. Rei. Des. A. C. Mathias Coltro\"\"PLANO DE SAÚDE. PESSOA APOSENTADA ANTES DA ENTRADA EM VIGOR DA LEI 9656\/98, MAS QUE CONTINUA A RELAÇÃO DE EMPREGO, COM MANUTENÇÃO DOS DESCONTOS PARA O PLANO DE SAÚDE COLETIVO. SITUAÇÃO CONCRETA QUE SE AMOLDA AO DISPOSTO NO ART. 31 DA LEI 9656\/98, COM A REDAÇÃO DADA PELA MEDIDA PROVISÓRIA N° 2.177-44, DE 2001. APOSENTADO QUE NO MOMENTO DA ENTRADA EM VIGOR DA NORMA SE ENCONTRA CONTRIBUINDO PARA O PLANO DE SAÚDE HÁ MAIS DE DEZ ANOS. INTERPRETAÇÃO GRAMATICAL E TELEOLÓGICA DO DISPOSITIVO. DIREITO DE MANUTENÇÃO DO PLANO NO MESMO STATUS DE BENEFICIÁRIO E DENTRO DAS MESMAS CONDIÇÕES, ASSUMINDO EM CONTRAPARTIDA O PAGAMENTO INTEGRAL DA COTA PERTINENTE (PARCELA DO EMPREGADO E MAIS A DO EMPREGADOR). SENTENÇA DE PROCEDÊNCIA. RECURSO IMPROVIDO. VOTO N°: 18100. APEL. N°: 581.953-4\/1. COMARCA: SÃO JOSÉ DOS CAMPOS. Rel. Des. Oscarlino Moeller.\"\"SEGURO-SAÚDE E OBRIGAÇÃO DE FAZER Empregado aposentado - Liminar concedida para a manutenção do contrato, nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, quanto ao preço inclusive, desde que assuma o pagamento integral do plano - Aplicação do disposto no art. 31, §1° da Lei n° 9.656\/98 - Imposição de multa diária afastada, pois a cargo do juízo de primeiro grau, em caso de não cumprimento da ordem Recurso parcialmente provido. 0380156-53.2010.8.26.0000 - Ag. Instrumento. Comarca: São José dos Campos. 5a Câmara de Direito Privado. 24\/11\/2010. Rel. Des. Silvério Ribeiro.\"\"AGRAVO DE INSTRUMENTO - Ação cominatória Tutela antecipada concedida para manter o autor no plano de saúde, mantidas as mesmas condições de cobertura de que gozava quando da vigência do contrato de trabalho - Decisão acertada - Presença dos requisitos do art. 273 do Código de Processo Civil - Recurso desprovido. Al 0004840-73.2011.8.26.0000 São Paulo - 09\/02\/2011 - 5a Câmara de Direito Privado. Rel. Des. J.L. Mônaco da Silva.\"\"Plano de Saúde. Art. 31 da Lei n° 9656\/98. Hipótese em que foram preenchidos os pressupostos legais. O autor aposentado contribuiu por mais de dez anos com o plano oferecido pela sua ex-empregadora e tem direito de permanecer nas mesmas condições, assumindo o pagamento integral das prestações, com base no custo dos empregados que estão em atividade. O empregado contribui direta ou indiretamente porque já se entendeu que o plano pago pela empregadora nada mais é do que salário indireto. Jurisprudência deste Egrégio TJSP. Recurso improvido. Apelação - 9286487-55.2008.8.26.0000 - São Paulo - 4a Câmara de Direito Privado - 12\/02\/2009 - Rel. Des. Maia da Cunha.\" \"Plano de saúde. Não seria lógico para a ideologia do art. 31, da- Lei 9656\/98, exigir daquele que trabalhou por mais de trinta anos para a General Motors do Brasil, em cuja condição contribuiu, por mais de dez anos, para o plano de saúde empresarial, que pagasse taxa maior para continuar desfrutando, naaposentadoria, dos benefícios contratuais similares Manutenção da sentença que obriga equiparar os preços, sob pena de prejudicar o beneficiário. Não provimento com observação comprovação na fase de cumprimento de sentença do valor custeado pela GM para cada um de seus empregados nos dias atuais e que deverá ser pago pelo ex-trabalhador, aposentado ou demitido, juntamente com a parte que lhe cabia. Apelação - 0105786-88.2009.8.26.0011 - São Paulo - 4a Câmara de Direito Privado - 24\/02\/2011 - Rei Des. Enio Zuliani.\"\"SEGURO-SAÚDE. Aposentado. Incidência do art. 31 da Lei 9.656\/98. Cláusula geral que tem alcance inclusive sobre contratos em cumprimento - Empregado que prosseguiu trabalhando e depois de cumpridos os requisitos da lei foi demitido pela estipulante. Direito adquirido. Art. 6o da LICCiv. - Beneficio legal que não é dado ao prestador de serviço discriminar. Garantia das mesmas condições anteriores do plano de saúde, inclusive em relação aos custos, desde que o beneficiário assuma o valor da parcela que era devida pela ex-empregadora - Valor a ser definido em liquidação por arbitramento. Precedentes - Recurso parcialmente provido. Apelação 0002153-27.2010.8.26.0011. São Paulo. 6a Câmara de Direito Privado. 17\/02\/2011. Rel. Des. Roberto Solimene.\"\"PLANO DE SAÚDE - Beneficiário demitido - PDV - Manutenção do custeio do plano pelo período de dois anos após a saída da empresa - Pleito de manutenção no plano de saúde, bem como do valor da mensalidade enquanto vigente o contrato de trabalho - Admissibilidade apenas da manutenção do plano - Direito de manutenção do autor no plano coletivo, extensível a seus dependentes, nas mesmas condições de quando era empregado, que deve ser assegurado por prazo indeterminado - Precedentes da própria Câmara - Ausência do subsídio da ex-empregadora - Integralidade da mensalidade que deve ser arcada pelo beneficiário do plano - Sentença reformada em parte - Recurso parcialmente provido. (Apelação n. 994092901541, 6ª Câmara de Direito Privado, rel. Desembargador Percival Nogueira, j. 17.12.2009).\"\"Plano de saúde. Plano de demissão voluntária promovida pela ex-empregadora. Manutenção do plano de saúde nas mesmas condições, em que possuía ao tempo em que era funcionário da General Motors do Brasil Ltda. Sentença mantida. Recurso improvido. (Apelação com revisão n. 6134064200, 8a Câmara de Direito Privado, rei. Desembargador Caetano Lagrasta, j. 11.11.2009).\"Ante o exposto e perante a uníssona orientação dos julgados mencionados, nega-se provimento ao recurso.JAMES SIANO Relator\".Por fim, há de se deixar registrada importante passagem trazida na obra coletiva \"A História e os Desafios da Saúde Suplementar: 10 Anos de Regulação\", editora Saraiva, 2008, páginas 23 e 24, emanada da pena de José Cechin:\"Todos esperam ter a vida longa e saudável. No entanto, a cada dia observa-se que um número significativo de indivíduos contrai doenças ou enfermidades de maior ou menos gravidade. O risco está presente na vida de cada pessoa e cada momento. A probabilidade individual depende de diversos fatores, desde os genéticos até hábitos de via e idade. Ninguém sabe se e quando será afetado por problemas de saúde, nem de sua gravidade e custo diagnóstico e tratamento. Enfermidades graves não ocorrem com muita freqüência, mas podem levar à ruína as poucas pessoas ou famílias afetadas. Não está ao alcance dos indivíduos eliminar totalmente o risco de contrair uma doença grave de alto custo de tratamento. Entretanto, podem ser tomadas precauções para evitar a falência financeira caso venham a se necessários dispendiosos serviços assistenciais e da medicina. O problema é comum a muitas situações da vida cotidiana eventos aleatórios podem destruir parte ou a totalidade do patrimônio de pessoas, famílias ou organizações. Normalmente, a probabilidade de ocorrência do evento é conhecida, mas não se podem saber quais são as pessoas ou entidades afetadas. Há muito tempo à sociedade desenvolveu um mecanismo de diluição das perdas financeiras de eventos que impactam o patrimônio. Embora as conseqüências financeiras sobre os afetados possam ser desastrosas, para uma coletividade elas podem representar uma pequena parcela do patrimônio total. Assim, é possível uma sociedade de crédito mútuo que recolha modestas contribuições de todos os participantes para constituir um fundo com a finalidade de repor, ainda que parcialmente, o patrimônio daqueles indivíduos afetados pela ocorrência de um evento adverso. Dessa maneira, formam-se sociedades seguradoras para coletar os prêmios (que são o pagamento de contraprestações pecuniárias para ter cobertura de eventos futuros e incertos) e indenizar aqueles que tiveram seu patrimônio reduzido em razão da ocorrência de evento segurado\". Dando os trâmites por findos e por estes fundamentos, julgo procedente a presente ação judicial movida por Maria Tereza de Oliveira Almeida contra a Fundação Saúde Itaú.Via de conseqüência, RATIFICO INTEGRALMENTE os efeitos jurídicos da tutela antecipada anteriormente concedida em benefício da autora \"a fim de que sejam revisados os valores cobrados pela ré a partir de março\/2015, bem como que a ré mantenha a autora e dependente nas MESMAS CONDIÇÕES de cobertura assistencial de que gozava quando da VIGÊNCIA DO CONTRATO DE TRABALHO, padrão de cobertura EXECUTIVO I, com EXPEDIÇÃO DE BOLETO considerando a cota parte do empregado, mais a cota parte do empregador; a abstenção da ré de promover o desconto em valor abusivo do valor prêmio mediante débito em conta ou boleto bancário, bem como de promover a cobrança judicial ou mesmo indicar o nome da autora aos órgãos de proteção ao crédito e a devolução pura simples (não em dobro do indevido ao autor, na medida em que amparada em cláusula contratual livremente pactuada entre as partes litigantes) dos valores pagos e\/ou cobrados indevidamente a maior a partir de março\/2015 até o último pagamento indevido\", monetariamente corrigido desde a data de seus efetivos desembolsos.Juros moratórios legais devidos desde a datada citação da ré.Por força do princípio da sucumbência, condeno a ré no pagamento das despesas processuais e custas judiciais, além de honorários advocatícios à parte litigante adversa, que fixo em R$ 3.000,00. P. R. I. C. Advogados(s): Ericson Crivelli (OAB 71334\/SP), Evelyn dos Santos Almeida (OAB 320817\/SP), Rafael Barroso Fontelles (OAB 327331\/SP)","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Julgada Procedente a Ação    Vistos.Maria Tereza de Oliveira Almeida move a presente ação judicial com pedido de antecipação de tutela jurisdicional - contra a Fundação Saúde Itaú sustentando, em apertada síntese, que \"(...) foi admitida pelo Banco Itaú S\/A em 05\/10\/1977 e demitida sem justa causa em 30\/05\/2014. Pelo fato de ter atingido o tempo de contribuição necessário à aposentadoria, requereu o benefício que teve início em 22\/03\/2006 através do B42 133.447.997-3. Durante o contrato de trabalho, contribuiu para o plano privado de saúde da FUNDAÇÃO SAÚDE ITAÚ S\/A, no padrão de conforto e cobertura EXECUTIVO I para si e o marido na condição de dependente, arcando com a quantia mensal de R$ 510,44. Conforme assegurado na cláusula 43 da Convenção Coletiva de Trabalho dos Bancários, a autora teve direito a usufruir do Plano de Saúde nas mesmas condições de quando era empregada, pelo período de nove meses após a demissão, ou seja, até 28\/02\/2015. Diante do prazo acima, a autora manifestou opção pela continuidade do plano para si e o dependente, porém, foi surpreendida com o aumento exorbitante da mensalidade, que FOI MAJORADA PARA R$ 1710,59 por vida, totalizando R$ 3421,18 (três mil quatrocentos e vinte e um reais e dezoito centavos), conforme comprova o e.mail anexo enviado pela ré! Temos, portanto, uma situação de DISCRIMINAÇÃO E ABUSIVIDADE, uma vez que a lei assegura aos aposentados o direito de manter-se vinculado ao plano de saúde nas mesmas condições de cobertura assistencial de que gozava durante o contrato de trabalho\". Requereu então \"a concessão da Tutela Antecipada para que sejam revisados os valores cobrados pela ré a partir de março\/2015, bem como, que a ré mantenha a autora e dependente nas MESMAS CONDIÇÕES de cobertura assistencial de que gozava quando da VIGÊNCIA DO CONTRATO DE TRABALHO, padrão de cobertura EXECUTIVO I, com EXPEDIÇÃO DE BOLETO considerando a cota parte do empregado e empregador para ao final ser confirmada a tutela antecipada para julgar procedente o pedido a fim de que sejam revisados os valores cobrados pela ré a partir de março\/2015, bem como que a ré mantenha a autora e dependente nas MESMAS CONDIÇÕES de cobertura assistencial de que gozava quando da VIGÊNCIA DO CONTRATO DE TRABALHO, padrão de cobertura EXECUTIVO I, com EXPEDIÇÃO DE BOLETO considerando a cota parte do empregado, mais a cota parte do empregador e fixação de multa diária em caso de descumprimento; a abstenção da ré de promover o desconto em valor abusivo do valor prêmio mediante débito em conta ou boleto bancário, bem como de promover a cobrança judicial ou mesmo indicar o nome da autora aos órgãos de proteção ao crédito e a devolução em dobro dos valores pagos e\/ou cobrados indevidamente a maior a partir de março\/2015 até o último pagamento indevido, conforme artigo 42 parágrafo único do Código de Defesa do Consumidor\".Juntou documentos.Deferiu-se a medida emergencial buscada pela autora nos presentes autos.Devidamente citada, a ré apresentou resposta asseverando em última instância que: \"Em sua narrativa a autora tenta passar a impressão de que o plano teria sofrido um reajuste absurdo e desproporcional. No entanto, algumas informações essenciais foram omitidas pela autora. Explica-se. Enquanto funcionária ativa do Itaú Unibanco a autora pagava até fevereiro de 2015, R$ 510,44 (quinhentos e dez reais e quarenta e quatro centavos), pelo seu plano de saúde, 1 dependente no padrão Executivo I, considerando que recebia subsídios de seu ex-empregador. Por óbvio, não se pode acreditar que o valor com que a autora contribuía era suficiente para a manutenção de seu plano de no padrão de conforto escolhido. Após sua aposentadoria e desligamento do banco a autora se tornou responsável pelo valor de R$ 2.000,54 (dois mil reais e cinquenta e quatro centavos), por vida, valor que é justificado porque a autora não recebe mais subsídios, mas é a única responsável pelo pagamento, em outras palavras, assume o pagamento integral do serviço. A autora tem pleno conhecimento de que é a única responsável pelo pagamento das mensalidades. Somente para esclarecer, abaixo é demonstrada a especificação do plano da autora, de acordo com Resolução que é encaminhada a cada funcionário aposentado. Deve-se destacar ainda que o plano de saúde gerido pela Fundação Saúde é caracterizado como de autogestão. Significa dizer que o plano de saúde mantido pela ré não se confunde com planos comerciais em geral. Como se sabe, Fundações são pessoas jurídicas que não objetivam o lucro. Todos os valores recebidos pela Fundação Saúde Itaú são revertidos à manutenção do sistema e em favor de todos os beneficiários do plano de saúde. Até por esta razão os planos de autogestão não possuem os reajustes de mensalidades fixados pela ANS. A Fundação Saúde mantém um plano de elevada qualidade, atendendo a todas as normas que regulamentam a sua atuação, inclusive a RN 279\/ANS. A Resolução foi editada após inúmeras audiências públicas que contaram, inclusive, com a participação de órgãos de defesa do consumidor e representantes dos aposentados. Decisões isoladas e que não se comprometem com a realidade ou mesmo com suas próprias consequências econômicas podem gerar um colapso em um sistema que foi previamente estudado e que é regulamentado por órgãos com competência técnica para tanto\".Juntou documentos.A autora ofereceu réplica.Relatados.Fundamento e decido.A causa empolga.O artigo 30 e parágrafos respectivos, da lei 9656\/98 que dispõe sobre os planos e seguros privados de assistência à saúde , tem a seguinte redação:\"Ao consumidor que contribuir para produtos de que tratam o inciso I e o § 1º do art. 1o desta Lei, em decorrência de vínculo empregatício, no caso de rescisão ou exoneração do contrato de trabalho sem justa causa, é assegurado o direito de manter sua condição de beneficiário, nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, desde que assuma o seu pagamento integral. § 1º O período de manutenção da condição de beneficiário a que se refere o caput será de um terço do tempo de permanência nos produtos de que tratam o inciso I e o § 1º do art. 1º, ou sucessores, com um mínimo assegurado de seis meses e um máximo de vinte e quatro meses.§ 2º A manutenção de que trata este artigo é extensiva, obrigatoriamente, a todo o grupo familiar inscrito quando da vigência do contrato de trabalho.§ 3º Em caso de morte do titular, o direito de permanência é assegurado aos dependentes cobertos pelo plano ou seguro privado coletivo de assistência à saúde, nos termos do disposto neste artigo.§ 4º O direito assegurado neste artigo não exclui vantagens obtidas pelos empregados decorrentes de negociações coletivas de trabalho.§ 5º A condição prevista no caput deste artigo deixará de existir quando da admissão do consumidor titular em novo emprego.§ 6º Nos planos coletivos custeados integralmente pela empresa, não é considerada contribuição a coparticipação do consumidor, única e exclusivamente, em procedimentos, como fator de moderação, na utilização dos serviços de assistência médica ou hospitalar\".Ao se debruçar sobre tal dispositivo, a doutrina especializada vem assim se manifestando: \"O vínculo do consumidor, dos seus dependentes e agregados, com a operadora ou com a seguradora deve subsistir ao defazimento da relação de emprego, nos casos em que o vínculo dos usuários com a operadora se estabeleceu em razão do emprego, pondo à disposição do segurado, ou do consumidor, algumas alternativas para a manutenção da cobertura usufruída enquanto esteve empregado. E tudo o que se deve dizer a respeito da manutenção da condição de beneficiário dos planos coletivos empresariais tem que ser visto em conjunto com o §2º, que se refere a grupo familiar, com o §3º, que trata de sucessão por morte do titular, e com o §4º, todos do art. 30 da Lei 9.656, que carrega nas cláusulas de contrato coletivo de trabalho\" (\"Lei dos Planos de Seguros de Saúde\", de Maury Ângelo Bottesini e outro, editora Fornese, 2015, 3ª edição, páginas 265\/266).Ora, no caso dos autos, a autora, ainda em fase processual postulatória do feito instaurado e por meio da produção judicial de prova eminentemente documental, fez alojar aos mesmos todos os requisitos exigidos por lei para ganhar concretude no mundo sensitivo seu direito subjetivo de continuar usufruindo das benesses do plano de saúde posto à sua disposição pela ré: \"(...) foi admitida pelo Banco Itaú S\/A em 05\/10\/1977 e demitida sem justa causa em 30\/05\/2014. Pelo fato de ter atingido o tempo de contribuição necessário à aposentadoria, requereu o benefício que teve início em 22\/03\/2006 através do B42 133.447.997-3. Durante o contrato de trabalho, contribuiu para o plano privado de saúde da FUNDAÇÃO SAÚDE ITAÚ S\/A, no padrão de conforto e cobertura EXECUTIVO I para si e o marido na condição de dependente, arcando com a quantia mensal de R$ 510,44. Conforme assegurado na cláusula 43 da Convenção Coletiva de Trabalho dos Bancários, a autora teve direito a usufruir do Plano de Saúde nas mesmas condições de quando era empregada, pelo período de nove meses após a demissão, ou seja, até 28\/02\/2015. Diante do prazo acima, a autora manifestou opção pela continuidade do plano para si e o dependente, porém, foi surpreendida com o aumento exorbitante da mensalidade, que FOI MAJORADA PARA R$ 1710,59 por vida, totalizando R$ 3421,18 (três mil quatrocentos e vinte e um reais e dezoito centavos), conforme comprova o e.mail anexo enviado pela ré! Temos, portanto, uma situação de DISCRIMINAÇÃO E ABUSIVIDADE, uma vez que a lei assegura aos aposentados o direito de manter-se vinculado ao plano de saúde nas mesmas condições de cobertura assistencial de que gozava durante o contrato de trabalho\".Note-se que ao assim proceder a ré no mundo sensitivo \"bipartição da carteira dos segurados entre ativos e inativos, com adoção de condições de reajuste, preço e faixa etária distintos\" -, a ré tentou se eximir da plena aplicação do artigo 31, da lei 9665\/98, que determina que: \"Ao aposentado que contribuir para produtos de que tratam o inciso I e o § 1o do art. 1o desta Lei, em decorrência de vínculo empregatício, pelo prazo mínimo de dez anos, é assegurado o direito de manutenção como beneficiário, nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, desde que assuma o seu pagamento integral. (Redação dada pela Medida Provisória nº 2.177-44, de 2001)\".Sem sucesso, no entanto, na medida em que, pouco importando esteja o autor na ativa ou na inatividade, as figuras do aposentado e a do demitido sem justa causa são equiparadas aos funcionários na ativa para todos os fins do Direito, não se podendo ademais se cogitar acerca da prevalência de Resolução da ANS sobre dispositivo normativo.Nesse sentido, na jurisprudência, em situação fática assaz análoga à presente demanda:\"ACÓRDÃO Vistos, relatados e discutidos estes autos de Apelação na 0040182-97.2010.8.26.0577, da Comarca de São José dos Campos, em que é apelante SUL AMÉRICA SEGURO SAÚDE S\/A sendo apelado PEDRO ALVES CARDOSO (JUSTIÇA GRATUITA).ACORDAM, em 5a Câmara de Direito Privado do Tribunal de Justiça de São Paulo, proferir a seguinte decisão: \"NEGARAM PROVIMENTO AO RECURSO, V.U.\", de conformidade com o voto do(a) Relator(a), que integra este acórdão.O julgamento teve a participação dos Desembargadores J.L. MÔNACO DA SILVA (Presidente sem voto), CHRISTINE SANTINI E SILVÉRIO RIBEIRO.São Paulo, 30 de março de 2 011.JAMES SIANO RELATORVOTO N°: 6363APEL. N°: 0040182-97.2010.8.26.0577COMARCA: São José dos CamposMM Juiz(a) de 1o grau: Dr(a). Daniel ToscanoAPTE.: Sul América Seguro Saúde S\/AAP DO.: Pedro Alves CardosoSEGURO SAÚDE - Contrato coletivo - Obrigação de fazer - manutenção do beneficiário e seus dependentes no plano, mesmo após sua demissão, nas mesmas condições de cobertura que gozava durante a vigência do contrato de trabalho, inclusive de valores. Aplicabilidade do artigo 31 da Lei n. 9656\/98 e art. 2o, Res. 21, CONSU.Sentença mantida - Recurso improvido.Trata-se de apelação interposta contra a decisão de f. 112\/113, que julgou procedente a ação declaratória, movida por Pedro Alves Cardoso contra Sul América Seguro Saúde S\/A, para condenar a ré a manter o autor, no plano de saúde com benefícios equivalentes aos que dispunha até seu desligamento da empregadora, conforme faixa etária e número de dependentes, sob pena de multa diária de R$ 500,00.O autor, em razão do vínculo empregatício mantido com a GM - General Motors do Brasil, era beneficiário de plano de saúde em grupo fornecido por tal empresa em benefício de seus funcionários e respectivos dependentes (f. 17\/18, 20\/23 e 24\/26). Segundo informou, foi dispensado sem justa causa pela empregadora (f. 27), estando aposentado, após ter trabalhado, por mais de 10 anos na empresa (f. 18), fatos que lhe conferem o direito de \\ manutenção integral no plano de saúde. Consta o requerimento de antecipação dos efeitos da tutela, deferida a f. 33, para que o autor fosse mantido no plano de saúde mediante pagamento de mensalidade nos mesmos moldes em que eram cobradas quando ainda tinha vínculo empregatício, mais a parte que era paga pela empregadora.Apela a ré, reiterando os argumentos apresentados em sede defensiva (f. 52\/64), já rebatidos pela sentença, ressaltando que a manutenção do plano de saúde GM, nos termos da lei 9656\/98, não é possível, devido à inexistência de prêmio pago a Sul América ou risco assumido pela seguradora, uma vez que era a GM que arcava com todos os custos decorrentes dos atendimentos médico-hospitalares de seus funcionários (f. 116\/134).Recurso recebido e respondido (f. 138\/143).É o relatório.Improcede o inconformismo.Não vinga o argumento da ré-apelante segundo o qual não é possível a manutenção do autor no plano de saúde usufruído enquanto empregado da GM, nos termos da lei 9656\/98, em vista da inexistência de prêmio pago à seguradora apelante bem como da ausência de assunção de risco por parte da recorrente.O autor foi empregado da GM em período superior a 10 anos (f. 18), contribuindo para o plano de saúde por período superior a 19 anos (f. 18), tendo sido dispensado sem justa causa (f. 27), quando já se encontrava aposentado (f. 16).Tal situação possibilita a subsunção dos fatos narrados, pelo autor à norma prevista no art. 31 da lei 9656\/98.Dispõe o art. 31 da Lei n° 9.656\/98:\"Art. 31. Ao aposentado que contribuir para plano ou seguro coletivo de assistência à saúde, decorrente de vínculo empregatício, pelo prazo mínimo de dez anos, é assegurado o direito de manutenção como beneficiário, nas mesmas condições de que gozava quando da vigência do contrato de trabalho, desde que assuma o pagamento integral do mesmo. (Vide Medida Provisória n° 2.177-44. de 2001)\".Ora, dentro de uma interpretação teleológica e mesmo gramatical da norma em exame, é de se observar que o demandante se adapta às suas disposições, eis que foi dispensado sem justa causa e é beneficiário e contribuinte do plano de saúde coletivo há mais de dez anos, vindo a cindir seu vínculo laborativo após a entrada em vigor da MP n° 2.177-44\/01.A contribuição para a manutenção do plano de saúde ocorreu, inclusive com a participação do apelado, na medida em que se recebia o benefício como forma de salário indireto.Nesse sentido:\"CONVÊNIO MÉDICO. Seguro saúde. Artigo 31 da Lei n° 9.656\/98. Direito de o aposentado, com mais de dez anos de contribuição, continuar com o plano, nas mesmas condições, pagamento integral das prestações. Incidência do artigo 30, parágrafo sexto, da mesma lei, que não pode ser interpretada em dissonância com a norma protetiva do Código do Consumidor, e, menos ainda, de modo a tornar letra morta o \"caput\" do artigo 31. Hipótese de contribuição por quase 30 anos e recusa da continuidade no momento em que mais precisa o conveniado aposentado. O empregado contribui direta ou indiretamente porque já se entendeu que o plano pago pela empregadora nada mais é do que salário indireto. Procedência para manter a continuidade. Correção. Recurso improvido.\" (Apelação Cível n° 301.610.4\/3 - São Paulo - 4a Câmara de Direito Privado - VT10848 - 23.05.06 - v.u.).Ademais, apesar de o autor ter sido dispensado sem causa, não é menos relevante o fato de que contribuía indiretamente p manutenção do plano (f. 24\/26). Outrossim, pretendeu a lei pôr a salvo justamente pessoas como o autor, que, depois de longo tempo de contribuição, veem-se com dificuldades para a contratação de novo plano de saúde. Diz o art. 31 da Lei 9656\/98 o \"aposentado que contribuir, pelo prazo mínimo de dez anos, é assegurado o direito de manutenção como beneficiário\", pouco importando esteja ele na ativa ou na inatividade.Além disso, interpretando sistematicamente os dispositivos que regem a matéria, respectivamente arts. 31 da Lei 9656\/98 e 2o, da Res. 21, do CONSU - Conselho de Saúde Suplementar , não restam dúvidas de que o aposentado e o demitido são equiparados aos funcionários da ativa, para todos os fins.Se for equiparado para todos os fins, assim o será para o pagamento do valor ajustado aos funcionários.E se existe uma contratação privada entre a empresa de seguro saúde e a contratante, no caso a GM, onde esta última se obrigou a reembolsar os valores gastos pelos seus beneficiários, data venia, esta não pode criar direitos ou obrigações a terceiros e nem violar disposição legal.É importe frisar que o art. 2o da Resolução 21 do Consu é claro ao dispor que \"para manutenção do aposentado como beneficiário de plano ou seguro de assistência à saúde, as empresas empregadoras devem oferecer plano próprio ou contratado e as empresas operadoras ou administradoras de planos ou seguros de assistência à saúde devem oferecer à empresa empregadora, que o solicitar, plano de assistência à saúde para ativos e aposentados.\" Mas, no caso em tela, não foi o que ocorreu. Isto porque oferecer ao ex-empregado alternativa em valor acima ao que vinha sendo pago é o mesmo que inviabilizar a oferta de uma alternativa. Portanto, na ausência de uma opção de acordo com os termos anteriormente existentes, é razoável assegurar ao autor a condição por ele suportada até então.Os dispositivos apontados asseguram a paridade e esta terá que ser respeitada, conforme uníssona orientação:\"Apelações Cíveis. Plano de saúde coletivo Funcionário aposentado logo após a demissão - Direito de manutenção do beneficiário nas mesmas condições contratuais, respondendo pelo pagamento integral das mensalidades - Exegese do artigo 31,\"caput\", da Lei n° 9.656\/98 - Reforma da sentença para manutenção do autor como associado, nas mesmas condições anteriores, por prazo indeterminado. Nega-se provimento ao recurso interposto pela Interclínicas Planos de Saúde S.A. e dá-se provimento ao recurso interposto pelo autor. Apelação sem revisão n. 3970484500, 5a Câmara de Direito Privado, rel. Desembargadora Christine Santini, j. 19.08.2009).\"\"PLANO DE SAÚDE - TUTELA ANTECIPADA - FUNCIONÁRIO DA AGRAVANTE DEMITIDO SEM JUSTA CAUSA MANUTENÇÃO TEMPORÁRIA DO PLANO, NAS MESMAS CONDIÇÕES QUE GOZAVA QUANDO VIGENTE O CONTRATO DE TRABALHO - VEROSSIMILHANÇA CARACTERIZADA - RISCO DE DANO IRREPARÁVEL OU DE DIFÍCIL REPARAÇÃO - DECISÃO MANTIDA - RECURSO NÃO PROVIDO. (Agravo de Instrumento n. 6769224800, 5a Câmara de Direito Privado, rel. Desembargador Erickson Gavazza Marques, j. 25.11.2009).\"\"(...) PLANO DE SAÚDE COLETIVO - POSSIBILIDADE DE MANTER-SE PLANO DE SAÚDE A FUNCIONÁRIO APOSENTADO, CABENDO A ELES O PAGAMENTO DAS MENSALIDADES PRECEDENTES INAPLICABILIDADE DO PREVISTO NO ARTIGO 453 DA CLT ENTENDIMENTO - SENTENÇA MANTIDA, NESTE PARTICULAR - RECURSO IMPROVIDO. 5a CÂMARA - SEÇÃO DE DIREITO PRIVADO APELAÇÃO N. 475.056.4\/0-00 - VOTO N. 16389 - COMARCA: SÃO BERNARDO DO CAMPO (8a VARA CÍVEL - PROCESSO N° 42185\/2006). 20\/05\/2009. Rei. Des. A. C. Mathias Coltro\"\"PLANO DE SAÚDE. PESSOA APOSENTADA ANTES DA ENTRADA EM VIGOR DA LEI 9656\/98, MAS QUE CONTINUA A RELAÇÃO DE EMPREGO, COM MANUTENÇÃO DOS DESCONTOS PARA O PLANO DE SAÚDE COLETIVO. SITUAÇÃO CONCRETA QUE SE AMOLDA AO DISPOSTO NO ART. 31 DA LEI 9656\/98, COM A REDAÇÃO DADA PELA MEDIDA PROVISÓRIA N° 2.177-44, DE 2001. APOSENTADO QUE NO MOMENTO DA ENTRADA EM VIGOR DA NORMA SE ENCONTRA CONTRIBUINDO PARA O PLANO DE SAÚDE HÁ MAIS DE DEZ ANOS. INTERPRETAÇÃO GRAMATICAL E TELEOLÓGICA DO DISPOSITIVO. DIREITO DE MANUTENÇÃO DO PLANO NO MESMO STATUS DE BENEFICIÁRIO E DENTRO DAS MESMAS CONDIÇÕES, ASSUMINDO EM CONTRAPARTIDA O PAGAMENTO INTEGRAL DA COTA PERTINENTE (PARCELA DO EMPREGADO E MAIS A DO EMPREGADOR). SENTENÇA DE PROCEDÊNCIA. RECURSO IMPROVIDO. VOTO N°: 18100. APEL. N°: 581.953-4\/1. COMARCA: SÃO JOSÉ DOS CAMPOS. Rel. Des. Oscarlino Moeller.\"\"SEGURO-SAÚDE E OBRIGAÇÃO DE FAZER Empregado aposentado - Liminar concedida para a manutenção do contrato, nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, quanto ao preço inclusive, desde que assuma o pagamento integral do plano - Aplicação do disposto no art. 31, §1° da Lei n° 9.656\/98 - Imposição de multa diária afastada, pois a cargo do juízo de primeiro grau, em caso de não cumprimento da ordem Recurso parcialmente provido. 0380156-53.2010.8.26.0000 - Ag. Instrumento. Comarca: São José dos Campos. 5a Câmara de Direito Privado. 24\/11\/2010. Rel. Des. Silvério Ribeiro.\"\"AGRAVO DE INSTRUMENTO - Ação cominatória Tutela antecipada concedida para manter o autor no plano de saúde, mantidas as mesmas condições de cobertura de que gozava quando da vigência do contrato de trabalho - Decisão acertada - Presença dos requisitos do art. 273 do Código de Processo Civil - Recurso desprovido. Al 0004840-73.2011.8.26.0000 São Paulo - 09\/02\/2011 - 5a Câmara de Direito Privado. Rel. Des. J.L. Mônaco da Silva.\"\"Plano de Saúde. Art. 31 da Lei n° 9656\/98. Hipótese em que foram preenchidos os pressupostos legais. O autor aposentado contribuiu por mais de dez anos com o plano oferecido pela sua ex-empregadora e tem direito de permanecer nas mesmas condições, assumindo o pagamento integral das prestações, com base no custo dos empregados que estão em atividade. O empregado contribui direta ou indiretamente porque já se entendeu que o plano pago pela empregadora nada mais é do que salário indireto. Jurisprudência deste Egrégio TJSP. Recurso improvido. Apelação - 9286487-55.2008.8.26.0000 - São Paulo - 4a Câmara de Direito Privado - 12\/02\/2009 - Rel. Des. Maia da Cunha.\" \"Plano de saúde. Não seria lógico para a ideologia do art. 31, da- Lei 9656\/98, exigir daquele que trabalhou por mais de trinta anos para a General Motors do Brasil, em cuja condição contribuiu, por mais de dez anos, para o plano de saúde empresarial, que pagasse taxa maior para continuar desfrutando, naaposentadoria, dos benefícios contratuais similares Manutenção da sentença que obriga equiparar os preços, sob pena de prejudicar o beneficiário. Não provimento com observação comprovação na fase de cumprimento de sentença do valor custeado pela GM para cada um de seus empregados nos dias atuais e que deverá ser pago pelo ex-trabalhador, aposentado ou demitido, juntamente com a parte que lhe cabia. Apelação - 0105786-88.2009.8.26.0011 - São Paulo - 4a Câmara de Direito Privado - 24\/02\/2011 - Rei Des. Enio Zuliani.\"\"SEGURO-SAÚDE. Aposentado. Incidência do art. 31 da Lei 9.656\/98. Cláusula geral que tem alcance inclusive sobre contratos em cumprimento - Empregado que prosseguiu trabalhando e depois de cumpridos os requisitos da lei foi demitido pela estipulante. Direito adquirido. Art. 6o da LICCiv. - Beneficio legal que não é dado ao prestador de serviço discriminar. Garantia das mesmas condições anteriores do plano de saúde, inclusive em relação aos custos, desde que o beneficiário assuma o valor da parcela que era devida pela ex-empregadora - Valor a ser definido em liquidação por arbitramento. Precedentes - Recurso parcialmente provido. Apelação 0002153-27.2010.8.26.0011. São Paulo. 6a Câmara de Direito Privado. 17\/02\/2011. Rel. Des. Roberto Solimene.\"\"PLANO DE SAÚDE - Beneficiário demitido - PDV - Manutenção do custeio do plano pelo período de dois anos após a saída da empresa - Pleito de manutenção no plano de saúde, bem como do valor da mensalidade enquanto vigente o contrato de trabalho - Admissibilidade apenas da manutenção do plano - Direito de manutenção do autor no plano coletivo, extensível a seus dependentes, nas mesmas condições de quando era empregado, que deve ser assegurado por prazo indeterminado - Precedentes da própria Câmara - Ausência do subsídio da ex-empregadora - Integralidade da mensalidade que deve ser arcada pelo beneficiário do plano - Sentença reformada em parte - Recurso parcialmente provido. (Apelação n. 994092901541, 6ª Câmara de Direito Privado, rel. Desembargador Percival Nogueira, j. 17.12.2009).\"\"Plano de saúde. Plano de demissão voluntária promovida pela ex-empregadora. Manutenção do plano de saúde nas mesmas condições, em que possuía ao tempo em que era funcionário da General Motors do Brasil Ltda. Sentença mantida. Recurso improvido. (Apelação com revisão n. 6134064200, 8a Câmara de Direito Privado, rei. Desembargador Caetano Lagrasta, j. 11.11.2009).\"Ante o exposto e perante a uníssona orientação dos julgados mencionados, nega-se provimento ao recurso.JAMES SIANO Relator\".Por fim, há de se deixar registrada importante passagem trazida na obra coletiva \"A História e os Desafios da Saúde Suplementar: 10 Anos de Regulação\", editora Saraiva, 2008, páginas 23 e 24, emanada da pena de José Cechin:\"Todos esperam ter a vida longa e saudável. No entanto, a cada dia observa-se que um número significativo de indivíduos contrai doenças ou enfermidades de maior ou menos gravidade. O risco está presente na vida de cada pessoa e cada momento. A probabilidade individual depende de diversos fatores, desde os genéticos até hábitos de via e idade. Ninguém sabe se e quando será afetado por problemas de saúde, nem de sua gravidade e custo diagnóstico e tratamento. Enfermidades graves não ocorrem com muita freqüência, mas podem levar à ruína as poucas pessoas ou famílias afetadas. Não está ao alcance dos indivíduos eliminar totalmente o risco de contrair uma doença grave de alto custo de tratamento. Entretanto, podem ser tomadas precauções para evitar a falência financeira caso venham a se necessários dispendiosos serviços assistenciais e da medicina. O problema é comum a muitas situações da vida cotidiana eventos aleatórios podem destruir parte ou a totalidade do patrimônio de pessoas, famílias ou organizações. Normalmente, a probabilidade de ocorrência do evento é conhecida, mas não se podem saber quais são as pessoas ou entidades afetadas. Há muito tempo à sociedade desenvolveu um mecanismo de diluição das perdas financeiras de eventos que impactam o patrimônio. Embora as conseqüências financeiras sobre os afetados possam ser desastrosas, para uma coletividade elas podem representar uma pequena parcela do patrimônio total. Assim, é possível uma sociedade de crédito mútuo que recolha modestas contribuições de todos os participantes para constituir um fundo com a finalidade de repor, ainda que parcialmente, o patrimônio daqueles indivíduos afetados pela ocorrência de um evento adverso. Dessa maneira, formam-se sociedades seguradoras para coletar os prêmios (que são o pagamento de contraprestações pecuniárias para ter cobertura de eventos futuros e incertos) e indenizar aqueles que tiveram seu patrimônio reduzido em razão da ocorrência de evento segurado\". Dando os trâmites por findos e por estes fundamentos, julgo procedente a presente ação judicial movida por Maria Tereza de Oliveira Almeida contra a Fundação Saúde Itaú.Via de conseqüência, RATIFICO INTEGRALMENTE os efeitos jurídicos da tutela antecipada anteriormente concedida em benefício da autora \"a fim de que sejam revisados os valores cobrados pela ré a partir de março\/2015, bem como que a ré mantenha a autora e dependente nas MESMAS CONDIÇÕES de cobertura assistencial de que gozava quando da VIGÊNCIA DO CONTRATO DE TRABALHO, padrão de cobertura EXECUTIVO I, com EXPEDIÇÃO DE BOLETO considerando a cota parte do empregado, mais a cota parte do empregador; a abstenção da ré de promover o desconto em valor abusivo do valor prêmio mediante débito em conta ou boleto bancário, bem como de promover a cobrança judicial ou mesmo indicar o nome da autora aos órgãos de proteção ao crédito e a devolução pura simples (não em dobro do indevido ao autor, na medida em que amparada em cláusula contratual livremente pactuada entre as partes litigantes) dos valores pagos e\/ou cobrados indevidamente a maior a partir de março\/2015 até o último pagamento indevido\", monetariamente corrigido desde a data de seus efetivos desembolsos.Juros moratórios legais devidos desde a datada citação da ré.Por força do princípio da sucumbência, condeno a ré no pagamento das despesas processuais e custas judiciais, além de honorários advocatícios à parte litigante adversa, que fixo em R$ 3.000,00. P. R. I. C.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n9ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1020199-95.2015.8.26.0100 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1020199-95.2015.8.26.0100\nClasse  - Assunto Procedimento Comum - Planos  de Saúde\nRequerente : Maria Tereza  de Oliveira  Almeida\nRequerido : Funcação Saude Itau S\/A\nCONCLUSÃO\nEm  05\/09\/2017  faço os presentes  autos conclusos  ao MM.  Juiz Dr. Rodrigo  Galvão \nMedina.  Eu, ___________,  subscrevi.\nJuiz(a)   de   Direito:   Dr(a).   Rodrigo   Galvão   Medina\nVistos.\nMaria  Tereza  de  Oliveira  Almeida  move  a  presente  ação  judicial  \n com  \npedido  de  antecipação  de  tutela  jurisdicional  -  contra  a Fundação  Saúde  Itaú  sustentando,  em  \napertada  síntese,  que  “(...)  foi  admitida  pelo  Banco  Itaú  S\/A  em  05\/10\/1977  e  demitida  sem  justa  \ncausa  em  30\/05\/2014.  Pelo  fato  de  ter  atingido  o  tempo  de  contribuição  necessário  à \naposentadoria,  requereu  o  benefício  que  teve  início  em  22\/03\/2006  através  do  B42  133.447.997-3.  \nDurante  o  contrato  de  trabalho,  contribuiu  para  o  plano  privado  de  saúde  da  FUNDAÇÃO  SAÚDE  \nITAÚ  S\/A,  no  padrão  de  conforto  e  cobertura  EXECUTIVO  I  para  si  e  o  marido  na  condição  de  \ndependente,  arcando  com  a  quantia  mensal  de  R$  510,44.  Conforme  assegurado  na  cláusula  43  da  \nConvenção  Coletiva  de  Trabalho  dos  Bancários,  a  autora  teve  direito  a  usufruir  do  Plano  de  Saúde  \nnas  mesmas  condições  de  quando  era  empregada,  pelo  período  de  nove  meses  após  a  demissão,  ou  \nseja,  até  28\/02\/2015.  Diante  do  prazo  acima,  a  autora  manifestou  opção  pela  continuidade  do  plano  \npara  si  e  o  dependente,  porém,  foi  surpreendida  com  o  aumento  exorbitante  da  mensalidade,  que  \nFOI  MAJORADA  PARA  R$  1710,59  por  vida,  totalizando  R$  3421,18  (três  mil  quatrocentos  e  \nvinte  e  um  reais  e  dezoito  centavos),  conforme  comprova  o  e.mail  anexo  enviado  pela  ré!  Temos,  \nportanto,  uma  situação  de  DISCRIMINAÇÃO  E  ABUSIVIDADE,  uma  vez  que  a  lei  assegura  aos  \naposentados  o  direito  de  manter-se  vinculado  ao  plano  de  saúde  nas  mesmas  condições  de  \ncobertura  assistencial  de  que  gozava  durante  o  contrato  de  trabalho”.  Requereu  então  “a  concessão  \nda  Tutela  Antecipada  para  que  sejam  revisados  os  valores  cobrados  pela  ré  a  partir  de  março\/2015,  \nbem  como,  que  a  ré  mantenha  a  autora  e  dependente  nas  MESMAS  CONDIÇÕES  de  cobertura  \nassistencial  de  que  gozava  quando  da  VIGÊNCIA  DO  CONTRATO  DE  TRABALHO,  padrão  de  \ncobertura  EXECUTIVO  I,  com  EXPEDIÇÃO  DE  BOLETO  considerando  a  cota  parte  do  \nempregado  e  empregador  para  ao  final  ser  confirmada  a  tutela  antecipada  para  julgar  procedente  o  \npedido  a  fim  de  que  sejam  revisados  os  valores  cobrados  pela  ré  a  partir  de  março\/2015,  bem  como  \nque  a  ré  mantenha  a  autora  e  dependente  nas  MESMAS  CONDIÇÕES  de  cobertura  assistencial  de  \nque  gozava  quando  da  VIGÊNCIA  DO  CONTRATO  DE  TRABALHO,  padrão  de  cobertura  \nEXECUTIVO  I,  com  EXPEDIÇÃO  DE  BOLETO  considerando  a  cota  parte  do  empregado,  mais  a  \ncota  parte  do  empregador  e  fixação  de  multa  diária  em  caso  de  descumprimento;  a  abstenção  da  ré  \nde  promover  o  desconto  em  valor  abusivo  do  valor  prêmio  mediante  débito  em  conta  ou  boleto  \nbancário,  bem  como  de  promover  a  cobrança  judicial  ou  mesmo  indicar  o  nome  da  autora  aos  \nórgãos  de  proteção  ao  crédito  e  a  devolução  em  dobro  dos  valores  pagos  e\/ou  cobrados  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020199-95.2015.8.26.0100 e código 375310A. Este documento é cópia do original, assinado digitalmente por RODRIGO GALVAO MEDINA, liberado nos autos em 05\/09\/2017 às 13:24 . fls. 149\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n9ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1020199-95.2015.8.26.0100 - lauda  2\nindevidamente\n a  maior  a  partir  de  março\/2015  até  o  último  pagamento  indevido,  conforme  artigo  \n42  parágrafo  único  do  Código  de  Defesa  do  Consumidor”.\nJuntou  documentos.\nDeferiu-se  a  medida  emergencial  buscada  pela  autora  nos  presentes  autos.\nDevidamente  citada,  a  ré  apresentou  resposta  asseverando  em  última  \ninstância  que:  “Em  sua  narrativa  a  autora  tenta  passar  a  impressão  de  que  o  plano  teria  sofrido  um  \nreajuste  absurdo  e  desproporcional.  No  entanto,  algumas  informações  essenciais  foram  omitidas  \npela  autora.  Explica-se.  Enquanto  funcionária  ativa  do  Itaú  Unibanco  a  autora  pagava  até  fevereiro  \nde  2015,  R$  510,44  (quinhentos  e  dez  reais  e  quarenta  e  quatro  centavos),  pelo  seu  plano  de  saúde,  \n1  dependente  no  padrão  Executivo  I,  considerando  que  recebia  subsídios  de  seu  ex-empregador.  \nPor  óbvio,  não  se  pode  acreditar  que  o  valor  com  que  a  autora  contribuía  era  suficiente  para  a  \nmanutenção  de  seu  plano  de  no  padrão  de  conforto  escolhido.  Após  sua  aposentadoria  e \ndesligamento  do  banco  a  autora  se  tornou  responsável  pelo  valor  de  R$  2.000,54  (dois  mil  reais  e  \ncinquenta  e  quatro  centavos),  por  vida,  valor  que  é  justificado  porque  a  autora  não  recebe  mais  \nsubsídios,  mas  é  a  única  responsável  pelo  pagamento,  em  outras  palavras,  assume  o  pagamento  \nintegral  do  serviço.   A  autora  tem  pleno  conhecimento  de  que  é  a  única  responsável  pelo  \npagamento  das  mensalidades.  Somente  para  esclarecer,  abaixo  é  demonstrada  a  especificação  do  \nplano  da  autora,  de  acordo  com  Resolução  que  é  encaminhada  a  cada  funcionário  aposentado.  \nDeve-se  destacar  ainda  que  o  plano  de  saúde  gerido  pela  Fundação  Saúde  é  caracterizado  como  de  \nautogestão.  Significa  dizer  que  o  plano  de  saúde  mantido  pela  ré  não  se  confunde  com  planos  \ncomerciais  em  geral.  Como  se  sabe,  Fundações  são  pessoas  jurídicas  que  não  objetivam  o  lucro.  \nTodos  os  valores  recebidos  pela  Fundação  Saúde  Itaú  são  revertidos  à  manutenção  do  sistema  e  \nem  favor  de  todos  os  beneficiários  do  plano  de  saúde.  Até  por  esta  razão  os  planos  de  autogestão  \nnão  possuem  os  reajustes  de  mensalidades  fixados  pela  ANS.  A  Fundação  Saúde  mantém  um  \nplano  de  elevada  qualidade,  atendendo  a  todas  as  normas  que  regulamentam  a  sua  atuação,  \ninclusive  a  RN  279\/ANS.  A  Resolução  foi  editada  após  inúmeras  audiências  públicas  que  \ncontaram,  inclusive,  com  a  participação  de  órgãos  de  defesa  do  consumidor  e  representantes  dos  \naposentados.  Decisões  isoladas  e  que  não  se  comprometem  com  a  realidade  ou  mesmo  com  suas  \npróprias  consequências  econômicas  podem  gerar  um  colapso  em  um  sistema  que  foi  previamente  \nestudado  e  que  é  regulamentado  por  órgãos  com  competência  técnica  para  tanto”.\nJuntou  documentos.\nA  autora  ofereceu  réplica.\nRelatados.\nFundamento  e  decido.\nA  c au sa  e m po lg a.\nO  artigo  30  e  parágrafos  respectivos,  da  lei  9656\/98  \n que  dispõe  sobre  os  \nplanos  e  seguros  privados  de  assistência  à  saúde  \n, tem  a  seguinte  redação:\n“Ao  consumidor  que  contribuir  para  produtos  de  que  tratam  o  inciso  \nI  e  o  §  1º  do  art.  1o  desta  Lei,  em  decorrência  de  vínculo  empregatício,  no  caso  de  rescisão  ou  \nexoneração  do  contrato  de  trabalho  sem  justa  causa,  é  assegurado  o  direito  de  manter  sua  \ncondição  de  beneficiário,  nas  mesmas  condições  de  cobertura  assistencial  de  que  gozava  \nquando  da  vigência  do  contrato  de  trabalho,  desde  que  assuma  o  seu  pagamento  integral.  \n§  1º  O  período  de  manutenção  da  condição  de  beneficiário  a  que  se  \nrefere  o  caput  será  de  um  terço  do  tempo  de  permanência  nos  produtos  de  que  tratam  o  \ninciso  I  e  o  §  1º  do  art.  1º,  ou  sucessores,  com  um  mínimo  assegurado  de  seis  meses  e  um  \nmáximo  de  vinte  e  quatro  meses.\n§   2º  A  manutenção  de  que  trata  este  artigo  é  extensiva,  \nobrigatoriamente,  a  todo  o  grupo  familiar  inscrito  quando  da  vigência  do  contrato  de  \ntrabalho. §  3º  Em  caso  de  morte  do  titular,  o  direito  de  permanência  é Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020199-95.2015.8.26.0100 e código 375310A. Este documento é cópia do original, assinado digitalmente por RODRIGO GALVAO MEDINA, liberado nos autos em 05\/09\/2017 às 13:24 . fls. 150\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n9ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1020199-95.2015.8.26.0100 - lauda  3\nassegurado\n aos  dependentes  cobertos  pelo  plano  ou  seguro  privado  coletivo  de  assistência  à  \nsaúde,  nos  termos  do  disposto  neste  artigo.\n§  4º  O  direito  assegurado  neste  artigo  não  exclui  vantagens  obtidas  \npelos  empregados  decorrentes  de  negociações  coletivas  de  trabalho.\n§   5º  A  condição  prevista  no  caput  deste  artigo  deixará  de  existir  \nquando  da  admissão  do  consumidor  titular  em  novo  emprego.\n§  6º  Nos  planos  coletivos  custeados  integralmente  pela  empresa,  não  é  \nconsiderada  contribuição  a  coparticipação  do  consumidor,  única  e  exclusivamente,  em  \nprocedimentos,  como  fator  de  moderação,  na  utilização  dos  serviços  de  assistência  médica  ou  \nhospitalar”.\nAo se  debruçar  sobre  tal  dispositivo,  a  doutrina  especializada  vem  assim  se  \nmanifestando:  \n  “O vínculo  do  consumidor,  dos  seus  dependentes  e  agregados,  com  a  \noperadora  ou  com  a  seguradora  deve  subsistir  ao  defazimento  da  relação  de  emprego,  nos  \ncasos  em  que  o  vínculo  dos  usuários  com  a  operadora  se  estabeleceu  em  razão  do  emprego,  \npondo  à  disposição  do  segurado,  ou  do  consumidor,  algumas  alternativas  para  a  manutenção  \nda  cobertura  usufruída  enquanto  esteve  empregado.  E  tudo  o  que  se  deve  dizer  a  respeito  da  \nmanutenção  da  condição  de  beneficiário  dos  planos  coletivos  empresariais  tem  que  ser  visto  \nem  conjunto  com  o  §2º,  que  se  refere  a  grupo  familiar,  com  o  §3º,  que  trata  de  sucessão  por  \nmorte  do  titular,  e  com  o  §4º,  todos  do  art.  30  da  Lei  9.656,  que  carrega  nas  cláusulas  de  \ncontrato  coletivo  de  trabalho”  (“Lei  dos  Planos  de  Seguros  de  Saúde”,  de  Maury  Ângelo  \nBottesini  e  outro,  editora  Fornese,  2015,  3ª  edição,  páginas  265\/266).\nOra,  no  caso  dos  autos,  a  autora,  ainda  em  fase  processual  postulatória  do  \nfeito  instaurado  e  por  meio  da  produção  judicial  de  prova  eminentemente  documental,  fez  alojar  \naos  mesmos  todos  os  requisitos  exigidos  por  lei  para  ganhar  concretude  no  mundo  sensitivo  seu  \ndireito  subjetivo  de  continuar  usufruindo  das  benesses  do  plano  de  saúde  posto  à  sua  disposição  \npela  ré:  “(...)  foi  admitida  pelo  Banco  Itaú  S\/A  em  05\/10\/1977  e  demitida  sem  justa  causa  em  \n30\/05\/2014.  Pelo  fato  de  ter  atingido  o  tempo  de  contribuição  necessário  à  aposentadoria,  requereu  \no  benefício  que  teve  início  em  22\/03\/2006  através  do  B42  133.447.997-3.  Durante  o  contrato  de  \ntrabalho,  contribuiu  para  o  plano  privado  de  saúde  da  FUNDAÇÃO  SAÚDE  ITAÚ  S\/A,  no  padrão  \nde  conforto  e  cobertura  EXECUTIVO  I  para  si  e  o  marido  na  condição  de  dependente,  arcando  \ncom  a  quantia  mensal  de  R$  510,44.  Conforme  assegurado  na  cláusula  43  da  Convenção  Coletiva  \nde  Trabalho  dos  Bancários,  a  autora  teve  direito  a  usufruir  do  Plano  de  Saúde  nas  mesmas  \ncondições  de  quando  era  empregada,  pelo  período  de  nove  meses  após  a  demissão,  ou  seja,  até  \n28\/02\/2015.  Diante  do  prazo  acima,  a  autora  manifestou  opção  pela  continuidade  do  plano  para  si  \ne  o  dependente,  porém,  foi  surpreendida  com  o  aumento  exorbitante  da  mensalidade,  que  FOI  \nMAJORADA  PARA  R$  1710,59  por  vida,  totalizando  R$  3421,18  (três  mil  quatrocentos  e  vinte  e  \num  reais  e  dezoito  centavos),  conforme  comprova  o  e.mail  anexo  enviado  pela  ré!  Temos,  \nportanto,  uma  situação  de  DISCRIMINAÇÃO  E  ABUSIVIDADE,  uma  vez  que  a  lei  assegura  aos  \naposentados  o  direito  de  manter-se  vinculado  ao  plano  de  saúde  nas  mesmas  condições  de  \ncobertura  assistencial  de  que  gozava  durante  o  contrato  de  trabalho”.\nNote-se  que  ao  assim  proceder  a  ré  no  mundo  sensitivo  \n “bipartição  da  \ncarteira  dos  segurados  entre  ativos  e  inativos,  com  adoção  de  condições  de  reajuste,  preço  e  faixa  \netária  distintos”  -,  a ré  tentou  se  eximir  da  plena  aplicação  do  artigo  31,  da  lei  9665\/98,  que  \ndetermina  que:  “Ao  aposentado  que  contribuir  para  produtos  de  que  tratam  o  inciso  I  e  o  §  1o  do  \nart.  1o  desta  Lei,  em  decorrência  de  vínculo  empregatício,  pelo  prazo  mínimo  de  dez  anos,  é  \nassegurado  o  direito  de  manutenção  como  beneficiário,  nas  mesmas  condições  de  cobertura  \nassistencial  de  que  gozava  quando  da  vigência  do  contrato  de  trabalho,  desde  que  assuma  o  seu  \npagamento  integral.  (Redação  dada  pela  Medida  Provisória  nº  2.177-44,  de  2001)”.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020199-95.2015.8.26.0100 e código 375310A. Este documento é cópia do original, assinado digitalmente por RODRIGO GALVAO MEDINA, liberado nos autos em 05\/09\/2017 às 13:24 . fls. 151\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n9ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1020199-95.2015.8.26.0100 - lauda  4\nSem\n sucesso,  no  entanto,  na  medida  em  que,  pouco  importando  esteja  o  \nautor  na  ativa  ou  na  inatividade,  as  figuras  do  aposentado  e  a  do  demitido  sem  justa  causa  são  \nequiparadas  aos  funcionários  na  ativa  para  todos  os  fins  do  Direito,  não  se  podendo  ademais  se  \ncogitar  acerca  da  prevalência  de  Resolução  da  ANS  sobre  dispositivo  normativo.\nNesse  sentido,  na  jurisprudência,  em  situação  fática  assaz  análoga  à \npresente  demanda:\n“ACÓRDÃO \nVistos,  relatados  e  discutidos  estes  autos  de  Apelação  na  0040182-\n97.2010.8.26.0577,  da  Comarca  de  São  José  dos  Campos,  em  que  é  apelante  SUL  AMÉRICA  \nSEGURO  SAÚDE  S\/A  sendo  apelado  PEDRO  ALVES  CARDOSO  (JUSTIÇA  GRATUITA).\nACORDAM,  em  5a  Câmara  de  Direito  Privado  do  Tribunal  de  \nJustiça  de  São  Paulo,  proferir  a  seguinte  decisão:  \"NEGARAM  PROVIMENTO  AO  \nRECURSO,  V.U.\",  de  conformidade  com  o  voto  do(a)  Relator(a),  que  integra  este  acórdão.\nO   julgamento  teve  a  participação  dos  Desembargadores  J.L.  \nMÔNACO  DA  SILVA  (Presidente  sem  voto),  CHRISTINE  SANTINI  E  SILVÉRIO  \nRIBEIRO.\nSão Paulo,  30  de  março  de  2  011.\nJAMES  SIANO\n       RELATOR\nVOTO  N°:  6363\nAPEL.  N°:  0040182-97.2010.8.26.0577\nCOMARCA:  São  José  dos  Campos\nMM  Juiz(a)  de  1o  grau:  Dr(a).  Daniel  Toscano\nAPTE.:  Sul  América  Seguro  Saúde  S\/A\nAP  DO.:  Pedro  Alves  Cardoso\nSEGURO  SAÚDE  -  Contrato  coletivo  -  Obrigação  de  fazer  - \nmanutenção  do  beneficiário  e  seus  dependentes  no  plano,  mesmo  após  sua  demissão,  nas  \nmesmas  condições  de  cobertura  que  gozava  durante  a  vigência  do  contrato  de  trabalho,  \ninclusive  de  valores.  Aplicabilidade  do  artigo  31  da  Lei  n.  9656\/98  e  art.  2o,  Res.  21,  CONSU.\nSentença  mantida  -  Recurso  improvido.\nTrata-se  de  apelação  interposta  contra  a  decisão  de  f.  112\/113,  que  \njulgou  procedente  a  ação  declaratória,  movida  por  Pedro  Alves  Cardoso  contra  Sul  América  \nSeguro  Saúde  S\/A,  para  condenar  a  ré  a  manter  o  autor,  no  plano  de  saúde  com  benefícios  \nequivalentes  aos  que  dispunha  até  seu  desligamento  da  empregadora,  conforme  faixa  etária  e  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020199-95.2015.8.26.0100 e código 375310A. Este documento é cópia do original, assinado digitalmente por RODRIGO GALVAO MEDINA, liberado nos autos em 05\/09\/2017 às 13:24 . fls. 152\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n9ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1020199-95.2015.8.26.0100 - lauda  5\nnúmero\n de  dependentes,  sob  pena  de  multa  diária  de  R$  500,00.\nO  autor,  em  razão  do  vínculo  empregatício  mantido  com  a  GM  - \nGeneral  Motors  do  Brasil,  era  beneficiário  de  plano  de  saúde  em  grupo  fornecido  por  tal  \nempresa  em  benefício  de  seus  funcionários  e  respectivos  dependentes  (f.  17\/18,  20\/23  e  24\/26).  \nSegundo  informou,  foi  dispensado  sem  justa  causa  pela  empregadora  (f.  27),  estando  \naposentado,  após  ter  trabalhado,  por  mais  de  10  anos  na  empresa  (f.  18),  fatos  que  lhe  \nconferem  o  direito  de  \\  manutenção  integral  no  plano  de  saúde.  \nConsta  o  requerimento  de  antecipação  dos  efeitos  da  tutela,  deferida  a  \nf.  33,  para  que  o  autor  fosse  mantido  no  plano  de  saúde  mediante  pagamento  de  mensalidade  \nnos  mesmos  moldes  em  que  eram  cobradas  quando  ainda  tinha  vínculo  empregatício,  mais  a  \nparte  que  era  paga  pela  empregadora.\nApela  a  ré,  reiterando  os  argumentos  apresentados  em  sede  defensiva  \n(f.  52\/64),  já  rebatidos  pela  sentença,  ressaltando  que  a  manutenção  do  plano  de  saúde  GM,  \nnos  termos  da  lei  9656\/98,  não  é  possível,  devido  à  inexistência  de  prêmio  pago  a  Sul  América  \nou  risco  assumido  pela  seguradora,  uma  vez  que  era  a  GM  que  arcava  com  todos  os  custos  \ndecorrentes  dos  atendimentos  médico-hospitalares  de  seus  funcionários  (f.  116\/134).\nRecurso  recebido  e  respondido  (f.  138\/143).\nÉ  o  relatório.\nImprocede  o  inconformismo.\nNão  vinga  o  argumento  da  ré-apelante  segundo  o  qual  não  é  possível  a  \nmanutenção  do  autor  no  plano  de  saúde  usufruído  enquanto  empregado  da  GM,  nos  termos  \nda  lei  9656\/98,  em  vista  da  inexistência  de  prêmio  pago  à  seguradora  apelante  bem  como  da  \nausência  de  assunção  de  risco  por  parte  da  recorrente.\nO  autor  foi  empregado  da  GM  em  período  superior  a  10  anos  (f.  18),  \ncontribuindo  para  o plano  de  saúde  por  período  superior  a  19  anos  (f.  18),  tendo  sido  \ndispensado  sem  justa  causa  (f.  27),  quando  já  se  encontrava  aposentado  (f.  16).\nTal  situação  possibilita  a  subsunção  dos  fatos  narrados,  pelo  autor  à  \nnorma  prevista  no  art.  31  da  lei  9656\/98.\nDispõe  o  art.  31  da  Lei  n°  9.656\/98:\n\"Art.  31.  Ao  aposentado  que  contribuir  para  plano  ou  seguro  coletivo  \nde  assistência  à  saúde,  decorrente  de  vínculo  empregatício,  pelo  prazo  mínimo  de  dez  anos,  é  \nassegurado  o  direito  de  manutenção  como  beneficiário,  nas  mesmas  condições  de  que  gozava  \nquando  da  vigência  do  contrato  de  trabalho,  desde  que  assuma  o  pagamento  integral  do  \nmesmo.  (Vide  Medida  Provisória  n°  2.177-44.  de  2001)\".\nOra,  dentro  de  uma  interpretação  teleológica  e  mesmo  gramatical  da  \nnorma  em  exame,  é  de  se  observar  que  o  demandante  se  adapta  às  suas  disposições,  eis  que  \nfoi  dispensado  sem  justa  causa  e  é  beneficiário  e  contribuinte  do  plano  de  saúde  coletivo  há  \nmais  de  dez  anos,  vindo  a  cindir  seu  vínculo  laborativo  após  a  entrada  em  vigor  da  MP  n°  \n2.177-44\/01.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020199-95.2015.8.26.0100 e código 375310A. Este documento é cópia do original, assinado digitalmente por RODRIGO GALVAO MEDINA, liberado nos autos em 05\/09\/2017 às 13:24 . fls. 153\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n9ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1020199-95.2015.8.26.0100 - lauda  6\nA\n contribuição  para  a  manutenção  do  plano  de  saúde  ocorreu,  \ninclusive  com  a  participação  do  apelado,  na  medida  em  que  se  recebia  o  benefício  como  \nforma  de  salário  indireto.\nNesse sentido:\n\"CONVÊNIO  MÉDICO.  Seguro  saúde.  Artigo  31  da  Lei  n°  9.656\/98.  \nDireito  de  o  aposentado,  com  mais  de  dez  anos  de  contribuição,  continuar  com  o  plano,  nas  \nmesmas  condições,  pagamento  integral  das  prestações.  Incidência  do  artigo  30,  parágrafo  \nsexto,  da  mesma  lei,  que  não  pode  ser  interpretada  em  dissonância  com  a  norma  protetiva  do  \nCódigo  do  Consumidor,  e,  menos  ainda,  de  modo  a  tornar  letra  morta  o  \"caput\"  do  artigo  \n31.  Hipótese  de  contribuição  por  quase  30  anos  e  recusa  da  continuidade  no  momento  em  que  \nmais  precisa  o  conveniado  aposentado.  O  empregado  contribui  direta  ou  indiretamente  \nporque  já  se  entendeu  que  o  plano  pago  pela  empregadora  nada  mais  é  do  que  salário  \nindireto.  Procedência  para  manter  a  continuidade.  Correção.  Recurso  improvido.\"  \n(Apelação  Cível  n°  301.610.4\/3  -  São  Paulo  -  4a  Câmara  de  Direito  Privado  -  VT10848  - \n23.05.06  -  v.u.).\nAdemais, apesar  de  o  autor  ter  sido  dispensado  sem  causa,  não  é \nmenos  relevante  o  fato  de  que  contribuía  indiretamente  p  manutenção  do  plano  (f.  24\/26).  \nOutrossim,  pretendeu  a  lei  pôr  a  salvo  justamente  pessoas  como  o  \nautor,  que,  depois  de  longo  tempo  de  contribuição,  veem-se  com  dificuldades  para  a \ncontratação  de  novo  plano  de  saúde.  Diz  o  art.  31  da  Lei  9656\/98  o  \"aposentado  que  \ncontribuir,  pelo  prazo  mínimo  de  dez  anos,  é  assegurado  o  direito  de  manutenção  como  \nbeneficiário\",  pouco  importando  esteja  ele  na  ativa  ou  na  inatividade.\nAlém  disso,  interpretando  sistematicamente  os  dispositivos  que  regem  \na  matéria,  respectivamente  arts.  31  da  Lei  9656\/98  e  2o,  da  Res.  21,  do  CONSU  -  Conselho  de  \nSaúde  Suplementar  ,  não  restam  dúvidas  de  que  o  aposentado  e  o  demitido  são  equiparados  \naos  funcionários  da  ativa,  para  todos  os  fins.\nSe  for  equiparado  para  todos  os  fins,  assim  o  será  para  o  pagamento  \ndo  valor  ajustado  aos  funcionários.\nE  se  existe  uma  contratação  privada  entre  a  empresa  de  seguro  saúde  \ne  a  contratante,  no  caso  a  GM,  onde  esta  última  se  obrigou  a  reembolsar  os  valores  gastos  \npelos  seus  beneficiários,  data  venia,  esta  não  pode  criar  direitos  ou  obrigações  a  terceiros  e  \nnem  violar  disposição  legal.\nÉ  importe  frisar  que  o  art.  2o  da  Resolução  21  do  Consu  é  claro  ao  \ndispor  que  \"para  manutenção  do  aposentado  como  beneficiário  de  plano  ou  seguro  de  \nassistência  à  saúde,  as  empresas  empregadoras  devem  oferecer  plano  próprio  ou  contratado  \ne  as  empresas  operadoras  ou  administradoras  de  planos  ou  seguros  de  assistência  à  saúde  \ndevem  oferecer  à  empresa  empregadora,  que  o  solicitar,  plano  de  assistência  à  saúde  para  \nativos  e  aposentados.\"  Mas,  no  caso  em  tela,  não  foi  o  que  ocorreu.  \nIsto  porque  oferecer  ao  ex-empregado  alternativa  em  valor  acima  ao  \nque  vinha  sendo  pago  é  o  mesmo  que  inviabilizar  a  oferta  de  uma  alternativa.  Portanto,  na  \nausência  de  uma  opção  de  acordo  com  os  termos  anteriormente  existentes,  é  razoável  \nassegurar  ao  autor  a  condição  por  ele  suportada  até  então.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020199-95.2015.8.26.0100 e código 375310A. Este documento é cópia do original, assinado digitalmente por RODRIGO GALVAO MEDINA, liberado nos autos em 05\/09\/2017 às 13:24 . fls. 154\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n9ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1020199-95.2015.8.26.0100 - lauda  7\nOs\n dispositivos  apontados  asseguram  a  paridade  e  esta  terá  que  ser  \nrespeitada,  conforme  uníssona  orientação:\n\"Apelações  Cíveis.  Plano  de  saúde  coletivo  \n Funcionário  aposentado  \nlogo  após  a  demissão  -  Direito  de  manutenção  do  beneficiário  nas  mesmas  condições  \ncontratuais,  respondendo  pelo  pagamento  integral  das  mensalidades  -  Exegese  do  artigo  \n31,\"caput\",  da  Lei  n°  9.656\/98  -  Reforma  da  sentença  para  manutenção  do  autor  como  \nassociado,  nas  mesmas  condições  anteriores,  por  prazo  indeterminado.  Nega-se  provimento  \nao  recurso  interposto  pela  Interclínicas  Planos  de  Saúde  S.A.  e  dá-se  provimento  ao  recurso  \ninterposto  pelo  autor.  Apelação  sem  revisão  n.  3970484500,  5a  Câmara  de  Direito  Privado,  \nrel.  Desembargadora  Christine  Santini,  j.  19.08.2009).\"\n\"PLANO  DE  SAÚDE  -  TUTELA  ANTECIPADA  -  FUNCIONÁRIO  \nDA  AGRAVANTE  DEMITIDO  SEM  JUSTA  CAUSA  \n MANUTENÇÃO  TEMPORÁRIA  \nDO  PLANO,  NAS  MESMAS  CONDIÇÕES  QUE  GOZAVA  QUANDO  VIGENTE  O  \nCONTRATO  DE  TRABALHO  -  VEROSSIMILHANÇA  CARACTERIZADA  -  RISCO  DE  \nDANO  IRREPARÁVEL  OU  DE  DIFÍCIL  REPARAÇÃO  -  DECISÃO  MANTIDA  - \nRECURSO  NÃO  PROVIDO.  (Agravo  de  Instrumento  n.  6769224800,  5a  Câmara  de  Direito  \nPrivado,  rel.  Desembargador  Erickson  Gavazza  Marques,  j.  25.11.2009).\"\n\"(...)  PLANO  DE  SAÚDE  COLETIVO  -  POSSIBILIDADE  DE  \nMANTER-SE  PLANO  DE  SAÚDE  A  FUNCIONÁRIO  APOSENTADO,  CABENDO  A  \nELES  O  PAGAMENTO  DAS  MENSALIDADES  \n PRECEDENTES   INAPLICABILIDADE  \nDO  PREVISTO  NO  ARTIGO  453  DA  CLT  \n ENTENDIMENTO  -  SENTENÇA  MANTIDA,  \nNESTE  PARTICULAR  - RECURSO  IMPROVIDO.  5a  CÂMARA  - SEÇÃO  DE  DIREITO  \nPRIVADO  APELAÇÃO  N.  475.056.4\/0-00  -  VOTO  N.  16389  -  COMARCA:  SÃO  \nBERNARDO  DO  CAMPO  (8a  VARA  CÍVEL  -  PROCESSO  N°  42185\/2006).  20\/05\/2009.  Rei.  \nDes.  A.  C.  Mathias  Coltro\"\n\"PLANO  DE  SAÚDE.  PESSOA  APOSENTADA  ANTES  DA  \nENTRADA  EM  VIGOR  DA  LEI  9656\/98,  MAS  QUE  CONTINUA  A  RELAÇÃO  DE  \nEMPREGO,  COM  MANUTENÇÃO  DOS  DESCONTOS  PARA  O  PLANO  DE  SAÚDE  \nCOLETIVO.  SITUAÇÃO  CONCRETA  QUE  SE  AMOLDA  AO  DISPOSTO  NO  ART.  31  \nDA  LEI  9656\/98,  COM  A  REDAÇÃO  DADA  PELA  MEDIDA  PROVISÓRIA  N°  2.177-44,  \nDE  2001.  APOSENTADO  QUE  NO  MOMENTO  DA  ENTRADA  EM  VIGOR  DA  NORMA  \nSE  ENCONTRA  CONTRIBUINDO  PARA  O  PLANO  DE  SAÚDE  HÁ  MAIS  DE  DEZ  \nANOS.  INTERPRETAÇÃO  GRAMATICAL  E  TELEOLÓGICA  DO  DISPOSITIVO.  \nDIREITO  DE  MANUTENÇÃO  DO  PLANO  NO  MESMO  STATUS  DE  BENEFICIÁRIO  E  \nDENTRO  DAS  MESMAS  CONDIÇÕES,  ASSUMINDO  EM  CONTRAPARTIDA  O \nPAGAMENTO  INTEGRAL  DA  COTA  PERTINENTE  (PARCELA  DO  EMPREGADO  E  \nMAIS  A  DO  EMPREGADOR).  SENTENÇA  DE  PROCEDÊNCIA.  RECURSO  \nIMPROVIDO.  VOTO  N°:  18100.  APEL.  N°:  581.953-4\/1.  COMARCA:  SÃO  JOSÉ  DOS  \nCAMPOS.  Rel.  Des.  Oscarlino  Moeller.\"\n\"SEGURO-SAÚDE  E  OBRIGAÇÃO  DE  FAZER  \nEmpregado \naposentado  -  Liminar  concedida  para  a  manutenção  do  contrato,  nas  mesmas  condições  de  \ncobertura  assistencial  de  que  gozava  quando  da  vigência  do  contrato  de  trabalho,  quanto  ao  \npreço  inclusive,  desde  que  assuma  o  pagamento  integral  do  plano  -  Aplicação  do  disposto  no  \nart.  31,  §1°  da  Lei  n°  9.656\/98  -  Imposição  de  multa  diária  afastada,  pois  a  cargo  do  juízo  de  \nprimeiro  grau,  em  caso  de  não  cumprimento  da  ordem  \n Recurso  parcialmente  provido.  \n0380156-53.2010.8.26.0000  -  Ag.  Instrumento.  Comarca:  São  José  dos  Campos.  5a  Câmara  \nde  Direito  Privado.  24\/11\/2010.  Rel.  Des.  Silvério  Ribeiro.\"Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020199-95.2015.8.26.0100 e código 375310A. Este documento é cópia do original, assinado digitalmente por RODRIGO GALVAO MEDINA, liberado nos autos em 05\/09\/2017 às 13:24 . fls. 155\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n9ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1020199-95.2015.8.26.0100 - lauda  8\n“AGRAVO\n DE  INSTRUMENTO  -  Ação  cominatória  \n Tutela  \nantecipada  concedida  para  manter  o  autor  no  plano  de  saúde,  mantidas  as  mesmas  condições  \nde  cobertura  de  que  gozava  quando  da  vigência  do  contrato  de  trabalho  -  Decisão  acertada  -  \nPresença  dos  requisitos  do  art.  273  do  Código  de  Processo  Civil  -  Recurso  desprovido.  Al  \n0004840-73.2011.8.26.0000  \n São  Paulo  -  09\/02\/2011  -  5a  Câmara  de  Direito  Privado.  Rel.  \nDes.  J.L.  Mônaco  da  Silva.\"\n\"Plano  de  Saúde.  Art.  31  da  Lei  n°  9656\/98.  Hipótese  em  que  foram  \npreenchidos  os  pressupostos  legais.  O  autor  aposentado  contribuiu  por  mais  de  dez  anos  com  \no   plano  oferecido  pela  sua  ex-empregadora  e  tem  direito  de  permanecer  nas  mesmas  \ncondições,  assumindo  o  pagamento  integral  das  prestações,  com  base  no  custo  dos  \nempregados  que  estão  em  atividade.  O  empregado  contribui  direta  ou  indiretamente  porque  \njá  se  entendeu  que  o  plano  pago  pela  empregadora  nada  mais  é  do  que  salário  indireto.  \nJurisprudência  deste  Egrégio  TJSP.  Recurso  improvido.  Apelação  - \n9286487-55.2008.8.26.0000  -  São  Paulo  -  4a  Câmara  de  Direito  Privado  -  12\/02\/2009  -  Rel.  \nDes.  Maia  da  Cunha.\"  \n\"Plano  de  saúde.  Não  seria  lógico  para  a  ideologia  do  art.  31,  da-  Lei  \n9656\/98,  exigir  daquele  que  trabalhou  por  mais  de  trinta  anos  para  a  General  Motors  do  \nBrasil,  em  cuja  condição  contribuiu,  por  mais  de  dez  anos,  para  o  plano  de  saúde  \nempresarial,  que  pagasse  taxa  maior  para  continuar  desfrutando,  na\naposentadoria,  dos  benefícios  contratuais  similares  Manutenção  da  \nsentença  que  obriga  equiparar  os  preços,  sob  pena  de  prejudicar  o  beneficiário.  Não  \nprovimento  com  observação  comprovação  na  fase  de  cumprimento  de  sentença  do  valor  \ncusteado  pela  GM  para  cada  um  de  seus  empregados  nos  dias  atuais  e  que  deverá  ser  pago  \npelo  ex-trabalhador,  aposentado  ou  demitido,  juntamente  com  a  parte  que  lhe  cabia.  \nApelação  -  0105786-88.2009.8.26.0011  -  São  Paulo  -  4a  Câmara  de  Direito  Privado  - \n24\/02\/2011  -  Rei  Des.  Enio  Zuliani.\"\n\"SEGURO-SAÚDE.  Aposentado.  Incidência  do  art.  31  da  Lei  \n9.656\/98.  Cláusula  geral  que  tem  alcance  inclusive  sobre  contratos  em  cumprimento  - \nEmpregado  que  prosseguiu  trabalhando  e  depois  de  cumpridos  os  requisitos  da  lei  foi  \ndemitido  pela  estipulante.  Direito  adquirido.  Art.  6o  da  LICCiv.  -  Beneficio  legal  que  não  é  \ndado  ao  prestador  de  serviço  discriminar.  Garantia  das  mesmas  condições  anteriores  do  \nplano  de  saúde,  inclusive  em  relação  aos  custos,  desde  que  o  beneficiário  assuma  o  valor  da  \nparcela  que  era  devida  pela  ex-empregadora  -  Valor  a  ser  definido  em  liquidação  por  \narbitramento.  Precedentes  -  Recurso  parcialmente  provido.  Apelação  \n0002153-27.2010.8.26.0011.  São  Paulo.  6a  Câmara  de  Direito  Privado.  17\/02\/2011.  Rel.  Des.  \nRoberto  Solimene.\"\n\"PLANO DE  SAÚDE  -  Beneficiário  demitido  -  PDV  -  Manutenção  do  \ncusteio  do  plano  pelo  período  de  dois  anos  após  a  saída  da  empresa  -  Pleito  de  manutenção  \nno  plano  de  saúde,  bem  como  do  valor  da  mensalidade  enquanto  vigente  o  contrato  de  \ntrabalho  -  Admissibilidade  apenas  da  manutenção  do  plano  -  Direito  de  manutenção  do  \nautor  no  plano  coletivo,  extensível  a  seus  dependentes,  nas  mesmas  condições  de  quando  era  \nempregado,  que  deve  ser  assegurado  por  prazo  indeterminado  -  Precedentes  da  própria  \nCâmara  -  Ausência  do  subsídio  da  ex-empregadora  -  Integralidade  da  mensalidade  que  deve  \nser  arcada  pelo  beneficiário  do  plano  -  Sentença  reformada  em  parte  -  Recurso  parcialmente  \nprovido.  (Apelação  n.  994092901541,  6ª  Câmara  de  Direito  Privado,  rel.  Desembargador  \nPercival  Nogueira,  j.  17.12.2009).\"Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020199-95.2015.8.26.0100 e código 375310A. Este documento é cópia do original, assinado digitalmente por RODRIGO GALVAO MEDINA, liberado nos autos em 05\/09\/2017 às 13:24 . fls. 156\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n9ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1020199-95.2015.8.26.0100 - lauda  9\n\"Plano\n de  saúde.  Plano  de  demissão  voluntária  promovida  pela  ex-\nempregadora.  Manutenção  do  plano  de  saúde  nas  mesmas  condições,  em  que  possuía  ao  \ntempo  em  que  era  funcionário  da  General  Motors  do  Brasil  Ltda.  Sentença  mantida.  \nRecurso  improvido.  (Apelação  com  revisão  n.  6134064200,  8a  Câmara  de  Direito  Privado,  \nrei.  Desembargador  Caetano  Lagrasta,  j.  11.11.2009).\"\nAnte  o  exposto  e  perante  a  uníssona  orientação  dos  julgados  \nmencionados,  nega-se  provimento  ao  recurso.\nJAMES  SIANO\n            Relator”.\nPor  fim,  há  de  se  deixar  registrada  importante  passagem  trazida  na  obra  \ncoletiva  “A  História  e  os  Desafios  da  Saúde  Suplementar:  10  Anos  de  Regulação”,  editora  Saraiva,  \n2008,  páginas  23  e  24,  emanada  da  pena  de  José  Cechin:\n“Todos  esperam  ter  a  vida  longa  e  saudável.  No  entanto,  a  cada  dia  \nobserva-se  que  um  número  significativo  de  indivíduos  contrai  doenças  ou  enfermidades  de  \nmaior  ou  menos  gravidade.  O  risco  está  presente  na  vida  de  cada  pessoa  e  cada  momento.  A  \nprobabilidade  individual  depende  de  diversos  fatores,  desde  os  genéticos  até  hábitos  de  via  e  \nidade.  Ninguém  sabe  se  e  quando  será  afetado  por  problemas  de  saúde,  nem  de  sua  \ngravidade  e  custo  diagnóstico  e  tratamento.  Enfermidades  graves  não  ocorrem  com  muita  \nfreqüência,  mas  podem  levar  à  ruína  as  poucas  pessoas  ou  famílias  afetadas.  Não  está  ao  \nalcance  dos  indivíduos  eliminar  totalmente  o  risco  de  contrair  uma  doença  grave  de  alto  \ncusto  de  tratamento.  Entretanto,  podem  ser  tomadas  precauções  para  evitar  a  falência  \nfinanceira  caso  venham  a  se  necessários  dispendiosos  serviços  assistenciais  e  da  medicina.  O  \nproblema  é  comum  a  muitas  situações  da  vida  cotidiana  \n eventos  aleatórios  podem  destruir  \nparte  ou  a  totalidade  do  patrimônio  de  pessoas,  famílias  ou  organizações.  Normalmente,  a  \nprobabilidade  de  ocorrência  do  evento  é  conhecida,  mas  não  se  podem  saber  quais  são  as  \npessoas  ou  entidades  afetadas.  Há  muito  tempo  à  sociedade  desenvolveu  um  mecanismo  de  \ndiluição  das  perdas  financeiras  de  eventos  que  impactam  o  patrimônio.  Embora  as  \nconseqüências  financeiras  sobre  os  afetados  possam  ser  desastrosas,  para  uma  coletividade  \nelas  podem  representar  uma  pequena  parcela  do  patrimônio  total.  Assim,  é  possível  uma  \nsociedade  de  crédito  mútuo  que  recolha  modestas  contribuições  de  todos  os  participantes  \npara  constituir  um  fundo  com  a  finalidade  de  repor,  ainda  que  parcialmente,  o  patrimônio  \ndaqueles  indivíduos  afetados  pela  ocorrência  de  um  evento  adverso.  Dessa  maneira,  formam-\nse  sociedades  seguradoras  para  coletar  os  prêmios  (que  são  o  pagamento  de  contraprestações  \npecuniárias  para  ter  cobertura  de  eventos  futuros  e  incertos)  e  indenizar  aqueles  que  tiveram  \nseu  patrimônio  reduzido  em  razão  da  ocorrência  de  evento  segurado”.  \n \nDando  os  trâmites  por  findos  e  por  estes  fundamentos,  julgo  procedente  a  \npresente  ação  judicial  movida  por  Maria  Tereza  de  Oliveira  Almeida  contra  a  Fundação  Saúde  \nItaú. Via de  conseqüência,  RATIFICO  INTEGRALMENTE  os  efeitos  jurídicos  \nda  tutela  antecipada  anteriormente  concedida  em  benefício  da  autora  “a  fim  de  que  sejam  \nrevisados  os  valores  cobrados  pela  ré  a  partir  de  março\/2015,  bem  como  que  a  ré  mantenha  a  \nautora  e  dependente  nas  MESMAS  CONDIÇÕES  de  cobertura  assistencial  de  que  gozava  quando  \nda  VIGÊNCIA  DO  CONTRATO  DE  TRABALHO,  padrão  de  cobertura  EXECUTIVO  I,  com  \nEXPEDIÇÃO  DE  BOLETO  considerando  a  cota  parte  do  empregado,  mais  a  cota  parte  do  \nempregador;  a  abstenção  da  ré  de  promover  o  desconto  em  valor  abusivo  do  valor  prêmio  \nmediante  débito  em  conta  ou  boleto  bancário,  bem  como  de  promover  a  cobrança  judicial  ou  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020199-95.2015.8.26.0100 e código 375310A. Este documento é cópia do original, assinado digitalmente por RODRIGO GALVAO MEDINA, liberado nos autos em 05\/09\/2017 às 13:24 . fls. 157\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n9ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1020199-95.2015.8.26.0100 - lauda  10\nmesmo\n indicar  o  nome  da  autora  aos  órgãos  de  proteção  ao  crédito  e  a  devolução  pura  simples  \n( não  em  dobro  do  indevido  ao  autor,  na  medida  em  que  amparada  em  cláusula  contratual  \nlivremente  pactuada  entre  as  partes  litigantes )  dos  valores  pagos  e\/ou  cobrados  indevidamente  \na  maior  a  partir  de  março\/2015  até  o  último  pagamento  indevido”,  monetariamente  corrigido  desde  \na  data  de  seus  efetivos  desembolsos.\nJuros  moratórios  legais  devidos  desde  a  datada  citação  da  ré.\nPor  força  do  princípio  da  sucumbência,  condeno  a  ré  no  pagamento  das  \ndespesas  processuais  e  custas  judiciais,  além  de  honorários  advocatícios  à  parte  litigante  adversa,  \nque  fixo  em  R$  3.000,00.\n   \nP.  R.  I.  C.\n   \nSão  Paulo , 05  de  setembro  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020199-95.2015.8.26.0100 e código 375310A. Este documento é cópia do original, assinado digitalmente por RODRIGO GALVAO MEDINA, liberado nos autos em 05\/09\/2017 às 13:24 . fls. 158"}},{"data":"04\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"19\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40517589-9 Tipo da Petição: Petições Diversas Data: 18\/05\/2017 12:05","anexo":"Não existe anexo"},{"data":"10\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0157\/2017 Data da Disponibilização: 10\/05\/2017 Data da Publicação: 11\/05\/2017 Número do Diário: 2343 Página: 513","anexo":"Não existe anexo"},{"data":"09\/05\/2017","descricao":"Remetido ao DJE   Relação: 0157\/2017 Teor do ato: Fls. 135\/144: ciência à parte autora - art. 437, §1º, do CPC.Nada mais. Advogados(s): Ericson Crivelli (OAB 71334\/SP), Evelyn dos Santos Almeida (OAB 320817\/SP), Rafael Barroso Fontelles (OAB 327331\/SP)","anexo":"Não existe anexo"},{"data":"08\/05\/2017","descricao":"Ato Ordinatório - Publicável    Fls. 135\/144: ciência à parte autora - art. 437, §1º, do CPC.Nada mais.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"08\/05\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"08\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"25\/07\/2016","descricao":"Especificação de Provas Juntada   Nº Protocolo: WJMJ.16.40672011-3 Tipo da Petição: Indicação de Provas Data: 25\/07\/2016 16:53","anexo":"Não existe anexo"},{"data":"20\/07\/2016","descricao":"Petição Juntada   Nº Protocolo: WJMJ.16.40655627-5 Tipo da Petição: Petições Diversas Data: 20\/07\/2016 17:13","anexo":"Não existe anexo"},{"data":"13\/07\/2016","descricao":"Certidão de Publicação Expedida   Relação :0247\/2016 Data da Disponibilização: 13\/07\/2016 Data da Publicação: 14\/07\/2016 Número do Diário: 2156 Página: 170 a 181","anexo":"Não existe anexo"},{"data":"12\/07\/2016","descricao":"Remetido ao DJE   Relação: 0247\/2016 Teor do ato: Vistos. No prazo de dez dias, manifestem-se as partes, de forma específica, se pretendem produzir outras provas, justificando-se a necessidade. Adverte-se que indicações genéricas serão sumariamente indeferidas. No prazo assinalado, deverão ser apresentados eventuais documentos pendentes de juntada, bem como ser oferecido o rol de testemunhas, com respectivas qualificações e endereços, sob pena de preclusão. Sem prejuízo e no mesmo prazo, deverão as partes esclarecer, se possuem interesse na realização de audiência de conciliação, isto sem prejuízo da possibilidade de julgamento antecipado da lide, se for o caso.Int. Advogados(s): Ericson Crivelli (OAB 71334\/SP), Evelyn dos Santos Pintor (OAB 320817\/SP), Rafael Barroso Fontelles (OAB 327331\/SP)","anexo":"Não existe anexo"},{"data":"11\/07\/2016","descricao":"Proferido despacho de mero expediente    Vistos. No prazo de dez dias, manifestem-se as partes, de forma específica, se pretendem produzir outras provas, justificando-se a necessidade. Adverte-se que indicações genéricas serão sumariamente indeferidas. No prazo assinalado, deverão ser apresentados eventuais documentos pendentes de juntada, bem como ser oferecido o rol de testemunhas, com respectivas qualificações e endereços, sob pena de preclusão. Sem prejuízo e no mesmo prazo, deverão as partes esclarecer, se possuem interesse na realização de audiência de conciliação, isto sem prejuízo da possibilidade de julgamento antecipado da lide, se for o caso.Int.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n9ª  VARA  CÍVEL\nPraça  João  Mendes  s\/nº ,   7º  andar  -  salas  nº  715\/717  -   Centro\nCEP:   01501-900  -   São  Paulo  -   SP\nTelefone:   21716106  e  6108  -  E-mail:   sp9cv@tjsp.jus.br\nProcesso nº 1020199-95.2015.8.26.0100  - p.  1\nDESPACHO\nProcesso  nº: 1020199-95.2015.8.26.0100\nClasse  – Assunto: Procedimento\n Comum - Planos  de Saúde\nRequerente : Maria Tereza  de Oliveira  Almeida\nRequerido : Funcação Saude Itau S\/A\nJuiz(a)   de   Direito:   Dr(a).   Alberto   Gibin   Villela\n    Vistos.                \nNo   prazo   de   dez     dias,   manifestem-se   as   partes,   de   forma   específica,   se   pretendem  \nproduzir   outras   provas,   justificando-se   a   necessidade.   Adverte-se   que   indicações   genéricas   serão  \nsumariamente   indeferidas.  \nNo   prazo   assinalado,   deverão   ser   apresentados   eventuais   documentos   pendentes  \nde   juntada,   bem   como   ser   oferecido   o   rol   de   testemunhas,   com   respectivas   qualificações   e  \nendereços,   sob   pena   de   preclusão.  \nSem   prejuízo   e   no   mesmo   prazo,   deverão   as   partes   esclarecer,   se  possuem  \ninteresse na  realização  de  audiência  de  conciliação,  isto  sem  prejuízo  da  possibilidade  de  \njulgamento antecipado  da  lide,  se  for  o  caso.\nInt.\nSão  Paulo , 11  de  julho  de 2016\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020199-95.2015.8.26.0100 e código 21C0BDD. Este documento é cópia do original, assinado digitalmente por ALBERTO GIBIN VILLELA, liberado nos autos em 11\/07\/2016 às 15:47 . fls. 128"}},{"data":"11\/07\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"30\/04\/2016","descricao":"Réplica Juntada   Nº Protocolo: WJMJ.16.40360446-5 Tipo da Petição: Manifestação Sobre a Contestação Data: 28\/04\/2016 19:23","anexo":"Não existe anexo"},{"data":"25\/04\/2016","descricao":"Certidão de Publicação Expedida   Relação :0137\/2016 Data da Disponibilização: 25\/04\/2016 Data da Publicação: 26\/04\/2016 Número do Diário: 2101 Página: 177 a 193","anexo":"Não existe anexo"},{"data":"20\/04\/2016","descricao":"Remetido ao DJE   Relação: 0137\/2016 Teor do ato: Manifeste-se a parte autora em réplica. Advogados(s): Ericson Crivelli (OAB 71334\/SP), Evelyn dos Santos Pintor (OAB 320817\/SP), Rafael Barroso Fontelles (OAB 327331\/SP)","anexo":"Não existe anexo"},{"data":"19\/04\/2016","descricao":"Ato Ordinatório Praticado    Manifeste-se a parte autora em réplica.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"20\/11\/2015","descricao":"Petição Juntada   Nº Protocolo: WJMJ.15.40986494-8 Tipo da Petição: Petição Juntando Cópia do Agravo (Art. 526, do CPC) Data: 19\/11\/2015 17:35","anexo":"Não existe anexo"},{"data":"20\/11\/2015","descricao":"Contestação Juntada   Nº Protocolo: WJMJ.15.40986482-4 Tipo da Petição: Contestação Data: 19\/11\/2015 17:34","anexo":"Não existe anexo"},{"data":"06\/11\/2015","descricao":"AR Positivo Juntado   Juntada de AR : AR398905046TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Ordinário - Cível Destinatário : Funcação Saude Itau S\/A Diligência : 30\/10\/2015","anexo":"Não existe anexo"},{"data":"23\/10\/2015","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação - Rito Ordinário - Cível","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"29\/05\/2015","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"07\/04\/2015","descricao":"Petição Juntada   Nº Protocolo: WJMJ.15.40245518-0 Tipo da Petição: Petições Diversas Data: 07\/04\/2015 12:25","anexo":"Não existe anexo"},{"data":"11\/03\/2015","descricao":"Certidão de Publicação Expedida   Relação :0085\/2015 Data da Disponibilização: 11\/03\/2015 Data da Publicação: 12\/03\/2015 Número do Diário: 1843 Página: 188 a 241","anexo":"Não existe anexo"},{"data":"10\/03\/2015","descricao":"Remetido ao DJE   Relação: 0085\/2015 Teor do ato: Ciência da expedição de ofício às fls. 85. Providenciar a impressão do oficio pelo portal e-SAJ e comprovar seu protocolo em 05 (cinco) dias. Advogados(s): Evelyn dos Santos Pintor (OAB 320817\/SP)","anexo":"Não existe anexo"},{"data":"09\/03\/2015","descricao":"Ato Ordinatório Praticado    Ciência da expedição de ofício às fls. 85. Providenciar a impressão do oficio pelo portal e-SAJ e comprovar seu protocolo em 05 (cinco) dias.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"09\/03\/2015","descricao":"Ofício Expedido    Ofício - Genérico","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"09\/03\/2015","descricao":"Certidão de Publicação Expedida   Relação :0081\/2015 Data da Disponibilização: 09\/03\/2015 Data da Publicação: 10\/03\/2015 Número do Diário: 1841 Página: 174 a 218","anexo":"Não existe anexo"},{"data":"06\/03\/2015","descricao":"Remetido ao DJE   Relação: 0081\/2015 Teor do ato: Vistos. Presentes os requisitos previstos no artigo 273, inciso I, do Código de Processo Civil, hei por bem em conceder à autora os efeitos jurídicos da tutela jurisdicional antecipada, nos moldes como pleiteada em petição inicial. Isto porque, dano irreparável ou de difícil reparação virá de sofrer em sua esfera jurídica de interesses próprios, em não sendo a medida emergencial agora deferida. Em caráter emergencial e efetivando-se um juízo valorativo meramente perfunctório dos elementos de convicção que vêm de acompanhar a investida do autor, ainda nesta fase processual postulatória do feito, DETERMINO que \"(...) sejam revisados os valores cobrados pela ré a partir de março\/2015, bem como, que a ré mantenha a autora e dependente nas MESMAS CONDIÇÕES de cobertura assistencial de que gozava quando da VIGÊNCIA DO CONTRATO DE TRABALHO, padrão de cobertura EXECUTIVO I, com EXPEDIÇÃO DE BOLETO considerando a cotaparte do empregado e empregador\". E tal, sob pena de, em não o fazendo, incidir numa multa pecuniária diária em benefício da autora pelo descumprimento da determinação acima consignada, da ordem de R$ 1.000.00 até o limite de R$ 50.000,00. No mais, prossiga-se o feito, com a citação da ré para os termos da demanda aforada. Cumpra-se agora, expedindo-se todo o necessário para tanto. Int. Advogados(s): Evelyn dos Santos Pintor (OAB 320817\/SP)","anexo":"Não existe anexo"},{"data":"05\/03\/2015","descricao":"Decisão Proferida    Vistos. Presentes os requisitos previstos no artigo 273, inciso I, do Código de Processo Civil, hei por bem em conceder à autora os efeitos jurídicos da tutela jurisdicional antecipada, nos moldes como pleiteada em petição inicial. Isto porque, dano irreparável ou de difícil reparação virá de sofrer em sua esfera jurídica de interesses próprios, em não sendo a medida emergencial agora deferida. Em caráter emergencial e efetivando-se um juízo valorativo meramente perfunctório dos elementos de convicção que vêm de acompanhar a investida do autor, ainda nesta fase processual postulatória do feito, DETERMINO que \"(...) sejam revisados os valores cobrados pela ré a partir de março\/2015, bem como, que a ré mantenha a autora e dependente nas MESMAS CONDIÇÕES de cobertura assistencial de que gozava quando da VIGÊNCIA DO CONTRATO DE TRABALHO, padrão de cobertura EXECUTIVO I, com EXPEDIÇÃO DE BOLETO considerando a cotaparte do empregado e empregador\". E tal, sob pena de, em não o fazendo, incidir numa multa pecuniária diária em benefício da autora pelo descumprimento da determinação acima consignada, da ordem de R$ 1.000.00 até o limite de R$ 50.000,00. No mais, prossiga-se o feito, com a citação da ré para os termos da demanda aforada. Cumpra-se agora, expedindo-se todo o necessário para tanto. Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n9ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 7º andar  - salas  nº 715\/717,  Centro - CEP  01501-\n900,  Fone:  21716106  e 6108,  São Paulo-SP  - E-mail:  sp9cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das Horário  de Atendimento  ao \nPúblico<<  Campo excluído  do banco  de dados  >>\nDECISÃO\nProcesso  Digital nº: 1020199-95.2015.8.26.0100  \nClasse  - Assunto Procedimento Ordinário - Planos  de Saúde\nRequerente : Maria Tereza  de Oliveira  Almeida\nRequerido : Funcação Saude Itau S\/A\nCONCLUSÃO\nEm  05\/03\/2015  faço os presentes  autos conclusos  ao MM.  Juiz Dr. Rodrigo  Galvão Medina.  \nEu,  ___________,  subscrevi.\nJuiz(a)   de   Direito:   Dr(a).   Rodrigo   Galvão   Medina\nVistos.\nPresentes  os  requisitos  previstos  no  artigo  273,  inciso  I,  do  Código  de  \nProcesso  Civil,  hei  por  bem  em  conceder  à  autora  os  efeitos  jurídicos  da  tutela  jurisdicional  \nantecipada,  nos  moldes  como  pleiteada  em  petição  inicial.\nIsto  porque,  dano  irreparável  ou  de  difícil  reparação  virá  de  sofrer  em  sua  \nesfera  jurídica  de  interesses  próprios,  em  não  sendo  a  medida  emergencial  agora  deferida.\nEm  caráter  emergencial  e  efetivando-se  um  juízo  valorativo  meramente  \nperfunctório  dos  elementos  de  convicção  que  vêm  de  acompanhar  a  investida  do  autor,  ainda  nesta  \nfase  processual  postulatória  do  feito,  DETERMINO  que  “(...)  sejam  revisados  os  valores  cobrados  \npela  ré  a  partir  de  março\/2015,  bem  como,  que  a  ré  mantenha  a  autora  e  dependente  nas  MESMAS  \nCONDIÇÕES  de  cobertura  assistencial  de  que   gozava  quando  da  VIGÊNCIA  DO  CONTRATO  \nDE  TRABALHO,  padrão  de   cobertura  EXECUTIVO  I,  com  EXPEDIÇÃO  DE  BOLETO  \nconsiderando  a  cotaparte  do  empregado  e  empregador\".\nE  tal,  sob  pena  de,  em  não  o  fazendo,  incidir  numa  multa  pecuniária  diária  \nem  benefício  da  autora  pelo  descumprimento  da  determinação  acima  consignada,  da  ordem  de  R$  \n1.000.00  até  o  limite  de  R$  50.000,00.\nNo  mais,  prossiga-se  o  feito,  com  a  citação  da  ré  para  os  termos  da  \ndemanda  aforada.\nCumpra-se agora , expedindo-se  todo  o  necessário  para  tanto.  \nInt.\nSão  Paulo , 05  de  março  de  2015 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020199-95.2015.8.26.0100 e código EABD89. Este documento é cópia do original, assinado digitalmente por RODRIGO GALVAO MEDINA, liberado nos autos em 05\/03\/2015 às 17:21 . fls. 62\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n9ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 7º andar  - salas  nº 715\/717,  Centro - CEP  01501-\n900,  Fone:  21716106  e 6108,  São Paulo-SP  - E-mail:  sp9cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das Horário  de Atendimento  ao \nPúblico<<  Campo excluído  do banco  de dados  >>\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1020199-95.2015.8.26.0100 e código EABD89. Este documento é cópia do original, assinado digitalmente por RODRIGO GALVAO MEDINA, liberado nos autos em 05\/03\/2015 às 17:21 . fls. 63"}},{"data":"05\/03\/2015","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"05\/03\/2015","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"04\/03\/2015","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"07\/04\/2015","tipo":"Petições Diversas"},{"data":"19\/11\/2015","tipo":"Contestação"},{"data":"19\/11\/2015","tipo":"Petição Juntando Cópia do Agravo (Art. 526, do CPC)"},{"data":"28\/04\/2016","tipo":"Manifestação Sobre a Contestação"},{"data":"20\/07\/2016","tipo":"Petições Diversas"},{"data":"25\/07\/2016","tipo":"Indicação de Provas"},{"data":"18\/05\/2017","tipo":"Petições Diversas"},{"data":"26\/09\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":41,"total_andamentos":41}],"publicacoes":[{"anoPublicacao":"2016","codPublicacao":"467388443","codPublicacaoOrigem":"849512577","dataDivulgacao":"Apr 25 2016 12:00:00:000AM","dataPublicacao":"Apr 26 2016 12:00:00:000AM","numero":"1020199-95.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2101","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 1020199-95.2015.8.26.0100 - Procedimento Ordinário - Planos de Saúde - Maria Tereza de Oliveira Almeida - Funcação Saude Itau S\/A - Manifeste-se a parte autora em réplica. - ADV: ERICSON CRIVELLI (OAB 71334\/SP), EVELYN DOS SANTOS PINTOR (OAB 320817\/SP), RAFAEL BARROSO FONTELLES (OAB 327331\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0137\/2016\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO RODRIGO GALVÃO MEDINA ESCRIVÃ(O) JUDICIAL SANDRA MARA GENTIL FELIX DE CARVALHO COSTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"178","paginaFinal":"178","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"665730","buscaLoteAno":"2016","buscaLoteMes":"4","buscaLoteGrupo":"12590091","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"296580","usuarioCadastro":"andrey.frisselli","dataHoraCadastro":"Apr 20 2016 11:31:58:330PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1020199-95.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1020199-95.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"510634320","codPublicacaoOrigem":"900524674","dataDivulgacao":"Jul 13 2016 12:00:00:000AM","dataPublicacao":"Jul 14 2016 12:00:00:000AM","numero":"1020199-95.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2156","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 1020199-95.2015.8.26.0100 - Procedimento Comum - Planos de Saúde - Maria Tereza de Oliveira Almeida - Funcação Saude Itau S\/A - Vistos. No prazo de dez dias, manifestem-se as partes, de forma específica, se pretendem produzir outras provas, justificando-se a necessidade. Adverte-se que indicações genéricas serão sumariamente indeferidas. No prazo assinalado, deverão ser apresentados eventuais documentos pendentes de juntada, bem como ser oferecido o rol de testemunhas, com respectivas qualificações e endereços, sob pena de preclusão. Sem prejuízo e no mesmo prazo, deverão as partes esclarecer, se possuem interesse na realização de audiência de conciliação, isto sem prejuízo da possibilidade de julgamento antecipado da lide, se for o caso.Int. - ADV: ERICSON CRIVELLI (OAB 71334\/SP), EVELYN DOS SANTOS PINTOR (OAB 320817\/SP), RAFAEL BARROSO FONTELLES (OAB 327331\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0247\/2016\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO RODRIGO GALVÃO MEDINA ESCRIVÃ(O) JUDICIAL SANDRA MARA GENTIL FELIX DE CARVALHO COSTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"172","paginaFinal":"172","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"703520","buscaLoteAno":"2016","buscaLoteMes":"7","buscaLoteGrupo":"14334920","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Jul 12 2016 10:56:34:950PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1020199-95.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1020199-95.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"305010657","codPublicacaoOrigem":"635164684","dataDivulgacao":"Mar 11 2015 12:00:00:000AM","dataPublicacao":"Mar 12 2015 12:00:00:000AM","numero":"1020199-95.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1843","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 1020199-95.2015.8.26.0100- Procedimento Ordinário-Planos de Saúde-Maria Tereza de Oliveira Almeida- Funcação Saude Itau S\/A-Ciência da expedição de ofício às fls. 85. Providenciar a impressão do oficio pelo portal e-SAJ e comprovar seu protocolo em 05 (cinco) dias.-ADV: EVELYN DOS SANTOS PINTOR (OAB 320817\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0085\/2015\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO RODRIGO GALVÃO MEDINA ESCRIVÃ(O) JUDICIAL SANDRA MARA GENTIL FELIX DE CARVALHO COSTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"207","paginaFinal":"207","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"478454","buscaLoteAno":"2015","buscaLoteMes":"3","buscaLoteGrupo":"5370763","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"Mar 10 2015 10:01:17:247PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1020199-95.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1020199-95.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"303793028","codPublicacaoOrigem":"634099946","dataDivulgacao":"Mar  9 2015 12:00:00:000AM","dataPublicacao":"Mar 10 2015 12:00:00:000AM","numero":"1020199-95.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1841","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 1020199-95.2015.8.26.0100- Procedimento Ordinário-Planos de Saúde-Maria Tereza de Oliveira Almeida- Funcação Saude Itau S\/A-Vistos. Presentes os requisitos previstos no artigo 273, inciso I, do Código de Processo Civil, hei por bem em conceder à autora os efeitos jurídicos da tutela jurisdicional antecipada, nos moldes como pleiteada em petição inicial. Isto porque, dano irreparável ou de difícil reparação virá de sofrer em sua esfera jurídica de interesses próprios, em não sendo a medida emergencial agora deferida. Em caráter emergencial e efetivando-se um juízo valorativo meramente perfunctório dos elementos de convicção que vêm de acompanhar a investida do autor, ainda nesta fase processual postulatória do feito, DETERMINO que \"(...) sejam revisados os valores cobrados pela ré a partir de março\/2015, bem como, que a ré mantenha a autora e dependente nas MESMAS CONDIÇÕES de cobertura assistencial de que gozava quando da VIGÊNCIA DO CONTRATO DE TRABALHO, padrão de cobertura EXECUTIVO I, com EXPEDIÇÃO DE BOLETO considerando a cotaparte do empregado e empregador\". E tal, sob pena de, em não o fazendo, incidir numa multa pecuniária diária em benefício da autora pelo descumprimento da determinação acima consignada, da ordem de R$ 1.000.00 até o limite de R$ 50.000,00. No mais, prossiga-se o feito, com a citação da ré para os termos da demanda aforada. Cumpra-se agora, expedindo-se todo o necessário para tanto. Int.-ADV: EVELYN DOS SANTOS PINTOR (OAB 320817\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0081\/2015\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO RODRIGO GALVÃO MEDINA ESCRIVÃ(O) JUDICIAL SANDRA MARA GENTIL FELIX DE CARVALHO COSTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"190","paginaFinal":"190","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"477646","buscaLoteAno":"2015","buscaLoteMes":"3","buscaLoteGrupo":"5287358","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"88","usuarioCadastro":"valdir.neto","dataHoraCadastro":"Mar  8 2015 11:13:07:450AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1020199-95.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1020199-95.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"768330502","codPublicacaoOrigem":"1208579013","dataDivulgacao":"Oct  3 2017 12:00:00:000AM","dataPublicacao":"Oct  4 2017 12:00:00:000AM","numero":"1020199-95.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2443","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 1020199-95.2015.8.26.0100 - Procedimento Comum - Planos de Saúde - Maria Tereza de Oliveira Almeida - Funcação Saude Itau S\/A - Vistos.Nos termos do artigo 1.010, § 1º, do Código de Processo Civil, intime-se o apelado para apresentar contrarrazões no prazo de 15 (quinze) dias.Após, subam os presentes autos ao Egrégio Tribunal de Justiça de São Paulo, com nossas homenagens e cautelas de estilo.Com o advento da Lei nº 13.105\/2015, o juízo de admissibilidade é efetuado pelo juízoad quem, na forma do art 1.010, §3º,a seguirtranscrito: \"Após as formalidades previstas nos §§ 1º e 2º, os autos serão remetidos ao tribunal pelo juiz, independentemente de juízo de admissibilidade\".Nesse sentido, cumpre registrar o Enunciado n.99 do Fórum Permanente de Processualistas Civis:Fórum Permanente de Processualistas Civis :O Órgão a quo não fará juízo de admissibilidade da apelação.Int. - ADV: EVELYN DOS SANTOS ALMEIDA (OAB 320817\/SP), RAFAEL BARROSO FONTELLES (OAB 327331\/SP), ERICSON CRIVELLI (OAB 71334\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0355\/2017\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO RODRIGO GALVÃO MEDINA ESCRIVÃ(O) JUDICIAL PAULO EVARISTO ROSA CASSIANO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"210","paginaFinal":"210","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"932943","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"26804923","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Oct  3 2017 07:47:02:830AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1020199-95.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1020199-95.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"751532365","codPublicacaoOrigem":"1197959360","dataDivulgacao":"Sep 11 2017 12:00:00:000AM","dataPublicacao":"Sep 12 2017 12:00:00:000AM","numero":"1020199-95.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2427","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 1020199-95.2015.8.26.0100 - Procedimento Comum - Planos de Saúde - Maria Tereza de Oliveira Almeida - Funcação '53aude Itau S\/A - Vistos.Maria Tereza de Oliveira Almeida move a presente ação judicial com pedido de antecipação de tutela jurisdicional - contra a Fundação Saúde Itaú sustentando, em apertada síntese, que \"(...) foi admitida pelo Banco Itaú S\/A em 05\/10\/1977 e demitida sem justa causa em 30\/05\/2014. Pelo fato de ter atingido o tempo de contribuição necessário à aposentadoria, requereu o benefício que teve início em 22\/03\/2006 através do B42 133.447.997-3. Durante o contrato de trabalho, contribuiu para o plano privado de saúde da FUNDAÇÃO SAÚDE ITAÚ S\/A, no padrão de conforto e cobertura EXECUTIVO I para si e o marido na condição de dependente, arcando com a quantia mensal de R$ 510,44. Conforme assegurado na cláusula 43 da Convenção Coletiva de Trabalho dos Bancários, a autora teve direito a usufruir do Plano de Saúde nas mesmas condições de quando era empregada, pelo período de nove meses após a demissão, ou seja, até 28\/02\/2015. Diante do prazo acima, a autora manifestou opção pela continuidade do plano para si e o dependente, porém, foi surpreendida com o aumento exorbitante da mensalidade, que FOI MAJORADA PARA R$ 1710,59 por vida, totalizando R$ 3421,18 (três mil quatrocentos e vinte e um reais e dezoito centavos), conforme comprova o e.mail anexo enviado pela ré! Temos, portanto, uma situação de DISCRIMINAÇÃO E ABUSIVIDADE, uma vez que a lei assegura aos aposentados o direito de manter-se vinculado ao plano de saúde nas mesmas condições de cobertura assistencial de que gozava durante o contrato de trabalho\". Requereu então \"a concessão da Tutela Antecipada para que sejam revisados os valores cobrados pela ré a partir de março\/2015, bem como, que a ré mantenha a autora e dependente nas MESMAS CONDIÇÕES de cobertura assistencial de que gozava quando da VIGÊNCIA DO CONTRATO DE TRABALHO, padrão de cobertura EXECUTIVO I, com EXPEDIÇÃO DE BOLETO considerando a cota parte do empregado e empregador para ao final ser confirmada a tutela antecipada para julgar procedente o pedido a fim de que sejam revisados os valores cobrados pela ré a partir de março\/2015, bem como que a ré mantenha a autora e dependente nas MESMAS CONDIÇÕES de cobertura assistencial de que gozava quando da VIGÊNCIA DO CONTRATO DE TRABALHO, padrão de cobertura EXECUTIVO I, com EXPEDIÇÃO DE BOLETO considerando a cota parte do empregado, mais a cota parte do empregador e fixação de multa diária em caso de descumprimento; a abstenção da ré de promover o desconto em valor abusivo do valor prêmio mediante débito em conta ou boleto bancário, bem como de promover a cobrança judicial ou mesmo indicar o nome da autora aos órgãos de proteção ao crédito e a devolução em dobro dos valores pagos e\/ou cobrados indevidamente a maior a partir de março\/2015 até o último pagamento indevido, conforme artigo 42 parágrafo único do Código de Defesa do Consumidor\".Juntou documentos.Deferiu-se a medida emergencial buscada pela autora nos presentes autos. Devidamente citada, a ré apresentou resposta asseverando em última instância que: \"Em sua narrativa a autora tenta passar a impressão de que o plano teria sofrido um reajuste absurdo e desproporcional. No entanto, algumas informações essenciais foram omitidas pela autora. Explica-se. Enquanto funcionária ativa do Itaú Unibanco a autora pagava até fevereiro de 2015, R$ 510,44 (quinhentos e dez reais e quarenta e quatro centavos), pelo seu plano de saúde, 1 dependente no padrão Executivo I, considerando que recebia subsídios de seu ex-empregador. Por óbvio, não se pode acreditar que o valor com que a autora contribuía era suficiente para a manutenção de seu plano de no padrão de conforto escolhido. Após sua aposentadoria e desligamento do banco a autora se tornou responsável pelo valor de R$ 2.000,54 (dois mil reais e cinquenta e quatro centavos), por vida, valor que é justificado porque a autora não recebe mais subsídios, mas é a única responsável pelo pagamento, em outras palavras, assume o pagamento integral do serviço. A autora tem pleno conhecimento de que é a única responsável pelo pagamento das mensalidades. Somente para esclarecer, abaixo é demonstrada a especificação do plano da autora, de acordo com Resolução que é encaminhada a cada funcionário aposentado. Deve-se destacar ainda que o plano de saúde gerido pela Fundação Saúde é caracterizado como de autogestão. Significa dizer que o plano de saúde mantido pela ré não se confunde com planos comerciais em geral. Como se sabe, Fundações são pessoas jurídicas que não objetivam o lucro. Todos os valores recebidos pela Fundação Saúde Itaú são revertidos à manutenção do sistema e em favor de todos os beneficiários do plano de saúde. Até por esta razão os planos de autogestão não possuem os reajustes de mensalidades fixados pela ANS. A Fundação Saúde mantém um plano de elevada qualidade, atendendo a todas as normas que regulamentam a sua atuação, inclusive a RN 279\/ANS. A Resolução foi editada após inúmeras audiências públicas que contaram, inclusive, com a participação de órgãos de defesa do consumidor e representantes dos aposentados. Decisões isoladas e que não se comprometem com a realidade ou mesmo com suas próprias consequências econômicas podem gerar um colapso em um sistema que foi previamente estudado e que é regulamentado por órgãos com competência técnica para tanto\".Juntou documentos.A autora ofereceu réplica.Relatados. Fundamento e decido.A causa empolga.O artigo 30 e parágrafos respectivos, da lei 9656\/98 que dispõe sobre os planos e seguros privados de assistência à saúde , tem a seguinte redação:\"Ao consumidor que contribuir para produtos de que tratam o inciso I e o § 1º do art. 1o desta Lei, em decorrência de vínculo empregatício, no caso de rescisão ou exoneração do contrato de trabalho sem justa causa, é assegurado o direito de manter sua condição de beneficiário, nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, desde que assuma o seu pagamento integral. § 1º O período de manutenção da condição de beneficiário a que se refere o caput será de um terço do tempo de permanência nos produtos de que tratam o inciso I e o § 1º do art. 1º, ou sucessores, com um mínimo assegurado de seis meses e um máximo de vinte e quatro meses.§ 2º A manutenção de que trata este artigo é extensiva, obrigatoriamente, a todo o grupo familiar inscrito quando da vigência do contrato de trabalho.§ 3º Em caso de morte do titular, o direito de permanência é assegurado aos dependentes cobertos pelo plano ou seguro privado coletivo de assistência à saúde, nos termos do disposto neste artigo.§ 4º O direito assegurado neste artigo não exclui vantagens obtidas pelos empregados decorrentes de negociações coletivas de trabalho.§ 5º A condição prevista no caput deste artigo deixará de existir quando da admissão do consumidor titular em novo emprego.§ 6º Nos planos coletivos custeados integralmente pela empresa, não é considerada contribuição a coparticipação do consumidor, única e exclusivamente, em procedimentos, como fator de moderação, na utilização dos serviços de assistência médica ou hospitalar\".Ao se debruçar sobre tal dispositivo, a doutrina especializada vem assim se manifestando: \"O vínculo do consumidor, dos seus dependentes e agregados, com a operadora ou com a seguradora deve subsistir ao defazimento da relação de emprego, nos casos em que o vínculo dos usuários com a operadora se estabeleceu em razão do emprego, pondo à disposição do segurado, ou do consumidor, algumas alternativas para a manutenção da cobertura usufruída enquanto esteve empregado. E tudo o que se deve dizer a respeito da manutenção da condição de beneficiário dos planos coletivos empresariais tem que ser visto em conjunto com o §2º, que se refere a grupo familiar, com o §3º, que trata de sucessão por morte do titular, e com o §4º, todos do art. 30 da Lei 9.656, que carrega nas cláusulas de contrato coletivo de trabalho\" (\"Lei dos Planos de Seguros de Saúde\", de Maury Ângelo Bottesini e outro, editora Fornese, 2015, 3ª edição, páginas 265\/266).Ora, no caso dos autos, a autora, ainda em fase processual postulatória do feito instaurado e por meio da produção judicial de prova eminentemente documental, fez alojar aos mesmos todos os requisitos exigidos por lei para ganhar concretude no mundo sensitivo seu direito subjetivo de continuar usufruindo das benesses do plano de saúde posto à sua disposição pela ré: \"(...) foi admitida pelo Banco Itaú S\/A em 05\/10\/1977 e demitida sem justa causa em 30\/05\/2014. Pelo fato de ter atingido o tempo de contribuição necessário à aposentadoria, requereu o benefício que teve início em 22\/03\/2006 através do B42 133.447.997-3. Durante o contrato de trabalho, contribuiu para o plano privado de saúde da FUNDAÇÃO SAÚDE ITAÚ S\/A, no padrão de conforto e cobertura EXECUTIVO I para si e o marido na condição de dependente, arcando com a quantia mensal de R$ 510,44. Conforme assegurado na cláusula 43 da Convenção Coletiva de Trabalho dos Bancários, a autora teve direito a usufruir do Plano de Saúde nas mesmas condições de quando era empregada, pelo período de nove meses após a demissão, ou seja, até 28\/02\/2015. Diante do prazo acima, a autora manifestou opção pela continuidade do plano para si e o dependente, porém, foi surpreendida com o aumento exorbitante da mensalidade, que FOI MAJORADA PARA R$ 1710,59 por vida, totalizando R$ 3421,18 (três mil quatrocentos e vinte e um reais e dezoito centavos), conforme comprova o e.mail anexo enviado pela ré! Temos, portanto, uma situação de DISCRIMINAÇÃO E ABUSIVIDADE, uma vez que a lei assegura aos aposentados o direito de manter-se vinculado ao plano de saúde nas mesmas condições de cobertura assistencial de que gozava durante o contrato de trabalho\".Note-se que ao assim proceder a ré no mundo sensitivo \"bipartição da carteira dos segurados entre ativos e inativos, com adoção de condições de reajuste, preço e faixa etária distintos\" -, a ré tentou se eximir da plena aplicação do artigo 31, da lei 9665\/98, que determina que: \"Ao aposentado que contribuir para produtos de que tratam o inciso I e o § 1o do art. 1o desta Lei, em decorrência de vínculo empregatício, pelo prazo mínimo de dez anos, é assegurado o direito de manutenção como beneficiário, nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, desde que assuma o seu pagamento integral. (Redação dada pela Medida Provisória nº 2.177-44, de 2001)\".Sem sucesso, no entanto, na medida em que, pouco importando esteja o autor na ativa ou na inatividade, as figuras do aposentado e a do demitido sem justa causa são equiparadas aos funcionários na ativa para todos os fins do Direito, não se podendo ademais se cogitar acerca da prevalência de Resolução da ANS sobre dispositivo normativo.Nesse sentido, na jurisprudência, em situação fática assaz análoga à presente demanda:\"ACÓRDÃO Vistos, relatados e discutidos estes autos de Apelação na 0040182-97.2010.8.26.0577, da Comarca de São José dos Campos, em que é apelante SUL AMÉRICA SEGURO SAÚDE S\/A sendo apelado PEDRO ALVES CARDOSO (JUSTIÇA GRATUITA).ACORDAM, em 5a Câmara de Direito Privado do Tribunal de Justiça de São Paulo, proferir a seguinte decisão: \"NEGARAM PROVIMENTO AO RECURSO, V.U.\", de conformidade com o voto do(a) Relator(a), que integra este acórdão.O julgamento teve a participação dos Desembargadores J.L. MÔNACO DA SILVA (Presidente sem voto), CHRISTINE SANTINI E SILVÉRIO RIBEIRO.São Paulo, 30 de março de 2 011.JAMES SIANO RELATORVOTO N°: 6363APEL. N°: 0040182-97.2010.8.26.0577COMARCA: São José dos CamposMM Juiz(a) de 1o grau: Dr(a). Daniel ToscanoAPTE.: Sul América Seguro Saúde S\/AAP DO.: Pedro Alves CardosoSEGURO SAÚDE - Contrato coletivo - Obrigação de fazer - manutenção do beneficiário e seus dependentes no plano, mesmo após sua demissão, nas mesmas condições de cobertura que gozava durante a vigência do contrato de trabalho, inclusive de valores. Aplicabilidade do artigo 31 da Lei n. 9656\/98 e art. 2o, Res. 21, CONSU.Sentença mantida - Recurso improvido.Trata-se de apelação interposta contra a decisão de f. 112\/113, que julgou procedente a ação declaratória, movida por Pedro Alves Cardoso contra Sul América Seguro Saúde S\/A, para condenar a ré a manter o autor, no plano de saúde com benefícios equivalentes aos que dispunha até seu desligamento da empregadora, conforme faixa etária e número de dependentes, sob pena de multa diária de R$ 500,00.O autor, em razão do vínculo empregatício mantido com a GM - General Motors do Brasil, era beneficiário de plano de saúde em grupo fornecido por tal empresa em benefício de seus funcionários e respectivos dependentes (f. 17\/18, 20\/23 e 24\/26). Segundo informou, foi dispensado sem justa causa pela empregadora (f. 27), estando aposentado, após ter trabalhado, por mais de 10 anos na empresa (f. 18), fatos que lhe conferem o direito de \\\\\\ manutenção integral no plano de saúde. Consta o requerimento de antecipação dos efeitos da tutela, deferida a f. 33, para que o autor fosse mantido no plano de saúde mediante pagamento de mensalidade nos mesmos moldes em que eram cobradas quando ainda tinha vínculo empregatício, mais a parte que era paga pela empregadora.Apela a ré, reiterando os argumentos apresentados em sede defensiva (f. 52\/64), já rebatidos pela sentença, ressaltando que a manutenção do plano de saúde GM, nos termos da lei 9656\/98, não é possível, devido à inexistência de prêmio pago a Sul América ou risco assumido pela seguradora, uma vez que era a GM que arcava com todos os custos decorrentes dos atendimentos médico-hospitalares de seus funcionários (f. 116\/134).Recurso recebido e respondido (f. 138\/143).É o relatório.Improcede o inconformismo.Não vinga o argumento da ré-apelante segundo o qual não é possível a manutenção do autor no plano de saúde usufruído enquanto empregado da GM, nos termos da lei 9656\/98, em vista da inexistência de prêmio pago à seguradora apelante bem como da ausência de assunção de risco por parte da recorrente.O autor foi empregado da GM em período superior a 10 anos (f. 18), contribuindo para o plano de saúde por período superior a 19 anos (f. 18), tendo sido dispensado sem justa causa (f. 27), quando já se encontrava aposentado (f. 16).Tal situação possibilita a subsunção dos fatos narrados, pelo autor à norma prevista no art. 31 da lei 9656\/98.Dispõe o art. 31 da Lei n° 9.656\/98:\"Art. 31. Ao aposentado que contribuir para plano ou seguro coletivo de assistência à saúde, decorrente de vínculo empregatício, pelo prazo mínimo de dez anos, é assegurado o direito de manutenção como beneficiário, nas mesmas condições de que gozava quando da vigência do contrato de trabalho, desde que assuma o pagamento integral do mesmo. (Vide Medida Provisória n° 2.177-44. de 2001)\".Ora, dentro de uma interpretação teleológica e mesmo gramatical da norma em exame, é de se observar que o demandante se adapta às suas disposições, eis que foi dispensado sem justa causa e é beneficiário e contribuinte do plano de saúde coletivo há mais de dez anos, vindo a cindir seu vínculo laborativo após a entrada em vigor da MP n° 2.177-44\/01.A contribuição para a manutenção do plano de saúde ocorreu, inclusive com a participação do apelado, na medida em que se recebia o benefício como forma de salário indireto.Nesse sentido:\"CONVÊNIO MÉDICO. Seguro saúde. Artigo 31 da Lei n° 9.656\/98. Direito de o aposentado, com mais de dez anos de contribuição, continuar com o plano, nas mesmas condições, pagamento integral das prestações. Incidência do artigo 30, parágrafo sexto, da mesma lei, que não pode ser interpretada em dissonância com a norma protetiva do Código do Consumidor, e, menos ainda, de modo a tornar letra morta o \"caput\" do artigo 31. Hipótese de contribuição por quase 30 anos e recusa da continuidade no momento em que mais precisa o conveniado aposentado. O empregado contribui direta ou indiretamente porque já se entendeu que o plano pago pela empregadora nada mais é do que salário indireto. Procedência para manter a continuidade. Correção. Recurso improvido.\" (Apelação Cível n° 301.610.4\/3 - São Paulo - 4a Câmara de Direito Privado - VT10848 - 23.05.06 - v.u.).Ademais, apesar de o autor ter sido dispensado sem causa, não é menos relevante o fato de que contribuía indiretamente p manutenção do plano (f. 24\/26). Outrossim, pretendeu a lei pôr a salvo justamente pessoas como o autor, que, depois de longo tempo de contribuição, veem-se com dificuldades para a contratação de novo plano de saúde. Diz o art. 31 da Lei 9656\/98 o \"aposentado que contribuir, pelo prazo mínimo de dez anos, é assegurado o direito de manutenção como beneficiário\", pouco importando esteja ele na ativa ou na inatividade.Além disso, interpretando sistematicamente os dispositivos que regem a matéria, respectivamente arts. 31 da Lei 9656\/98 e 2o, da Res. 21, do CONSU - Conselho de Saúde Suplementar , não restam dúvidas de que o aposentado e o demitido são equiparados aos funcionários da ativa, para todos os fins.Se for equiparado para todos os fins, assim o será para o pagamento do valor ajustado aos funcionários.E se existe uma contratação privada entre a empresa de seguro saúde e a contratante, no caso a GM, onde esta última se obrigou a reembolsar os valores gastos pelos seus beneficiários, data venia, esta não pode criar direitos ou obrigações a terceiros e nem violar disposição legal.É importe frisar que o art. 2o da Resolução 21 do Consu é claro ao dispor que \"para manutenção do aposentado como beneficiário de plano ou seguro de assistência à saúde, as empresas empregadoras devem oferecer plano próprio ou contratado e as empresas operadoras ou administradoras de planos ou seguros de assistência à saúde devem oferecer à empresa empregadora, que o solicitar, plano de assistência à saúde para ativos e aposentados.\" Mas, no caso em tela, não foi o que ocorreu. Isto porque oferecer ao ex-empregado alternativa em valor acima ao que vinha sendo pago é o mesmo que inviabilizar a oferta de uma alternativa. Portanto, na ausência de uma opção de acordo com os termos anteriormente existentes, é razoável assegurar ao autor a condição por ele suportada até então.Os dispositivos apontados asseguram a paridade e esta terá que ser respeitada, conforme uníssona orientação:\"Apelações Cíveis. Plano de saúde coletivo Funcionário aposentado logo após a demissão - Direito de manutenção do beneficiário nas mesmas condições contratuais, respondendo pelo pagamento integral das mensalidades - Exegese do artigo 31,\"caput\", da Lei n° 9.656\/98 - Reforma da sentença para manutenção do autor como associado, nas mesmas condições anteriores, por prazo indeterminado. Nega-se provimento ao recurso interposto pela Interclínicas Planos de Saúde S.A. e dá-se provimento ao recurso interposto pelo autor. Apelação sem revisão n. 3970484500, 5a Câmara de Direito Privado, rel. Desembargadora Christine Santini, j. 19.08.2009).\"\"PLANO DE SAÚDE - TUTELA ANTECIPADA - FUNCIONÁRIO DA AGRAVANTE DEMITIDO SEM JUSTA CAUSA MANUTENÇÃO TEMPORÁRIA DO PLANO, NAS MESMAS CONDIÇÕES QUE GOZAVA QUANDO VIGENTE O CONTRATO DE TRABALHO - VEROSSIMILHANÇA CARACTERIZADA - RISCO DE DANO IRREPARÁVEL OU DE DIFÍCIL REPARAÇÃO - DECISÃO MANTIDA - RECURSO NÃO PROVIDO. (Agravo de Instrumento n. 6769224800, 5a Câmara de Direito Privado, rel. Desembargador Erickson Gavazza Marques, j. 25.11.2009).\"\"(...) PLANO DE SAÚDE COLETIVO - POSSIBILIDADE DE MANTER-SE PLANO DE SAÚDE A FUNCIONÁRIO APOSENTADO, CABENDO A ELES O PAGAMENTO DAS MENSALIDADES PRECEDENTES INAPLICABILIDADE DO PREVISTO NO ARTIGO 453 DA CLT ENTENDIMENTO - SENTENÇA MANTIDA, NESTE PARTICULAR - RECURSO IMPROVIDO. 5a CÂMARA - SEÇÃO DE DIREITO PRIVADO APELAÇÃO N. 475.056.4\/0-00 - VOTO N. 16389 - COMARCA: SÃO BERNARDO DO CAMPO (8a VARA CÍVEL - PROCESSO N° 42185\/2006). 20\/05\/2009. Rei. Des. A. C. Mathias Coltro\"\"PLANO DE SAÚDE. PESSOA APOSENTADA ANTES DA ENTRADA EM VIGOR DA LEI 9656\/98, MAS QUE CONTINUA A RELAÇÃO DE EMPREGO, COM MANUTENÇÃO DOS DESCONTOS PARA O PLANO DE SAÚDE COLETIVO. SITUAÇÃO CONCRETA QUE SE AMOLDA AO DISPOSTO NO ART. 31 DA LEI 9656\/98, COM A REDAÇÃO DADA PELA MEDIDA PROVISÓRIA N° 2.177-44, DE 2001. APOSENTADO QUE NO MOMENTO DA ENTRADA EM VIGOR DA NORMA SE ENCONTRA CONTRIBUINDO PARA O PLANO DE SAÚDE HÁ MAIS DE DEZ ANOS. INTERPRETAÇÃO GRAMATICAL E TELEOLÓGICA DO DISPOSITIVO. DIREITO DE MANUTENÇÃO DO PLANO NO MESMO STATUS DE BENEFICIÁRIO E DENTRO DAS MESMAS CONDIÇÕES, ASSUMINDO EM CONTRAPARTIDA O PAGAMENTO INTEGRAL DA COTA PERTINENTE (PARCELA DO EMPREGADO E MAIS A DO EMPREGADOR). SENTENÇA DE PROCEDÊNCIA. RECURSO IMPROVIDO. VOTO N°: 18100. APEL. N°: 581.953-4\/1. COMARCA: SÃO JOSÉ DOS CAMPOS. Rel. Des. Oscarlino Moeller.\"\"SEGURO-SAÚDE E OBRIGAÇÃO DE FAZER Empregado aposentado - Liminar concedida para a manutenção do contrato, nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, quanto ao preço inclusive, desde que assuma o pagamento integral do plano - Aplicação do disposto no art. 31, §1° da Lei n° 9.656\/98 - Imposição de multa diária afastada, pois a cargo do juízo de primeiro grau, em caso de não cumprimento da ordem Recurso parcialmente provido. 0380156-53.2010.8.26.0000 - Ag. Instrumento. Comarca: São José dos Campos. 5a Câmara de Direito Privado. 24\/11\/2010. Rel. Des. Silvério Ribeiro.\"\"AGRAVO DE INSTRUMENTO - Ação cominatória Tutela antecipada concedida para manter o autor no plano de saúde, mantidas as mesmas condições de cobertura de que gozava quando da vigência do contrato de trabalho - Decisão acertada - Presença dos requisitos do art. 273 do Código de Processo Civil - Recurso desprovido. Al 0004840-73.2011.8.26.0000 São Paulo - 09\/02\/2011 - 5a Câmara de Direito Privado. Rel. Des. J.L. Mônaco da Silva.\"\"Plano de Saúde. Art. 31 da Lei n° 9656\/98. Hipótese em que foram preenchidos os pressupostos legais. O autor aposentado contribuiu por mais de dez anos com o plano oferecido pela sua ex-empregadora e tem direito de permanecer nas mesmas condições, assumindo o pagamento integral das prestações, com base no custo dos empregados que estão em atividade. O empregado contribui direta ou indiretamente porque já se entendeu que o plano pago pela empregadora nada mais é do que salário indireto. Jurisprudência deste Egrégio TJSP. Recurso improvido. Apelação - 9286487-55.2008.8.26.0000 - São Paulo - 4a Câmara de Direito Privado - 12\/02\/2009 - Rel. Des. Maia da Cunha.\" \"Plano de saúde. Não seria lógico para a ideologia do art. 31, da- Lei 9656\/98, exigir daquele que trabalhou por mais de trinta anos para a General Motors do Brasil, em cuja condição contribuiu, por mais de dez anos, para o plano de saúde empresarial, que pagasse taxa maior para continuar desfrutando, naaposentadoria, dos benefícios contratuais similares Manutenção da sentença que obriga equiparar os preços, sob pena de prejudicar o beneficiário. Não provimento com observação comprovação na fase de cumprimento de sentença do valor custeado pela GM para cada um de seus empregados nos dias atuais e que deverá ser pago pelo ex-trabalhador, aposentado ou demitido, juntamente com a parte que lhe cabia. Apelação - 0105786-88.2009.8.26.0011 - São Paulo - 4a Câmara de Direito Privado - 24\/02\/2011 - Rei Des. Enio Zuliani.\"\"SEGURO-SAÚDE. Aposentado. Incidência do art. 31 da Lei 9.656\/98. Cláusula geral que tem alcance inclusive sobre contratos em cumprimento - Empregado que prosseguiu trabalhando e depois de cumpridos os requisitos da lei foi demitido pela estipulante. Direito adquirido. Art. 6o da LICCiv. - Beneficio legal que não é dado ao prestador de serviço discriminar. Garantia das mesmas condições anteriores do plano de saúde, inclusive em relação aos custos, desde que o beneficiário assuma o valor da parcela que era devida pela ex-empregadora - Valor a ser definido em liquidação por arbitramento. Precedentes - Recurso parcialmente provido. Apelação 0002153-27.2010.8.26.0011. São Paulo. 6a Câmara de Direito Privado. 17\/02\/2011. Rel. Des. Roberto Solimene.\"\"PLANO DE SAÚDE - Beneficiário demitido - PDV - Manutenção do custeio do plano pelo período de dois anos após a saída da empresa - Pleito de manutenção no plano de saúde, bem como do valor da mensalidade enquanto vigente o contrato de trabalho - Admissibilidade apenas da manutenção do plano - Direito de manutenção do autor no plano coletivo, extensível a seus dependentes, nas mesmas condições de quando era empregado, que deve ser assegurado por prazo indeterminado - Precedentes da própria Câmara - Ausência do subsídio da ex-empregadora - Integralidade da mensalidade que deve ser arcada pelo beneficiário do plano - Sentença reformada em parte - Recurso parcialmente provido. (Apelação nº 994092901541, 6ª Câmara de Direito Privado, rel. Desembargador Percival Nogueira, j. 17.12.2009).\"\"Plano de saúde. Plano de demissão voluntária promovida pela ex-empregadora. Manutenção do plano de saúde nas mesmas condições, em que possuía ao tempo em que era funcionário da General Motors do Brasil Ltda. Sentença mantida. Recurso improvido. (Apelação com revisão n. 6134064200, 8a Câmara de Direito Privado, rei. Desembargador Caetano Lagrasta, j. 11.11.2009).\"Ante o exposto e perante a uníssona orientação dos julgados mencionados, nega-se provimento ao recurso.JAMES SIANO Relator\".Por fim, há de se deixar registrada importante passagem trazida na obra coletiva \"A História e os Desafios da Saúde Suplementar: 10 Anos de Regulação\", editora Saraiva, 2008, páginas 23 e 24, emanada da pena de José Cechin:\"Todos esperam ter a vida longa e saudável. No entanto, a cada dia observa-se que um número significativo de indivíduos contrai doenças ou enfermidades de maior ou menos gravidade. O risco está presente na vida de cada pessoa e cada momento. A probabilidade individual depende de diversos fatores, desde os genéticos até hábitos de via e idade. Ninguém sabe se e quando será afetado por problemas de saúde, nem de sua gravidade e custo diagnóstico e tratamento. Enfermidades graves não ocorrem com muita frequência, mas podem levar à ruína as poucas pessoas ou famílias afetadas. Não está ao alcance dos indivíduos eliminar totalmente o risco de contrair uma doença grave de alto custo de tratamento. Entretanto, podem ser tomadas precauções para evitar a falência financeira caso venham a se necessários dispendiosos serviços assistenciais e da medicina. O problema é comum a muitas situações da vida cotidiana eventos aleatórios podem destruir parte ou a totalidade do patrimônio de pessoas, famílias ou organizações. Normalmente, a probabilidade de ocorrência do evento é conhecida, mas não se podem saber quais são as pessoas ou entidades afetadas. Há muito tempo à sociedade desenvolveu um mecanismo de diluição das perdas financeiras de eventos que impactam o patrimônio. Embora as consequências financeiras sobre os afetados possam ser desastrosas, para uma coletividade elas podem representar uma pequena parcela do patrimônio total. Assim, é possível uma sociedade de crédito mútuo que recolha modestas contribuições de todos os participantes para constituir um fundo com a finalidade de repor, ainda que parcialmente, o patrimônio daqueles indivíduos afetados pela ocorrência de um evento adverso. Dessa maneira, formam-se sociedades seguradoras para coletar os prêmios (que são o pagamento de contraprestações pecuniárias para ter cobertura de eventos futuros e incertos) e indenizar aqueles que tiveram seu patrimônio reduzido em razão da ocorrência de evento segurado\". Dando os trâmites por findos e por estes fundamentos, julgo procedente a presente ação judicial movida por Maria Tereza de Oliveira Almeida contra a Fundação Saúde Itaú.Via de consequência, RATIFICO INTEGRALMENTE os efeitos jurídicos da tutela antecipada anteriormente concedida em benefício da autora \"a fim de que sejam revisados os valores cobrados pela ré a partir de março\/2015, bem como que a ré mantenha a autora e dependente nas MESMAS CONDIÇÕES de cobertura assistencial de que gozava quando da VIGÊNCIA DO CONTRATO DE TRABALHO, padrão de cobertura EXECUTIVO I, com EXPEDIÇÃO DE BOLETO considerando a cota parte do empregado, mais a cota parte do empregador; a abstenção da ré de promover o desconto em valor abusivo do valor prêmio mediante débito em conta ou boleto bancário, bem como de promover a cobrança judicial ou mesmo indicar o nome da autora aos órgãos de proteção ao crédito e a devolução pura simples (não em dobro do indevido ao autor, na medida em que amparada em cláusula contratual livremente pactuada entre as partes litigantes) dos valores pagos e\/ ou cobrados indevidamente a maior a partir de março\/2015 até o último pagamento indevido\", monetariamente corrigido desde a data de seus efetivos desembolsos.Juros moratórios legais devidos desde a datada citação da ré.Por força do princípio da sucumbência, condeno a ré no pagamento das despesas processuais e custas judiciais, além de honorários advocatícios à parte litigante adversa, que fixo em R$ 3.000,00. P. R. I. C. - ADV: RAFAEL BARROSO FONTELLES (OAB 327331\/SP), ERICSON CRIVELLI (OAB 71334\/SP), EVELYN DOS SANTOS ALMEIDA (OAB 320817\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0323\/2017\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO RODRIGO GALVÃO MEDINA ESCRIVÃ(O) JUDICIAL PAULO EVARISTO ROSA CASSIANO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"185","paginaFinal":"185","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"923128","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26072076","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"578946","usuarioCadastro":"andre.tolardo","dataHoraCadastro":"Sep  7 2017 12:57:12:340AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1020199-95.2015.8.26.0100","numeroAntigo":"133.447.997-3.","numeroUnificado":"1020199-95.2015.8.26.0100|133.447.997-3.|265\/266|133.447.997-3.|2.177-44|0040182-97.2010.8.26.0577|0040182-97.2010.8.26.0577|112\/113|116\/134|2.177-44|2.177-44\/01.|301.610.4\/3|3970484500|6769224800|...","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"674637704","codPublicacaoOrigem":"1140821894","dataDivulgacao":"May 10 2017 12:00:00:000AM","dataPublicacao":"May 11 2017 12:00:00:000AM","numero":"1020199-95.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2343","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 1020199-95.2015.8.26.0100 - Procedimento Comum - Planos de Saúde - Maria Tereza de Oliveira Almeida - Funcação Saude Itau S\/A - Fls. 135\/144: ciência à parte autora - art. 437, §1º, do CPC.Nada mais. - ADV: ERICSON CRIVELLI (OAB 71334\/SP), EVELYN DOS SANTOS ALMEIDA (OAB 320817\/SP), RAFAEL BARROSO FONTELLES (OAB 327331\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0157\/2017\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO RODRIGO GALVÃO MEDINA ESCRIVÃ(O) JUDICIAL SANDRA MARA GENTIL FELIX DE CARVALHO COSTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"515","paginaFinal":"515","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"870992","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22326117","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"May  9 2017 09:56:36:993PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1020199-95.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1020199-95.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"}]}