{"numero":"1021760-78.2016.8.26.0405","processos":[{"processo":"1021760-78.2016.8.26.0405","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Obrigações","outros_assuntos":null,"local_fisico":null,"distribuicao":"12\/09\/2016 às 18:08 - Livre\n4ª Vara Cível - Foro de Osasco","juiz":"Juliana Nishina De Azevedo","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 1.000,00","partes":[{"tipo":"Reqte","nome":"Gilson Rodrigues da Silva"},{"tipo":"Reqdo","nome":"ITAU UNIBANCO SA"}],"advogados":[{"tipo":"Advogado","nome":"Adriano Hisao Moyses Kawasaki"},{"tipo":"Advogado","nome":"Benedicto Celso Benicio Junior"}],"andamentos":[{"data":"20\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WOCO.17.70204504-3 Tipo da Petição: Petições Diversas Data: 20\/09\/2017 15:52","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0272\/2017 Data da Disponibilização: 01\/09\/2017 Data da Publicação: 04\/09\/2017 Número do Diário: 2423 Página: 2381\/2385","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Remetido ao DJE   Relação: 0272\/2017 Teor do ato: Ante o exposto, JULGO PROCEDENTE o pedido inicial, para, nos termos do art. 487, inciso I do Código de Processo Civil, confirmar a tutela de urgência deferida e determinar a baixa definitiva do gravame levado a efeito pela ré, sob pena de multa diária de R$500,00, limitada a 90 dias.Diante da sucumbência, condeno a ré ao pagamento das custas, despesas processuais, além dos honorários advocatícios que arbitro, por equidade, em R$ 500,00.Sentença publicada nesta data, com a liberação nos autos digitais. Dispensado o registro, nos termos do art. 72, § 6º, das Normas de Serviço da Egrégia Corregedoria Geral da Justiça do Estado de São Paulo. Intimem-se. Cumpra-se. Advogados(s): Benedicto Celso Benicio Junior (OAB 131896\/SP), Adriano Hisao Moyses Kawasaki (OAB 300198\/SP)","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Julgada Procedente a Ação    Ante o exposto, JULGO PROCEDENTE o pedido inicial, para, nos termos do art. 487, inciso I do Código de Processo Civil, confirmar a tutela de urgência deferida e determinar a baixa definitiva do gravame levado a efeito pela ré, sob pena de multa diária de R$500,00, limitada a 90 dias.Diante da sucumbência, condeno a ré ao pagamento das custas, despesas processuais, além dos honorários advocatícios que arbitro, por equidade, em R$ 500,00.Sentença publicada nesta data, com a liberação nos autos digitais. Dispensado o registro, nos termos do art. 72, § 6º, das Normas de Serviço da Egrégia Corregedoria Geral da Justiça do Estado de São Paulo. Intimem-se. Cumpra-se.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  OSASCO\nFORO  DE OSASCO\n4ª  VARA  CÍVEL\nAVENIDA  DAS FLORES,  703, Osasco  - SP  - CEP  06110-100\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1021760-78.2016.8.26.0405 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1021760-78.2016.8.26.0405\nClasse  - Assunto Procedimento Comum - Obrigações\nRequerente : Gilson Rodrigues  da Silva\nRequerido : ITAU UNIBANCO  SA\nJuiz(a)   de   Direito:   Dr(a).   Mariana   Horta   Greenhalgh\nVistos.\nGILSON  RODRIGUES  DA  SILVA  ajuizou  ação  de  obrigação  de  fazer  \ncumulada  com  pedido  de  tutela  de  urgência  em  face  de  ITAU  UNIBANCO  S.A ,  aduzindo,  em  \nsíntese,  que  adquiriu  em  meados  de  junho  de  2009  um  veículo  marca\/modelo  Mitsubishi,  \noriginariamente  de  propriedade  da  empresa  Chubb  do  Brasil  Cia  de  Seguros,  tratando-se  de  \nveículo  salvado  de  sinistro,  que  foi  vendido  pela  empresa  Express  Car  Veículos  Ltda.  Tal  empresa  \nvendeu  o  veiculo  ao  Sr.  Marcos  Antônio  dos  Reis,  que  faturou  a  nota  em  nome  de  sua  esposa,  \nHeloisa  Alves  Costa  Marques  Reis.  O  Sr.  Marcos,  após,  entregou  o  veículo  ao  Sr.  Innocenzo  \nParadiso  Junior  como  pagamento  de  uma  dívida  que  mantinha  com  este  e  em  razão  da  amizade  de  \nambos  não  exigiu  nenhum  documento  de  transferência  da  propriedade.  Ao  adquirir  o  veiculo,  o  \nrequerente  realizou  todos  os  reparos  necessários  e  efetuou  o  pagamento  de  todos  os  débitos  \npendentes  junto  à  Secretaria  de  Negócios  da  Fazenda  do  Estado  de  São  Paulo,  todavia,  ao  tentar  \nfazer  a  transferência,  foi  informado  de  que  não  seria  possível,  haja  vista  que  havia  duas  restrições,  \nquais  sejam:  restrição  por  falta  de  transferência  e  a  restrição  por  intenção  de  gravame,  além  da  \nnecessidade  do  certificado  de  registro  da  propriedade  devidamente  assinado.  Diante  disso,  o \nrequerente  propôs  perante  a  2ª  Vara  Cível  da  Comarca  de  Osasco  ação  que  denominou  de  \nsuprimento  de  outorga  de  documento  c.c.  adjudicação  de  bem  móvel  com  pedido  de  tutela  \nantecipada,  através  da  qual  requereu  o  cancelamento  da  restrição  de  transferência  junto  ao  Detran  \npara  que  pudesse  proceder  ao  licenciamento  do  veículo.  Ao  final  a  ação  foi  julgada  procedente  \nadjudicando  o  veículo  em  favor  do  requerente,  valendo  a  sentença  para  fins  de  registro  junto  ao  \nDepartamento  Estadual  de  Transito.  Ocorre  que,  ao  comparecer  no  Detran  para  regularização,  foi  \ninformado  que  há  um  bloqueio  no  veículo,  por  falta  de  baixa  do  gravame  pela  requerida,  o  que  \nimpossibilita  a  transferência  e  licenciamento  do  bem  para  o  seu  nome.  O  requerente  então  entrou  \nem  contato  com  a  ré  para  a  regularização,  sem  obter  êxito.   Destarte,  requereu  a  concessão  da  \ntutela  de  urgência,  para  que  lhe  seja  possibilitado  o  licenciamento  do  veículo.  Outrossim,  requer  a  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1021760-78.2016.8.26.0405 e código 20CA7C1. Este documento é cópia do original, assinado digitalmente por MARIANA HORTA GREENHALGH, liberado nos autos em 30\/08\/2017 às 15:36 . fls. 94\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  OSASCO\nFORO  DE OSASCO\n4ª  VARA  CÍVEL\nAVENIDA  DAS FLORES,  703, Osasco  - SP  - CEP  06110-100\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1021760-78.2016.8.26.0405 - lauda  2\nprocedência\n da  demanda,  para  que  seja  declarada  a  quitação  do  veículo,  com  a  consequente  baixa  \ndo  gravame  que  sobre  ele  recai.\nDecisão  de  fls.  48\/49  deferiu  a  tutela  provisória,  determinando  a  baixa  do  \ngravame. Devidamente citada,  a  ré  contestou  (fls.  58\/59),  alegando  que  ficou  \nimpossibilitada  de  realizar  a  baixa  no  gravame  após  a  quitação  do  contrato  devido  ao  bloqueio  dos  \ndocumentos  realizados  pelo  Detran,  ocasionado  pela  inercia  do  cliente  Sr.  Marcos  em  não  realizar  \na  transferência  dos  documentos  do  veículo  para  o  seu  nome,  no  prazo  estipulado,  no  momento  em  \nque  contratou  o  financiamento.  Conforme  orientação  do  Detran,  o  cliente  deve  emitir  documentos  \nem  seu  nome  com  a  devida  restrição  para  que  a  baixa  do  gravame  seja  realizada  posteriormente,  \nde  modo  que  entende  inexistir  qualquer  irregularidade  por  parte  do  banco.  Desse  modo,  os  \nalegados  transtornos  se  derem  por  culpa  exclusiva  de  terceiros,  que  não  adotou  as  medidas  \ncabíveis  para  transferir  o  veiculo  no  momento  em  que  o  adquiriu.\nRéplica  às  fls.  78\/79,  em  que  são  repisados  os  argumentos  iniciais.\nÉ  o  relatório.  DECIDO.\nA  matéria  discutida  nestes  autos  é  de  fato  e  de  direito,  sendo  idôneo  para  o  \nadequado  deslinde  da  demanda  somente  a apresentação  de  prova  documental,  razão  pela  qual  \nprofiro  o  julgamento  antecipado  do  feito,  nos  termos  do  que  dispõe  o  art.  355,  I  do  CPC.  \nNarra  a  inicial  que  o  autor  adquiriu,  em  meados  de  2009,  o  veículo  \nmarca\/modelo  Mitsubishi  Grandis  do  Sr.  Innocenzo  Paradiso  Junior  que,  em  razão  da  amizade  que  \nmantinham,  não  exigiu  nenhum  documento  do  mesmo.  Ocorre  que,  ao  efetuar  a  transferência,  \ntomou  conhecimento  de  havia  restrição  por  falta  de  transferência  e  restrição  por  intenção  de  \ngravame,  o  que  o  impossibilitou  de  transferir  e  licenciar  o  bem  para  o  seu  nome.\nDiante  disso,  o  autor  intentou  ação  para  adjudicar  o  automóvel  em  seu  nome,  \numa  vez  que  já  havia  quitado  o  preço  (fls.  16\/28).  A  ação,  já  transitada  em  julgado,  foi  julgada  \nprocedente,  para  adjudicar  o  bem  em  favor  do  autor,  valendo  a  sentença  para  registro  oportuno  \njunto  ao  Departamento  de  Transito  (fls.  29\/33  e  57).\n  Sucede  que,  ao  tentar  finalmente  regularizar  o automóvel,  foi  novamente  \nsurpreendido  com  a  informação  de  que  o  veiculo  encontrava-se  bloqueado,  ante  a  inércia  da  \nrequerida  em  providenciar  a  baixa  do  gravame,  impossibilitando-o  novamente  de  fazer  a \ntransferência  para  o  seu  nome,  bem  como  o  licenciamento.\nDefende-se  a  ré  sustentando  ter  havido  culpa  do  terceiro,  no  caso  o  cliente  Sr.  \nMarcos,  responsável  pelo  financiamento  junto  à  requerida,  que,  após  quitar  o  saldo  devedor,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1021760-78.2016.8.26.0405 e código 20CA7C1. Este documento é cópia do original, assinado digitalmente por MARIANA HORTA GREENHALGH, liberado nos autos em 30\/08\/2017 às 15:36 . fls. 95\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  OSASCO\nFORO  DE OSASCO\n4ª  VARA  CÍVEL\nAVENIDA  DAS FLORES,  703, Osasco  - SP  - CEP  06110-100\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1021760-78.2016.8.26.0405 - lauda  3\nquedou-se\n inerte,  não  realizando  em  tempo  a  transferência  do  documento  do  veículo  para  seu  \nnome,  dentro  do  prazo  estabelecido  pelo  órgão  de  trânsito,  culminando  com  o  seu  bloqueio.\nVale  dizer  que,  inexistindo  saldo  devedor  em  aberto,  uma  vez  que  fora  \nconfirmada  em  defesa  a  quitação  pelo  cliente  Marcos,  afigurou-se  descabida  a  manutenção  do  \ngravame,  ainda  mais  se  considerado  que,  anteriormente,  o  autor  já  havia  em  seu  favor  sentença  de  \nprocedência  determinando  a  adjudicação  do  bem  móvel  em  seu  nome.\nOutrossim,  descabida  também  a  tentativa  de  imputar  a  terceiros  a  restrição  do  \ngravame  por  ela  efetivada,  porquanto  se  o  banco-réu  o  fez  inserir  junto  ao  sistema  do  Detran,  \nevidentemente  que   ele  igualmente  tem  a  plena  possibilidade  de  promover  a  baixa,  contudo  \npreferiu  resistir  a  pretensão  do  autor,  mantendo-se  inerte.  \nNo  mesmo  sentido  é  a  jurisprudência  do  Egrégio  Tribunal  de  Justiça  \nBandeirante: ARRENDAMENTO  MERCANTIL  \n AÇÃO  DE  OBRIGAÇÃO  DE  DAR  E  \nFAZER  C\/C  INDENIZAÇÃO  -  Comprovação  de  quitação  do  contrato  \n \nExistência  \n Inclusão  e  manutenção  indevida  de  gravame  incidente  sobre  o  \nveículo  \n Responsabilidade  da  instituição  financeira  quanto  à  retirada  do  \ngravame  -  Danos  morais  configurados  -  Multa  por  descumprimento  de  \nobrigação  de  fazer  -  Incidência  -  Legitimidade  -  Medida  que  se  presta  a \nconferir  efetividade  à  prestação  jurisdicional  -  Ação  procedente  \n Recursos  \ndesprovidos,  com  observação.   (TJSP;   Apelação  4007209-41.2013.8.26.0019;  \nRelator  (a): Melo  Bueno;  Órgão  Julgador:  35ª  Câmara  de  Direito  Privado;  Foro  \nde  Americana  - 4ª  Vara  Cível;  Data  do  Julgamento:  28\/08\/2017;  Data  de  \nRegistro:  29\/08\/2017);\nCOMPETÊNCIA  RECURSAL.  Ação  condenatória  em  obrigação  de  fazer,  com  \npedido  de  indenização  por  danos  morais  e  materiais  \n Veículo  apreendido  por  \nautoridade  policial  em  razão  de  bloqueio  judicial,  realizado  em  ação  de  busca  e  \napreensão  \n Financiamento  do  bem  sob  alienação  fiduciária  \n Sentença  de  \nparcial  procedência,  determinando  o  desbloqueio  e  a  liberação  do  veículo,  \nsendo  improvidos  os  pedidos  indenizatórios  \n Apelo  do autor  \n \nResponsabilidade  civil  em  razão  da  demora  do  banco  em  realizar  a  baixa  de  \nrestrição,  após  a  quitação  de  bem  com  alienação  fiduciária  -  Discussão  acerca  \nda  garantia  do  financiamento,  que  deu  origem  àquela  ação  e  à  consequente  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1021760-78.2016.8.26.0405 e código 20CA7C1. Este documento é cópia do original, assinado digitalmente por MARIANA HORTA GREENHALGH, liberado nos autos em 30\/08\/2017 às 15:36 . fls. 96\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  OSASCO\nFORO  DE OSASCO\n4ª  VARA  CÍVEL\nAVENIDA  DAS FLORES,  703, Osasco  - SP  - CEP  06110-100\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1021760-78.2016.8.26.0405 - lauda  4\nrestrição\n judicial  \n Matéria  de  competência  da  Terceira  Subseção  de  Direito  \nPrivado,  nos  termos  do  inciso  III.3  e  III.13  do  art.  5º  da  Resolução  623\/2013  \n \nPrecedentes.  Recurso  não  conhecido,  determinada  a  redistribuição.   (TJSP;  \n Apelação  1007266-09.2015.8.26.0127;  Relator  (a): Helio  Faria;  Órgão  \nJulgador:  18ª  Câmara  de  Direito  Privado;  Foro  de  Carapicuíba  - 3ª  Vara  Cível;  \nData  do  Julgamento:  15\/08\/2017;  Data  de  Registro:  17\/08\/2017);  \nAlienação  fiduciária.  Ação  de  oposição.  Gravame  indevidamente  inserido.  \nDever  da  Instituição  Financeira  de  proceder  à  baixa.  Art.  3ºA,  da  Portaria  n.  \n2.762\/2008,  do  Detran  que  não  impede  que  o  Banco  solicite  a  baixa  do  \ngravame.  Resolução  n.  320\/2009,  do  CONTRAN,  que  impõe  tal  obrigação  à  \nInstituição  Financeira,  que  deve  providenciar,  automática  e  eletronicamente,  a  \ninformação  da  baixa  do  gravame  junto  ao  Órgão  ou  entidade  executivo  de  \ntrânsito,  no  qual  o  veículo  estiver  registrado  e  licenciado.  Restrição  judicial  \ndeterminada  nos  autos  da  ação  de  Busca  e  Apreensão,  que  não  se  sustenta.  \nSentença  mantida.  Recurso  improvido.  (TJSP;   Apelação  \n0001870-38.2011.8.26.0150;  Relator  (a): Bonilha  Filho;  Órgão  Julgador:  26ª  \nCâmara  de  Direito  Privado;  Foro  de  Cosmópolis  - Vara  Única;  Data  do  \nJulgamento:  10\/08\/2017;  Data  de  Registro:  11\/08\/2017).\nDestarte,  patente  a  responsabilidade  do  requerido  em  proceder  a  baixa  do  \ngravame. Ante o  exposto,  JULGO  PROCEDENTE  o  pedido  inicial,  para,  nos  termos  do  \nart.  487,  inciso  I  do  Código  de  Processo  Civil,  confirmar  a  tutela  de  urgência  deferida  e  determinar  \na  baixa  definitiva  do  gravame  levado  a  efeito  pela  ré,  sob  pena  de  multa  diária  de  R$500,00,  \nlimitada  a  90  dias.\nDiante  da  sucumbência,  condeno  a  ré  ao  pagamento  das  custas,  despesas  \nprocessuais,  além  dos  honorários  advocatícios  que  arbitro,  por  equidade,  em  R$  500,00 .\nSentença  publicada  nesta  data,  com  a  liberação  nos  autos  digitais.  Dispensado  o  \nregistro,  nos  termos  do  art.  72,  §  6º,  das  Normas  de  Serviço  da  Egrégia  Corregedoria  Geral  da  \nJustiça  do  Estado  de  São  Paulo.  Intimem-se.  Cumpra-se.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1021760-78.2016.8.26.0405 e código 20CA7C1. Este documento é cópia do original, assinado digitalmente por MARIANA HORTA GREENHALGH, liberado nos autos em 30\/08\/2017 às 15:36 . fls. 97\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  OSASCO\nFORO  DE OSASCO\n4ª  VARA  CÍVEL\nAVENIDA  DAS FLORES,  703, Osasco  - SP  - CEP  06110-100\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1021760-78.2016.8.26.0405 - lauda  5\nOsasco\n, 30  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1021760-78.2016.8.26.0405 e código 20CA7C1. Este documento é cópia do original, assinado digitalmente por MARIANA HORTA GREENHALGH, liberado nos autos em 30\/08\/2017 às 15:36 . fls. 98"}},{"data":"28\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"24\/08\/2017","descricao":"Decorrido prazo    Certidão - Decurso de Prazo","anexo":{"label":"Decorrido prazo","conteudo":"Auto com senha"}},{"data":"12\/06\/2017","descricao":"Réplica Juntada   Nº Protocolo: WOCO.17.70118926-2 Tipo da Petição: Manifestação Sobre a Contestação Data: 12\/06\/2017 17:40","anexo":"Não existe anexo"},{"data":"24\/05\/2017","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"24\/05\/2017","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"23\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0123\/2017 Data da Disponibilização: 23\/05\/2017 Data da Publicação: 24\/05\/2017 Número do Diário: 2352 Página: 2637\/2639","anexo":"Não existe anexo"},{"data":"22\/05\/2017","descricao":"Remetido ao DJE   Relação: 0123\/2017 Teor do ato: Sobre a Contestação apresentada, diga o Requerente, no prazo legal. Advogados(s): Benedicto Celso Benicio Junior (OAB 131896\/SP), Adriano Hisao Moyses Kawasaki (OAB 300198\/SP)","anexo":"Não existe anexo"},{"data":"19\/05\/2017","descricao":"Ato Ordinatório - Publicável    Sobre a Contestação apresentada, diga o Requerente, no prazo legal.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"19\/05\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"16\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WOCO.17.70094640-0 Tipo da Petição: Petições Diversas Data: 16\/05\/2017 12:04","anexo":"Não existe anexo"},{"data":"04\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0099\/2017 Data da Disponibilização: 04\/05\/2017 Data da Publicação: 05\/05\/2017 Número do Diário: 2339 Página: 2512\/2525","anexo":"Não existe anexo"},{"data":"03\/05\/2017","descricao":"Remetido ao DJE   Relação: 0099\/2017 Teor do ato: Vistos.Esclareçam as Partes, em cinco dias, as provas que pretendem produzir, justificando-as e digam se têm interesse na designação de audiência de tentativa de conciliação. Int. Advogados(s): Adriano Hisao Moyses Kawasaki (OAB 300198\/SP)","anexo":"Não existe anexo"},{"data":"28\/04\/2017","descricao":"Despacho    Vistos.Esclareçam as Partes, em cinco dias, as provas que pretendem produzir, justificando-as e digam se têm interesse na designação de audiência de tentativa de conciliação. Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  OSASCO\nFORO  DE OSASCO\n4ª  VARA  CÍVEL\nAVENIDA  DAS FLORES,  703, Osasco -SP  - CEP  06110-100\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1021760-78.2016.8.26.0405\nClasse  – Assunto: Procedimento Comum - Obrigações\nRequerente : Gilson Rodrigues  da Silva\nRequerido : ITAU UNIBANCO  SA\n  CONCLUSÃO\nEm  27.04.2017  faço  estes  autos  conclusos  ao  Dra.  CLARISSA  \nRODRIGUES  ALVES,  MMa.  Juiza  de  Direito.  Eu,  Oficial  Maior,   digitei.                \nVistos.\nEsclareçam  as  Partes,  em  cinco  dias,  as  provas  que  pretendem  produzir,  \njustificando-as  e  digam  se  têm  interesse  na  designação  de  audiência  de  tentativa  de  conciliação.   \nInt.\nOsasco , 27  de  abril  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1021760-78.2016.8.26.0405 e código 1B71B34. Este documento é cópia do original, assinado digitalmente por CLARISSA RODRIGUES ALVES, liberado nos autos em 28\/04\/2017 às 14:41 . fls. 80"}},{"data":"26\/04\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"12\/04\/2017","descricao":"Réplica Juntada   Nº Protocolo: WOCO.17.70071306-5 Tipo da Petição: Manifestação Sobre a Contestação Data: 12\/04\/2017 19:24","anexo":"Não existe anexo"},{"data":"27\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0067\/2017 Data da Disponibilização: 27\/03\/2017 Data da Publicação: 28\/03\/2017 Número do Diário: 2315 Página: 2542\/2563","anexo":"Não existe anexo"},{"data":"24\/03\/2017","descricao":"Remetido ao DJE   Relação: 0067\/2017 Teor do ato: Vistos.Fls. 58\/75: Diga o Autor, no prazo legal. Sem prejuízo, esclareçam as Partes as provas que pretendem produzir, justificando-as e digam se têm interesse na designação de audiência de tentativa de conciliação. Int. Advogados(s): Adriano Hisao Moyses Kawasaki (OAB 300198\/SP)","anexo":"Não existe anexo"},{"data":"23\/03\/2017","descricao":"Despacho    Vistos.Fls. 58\/75: Diga o Autor, no prazo legal. Sem prejuízo, esclareçam as Partes as provas que pretendem produzir, justificando-as e digam se têm interesse na designação de audiência de tentativa de conciliação. Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  OSASCO\nFORO  DE OSASCO\n4ª  VARA  CÍVEL\nAVENIDA  DAS FLORES,  703, Osasco -SP  - CEP  06110-100\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1021760-78.2016.8.26.0405\nClasse  – Assunto: Procedimento Comum - Obrigações\nRequerente : Gilson Rodrigues  da Silva\nRequerido : ITAU UNIBANCO  SA\n  CONCLUSÃO\nEm  17.03.2017  faço  estes  autos  conclusos  ao  Dr.  PAULO  CAMPOS  \nFILHO,  MM.  Juiz  de  Direito.  Eu,  Oficial  Maior,   digitei.                \nJuiz(a)   de   Direito:   Dr(a).   Paulo   Campos   Filho\nVistos.\nFls.  58\/75:  Diga  o  Autor,  no  prazo  legal.  \nSem  prejuízo,  esclareçam  as  Partes  as  provas  que  pretendem  produzir,  justificando-\nas  e  digam  se  têm  interesse  na  designação  de  audiência  de  tentativa  de  conciliação.   \nInt.    \nOsasco , 17  de  março  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1021760-78.2016.8.26.0405 e código 19C8702. Este documento é cópia do original, assinado digitalmente por PAULO CAMPOS FILHO, liberado nos autos em 23\/03\/2017 às 14:25 . fls. 76"}},{"data":"06\/02\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"11\/01\/2017","descricao":"Contestação Juntada   Nº Protocolo: WOCO.17.70002238-0 Tipo da Petição: Contestação Data: 11\/01\/2017 16:21","anexo":"Não existe anexo"},{"data":"28\/12\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR572015476TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : ITAU UNIBANCO SA Diligência : 21\/12\/2016","anexo":"Não existe anexo"},{"data":"16\/12\/2016","descricao":"Petição Juntada   Nº Protocolo: WOCO.16.70223874-6 Tipo da Petição: Petições Diversas Data: 16\/12\/2016 11:25","anexo":"Não existe anexo"},{"data":"15\/12\/2016","descricao":"Ofício Expedido    Ofício - DETRAN - Liberação e Transferência de Veículo","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"14\/12\/2016","descricao":"Certidão de Publicação Expedida   Relação :0443\/2016 Data da Disponibilização: 14\/12\/2016 Data da Publicação: 15\/12\/2016 Número do Diário: 2259 Página: 2345\/2352","anexo":"Não existe anexo"},{"data":"13\/12\/2016","descricao":"Remetido ao DJE   Relação: 0443\/2016 Teor do ato: Providencie o Autor, no prazo legal, o recolhimento do valor da taxa postal, uma vez, que o endereço do Requerido pertence à Comarca de São Paulo, e foi expedida carta de citação às fls. 51. Advogados(s): Adriano Hisao Moyses Kawasaki (OAB 300198\/SP)","anexo":"Não existe anexo"},{"data":"12\/12\/2016","descricao":"Ato Ordinatório Praticado    Providencie o Autor, no prazo legal, o recolhimento do valor da taxa postal, uma vez, que o endereço do Requerido pertence à Comarca de São Paulo, e foi expedida carta de citação às fls. 51.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"12\/12\/2016","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"09\/12\/2016","descricao":"Certidão de Publicação Expedida   Relação :0436\/2016 Data da Disponibilização: 09\/12\/2016 Data da Publicação: 12\/12\/2016 Número do Diário: 2256 Página: 2208\/2216","anexo":"Não existe anexo"},{"data":"07\/12\/2016","descricao":"Remetido ao DJE   Relação: 0436\/2016 Teor do ato: Vistos, Gilson Rodrigues da Silva ingressou com ação de Procedimento Comum em face de ITAU UNIBANCO SA. Em síntese, alega a parte autora que em Junho de 2009 adquiriu o veículo que descreve, após uma transação de terceiros que explicita, não exigindo o documento de transferência de propriedade; realizou os reparos necessários no veículo e efetuou o pagamento de débitos pendentes junto à Secretaria de Negócios da Fazenda de São Paulo, contudo, ao tentar efetuar a transferência, fora informado da existência de duas restrições que a impossibilitavam, além da necessidade do certificado do registro de propriedade devidamente assinado; propôs ação visando suprimento de outorga de documento cc. Adjudicação de bem móvel, para cancelamento da restrição de restrição de transferência junto ao DETRAN, a qual fora julgada procedente; ao comparecer ao referido órgão foi informado que recai sobre o veículo um bloqueio por falta de baixa do gravame pela Requerida e apesar das tentativas para solução do problema, não obteve êxito. Requer a tutela de urgência consistente no licenciamento do bem. É o relatório.DECIDO.Os documentos juntados ao processo indicam a probabilidade do direito do autor, pois evidenciam o gravame existente sobre o bem objeto da ação. Há também urgência no pedido. Há perigo de dano, consistente na impossibilidade do licenciamento do bem, em razão do gravame que sobre ele recai.Diante do exposto, DEFIRO a tutela provisória. DETERMINO, pois, que se oficie o DETRAN visando a baixa do gravame que recai sobre o veículo objeto da ação, bem assim que seja procedido o licenciamento do veículo, até segunda ordem deste. Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação.(CPC, art.139, VI e Enunciado nº 35 da ENFAM: \"Além das situações em que a flexibilização do procedimento é autorizada pelo art. 139, VI, do CPC\/2015, pode o juiz, de ofício, preservada a previsibilidade do rito, adaptá-lo às especificidades da causa, observadas as garantias fundamentais do processo\").Cite-se e intime-se a parte Ré para contestar o feito no prazo de 15 (quinze) dias úteis.A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC. Int. Advogados(s): Adriano Hisao Moyses Kawasaki (OAB 300198\/SP)","anexo":"Não existe anexo"},{"data":"06\/12\/2016","descricao":"Concedida a Antecipação de tutela    Vistos, Gilson Rodrigues da Silva ingressou com ação de Procedimento Comum em face de ITAU UNIBANCO SA. Em síntese, alega a parte autora que em Junho de 2009 adquiriu o veículo que descreve, após uma transação de terceiros que explicita, não exigindo o documento de transferência de propriedade; realizou os reparos necessários no veículo e efetuou o pagamento de débitos pendentes junto à Secretaria de Negócios da Fazenda de São Paulo, contudo, ao tentar efetuar a transferência, fora informado da existência de duas restrições que a impossibilitavam, além da necessidade do certificado do registro de propriedade devidamente assinado; propôs ação visando suprimento de outorga de documento cc. Adjudicação de bem móvel, para cancelamento da restrição de restrição de transferência junto ao DETRAN, a qual fora julgada procedente; ao comparecer ao referido órgão foi informado que recai sobre o veículo um bloqueio por falta de baixa do gravame pela Requerida e apesar das tentativas para solução do problema, não obteve êxito. Requer a tutela de urgência consistente no licenciamento do bem. É o relatório.DECIDO.Os documentos juntados ao processo indicam a probabilidade do direito do autor, pois evidenciam o gravame existente sobre o bem objeto da ação. Há também urgência no pedido. Há perigo de dano, consistente na impossibilidade do licenciamento do bem, em razão do gravame que sobre ele recai.Diante do exposto, DEFIRO a tutela provisória. DETERMINO, pois, que se oficie o DETRAN visando a baixa do gravame que recai sobre o veículo objeto da ação, bem assim que seja procedido o licenciamento do veículo, até segunda ordem deste. Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação.(CPC, art.139, VI e Enunciado nº 35 da ENFAM: \"Além das situações em que a flexibilização do procedimento é autorizada pelo art. 139, VI, do CPC\/2015, pode o juiz, de ofício, preservada a previsibilidade do rito, adaptá-lo às especificidades da causa, observadas as garantias fundamentais do processo\").Cite-se e intime-se a parte Ré para contestar o feito no prazo de 15 (quinze) dias úteis.A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC. Int.","anexo":{"label":"Concedida a Antecipação de tutela","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  OSASCO\nFORO  DE OSASCO\n4ª  VARA  CÍVEL\nAvenida  das Flores,  703 - Osasco -SP  - CEP  06110-100\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n                     \nDECISÃO\nProcesso  Digital nº: 1021760-78.2016.8.26.0405  \nClasse  - Assunto Procedimento Comum - Obrigações\nRequerente : Gilson Rodrigues  da Silva\nPessoa(s)  a ser(em)  \ncitada(s): ITAU\n UNIBANCO  SA, Praça  Alfredo  Egydio de Souza  Aranha,  100, \nParque  Jabaquara  - CEP  04344-030,  São Paulo-SP,  CNPJ \n60.701.190\/0001-04\nCONCLUSÃO\nEm  01.12.2016  faço  estes  autos  conclusos  ao  DR.PAULO  CAMPOS  \nFILHO,  MM.  Juiz  de  Direito.  Eu,  Oficial  Maior,   digitei.                \nJuiz(a)   de   Direito:   Dr(a).   Paulo   Campos   Filho\nVistos, \nGilson  Rodrigues  da  Silva  ingressou  com  ação  de  Procedimento  Comum  em  \nface  de  ITAU  UNIBANCO  SA .  Em  síntese,  alega  a  parte  autora  que  em  Junho  de  2009  adquiriu  \no  veículo  que  descreve,  após  uma  transação  de  terceiros  que  explicita,  não  exigindo  o  documento  \nde  transferência  de  propriedade;  realizou  os  reparos  necessários  no  veículo  e  efetuou  o  pagamento  \nde  débito s pendentes  junto  à  Secretaria  de  Negócios  da  Fazenda  de  São  Paulo,  contudo,  ao  tentar  \nefetuar  a  transferência,  fora  informado  da  existência  de  duas  restrições  que  a  impossibilitavam,  \nalém  da  necessidade  do  certificado  do  registro  de  propriedade  devidamente  assinado;  propôs  ação  \nvisando  suprimento  de  outorga  de  documento  cc.  Adjudicação  de  bem  móvel,  para  cancelamento  \nda  restrição  de  restrição  de  transferência  junto  ao  DETRAN,  a  qual  fora  julgada  procedente;  ao  \ncomparecer  ao  referido  órgão  foi  informado  que  recai  sobre  o  veículo  um  bloqueio  por  falta  de  \nbaixa  do  gravame  pela  Requerida  e  apesar  das  tentativas  para  solução  do  problema,  não  obteve  \nêxito.   Requer  a  tutela  de  urgência  consistente  no  licenciamento  do  bem.  \nÉ  o  relatório.DECIDO.\nOs  documentos  juntados  ao  processo  indicam  a  probabilidade  do  direito  do  autor,  \npois  evidenciam  o  gravame  existente  sobre  o  bem  objeto  da  ação.   \nHá  também  urgência  no  pedido.  Há  perigo  de  dano,  consistente  na  \nimpossibilidade  do  licenciamento  do  bem,  em  razão  do  gravame  que  sobre  ele  recai.\nDiante  do  exposto,  DEFIRO  a tutela  provisória.  DETERMINO,  pois,  que  se  \noficie  o  DETRAN  visando  a  baixa  do  gravame  que  recai  sobre  o  veículo  objeto  da  ação,  bem  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1021760-78.2016.8.26.0405 e código 16A3906. Este documento é cópia do original, assinado digitalmente por PAULO CAMPOS FILHO, liberado nos autos em 06\/12\/2016 às 09:40 . fls. 48\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  OSASCO\nFORO  DE OSASCO\n4ª  VARA  CÍVEL\nAvenida  das Flores,  703 - Osasco -SP  - CEP  06110-100\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n                     \nassim\n que  seja  procedido  o  licenciamento  do  veículo,  até  segunda  ordem  deste.  \nDiante  das  especificidades  da  causa  e  de  modo  a  adequar  o  rito  processual  às  \nnecessidades  do  conflito,  deixo  para  momento  oportuno  a  análise  da  conveniência  da  audiência  de  \nconciliação.(CPC,  art.139,  VI  e Enunciado  nº  35  da  ENFAM:  \"Além  das  situações  em  que  a  \nflexibilização  do  procedimento  é  autorizada  pelo  art.  139,  VI,  do  CPC\/2015,  pode  o  juiz,  de  \nofício,  preservada  a  previsibilidade  do  rito,  adaptá-lo  às  especificidades  da  causa,  observadas  as  \ngarantias  fundamentais  do  processo\" ).\nCite-se  e  intime-se  a  parte  Ré  para  contestar  o  feito  no  prazo  de  15  (quinze)  dias  \núteis.\nA ausência  de  contestação  implicará  revelia  e  presunção  de  veracidade  da  matéria  \nfática  apresentada  na  petição  inicial.  A  presente  citação  é  acompanhada  de  senha  para  acesso  ao  \nprocesso  digital,  que  contém  a  íntegra  da  petição  inicial  e  dos  documentos.  Tratando-se  de  \nprocesso  eletrônico,  em  prestígio  às  regras  fundamentais  dos  artigos  4º  e  6º  do  CPC  fica  vedado  o  \nexercício  da  faculdade  prevista  no  artigo  340  do  CPC.  \nInt.\nOsasco , 01  de  dezembro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1021760-78.2016.8.26.0405 e código 16A3906. Este documento é cópia do original, assinado digitalmente por PAULO CAMPOS FILHO, liberado nos autos em 06\/12\/2016 às 09:40 . fls. 49"}},{"data":"01\/12\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"17\/10\/2016","descricao":"Petição Juntada   Nº Protocolo: WOCO.16.70180320-2 Tipo da Petição: Petições Diversas Data: 17\/10\/2016 13:04","anexo":"Não existe anexo"},{"data":"28\/09\/2016","descricao":"Petição Juntada   Nº Protocolo: WOCO.16.70168064-0 Tipo da Petição: Petições Diversas Data: 28\/09\/2016 17:18","anexo":"Não existe anexo"},{"data":"21\/09\/2016","descricao":"Certidão de Publicação Expedida   Relação :0334\/2016 Data da Disponibilização: 21\/09\/2016 Data da Publicação: 22\/09\/2016 Número do Diário: 2205 Página: 2233\/2236","anexo":"Não existe anexo"},{"data":"20\/09\/2016","descricao":"Remetido ao DJE   Relação: 0334\/2016 Teor do ato: Vistos.Providencie o Requerente, no prazo legal e sob pena de cancelamento da distribuição, o correto recolhimento da taxa judiciária, uma vez que a guia DARE juntada às fls. 10 não foi preenchida com as informações pertinentes no campo observações, conforme dispõe o provimento nº 33\/2013 da Corregedoria Geral da Justiça, motivo pelo qual não pode ser aceito.Na mesma oportunidade, junte a certidão de trânsito em julgado da sentença proferida na ação mencionada e comprove o gravame que recai sobre o veículo, sob pena de indeferimento da inicial.Int. Advogados(s): Adriano Hisao Moyses Kawasaki (OAB 300198\/SP)","anexo":"Não existe anexo"},{"data":"20\/09\/2016","descricao":"Despacho    Vistos.Providencie o Requerente, no prazo legal e sob pena de cancelamento da distribuição, o correto recolhimento da taxa judiciária, uma vez que a guia DARE juntada às fls. 10 não foi preenchida com as informações pertinentes no campo observações, conforme dispõe o provimento nº 33\/2013 da Corregedoria Geral da Justiça, motivo pelo qual não pode ser aceito.Na mesma oportunidade, junte a certidão de trânsito em julgado da sentença proferida na ação mencionada e comprove o gravame que recai sobre o veículo, sob pena de indeferimento da inicial.Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  OSASCO\nFORO  DE OSASCO\n4ª  VARA  CÍVEL\nAVENIDA  DAS FLORES,  703, Osasco -SP  - CEP  06110-100\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1021760-78.2016.8.26.0405\nClasse  – Assunto: Procedimento Comum - Obrigações\nRequerente : Gilson Rodrigues  da Silva\nRequerido : ITAU UNIBANCO  SA\n  CONCLUSÃO\n  Em 13  de  setembro  de  2016 ,  faço  estes  autos  conclusos  ao  Exmo.  Sr.  Dr.,  \nMM.  Juiz  de  Direito  abaixo  designado  da  4ª  Vara  Cível  da  Comarca  de  Osasco.  Eu,  \nEscrevente,digitei.        \nJuiz(a)   de   Direito:   Dr(a).   Paulo   Campos   Filho\nVistos.\nProvidencie  o  Requerente,  no  prazo  legal  e  sob  pena  de  cancelamento  da  \ndistribuição,  o  correto  recolhimento  da  taxa  judiciária,  uma  vez  que  a  guia  DARE  juntada  às  fls.  \n10  não  foi  preenchida  com  as  informações  pertinentes  no  campo  observações,  conforme  dispõe  o  \nprovimento  nº  33\/2013  da  Corregedoria  Geral  da  Justiça,  motivo  pelo  qual  não  pode  ser  aceito.\nNa  mesma  oportunidade,  junte  a  certidão  de  trânsito  em  julgado  da  sentença  \nproferida  na  ação  mencionada  e  comprove  o  gravame  que  recai  sobre  o  veículo,  sob  pena  de  \nindeferimento  da  inicial.\nInt.\nOsasco , 13  de  setembro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1021760-78.2016.8.26.0405 e código 13CD320. Este documento é cópia do original, assinado digitalmente por PAULO CAMPOS FILHO, liberado nos autos em 20\/09\/2016 às 08:25 . fls. 34"}},{"data":"13\/09\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"12\/09\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"28\/09\/2016","tipo":"Petições Diversas"},{"data":"17\/10\/2016","tipo":"Petições Diversas"},{"data":"16\/12\/2016","tipo":"Petições Diversas"},{"data":"11\/01\/2017","tipo":"Contestação"},{"data":"12\/04\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"16\/05\/2017","tipo":"Petições Diversas"},{"data":"12\/06\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"20\/09\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":42,"total_andamentos":42}],"publicacoes":[{"anoPublicacao":"2016","codPublicacao":"546694506","codPublicacaoOrigem":"959235608","dataDivulgacao":"Sep 14 2016 12:00:00:000AM","dataPublicacao":"Sep 15 2016 12:00:00:000AM","numero":"1021760-78.2016.8.26.0405","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2200","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"7","cadernoParteTotal":"12","cidadeComarcaDescricao":"OSASCO","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1021760-78.2016.8.26.0405 CLASSE :PROCEDIMENTO COMUM REQTE : Gilson Rodrigues da Silva ADVOGADO : 300198\/SP - Adriano Hisao Moyses Kawasaki REQDO : ITAU UNIBANCO SA VARA :4ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE OSASCO EM 12\/09\/2016","paginaInicial":"2107","paginaFinal":"2107","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"740924","buscaLoteAno":"2016","buscaLoteMes":"9","buscaLoteGrupo":"15803335","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"804","usuarioCadastro":"dayane.ribeiro","dataHoraCadastro":"Sep 14 2016 07:47:54:527AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1021760-78.2016.8.26.0405","numeroAntigo":null,"numeroUnificado":"1021760-78.2016.8.26.0405","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"601178633","codPublicacaoOrigem":"1055632410","dataDivulgacao":"Dec  9 2016 12:00:00:000AM","dataPublicacao":"Dec 12 2016 12:00:00:000AM","numero":"1021760-78.2016.8.26.0405","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2256","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"7","cadernoParteTotal":"12","cidadeComarcaDescricao":"OSASCO","varaDescricao":"4ª VARA CÍVEL","conteudo":"Processo 1021760-78.2016.8.26.0405 - Procedimento Comum - Obrigações - Gilson Rodrigues da Silva - Vistos, Gilson Rodrigues da Silva ingressou com ação de Procedimento Comum em face de ITAU UNIBANCO SA. Em síntese, alega a parte autora que em Junho de 2009 adquiriu o veículo que descreve, após uma transação de terceiros que explicita, não exigindo o documento de transferência de propriedade; realizou os reparos necessários no veículo e efetuou o pagamento de débitos pendentes junto à Secretaria de Negócios da Fazenda de São Paulo, contudo, ao tentar efetuar a transferência, fora informado da existência de duas restrições que a impossibilitavam, além da necessidade do certificado do registro de propriedade devidamente assinado; propôs ação visando suprimento de outorga de documento cc. Adjudicação de bem móvel, para cancelamento da restrição de restrição de transferência junto ao DETRAN, a qual fora julgada procedente; ao comparecer ao referido órgão foi informado que recai sobre o veículo um bloqueio por falta de baixa do gravame pela Requerida e apesar das tentativas para solução do problema, não obteve êxito. Requer a tutela de urgência consistente no licenciamento do bem. É o relatório.DECIDO. Os documentos juntados ao processo indicam a probabilidade do direito do autor, pois evidenciam o gravame existente sobre o bem objeto da ação. Há também urgência no pedido. Há perigo de dano, consistente na impossibilidade do licenciamento do bem, em razão do gravame que sobre ele recai.Diante do exposto, DEFIRO a tutela provisória. DETERMINO, pois, que se oficie o DETRAN visando a baixa do gravame que recai sobre o veículo objeto da ação, bem assim que seja procedido o licenciamento do veículo, até segunda ordem deste. Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação.(CPC, art.139, VI e Enunciado nº 35 da ENFAM: \"Além das situações em que a flexibilização do procedimento é autorizada pelo art. 139, VI, do CPC\/2015, pode o juiz, de ofício, preservada a previsibilidade do rito, adaptá-lo às especificidades da causa, observadas as garantias fundamentais do processo\").Cite-se e intime-se a parte Ré para contestar o feito no prazo de 15 (quinze) dias úteis.A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC. Int. - ADV: ADRIANO HISAO MOYSES KAWASAKI (OAB 300198\/SP)","despacho":"Cível  RELAÇÃO Nº 0436\/2016\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO PAULO CAMPOS FILHO ESCRIVÃ(O) JUDICIAL GLAUCIA FAGUNDES DE ANDRADE MORATO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2212","paginaFinal":"2212","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"810340","buscaLoteAno":"2016","buscaLoteMes":"12","buscaLoteGrupo":"18273642","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"67939","usuarioCadastro":"alessandra.sandoval","dataHoraCadastro":"Dec  8 2016 08:20:09:390AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1021760-78.2016.8.26.0405","numeroAntigo":null,"numeroUnificado":"1021760-78.2016.8.26.0405","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"682809069","codPublicacaoOrigem":"1148618651","dataDivulgacao":"May 23 2017 12:00:00:000AM","dataPublicacao":"May 24 2017 12:00:00:000AM","numero":"1021760-78.2016.8.26.0405","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2352","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"7","cadernoParteTotal":"12","cidadeComarcaDescricao":"OSASCO","varaDescricao":"4ª VARA CÍVEL","conteudo":"Processo 1021760-78.2016.8.26.0405 - Procedimento Comum - Obrigações - Gilson Rodrigues da Silva - ITAU UNIBANCO SA - Sobre a Contestação apresentada, diga o Requerente, no prazo legal. - ADV: BENEDICTO CELSO BENICIO JUNIOR (OAB 131896\/SP), ADRIANO HISAO MOYSES KAWASAKI (OAB 300198\/SP)","despacho":"Cível  RELAÇÃO Nº 0123\/2017\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO PAULO CAMPOS FILHO ESCRIVÃ(O) JUDICIAL GLAUCIA FAGUNDES DE ANDRADE MORATO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2638","paginaFinal":"2638","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"877229","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22732652","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"May 22 2017 11:59:14:430PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1021760-78.2016.8.26.0405","numeroAntigo":null,"numeroUnificado":"1021760-78.2016.8.26.0405","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"747155386","codPublicacaoOrigem":"1195124267","dataDivulgacao":"Sep  1 2017 12:00:00:000AM","dataPublicacao":"Sep  4 2017 12:00:00:000AM","numero":"1021760-78.2016.8.26.0405","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2423","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"7","cadernoParteTotal":"12","cidadeComarcaDescricao":"OSASCO","varaDescricao":"4ª VARA CÍVEL","conteudo":"Processo 1021760-78.2016.8.26.0405 - Procedimento Comum - Obrigações - Gilson Rodrigues da Silva - ITAU UNIBANCO SA - Ante o exposto, JULGO PROCEDENTE o pedido inicial, para, nos termos do art. 487, inciso I do Código de Processo Civil, confirmar a tutela de urgência deferida e determinar a baixa definitiva do gravame levado a efeito pela ré, sob pena de multa diária de R$500,00, limitada a 90 dias.Diante da sucumbência, condeno a ré ao pagamento das custas, despesas processuais, além dos honorários advocatícios que arbitro, por equidade, em R$ 500,00.Sentença publicada nesta data, com a liberação nos autos digitais. Dispensado o registro, nos termos do art. 72, § 6º, das Normas de Serviço da Egrégia Corregedoria Geral da Justiça do Estado de São Paulo. Intimem-se. Cumpra-se. - ADV: BENEDICTO CELSO BENICIO JUNIOR (OAB 131896\/SP), ADRIANO HISAO MOYSES KAWASAKI (OAB 300198\/SP)","despacho":"Cível  RELAÇÃO Nº 0272\/2017\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO MARIANA HORTA GREENHALGH ESCRIVÃ(O) JUDICIAL GLAUCIA FAGUNDES DE ANDRADE MORATO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2384","paginaFinal":"2384","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"920738","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25906941","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"16879","usuarioCadastro":"vanessa.gaspar","dataHoraCadastro":"Sep  1 2017 07:38:43:100AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1021760-78.2016.8.26.0405","numeroAntigo":null,"numeroUnificado":"1021760-78.2016.8.26.0405","numeroInstancia":"1","emailCorrigido":"0"}]}