{"numero":"1022862-26.2016.8.26.0506","processos":[{"processo":"1022862-26.2016.8.26.0506","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Espécies de Contratos","outros_assuntos":"Revisão do Saldo Devedor","local_fisico":null,"distribuicao":"25\/07\/2017 às 10:54 - Dependência (1014271-75.2016.8.26.0506)\n10ª Vara Cível - Foro de Ribeirão Preto","juiz":"Rebeca Mendes Batista","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 1.561,10","partes":[{"tipo":"Reqte","nome":"John Lennon da Silva"},{"tipo":"Reqdo","nome":"Banco Itau - Unibanco S\/A"}],"advogados":[{"tipo":"Advogada","nome":"Rosana Gomes Capranica"},{"tipo":"Advogada","nome":"Ana Lúcia da Silva"},{"tipo":"Advogada","nome":"Fatima Aparecida Gallo"},{"tipo":"Advogada","nome":"Leda Maria de Angelis Pinto"}],"andamentos":[{"data":"11\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0324\/2017 Data da Disponibilização: 11\/09\/2017 Data da Publicação: 12\/09\/2017 Número do Diário: 2427 Página:","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Remetido ao DJE   Relação: 0324\/2017 Teor do ato: Ante o exposto, JULGO IMPROCEDENTE o pedido e extinto o processo, com resolução do mérito (artigo 487, I, CPC).Diante da sucumbência, condeno a parte autora ao pagamento das despesas processuais desembolsadas pelo requerido e honorários advocatícios, estes fixados equitativamente em R$ 1.500,00 (um mil e quinhentos reais), nos termos do art. 85, § 8° do NCPC, ressalvado o disposto no artigo 98, §3º, do NCPC. Advogados(s): Ana Lúcia da Silva (OAB 188677\/SP), Rosana Gomes Capranica (OAB 194272\/SP), Leda Maria de Angelis Pinto (OAB 241999\/SP)","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Julgada improcedente a ação    Ante o exposto, JULGO IMPROCEDENTE o pedido e extinto o processo, com resolução do mérito (artigo 487, I, CPC).Diante da sucumbência, condeno a parte autora ao pagamento das despesas processuais desembolsadas pelo requerido e honorários advocatícios, estes fixados equitativamente em R$ 1.500,00 (um mil e quinhentos reais), nos termos do art. 85, § 8° do NCPC, ressalvado o disposto no artigo 98, §3º, do NCPC.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n10ª  VARA  CÍVEL\nRUA  ALICE  ALEM SAADI,  1010, Ribeirão  Preto-SP  - CEP  14096-570\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n1022862-26.2016.8.26.0506 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1022862-26.2016.8.26.0506\nClasse  – Assunto: Procedimento Comum - Espécies  de Contratos  \nRequerente : John Lennon  da Silva\nRequerido : Banco Itau - Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Rebeca   Mendes   Batista\nVISTOS.\nJOHN  LENNON  DA  SILVA ,  qualificado  na  inicial,  \najuizou  a  presente  ação  em  face  de  BANCO  ITAU  -  UNIBANCO  S\/A ,  qualificado  \nnos  autos.  Alega,  em  resumo,  que  as  partes  celebraram  contrato  de  \nfinanciamento  para  aquisição  de  veículo  automotor,  mas  o  contrato  contém  \ncláusulas  ilegais  e  abusivas,  de  modo  que  pretende,  na  essência,  a  revisão  do  \ncontrato,  a  declaração  de  nulidade  das  cláusulas  e  práticas  ilegais  e  abusivas,  a  \nsuspensão  do  valor  da  prestação,  a  exclusão  do  nome  da  lista  de  restrição  ao  \ncrédito  da  SERASA  e  SCPC,  a  manutenção  na  posse  do  veículo  e  a  repetição  do  \nque  pagou  a  mais.\nA tutela  de  urgência  fora  indeferida.\nCitado,  o  réu  ofereceu  contestação,  ocasião  em  que  \ndestacou  que  as  cláusulas  contratuais  são  válidas,  que  deve  ser  respeitado  o  \nnegócio  jurídico  firmado  entre  as  partes,  pugnando  pela  legalidade  dos  encargos  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1022862-26.2016.8.26.0506 e código 211405F. Este documento é cópia do original, assinado digitalmente por REBECA MENDES BATISTA MAZZO, liberado nos autos em 31\/08\/2017 às 18:05 . fls. 88\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n10ª  VARA  CÍVEL\nRUA  ALICE  ALEM SAADI,  1010, Ribeirão  Preto-SP  - CEP  14096-570\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n1022862-26.2016.8.26.0506 - lauda  2\npactuados.\n Requereu  a  improcedência.\nHouve  réplica.\nSobre  o  interesse  na  produção  de  outras  provas,  \nsomente  a  parte  autora  assim  manifestou.\nÉ  O  RELATÓRIO.\nFUNDAMENTO  E  DECIDO.\nA  matéria  controvertida  é  essencialmente  de  direito  e  \nno  plano  dos  fatos  não  há  necessidade  de  produção  de  outras  provas.  Assim  \nsendo,  passo  ao  julgamento  do  feito  no  estado  em  que  se  encontra.\nO  pedido  é  improcedente.\nA  relação  jurídica  decorre  da  celebração  de  contrato  \nde  cédula  de  crédito  bancário  (fls.  16\/24)  e,  diante  da  qualidade  das  partes  e  da  \nnatureza  da  relação  jurídica  de  direito  material,  ao  caso  deve  ser  aplicado  o  \nCódigo  de  Defesa  do  Consumidor.\nNeste  sentido:  “O  Código  de  Defesa  do  Consumidor  é  \naplicável  às  instituições  financeiras”  (Súmula  n.  297,  STJ).\nContudo,  ainda  que  aplicada  a  legislação  \nconsumerista,  tem-se  que  o contrato  não  contém  qualquer  cláusula  nula  ou  \nabusiva  e  o  requerido  não  vem  procedendo  à  prática  ilícita  ou  abusiva  no  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1022862-26.2016.8.26.0506 e código 211405F. Este documento é cópia do original, assinado digitalmente por REBECA MENDES BATISTA MAZZO, liberado nos autos em 31\/08\/2017 às 18:05 . fls. 89\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n10ª  VARA  CÍVEL\nRUA  ALICE  ALEM SAADI,  1010, Ribeirão  Preto-SP  - CEP  14096-570\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n1022862-26.2016.8.26.0506 - lauda  3\nrecebimento\n de  seu  crédito.\nTaxa de  juros  remuneratórios.\nO  requerido,  na  condição  de  instituição  financeira,  \npode  praticar  taxa  de  juros  remuneratórios  nos  moldes  do  que  fora  contratado  \n(1,97%  ao  mês  e  26,79%  ao  ano),  pois  não  há  limitação  legal  de  juros  e  a  “Lei  de  \nUsura”  não  tem  aplicação  em  caso  cobrança  de  juros  a  cargo  de  instituição  \nfinanceira,  conforme  enunciados  de  Súmulas  de  Egrégios  Supremo  Tribunal  \nFederal  e  Superior  Tribunal  de  Justiça,  n.  596  e  n.  83,  respectivamente.\nE,  de  acordo  com  o  enunciado  da  Súmula  vinculante  \nn.  7,  “A  norma  do  §  3º  do  artigo  192  da  Constituição,  revogada  pela  Emenda  \nConstitucional  nº  40\/2003,  que  limitava  a  taxa  de  juros  reais  a  12%  ao  ano,  tinha  \nsua  aplicação  condicionada  à  edição  de  lei  complementar”  (DJe-STF  20.6.2008  e  \nDOU  20.6.2008).  \nAdemais, vigora  no  Brasil  o  princípio  da  livre  \npactuação ,  salvo  se  houver  discrepância  substancial  da  média  praticada  pelo  \nmercado  na  praça  do  contrato,  quando,  então,  caberá  ao  Judiciário  proceder  à  \ndevida  adequação  de  modo  a  repor  o  mínimo  de  equilíbrio  em  prol  do  \nconsumidor.\nApenas se  poderia  alegar  abusividade  diante  de  caso  \nconcreto  no  qual  fosse  demonstrada  a  utilização  de  índices  em  dissonância  com  \naquilo  que  foi  contratado.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1022862-26.2016.8.26.0506 e código 211405F. Este documento é cópia do original, assinado digitalmente por REBECA MENDES BATISTA MAZZO, liberado nos autos em 31\/08\/2017 às 18:05 . fls. 90\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n10ª  VARA  CÍVEL\nRUA  ALICE  ALEM SAADI,  1010, Ribeirão  Preto-SP  - CEP  14096-570\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n1022862-26.2016.8.26.0506 - lauda  4\nImportante\n destacar  que  a  autora  não  demonstrou  que  \na  taxa  de  juros  remuneratórios  praticada  pela  parte  ré  ( 1,97%  ao  mês,  26,79%  ao  \nano)  não  se  encontra  dentro  da  média  do  mercado  e,  tampouco,  que  existe  \ncláusula  contratual  concedendo  ao  requerido  o  poder  de  definir  unilateralmente  a  \ntaxa  de  juros.\nPortanto, no  caso,  nenhuma  ilegalidade  ou \nabusividade  se  verifica  em  relação  à  taxa  contratada.  \nCapitalização  de  juros.\nA  capitalização  mensal  de  juros  revela-se  lícita,  eis  \nque  tem  previsão  na  legislação  que  trata  da  cédula  de  crédito  bancário  (artigo  \n28,  §  1º,  da  Lei  n.  10.931\/2004)  e  expressamente  contratada,  conforme  se  \nverifica  da  cláusula  10  (fls.  17).\nPortanto,  a  capitalização  mensal  de  juros  é  legal  e  não  \nse  mostra  abusiva.\nComissão de  permanência.\nA  incidência  da  comissão  de  permanência  durante  o  \nperíodo  de  inadimplência,  por  sua  vez,  é  permitida,  desde  que  não  cumulada  \ncom  os  demais  encargos  moratórios  e  desde  que  seja  calculada  pela  taxa  média  \ndos  juros  de  mercado,  apurada  pelo  Banco  Central  do  Brasil.\n\"Não  é  potestativa  a  cláusula  contratual  que  prevê  a  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1022862-26.2016.8.26.0506 e código 211405F. Este documento é cópia do original, assinado digitalmente por REBECA MENDES BATISTA MAZZO, liberado nos autos em 31\/08\/2017 às 18:05 . fls. 91\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n10ª  VARA  CÍVEL\nRUA  ALICE  ALEM SAADI,  1010, Ribeirão  Preto-SP  - CEP  14096-570\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n1022862-26.2016.8.26.0506 - lauda  5\ncomissão\n de  permanência,  calculada  pela  taxa  média  de  mercado  apurada  pelo  \nBanco  Central  do  Brasil,  limitada  à  taxa  do  contrato\"  (STJ,  Súmula  n.  297).\nEntretanto,  analisado  o  contrato  em  comento,  \nespecialmente  a  cláusula  17  (fls.  18),  verifica-se  que  não  houve  previsão  de  \nincidência  de  comissão  permanência.\nDa  mora  da  parte  autora.\nA  parte  autora  se  encontra  em  mora  por  sua  culpa  \nexclusiva,  já  que  não  efetuou  o  pagamento  no  tempo,  lugar  e  forma  \nconvencionada.  \nInaplicável ao  caso  a  teoria  do  adimplemento  \nsubstancial.  Segundo  referida  teoria,  havendo  o  cumprimento  de  parte  \nconsiderável  do  contrato,  a  resolução  deste  mostra-se  desproporcional  e \nabusiva,  cabendo  ao  credor  pleitear  judicialmente  e,  pela  via  adequada,  a \nparcela  remanescente  não  cumprida.\nNesse  sentido  vem  decidindo  Egrégio  Tribunal  de  \nJustiça  de  São  Paulo:\n“Ação de  busca  e  apreensão  de  veículo  alienado  \nfiduciariamente.  (...)  Alegação  de  adimplemento  substancial  do  contrato.  \nAdimplemento  substancial  do  contrato  pelo  réu,  que  pagou  15  das  18  prestações  \ndo  contrato.  Possibilidade  de  aplicação  da  referida  teoria,  de  modo  a  manter  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1022862-26.2016.8.26.0506 e código 211405F. Este documento é cópia do original, assinado digitalmente por REBECA MENDES BATISTA MAZZO, liberado nos autos em 31\/08\/2017 às 18:05 . fls. 92\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n10ª  VARA  CÍVEL\nRUA  ALICE  ALEM SAADI,  1010, Ribeirão  Preto-SP  - CEP  14096-570\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n1022862-26.2016.8.26.0506 - lauda  6\nhígido\n o  contrato  de  alienação  fiduciária  firmado  entre  as  partes,  ressalvado  o  \ndireito  do  credor  de  cobrar  a  dívida.  Sentença  reformada.  Apelação  provida.”  (27ª  \nCâmara  de  Direito  Privado,  apelação  n.  9110304-35.2008.8.26.0000,  relator  \nMORAIS  PUCCI,  julgado  em  06.1.2012).\n“APELAÇÃO  CÍVEL.  AÇÃO  DE  BUSCA  E \nAPREENSÃO.  DECRETO-LEI  911\/69.  ADIMPLEMENTO  SUBSTANCIAL.  \nEXTINÇÃO  DO  PROCESSO  POR  INADEQUAÇÃO  DAVIA  ELEITA  (ART.  267,  \nVI  DO  CPC).  SENTENÇA  MANTIDA.  RECURSO  IMPROVIDO.  Havendo  o \nadimplemento  substancial  do  negócio  jurídico,  torna-se  inviável  o  pedido  de  \nbusca  e  apreensão  do  bem,  devendo  o  credor  buscar  seu  crédito  em  ação  de  \ncobrança  própria”. (Apelação  nº  0004453-13.2011.8.26.0597,  Des.  Rel.  MENDES  \nGOMES,  julgado  em  05.09.2011).\nSobre  o  tema,  também  já  se  manifestou  o  Egrégio  \nSuperior  Tribunal  de  Justiça.  \n“DIREITO  CIVIL.  CONTRATO  DE  ARRENDAMENTO  \nMERCANTIL  PARA  AQUISIÇÃO  DE  VEÍCULO  (LEASING).  PAGAMENTO  DE  \nTRINTA  E  UMA  DAS  TRINTA  E  SEIS  PARCELAS  DEVIDAS.  RESOLUÇÃO  DO  \nCONTRATO.  AÇÃO  DE  REINTEGRAÇÃO  DE  POSSE.  DESCABIMENTO.  \nMEDIDAS  DESPROPORCIONAIS  DIANTE  DO  DÉBITO  REMANESCENTE.  \nAPLICAÇÃO  DA  TEORIA  DO  ADIMPLEMENTO  SUBSTANCIAL.  1.  É  pela  lente  \ndas  cláusulas  gerais  previstas  no  Código  Civil  de  2002,  sobretudo  a  da  boa-fé  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1022862-26.2016.8.26.0506 e código 211405F. Este documento é cópia do original, assinado digitalmente por REBECA MENDES BATISTA MAZZO, liberado nos autos em 31\/08\/2017 às 18:05 . fls. 93\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n10ª  VARA  CÍVEL\nRUA  ALICE  ALEM SAADI,  1010, Ribeirão  Preto-SP  - CEP  14096-570\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n1022862-26.2016.8.26.0506 - lauda  7\nobjetiva\n e  da  função  social,  que  deve  ser  lido  o  art.  475,  segundo  o  qual  \"[a]parte  \nlesada  pelo  inadimplemento  pode  pedir  a  resolução  do  contrato,  se  não  preferir  \nexigir-lhe  o  cumprimento,  cabendo,  em  qualquer  dos  casos,  indenização  por  \nperdas  e  danos\".  2.  Nessa  linha  de  entendimento,  a  teoria  do  substancial  \nadimplemento  visa  a  impedir  o  uso  desequilibrado  do  direito  de  resolução  por  \nparte  do  credor,  preterindo  desfazimentos  desnecessários  em  prol  da  \npreservação  da  avença,  com  vistas  à  realização  dos  princípios  da  boa-fé  e  da  \nfunção  social  do  contrato.  3.  No  caso  em  apreço,  é  de  se  aplicar  a  da  teoria  do  \nadimplemento  substancial  dos  contratos,  porquanto  o  réu  pagou:\"31  das  36  \nprestações  contratadas,  86%  da  obrigação  total  (contraprestação  e  VRG  \nparcelado)  e  mais  R$10.500,44  de  valor  residual  garantido\".  O  mencionado  \ndescumprimento  contratual  é  inapto  a  ensejar  a  reintegração  de  posse  \npretendida  e,  consequentemente,  a  resolução  do  contrato  de  arrendamento  \nmercantil,  medidas  desproporcionais  diante  do  substancial  adimplemento  da  \navença.  4.  Não  se  está  a  afirmar  que  a  dívida  não  paga  desaparece,  o  que  seria  \num  convite  a  toda  sorte  de  fraudes.  Apenas  se  afirma  que  o  meio  de  realização  \ndo  crédito  por  que  optou  a  instituição  financeira  não  se  mostra  consentâneo  com  \na  extensão  do  inadimplemento  e,  de  resto,  com  os  ventos  do  Código  Civil  de  \n2002.  Pode,  certamente,  o  credor  valer-se  de  meios  menos  gravosos  e \nproporcionalmente  mais  adequados  à  persecução  do  crédito  remanescente,  \ncomo,  por  exemplo,  a  execução  do  título.  5.  Recurso  especial  não  conhecido.”  \n(REsp  nº  1.051.270\/RS,  Rel.  Min.  LUIS  FELIPE  SALOMÃO,  Quarta  Turma,  \njulgado  em  05.09.2011).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1022862-26.2016.8.26.0506 e código 211405F. Este documento é cópia do original, assinado digitalmente por REBECA MENDES BATISTA MAZZO, liberado nos autos em 31\/08\/2017 às 18:05 . fls. 94\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n10ª  VARA  CÍVEL\nRUA  ALICE  ALEM SAADI,  1010, Ribeirão  Preto-SP  - CEP  14096-570\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n1022862-26.2016.8.26.0506 - lauda  8\nPor\n outro  lado,  a  inscrição  do  nome  do  devedor  nos  \ncadastros  restritivos  de  crédito  não  constitui  ato  ilícito  e,  sim,  exercício  regular  de  \ndireito,  ainda  mais  quando  esteja  sendo  questionado,  em  ação  revisional,  \neventual  excesso  na  aplicação  de  encargos  contratuais.\nNeste  sentido,  o  enunciado  da  Súmula  nº  380  do  \nSuperior  Tribunal  de  Justiça:  “A  simples  propositura  da  ação  de  revisão  de  \ncontrato  não  inibe  a  caracterização  da  mora  do  autor” .\nDe  rigor,  portanto,  a  improcedência  do  pedido.\nD  I S  P  O  S  I T  I V  O.\n \nAnte  o  exposto ,  JULGO  IMPROCEDENTE  o  pedido  e  \nextinto  o  processo,  com  resolução  do  mérito  (artigo  487,  I,  CPC).\nDiante  da  sucumbência,  condeno  a  parte  autora  ao  \npagamento  das  despesas  processuais  desembolsadas  pelo  requerido  e \nhonorários  advocatícios,  estes  fixados  equitativamente  em  R$  1.500,00  (um  mil  e  \nquinhentos  reais),  nos  termos  do  art.  85,  §  8°  do  NCPC,  ressalvado  o  disposto  no  \nartigo  98,  §3º,  do  NCPC.\nP.I.C.  \nRibeirão  Preto , 25  de  agosto  de  2017 .\nREBECA  MENDES  BATISTA\n         Juíza  de  Direito  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1022862-26.2016.8.26.0506 e código 211405F. Este documento é cópia do original, assinado digitalmente por REBECA MENDES BATISTA MAZZO, liberado nos autos em 31\/08\/2017 às 18:05 . fls. 95"}},{"data":"21\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"21\/08\/2017","descricao":"Apensado ao processo   Apensado ao processo 1014271-75.2016.8.26.0506 - Classe: Busca e Apreensão em Alienação Fiduciária - Assunto principal: Alienação Fiduciária","anexo":"Não existe anexo"},{"data":"11\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0286\/2017 Data da Disponibilização: 11\/08\/2017 Data da Publicação: 14\/08\/2017 Número do Diário: 2408 Página: 311","anexo":"Não existe anexo"},{"data":"10\/08\/2017","descricao":"Remetido ao DJE   Relação: 0286\/2017 Teor do ato: Os presente autos foram remetidos a este Juízo por haver conexão com a ação de busca e apreensão em alienação fiduciária que aqui tramita sob nº 1014271-75.2016.8.26.0506 (nº de ordem: 1056\/16).Assim, ante o risco de decisões conflitantes apensem-se a presente àquela ação.Após as necessárias regularizações, tornem estes autos conclusos para sentença.Int. Advogados(s): Ana Lúcia da Silva (OAB 188677\/SP), Rosana Gomes Capranica (OAB 194272\/SP), Leda Maria de Angelis Pinto (OAB 241999\/SP), Fatima Aparecida Gallo (OAB 93905\/SP)","anexo":"Não existe anexo"},{"data":"09\/08\/2017","descricao":"Despacho    Os presente autos foram remetidos a este Juízo por haver conexão com a ação de busca e apreensão em alienação fiduciária que aqui tramita sob nº 1014271-75.2016.8.26.0506 (nº de ordem: 1056\/16).Assim, ante o risco de decisões conflitantes apensem-se a presente àquela ação.Após as necessárias regularizações, tornem estes autos conclusos para sentença.Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n10ª  VARA  CÍVEL\nRua  Alice  Alem  Saadi,  1010 ,   .  -   Nova  Ribeirânia\nCEP:   14096-570  -   Ribeirão  Preto  -   SP\nTelefone:   (16)  3629-0004  -  E-mail:   Ribpreto10cv@tjsp.jus.br\nProcesso nº 1022862-26.2016.8.26.0506  - p.  1\nDESPACHO\nProcesso  nº: 1022862-26.2016.8.26.0506\nClasse  – Assunto: Procedimento\n Comum - Espécies  de Contratos\nRequerente : John Lennon  da Silva\nRequerido : Banco Itau - Unibanco  S\/A\nJustiça Gratuita\nVistos.\nOs  presente  autos  foram  remetidos  a  este  Juízo  por  haver  \nconexão  com  a  ação  de  busca  e  apreensão  em  alienação  fiduciária  que  aqui  \ntramita  sob  nº  1014271-75.2016.8.26.0506  (nº  de  ordem:  1056\/16).\nAssim,  ante  o  risco  de  decisões  conflitantes  apensem-se  a  \npresente  àquela  ação.\nApós  as  necessárias  regularizações,  tornem  estes  autos  \nconclusos  para  sentença.\nInt. \nRibeirão  Preto, 08  de  agosto  de 2017 .\nRebeca  Mendes  Batista\n                               Juiz(a)  de  DireitoPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1022862-26.2016.8.26.0506 e código 2031CCC. Este documento é cópia do original, assinado digitalmente por REBECA MENDES BATISTA MAZZO, liberado nos autos em 09\/08\/2017 às 14:39 . fls. 85"}},{"data":"26\/07\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"25\/07\/2017","descricao":"Redistribuído por Dependência (movimentação exclusiva do distribuidor)   Despacho de fls. 82.","anexo":"Não existe anexo"},{"data":"24\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0295\/2017 Data da Disponibilização: 24\/07\/2017 Data da Publicação: 25\/07\/2017 Número do Diário: 2394 Página: 205","anexo":"Não existe anexo"},{"data":"21\/07\/2017","descricao":"Remetido ao DJE   Relação: 0295\/2017 Teor do ato: Ao consultar os autos nº 1014271-75.2016.8.26.0506, da 10ª Vara Cível, constatei que há decisão proferida naqueles autos reconhecendo a conexão e, consequentemente, a prevenção daquele juízo (fls. 65\/66).Sendo assim, remetam-se os autos para aquele juízo, anotando-se.Intime-se. Advogados(s): Ana Lúcia da Silva (OAB 188677\/SP), Rosana Gomes Capranica (OAB 194272\/SP), Leda Maria de Angelis Pinto (OAB 241999\/SP)","anexo":"Não existe anexo"},{"data":"20\/07\/2017","descricao":"Despacho    Ao consultar os autos nº 1014271-75.2016.8.26.0506, da 10ª Vara Cível, constatei que há decisão proferida naqueles autos reconhecendo a conexão e, consequentemente, a prevenção daquele juízo (fls. 65\/66).Sendo assim, remetam-se os autos para aquele juízo, anotando-se.Intime-se.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n4ª  VARA  CÍVEL\nRua  Alice  Alem  Saadi,  1010   .  -   Nova  Ribeirania\nCEP:   14096-570  -   Ribeirão  Preto  -   SP\nTelefone:   (16)  3629-0004  -  E-mail:   Ribpreto4cv@tjsp.jus.br\nProcesso nº 1022862-26.2016.8.26.0506  - p.  1\nDESPACHO\nProcesso  nº: 1022862-26.2016.8.26.0506\nClasse  – Assunto: Procedimento  Comum - Espécies  de Contratos\nRequerente :John Lennon  da Silva\nRequerido :Banco Itau - Unibanco  S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Héber   Mendes   Batista\nCONCLUSÃO\nAos  20\/07\/2017 ,  faço  conclusão  destes  autos  ao(à)  Exmo(a).  Sr(a).  Dr(a).  Héber  \nMendes  Batista ,  MM.  Juiz(a)  de  Direito  desta  Quarta  Vara  Cível  desta  Comarca  de  \nRibeirão  Preto  \n Estado  de  São  Paulo.  O(a)  Esc.  _____,  ( RPA ).\nVistos.\nAo  consultar  os  autos  nº  1014271-75.2016.8.26.0506,  da  10ª  Vara  Cível,  \nconstatei  que  há  decisão  proferida  naqueles  autos  reconhecendo  a  conexão  e,  \nconsequentemente,  a  prevenção  daquele  juízo  (fls.  65\/66).\nSendo  assim,  remetam-se  os  autos  para  aquele  juízo,  anotando-se.\nIntime-se.\nRibeirão  Preto , 20  de  julho  de  2017 .\nHéber  Mendes  Batista\nJuiz(a)  de Direito\n(ass.  Digital)\nData\nAos  _______________recebo  os  presentes  autos  do  MM  Juiz  de  Direito.  Eu,  \n__________________  (Escrevente  Técnico  Judiciário).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1022862-26.2016.8.26.0506 e código 1F61825. Este documento é cópia do original, assinado digitalmente por HEBER MENDES BATISTA, liberado nos autos em 20\/07\/2017 às 10:25 . fls. 82"}},{"data":"19\/07\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"20\/06\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"08\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WRPR.17.70127802-8 Tipo da Petição: Petições Diversas Data: 08\/05\/2017 17:27","anexo":"Não existe anexo"},{"data":"28\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0160\/2017 Data da Disponibilização: 28\/04\/2017 Data da Publicação: 02\/05\/2017 Número do Diário: 2336 Página: 94","anexo":"Não existe anexo"},{"data":"27\/04\/2017","descricao":"Remetido ao DJE   Relação: 0160\/2017 Teor do ato: Especifiquem as partes as provas que pretendem produzir, no prazo de 5 (cinco) dias, justificando sua pertinência. Advogados(s): Ana Lúcia da Silva (OAB 188677\/SP), Rosana Gomes Capranica (OAB 194272\/SP), Leda Maria de Angelis Pinto (OAB 241999\/SP)","anexo":"Não existe anexo"},{"data":"26\/04\/2017","descricao":"Ato Ordinatório - Publicável    Especifiquem as partes as provas que pretendem produzir, no prazo de 5 (cinco) dias, justificando sua pertinência.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"17\/04\/2017","descricao":"Réplica Juntada   Nº Protocolo: WRPR.17.70104720-4 Tipo da Petição: Manifestação Sobre a Contestação Data: 17\/04\/2017 14:44","anexo":"Não existe anexo"},{"data":"16\/02\/2017","descricao":"Certidão de Publicação Expedida   Relação :0045\/2017 Data da Disponibilização: 16\/02\/2017 Data da Publicação: 17\/02\/2017 Número do Diário: 2290 Página: 171","anexo":"Não existe anexo"},{"data":"14\/02\/2017","descricao":"Remetido ao DJE   Relação: 0045\/2017 Teor do ato: Ante a contestação apresentada às fls. 42\/62, vista ao autor. Advogados(s): Ana Lúcia da Silva (OAB 188677\/SP), Rosana Gomes Capranica (OAB 194272\/SP), Leda Maria de Angelis Pinto (OAB 241999\/SP)","anexo":"Não existe anexo"},{"data":"01\/02\/2017","descricao":"Ato Ordinatório Praticado    Ante a contestação apresentada às fls. 42\/62, vista ao autor.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"17\/01\/2017","descricao":"Petição Juntada   Nº Protocolo: WRPR.17.70006832-1 Tipo da Petição: Petições Diversas Data: 17\/01\/2017 15:52","anexo":"Não existe anexo"},{"data":"13\/01\/2017","descricao":"Contestação Juntada   Nº Protocolo: WRPR.17.70004331-0 Tipo da Petição: Contestação Data: 13\/01\/2017 10:49","anexo":"Não existe anexo"},{"data":"21\/12\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR571614915TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Banco Itau - Unibanco S\/A Diligência : 14\/12\/2016","anexo":"Não existe anexo"},{"data":"06\/12\/2016","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"18\/10\/2016","descricao":"Certidão de Publicação Expedida   Relação :0401\/2016 Data da Disponibilização: 18\/10\/2016 Data da Publicação: 19\/10\/2016 Número do Diário: 2223 Página: 128","anexo":"Não existe anexo"},{"data":"17\/10\/2016","descricao":"Remetido ao DJE   Relação: 0401\/2016 Teor do ato: 1) Defiro ao autor os benefícios da justiça gratuita, anotando-se.2) Da inicial verifica-se que há pedido para concessão de tutela provisória de urgência, sendo de rigor a apreciação do requerimento à luz dos artigos 294 e 300, do CPC.E, nesse contexto, verifico que não há o requisito da probabilidade do direito, porquanto este demanda cognição ampla.Com efeito, não há como revisar contrato entabulado entre as partes em sede de tutela antecipada, sendo, pois, de rigor o estabelecimento do contraditário e abertura de instrução.Trata-se de questão complexa, que não comporta a medida pretendida.3) No mais, tratando-se a questão dos autos de direito disponível, significa dizer, que aceita autocomposição, e observado o disposto no artigo 190 c.c. artigo 139, II, ambos do CPC, dispenso a realização de audiência de conciliação e mediação nos termos do artigo 334, do CPC.Além disso, o caput daquele dispositivo legal prevê a possibilidade de improcedência liminar do pedido, tal como ocorria com o artigo 285-A, do CPC\/73, o que reafirma o entendimento quanto a dispensabilidade daquela audiência preliminar de conciliação.De mais a mais, esse Juízo vem, há algum tempo, observando, especificamente no que se refere ao procedimento sumário, que as audiências prévias de tentativa de conciliação realizadas nos moldes do artigo 285, do CPC\/73, tem provocado maior demora na solução dos processos.Isso porque, além das incontáveis redesignações, por impossibilidade temporal de citação dos réus; além disso, é insignificante o número de acordos realizados nessas audiências iniciais.Não foi outra a razão pela qual essa e outras Varas da Comarca, após levantarem dados estatísticos e constatarem o baixo índice de acordos em audiências preliminares, passaram a simplificar o procedimento, dispensando a audiência inicial de tentativa de conciliação prevista, anteriormente, no rito sumário; e essa experiência revelou melhor resultado prático para o andamento do processo.Além deste argumento, acredito que a não designação de audiência conciliatória (artigo 334, do CPC), nessa fase, permitirá considerável encurtamento da pauta, com uma resposta jurisdicional em menor espaço de tempo, com efetiva aplicação do princípio inserto no artigo 5º, LXXVIII, da Constituição Federal prestação jurisdicional célere, com razoável duração do processo, e, também, atenderá ao espírito da nova legislação processual civil, de que as partes tem o direito de obter, em prazo razoável, a solução integral do mérito (artigo 4º, do CPC).Nessa seara, nos termos do artigo 190, do CPC, se o objeto da ação versa sobre direito que admite autocomposição, tratando-se de partes capazes, é lícito alterar-se o procedimento processual para ajustá-lo às especificidades da causa. Ora, se as partes podem estipular alteração no procedimento, o juiz - que deve zelar pela duração razoável do processo (artigo 139, II, do CPC) pode, observada a realidade da causa, fazer o mesmo, suprimindo, p. ex., aquela audiência inicial de conciliação (artigo 334, do CPC).Tal opção procedimental não prejudicará as partes, não obstará a possibilidade de conciliação a qualquer tempo e, tampouco, excluirá deste Juízo, a possibilidade de futura designação com a mesma finalidade, vez que o artigo 139, V, do CPC, prevê, expressamente, que o Estado promoverá, sempre que possível, a solução consensual dos conflitos, inclusive no curso do processo judicial.Além disto, cumpre observar que, nos termos do parágrafo 8º do artigo 334, a ausência injustificada das partes à audiência de conciliação ou de mediação é considerada ato atentatório à dignidade da justiça, sendo reprimida com multa de até 2% da vantagem econômica visada pelo demandante ou do valor da causa, ônus que se mostra demasiado grave e abusivo às partes, vez que, tecnicamente, não há, sequer, lide formada.Tal imposição fere princípio igualmente importante da nova legislação processual, no caso, o da autonomia vontade, decorrente da previsão normativa de que o Estado não pode interferir se as partes não quiserem a conciliação. Além disso, o §4º, do artigo 166, do CPC, estabelece que a mediação e a conciliação serão regidas conforme a livre autonomia dos interessados, inclusive no que diz respeito à definição das regras procedimentais.Outro ponto relevante a ser considerado é a possiblidade de realização de audiência de conciliação ou de mediação por meio eletrônico, se for o caso, oportunamente (artigo 334, §7o, do CPC); além disso, as propostas e contrapropostas de acordo podem ser feitas a qualquer momento, por petição escrita nos autos.Sendo assim, diante das razões acima expostas e por se mostrar, atualmente, desvantajosa para as partes, deixo de designar a audiência de conciliação prevista no artigo 334, do CPC.Posto isso, DISPENSO a realização de audiência inicial e determino a CITAÇÃO da parte ré para apresentar defesa no prazo de 15 dias (artigo 335, do NCPC), contados na forma do artigo 231, do CPC.3) Servirá o presente, por cópia digitada, como mandado, ou carta de citação. Cumpra-se na forma e sob as penas da Lei.Intime-se. Advogados(s): Ana Lúcia da Silva (OAB 188677\/SP), Rosana Gomes Capranica (OAB 194272\/SP)","anexo":"Não existe anexo"},{"data":"11\/10\/2016","descricao":"Recebida a Petição Inicial    1) Defiro ao autor os benefícios da justiça gratuita, anotando-se.2) Da inicial verifica-se que há pedido para concessão de tutela provisória de urgência, sendo de rigor a apreciação do requerimento à luz dos artigos 294 e 300, do CPC.E, nesse contexto, verifico que não há o requisito da probabilidade do direito, porquanto este demanda cognição ampla.Com efeito, não há como revisar contrato entabulado entre as partes em sede de tutela antecipada, sendo, pois, de rigor o estabelecimento do contraditário e abertura de instrução.Trata-se de questão complexa, que não comporta a medida pretendida.3) No mais, tratando-se a questão dos autos de direito disponível, significa dizer, que aceita autocomposição, e observado o disposto no artigo 190 c.c. artigo 139, II, ambos do CPC, dispenso a realização de audiência de conciliação e mediação nos termos do artigo 334, do CPC.Além disso, o caput daquele dispositivo legal prevê a possibilidade de improcedência liminar do pedido, tal como ocorria com o artigo 285-A, do CPC\/73, o que reafirma o entendimento quanto a dispensabilidade daquela audiência preliminar de conciliação.De mais a mais, esse Juízo vem, há algum tempo, observando, especificamente no que se refere ao procedimento sumário, que as audiências prévias de tentativa de conciliação realizadas nos moldes do artigo 285, do CPC\/73, tem provocado maior demora na solução dos processos.Isso porque, além das incontáveis redesignações, por impossibilidade temporal de citação dos réus; além disso, é insignificante o número de acordos realizados nessas audiências iniciais.Não foi outra a razão pela qual essa e outras Varas da Comarca, após levantarem dados estatísticos e constatarem o baixo índice de acordos em audiências preliminares, passaram a simplificar o procedimento, dispensando a audiência inicial de tentativa de conciliação prevista, anteriormente, no rito sumário; e essa experiência revelou melhor resultado prático para o andamento do processo.Além deste argumento, acredito que a não designação de audiência conciliatória (artigo 334, do CPC), nessa fase, permitirá considerável encurtamento da pauta, com uma resposta jurisdicional em menor espaço de tempo, com efetiva aplicação do princípio inserto no artigo 5º, LXXVIII, da Constituição Federal prestação jurisdicional célere, com razoável duração do processo, e, também, atenderá ao espírito da nova legislação processual civil, de que as partes tem o direito de obter, em prazo razoável, a solução integral do mérito (artigo 4º, do CPC).Nessa seara, nos termos do artigo 190, do CPC, se o objeto da ação versa sobre direito que admite autocomposição, tratando-se de partes capazes, é lícito alterar-se o procedimento processual para ajustá-lo às especificidades da causa. Ora, se as partes podem estipular alteração no procedimento, o juiz - que deve zelar pela duração razoável do processo (artigo 139, II, do CPC) pode, observada a realidade da causa, fazer o mesmo, suprimindo, p. ex., aquela audiência inicial de conciliação (artigo 334, do CPC).Tal opção procedimental não prejudicará as partes, não obstará a possibilidade de conciliação a qualquer tempo e, tampouco, excluirá deste Juízo, a possibilidade de futura designação com a mesma finalidade, vez que o artigo 139, V, do CPC, prevê, expressamente, que o Estado promoverá, sempre que possível, a solução consensual dos conflitos, inclusive no curso do processo judicial.Além disto, cumpre observar que, nos termos do parágrafo 8º do artigo 334, a ausência injustificada das partes à audiência de conciliação ou de mediação é considerada ato atentatório à dignidade da justiça, sendo reprimida com multa de até 2% da vantagem econômica visada pelo demandante ou do valor da causa, ônus que se mostra demasiado grave e abusivo às partes, vez que, tecnicamente, não há, sequer, lide formada.Tal imposição fere princípio igualmente importante da nova legislação processual, no caso, o da autonomia vontade, decorrente da previsão normativa de que o Estado não pode interferir se as partes não quiserem a conciliação. Além disso, o §4º, do artigo 166, do CPC, estabelece que a mediação e a conciliação serão regidas conforme a livre autonomia dos interessados, inclusive no que diz respeito à definição das regras procedimentais.Outro ponto relevante a ser considerado é a possiblidade de realização de audiência de conciliação ou de mediação por meio eletrônico, se for o caso, oportunamente (artigo 334, §7o, do CPC); além disso, as propostas e contrapropostas de acordo podem ser feitas a qualquer momento, por petição escrita nos autos.Sendo assim, diante das razões acima expostas e por se mostrar, atualmente, desvantajosa para as partes, deixo de designar a audiência de conciliação prevista no artigo 334, do CPC.Posto isso, DISPENSO a realização de audiência inicial e determino a CITAÇÃO da parte ré para apresentar defesa no prazo de 15 dias (artigo 335, do NCPC), contados na forma do artigo 231, do CPC.3) Servirá o presente, por cópia digitada, como mandado, ou carta de citação. Cumpra-se na forma e sob as penas da Lei.Intime-se.","anexo":{"label":"Recebida a Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n4ª  VARA  CÍVEL\nRua   Alice   Alem   Saadi,   1010 ,   .   -   Nova   Ribeirania\nCEP:   14096-570   -   Ribeirão   Preto   -   SP\nTelefone:   (16)   3629-0004   -   E-mail:   Ribpreto4cv@tjsp.jus.br\nProcesso nº 1022862-26.2016.8.26.0506  - p.  1  \nDECISÃO\nProcesso  nº: 1022862-26.2016.8.26.0506\nClasse  - Assunto Procedimento Comum - Espécies  de Contratos\nRequerente : John Lennon  da Silva\nRequerido : Banco Itau - Unibanco  S\/A\nJuiz(a)  de Direito:  Dr(a). Héber  Mendes  Batista\nCONCLUSÃO\nAos  11\/10\/2016 ,  faço  conclusão  destes  autos  ao(à)  Exmo(a).  Sr(a).  Dr(a).  Héber  \nMendes  Batista ,  MM.  Juiz(a)  de  Direito  desta  Quarta  Vara  Cível  desta  Comarca  de  \nRibeirão  Preto  \n Estado  de  São  Paulo.  O(a)  Esc:  _______  (Raquel  Provenzani  de  \nAlmeida ).\nVistos.\n1)   Defiro   ao   autor   os   benefícios   da   justiça   gratuita,   anotando-se.\n2)   Da   inicial   verifica-se   que   há   pedido   para   concessão   de   tutela   provisória  \nde   urgência,   sendo   de   rigor   a   apreciação   do   requerimento   à   luz   dos   artigos   294   e   300,   do  \nCPC.\nE,   nesse   contexto,   verifico   que   não   há   o   requisito   da   probabilidade   do  \ndireito,   porquanto   este   demanda   cognição   ampla.\nCom   efeito,   não   há   como   revisar   contrato   entabulado   entre   as   partes   em  \nsede   de   tutela   antecipada,   sendo,   pois,   de   rigor   o   estabelecimento   do   contraditário   e  \nabertura   de   instrução.\nTrata-se de  questão  complexa,  que  não  comporta  a  medida  pretendida.\n3) No  mais,  tratando-se  a  questão  dos  autos  de  direito  disponível , \nsignifica dizer,  que  aceita  autocomposição,  e  observado  o  disposto  no  artigo  190  c.c.  \nartigo 139,  II,  ambos  do  CPC,  dispenso  a  realização  de  audiência  de  conciliação  e  \nmediação nos  termos  do  artigo  334,  do  CPC.\nAlém disso,  o  caput  daquele  dispositivo  legal  prevê  a  possibilidade  de  \nimprocedência liminar  do  pedido,  tal  como  ocorria  com  o  artigo  285-A,  do  CPC\/73,  o  que  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1022862-26.2016.8.26.0506 e código 12DE81D. Este documento é cópia do original, assinado digitalmente por HEBER MENDES BATISTA, liberado nos autos em 11\/10\/2016 às 18:19 . fls. 32\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n4ª  VARA  CÍVEL\nRua   Alice   Alem   Saadi,   1010 ,   .   -   Nova   Ribeirania\nCEP:   14096-570   -   Ribeirão   Preto   -   SP\nTelefone:   (16)   3629-0004   -   E-mail:   Ribpreto4cv@tjsp.jus.br\nProcesso nº 1022862-26.2016.8.26.0506  - p.  2  \nreafirma o  entendimento  quanto  a  dispensabilidade  daquela  audiência  preliminar  de  \nconciliação.\nDe mais  a  mais,  esse  Juízo  vem,  há  algum  tempo,  observando,  \nespecificamente no  que  se  refere  ao  procedimento  sumário\n,  que  as  audiências  prévias  \nde tentativa  de  conciliação  realizadas  nos  moldes  do  artigo  285,  do  CPC\/73,  tem  \nprovocado maior  demora  na  solução  dos  processos.\nIsso porque,  além  das  incontáveis  redesignações,  por  impossibilidade  \ntemporal de  citação  dos  réus;  além  disso,  é  insignificante  o  número  de  acordos  \nrealizados nessas  audiências  iniciais.\nNão foi  outra  a  razão  pela  qual  essa  e  outras  Varas  da  Comarca,  após  \nlevantarem dados  estatísticos  e  constatarem  o  baixo  índice  de  acordos  em  audiências  \npreliminares, passaram  a  simplificar  o  procedimento,  dispensando  a  audiência  inicial  de  \ntentativa de  conciliação  prevista,  anteriormente,  no  rito  sumário;  e  essa  experiência  \nrevelou melhor  resultado  prático  para  o  andamento  do  processo.\nAlém deste  argumento,  acredito  que  a  não  designação  de  audiência  \nconciliatória (artigo  334,  do  CPC),  nessa  fase,  permitirá  considerável  encurtamento  da  \npauta, com  uma  resposta  jurisdicional  em  menor  espaço  de  tempo,  com  efetiva  aplicação  \ndo princípio  inserto  no  artigo  5º,  LXXVIII,  da  Constituição  Federal  \n prestação  \njurisdicional célere,  com  razoável  duração  do  processo,  e,  também,  atenderá  ao  espírito  \nda nova  legislação  processual  civil,  de  que  as  partes  tem  o  direito  de  obter,  em  prazo  \nrazoável, a  solução  integral  do  mérito  (artigo  4º,  do  CPC).\nNessa seara,  nos  termos  do  artigo  190,  do  CPC,  se  o  objeto  da  ação  versa  \nsobre direito  que  admite  autocomposição,  tratando-se  de  partes  capazes,  é  lícito  alterar-\nse o  procedimento  processual  para  ajustá-lo  às  especificidades  da  causa.  Ora,  se  as  \npartes podem  estipular  alteração  no  procedimento,  o  juiz  -  que  deve  zelar  pela  duração  \nrazoável do  processo  (artigo  139,  II,  do  CPC)  \n pode,  observada  a  realidade  da  causa,  \nfazer o  mesmo,  suprimindo,  p.  ex.,  aquela  audiência  inicial  de  conciliação  (artigo  334,  do  \nCPC).\nTal opção  procedimental  não  prejudicará  as  partes,  não  obstará  a \npossibilidade de  conciliação  a  qualquer  tempo  e,  tampouco,  excluirá  deste  Juízo,  a \npossibilidade de  futura  designação  com  a  mesma  finalidade,  vez  que  o  artigo  139,  V,  do  \nCPC, prevê,  expressamente,  que  o  Estado  promoverá,  sempre  que  possível,  a  solução  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1022862-26.2016.8.26.0506 e código 12DE81D. Este documento é cópia do original, assinado digitalmente por HEBER MENDES BATISTA, liberado nos autos em 11\/10\/2016 às 18:19 . fls. 33\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n4ª  VARA  CÍVEL\nRua   Alice   Alem   Saadi,   1010 ,   .   -   Nova   Ribeirania\nCEP:   14096-570   -   Ribeirão   Preto   -   SP\nTelefone:   (16)   3629-0004   -   E-mail:   Ribpreto4cv@tjsp.jus.br\nProcesso nº 1022862-26.2016.8.26.0506  - p.  3  \nconsensual dos  conflitos,  inclusive  no  curso  do  processo  judicial.\nAlém disto,  cumpre  observar  que,  nos  termos  do  parágrafo  8º  do  artigo  \n334, a  ausência  injustificada  das  partes  à  audiência  de  conciliação  ou  de  mediação  é  \nconsiderada ato  atentatório  à  dignidade  da  justiça,  sendo  reprimida  com  multa  de  até  2%  \nda vantagem  econômica  visada  pelo  demandante  ou  do  valor  da  causa,  ônus  que  se  \nmostra demasiado  grave  e  abusivo  às  partes,  vez  que,  tecnicamente,  não  há,  sequer,  \nlide formada.\nTal imposição  fere  princípio  igualmente  importante  da  nova  legislação  \nprocessual, no  caso,  o  da  autonomia  vontade,  decorrente  da  previsão  normativa  de  que  o  \nEstado não  pode  interferir  se  as  partes  não  quiserem  a  conciliação.  Além  disso,  o  §4º,  do  \nartigo 166,  do  CPC,  estabelece  que  a  mediação  e  a  conciliação  serão  regidas  conforme  a  \nlivre autonomia  dos  interessados,  inclusive  no  que  diz  respeito  à  definição  das  regras  \nprocedimentais.\nOutro ponto  relevante  a  ser  considerado  é  a  possiblidade  de  realização  de  \naudiência de  conciliação  ou  de  mediação  por  meio  eletrônico,  se  for  o  caso,  \noportunamente (artigo  334,  §7 o\n,  do  CPC);  além  disso,  as  propostas  e  contrapropostas  de  \nacordo podem  ser  feitas  a  qualquer  momento,  por  petição  escrita  nos  autos.\nSendo assim,  diante  das  razões  acima  expostas  e  por  se  mostrar,  \natualmente, desvantajosa  para  as  partes,  deixo  de  designar  a  audiência  de  conciliação  \nprevista no  artigo  334,  do  CPC.\nPosto isso,  DISPENSO  a  realização  de  audiência  inicial  e  determino  a  \nCITAÇÃO da  parte  ré  para  apresentar  defesa  no  prazo  de  15  dias  (artigo  335,  do  NCPC),  \ncontados na  forma  do  artigo  231,  do  CPC.\n3) Servirá  o  presente,  por  cópia  digitada,  como  mandado,  ou  carta  de  \ncitação. Cumpra-se  na  forma  e  sob  as  penas  da  Lei.\nIntime-se.\nRibeirão  Preto , 11  de  outubro  de  2016 .\nHéber  Mendes  Batista\n   Juiz  de Direito\n    (ass.  digital)Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1022862-26.2016.8.26.0506 e código 12DE81D. Este documento é cópia do original, assinado digitalmente por HEBER MENDES BATISTA, liberado nos autos em 11\/10\/2016 às 18:19 . fls. 34\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n4ª  VARA  CÍVEL\nRua   Alice   Alem   Saadi,   1010 ,   .   -   Nova   Ribeirania\nCEP:   14096-570   -   Ribeirão   Preto   -   SP\nTelefone:   (16)   3629-0004   -   E-mail:   Ribpreto4cv@tjsp.jus.br\nProcesso nº 1022862-26.2016.8.26.0506  - p.  4  \nADVERTÊNCIA: Este  processo  tramita  eletronicamente.  A  íntegra  do  processo  (petição  inicial,  documentos  e  decisões)  \npoderá  ser  visualizada  na  internet,  sendo  considerado  vista  pessoal  (art.  9º,  §  1º,  da  Lei  Federal  nº  11.419\/2006)  que  \ndesobriga  a  anexação.  Para  visualização,  acesse  o  site  www.tjsp.jus.br,  informe  o  número  do  processo  e  a  senha  que  \nsegue  anexa  ao  presente  e  que  fica  fazendo  parte  integrante  deste.  Petições,  procurações,  defesas  etc,  devem  ser  trazidos  \nao  Juízo  por  peticionamento  eletrônico.\nArt. 105,  III,  das  NSCGJ:  “É  vedado  ao  oficial  de  justiça  o  recebimento  de  qualquer  numerário  diretamente  da  parte.  A  \nidentificação do  oficial  de  justiça,  no  desempenho  de  suas  funções,  será  feita  mediante  apresentação  de  carteira  funcional,  \nobrigatória em  todas  as  diligências\".\nAdvertência: Opor-se  à  execução  de  ato  legal,  mediante  violência  ou  ameaça  a  funcionário  competente  para  executá-lo  ou  a  \nquem lhe  esteja  prestando  auxilio:  Pena  \n detenção,  de  2  (dois)  meses  a  2  (dois)  anos,  Desacatar  funcionário  público  no  \nexercício da  função  ou  em  razão  dela:  Pena  \n detenção,  de  6  (seis)  meses  a  2  (dois)  anos,  ou  multa.  “Texto  extraído  do  Código  \nPenal, artigos  329  “caput”  e  331.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1022862-26.2016.8.26.0506 e código 12DE81D. Este documento é cópia do original, assinado digitalmente por HEBER MENDES BATISTA, liberado nos autos em 11\/10\/2016 às 18:19 . fls. 35"}},{"data":"11\/10\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"29\/07\/2016","descricao":"Petição Juntada   Nº Protocolo: WRPR.16.70176085-6 Tipo da Petição: Petições Diversas Data: 29\/07\/2016 12:36","anexo":"Não existe anexo"},{"data":"29\/07\/2016","descricao":"Certidão de Publicação Expedida   Relação :0297\/2016 Data da Disponibilização: 29\/07\/2016 Data da Publicação: 01\/08\/2016 Número do Diário: 2168 Página: 134","anexo":"Não existe anexo"},{"data":"28\/07\/2016","descricao":"Remetido ao DJE   Relação: 0297\/2016 Teor do ato: Regularize a parte autora sua representação processual, no prazo de 15 dias, juntando aos autos procuração válida, ciente do contido nos artigos 76 e 104 do CPC (art. 196, I, NSCGJ). No mesmo prazo, para fins de concessão de contagem em dobro das manifestações processuais, comprove a parte autora a existência de convênio firmado entre a Universidade de Ribeirão Preto e a Defensoria Pública do Estado de São Paulo, conforme o alegado às fls. 1. Advogados(s): Ana Lúcia da Silva (OAB 188677\/SP), Rosana Gomes Capranica (OAB 194272\/SP)","anexo":"Não existe anexo"},{"data":"28\/07\/2016","descricao":"Ato Ordinatório Praticado    Regularize a parte autora sua representação processual, no prazo de 15 dias, juntando aos autos procuração válida, ciente do contido nos artigos 76 e 104 do CPC (art. 196, I, NSCGJ). No mesmo prazo, para fins de concessão de contagem em dobro das manifestações processuais, comprove a parte autora a existência de convênio firmado entre a Universidade de Ribeirão Preto e a Defensoria Pública do Estado de São Paulo, conforme o alegado às fls. 1.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"05\/07\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"29\/07\/2016","tipo":"Petições Diversas"},{"data":"13\/01\/2017","tipo":"Contestação"},{"data":"17\/01\/2017","tipo":"Petições Diversas"},{"data":"17\/04\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"08\/05\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":36,"total_andamentos":36}],"publicacoes":[{"anoPublicacao":"2016","codPublicacao":"508160172","codPublicacaoOrigem":"898049672","dataDivulgacao":"Jul  8 2016 12:00:00:000AM","dataPublicacao":"Jul 11 2016 12:00:00:000AM","numero":"1022862-26.2016.8.26.0506","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2153","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"RIBEIRÃO PRETO","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1022862-26.2016.8.26.0506 CLASSE :PROCEDIMENTO COMUM REQTE : John Lennon da Silva ADVOGADO : 194272\/SP - Rosana Gomes Capranica REQDO : Banco Itau - Unibanco S\/A VARA :4ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE RIBEIRÃO PRETO EM 05\/07\/2016","paginaInicial":"83","paginaFinal":"83","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"701830","buscaLoteAno":"2016","buscaLoteMes":"7","buscaLoteGrupo":"14240039","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Jul  7 2016 10:39:28:223PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1022862-26.2016.8.26.0506","numeroAntigo":"194272","numeroUnificado":"1022862-26.2016.8.26.0506|194272","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"668581703","codPublicacaoOrigem":"1135899804","dataDivulgacao":"Apr 28 2017 12:00:00:000AM","dataPublicacao":"May  2 2017 12:00:00:000AM","numero":"1022862-26.2016.8.26.0506","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2336","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"RIBEIRÃO PRETO","varaDescricao":"4ª VARA CÍVEL","conteudo":"Processo 1022862-26.2016.8.26.0506 - Procedimento Comum - Espécies de Contratos - John Lennon da Silva - Banco Itau - Unibanco S\/A - Especifiquem as partes as provas que pretendem produzir, no prazo de 5 (cinco) dias, justificando sua pertinência. - ADV: ANA LÚCIA DA SILVA (OAB 188677\/SP), ROSANA GOMES CAPRANICA (OAB 194272\/SP), LEDA MARIA DE ANGELIS PINTO (OAB 241999\/SP)","despacho":"Cível  RELAÇÃO Nº 0160\/2017\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO HÉBER MENDES BATISTA ESCRIVÃ(O) JUDICIAL RAQUEL PROVENZANI DE ALMEIDA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"105","paginaFinal":"105","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"866529","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"22043933","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Apr 27 2017 10:24:43:050PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1022862-26.2016.8.26.0506","numeroAntigo":null,"numeroUnificado":"1022862-26.2016.8.26.0506","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"732841941","codPublicacaoOrigem":"1185529790","dataDivulgacao":"Aug 11 2017 12:00:00:000AM","dataPublicacao":"Aug 14 2017 12:00:00:000AM","numero":"1022862-26.2016.8.26.0506","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2408","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"RIBEIRÃO PRETO","varaDescricao":"10ª VARA CÍVEL","conteudo":"Processo 1022862-26.2016.8.26.0506 - Procedimento Comum - Espécies de Contratos - John Lennon da Silva - Banco Itau - Unibanco S\/A - Os presente autos foram remetidos a este Juízo por haver conexão com a ação de busca e apreensão em alienação fiduciária que aqui tramita sob nº 1014271-75.2016.8.26.0506 (nº de ordem: 1056\/16).Assim, ante o risco de decisões conflitantes apensem-se a presente àquela ação.Após as necessárias regularizações, tornem estes autos conclusos para sentença.Int. - ADV: ANA LÚCIA DA SILVA (OAB 188677\/SP), LEDA MARIA DE ANGELIS PINTO (OAB 241999\/SP), FATIMA APARECIDA GALLO (OAB 93905\/SP), ROSANA GOMES CAPRANICA (OAB 194272\/SP)","despacho":"Cível  RELAÇÃO Nº 0286\/2017\r\nJUÍZO DE DIREITO DA 10ª VARA CÍVEL JUIZ(A) DE DIREITO REBECA MENDES BATISTA ESCRIVÃ(O) JUDICIAL LUCIANA RASTELLI RANGEL EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"317","paginaFinal":"317","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"912201","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25203477","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575938","usuarioCadastro":"matheus.dessunti","dataHoraCadastro":"Aug 10 2017 10:52:40:103PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1022862-26.2016.8.26.0506","numeroAntigo":"1056\/16","numeroUnificado":"1022862-26.2016.8.26.0506|1014271-75.2016.8.26.0506|1056\/16","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"719084839","codPublicacaoOrigem":"1176595118","dataDivulgacao":"Jul 24 2017 12:00:00:000AM","dataPublicacao":"Jul 25 2017 12:00:00:000AM","numero":"1022862-26.2016.8.26.0506","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2394","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"RIBEIRÃO PRETO","varaDescricao":"4ª VARA CÍVEL","conteudo":"Processo 1022862-26.2016.8.26.0506 - Procedimento Comum - Espécies de Contratos - John Lennon da Silva - Banco Itau - Unibanco S\/A - Ao consultar os autos nº 1014271-75.2016.8.26.0506, da 10ª Vara Cível, constatei que há decisão proferida naqueles autos reconhecendo a conexão e, consequentemente, a prevenção daquele juízo (fls. 65\/66).Sendo assim, remetamse os autos para aquele juízo, anotando-se.Intime-se. - ADV: LEDA MARIA DE ANGELIS PINTO (OAB 241999\/SP), ROSANA GOMES CAPRANICA (OAB 194272\/SP), ANA LÚCIA DA SILVA (OAB 188677\/SP)","despacho":"Cível  RELAÇÃO Nº 0295\/2017\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO HÉBER MENDES BATISTA ESCRIVÃ(O) JUDICIAL RAQUEL PROVENZANI DE ALMEIDA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"212","paginaFinal":"212","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"903962","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24453099","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Jul 24 2017 07:58:46:880AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1022862-26.2016.8.26.0506","numeroAntigo":null,"numeroUnificado":"1022862-26.2016.8.26.0506|1014271-75.2016.8.26.0506","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"627480058","codPublicacaoOrigem":"1094229656","dataDivulgacao":"Feb 16 2017 12:00:00:000AM","dataPublicacao":"Feb 17 2017 12:00:00:000AM","numero":"1022862-26.2016.8.26.0506","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2290","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"RIBEIRÃO PRETO","varaDescricao":"4ª VARA CÍVEL","conteudo":"Processo 1022862-26.2016.8.26.0506 - Procedimento Comum - Espécies de Contratos - John Lennon da Silva - Banco Itau - Unibanco S\/A - Ante a contestação apresentada às fls. 42\/62, vista ao autor. - ADV: ANA LÚCIA DA SILVA (OAB 188677\/SP), ROSANA GOMES CAPRANICA (OAB 194272\/SP), LEDA MARIA DE ANGELIS PINTO (OAB 241999\/SP)","despacho":"Cível  RELAÇÃO Nº 0045\/2017\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO HÉBER MENDES BATISTA ESCRIVÃ(O) JUDICIAL RAQUEL PROVENZANI DE ALMEIDA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"173","paginaFinal":"173","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"838579","buscaLoteAno":"2017","buscaLoteMes":"2","buscaLoteGrupo":"19927353","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Feb 15 2017 11:01:47:447PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1022862-26.2016.8.26.0506","numeroAntigo":null,"numeroUnificado":"1022862-26.2016.8.26.0506","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"721537702","codPublicacaoOrigem":"1178340256","dataDivulgacao":"Jul 27 2017 12:00:00:000AM","dataPublicacao":"Jul 28 2017 12:00:00:000AM","numero":"1022862-26.2016.8.26.0506","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2397","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"RIBEIRÃO PRETO","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1022862-26.2016.8.26.0506 CLASSE :PROCEDIMENTO COMUM REQTE : John Lennon da Silva ADVOGADO : 194272\/SP - Rosana Gomes Capranica REQDO : Banco Itau - Unibanco S\/A ADVOGADO : 241999\/SP - Leda Maria de Angelis Pinto VARA :10ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE RIBEIRÃO PRETO EM 25\/07\/2017","paginaInicial":"93","paginaFinal":"93","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"905732","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24596771","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Jul 26 2017 10:54:08:237PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1022862-26.2016.8.26.0506","numeroAntigo":null,"numeroUnificado":"1022862-26.2016.8.26.0506","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"751420618","codPublicacaoOrigem":"1197912834","dataDivulgacao":"Sep 11 2017 12:00:00:000AM","dataPublicacao":"Sep 12 2017 12:00:00:000AM","numero":"1022862-26.2016.8.26.0506","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2427","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"RIBEIRÃO PRETO","varaDescricao":"10ª VARA CÍVEL","conteudo":"Processo 1022862-26.2016.8.26.0506 (apensado ao processo 1014271-75.2016.8.26.0506) - Procedimento Comum - Espécies de Contratos - John Lennon da Silva - Banco Itau - Unibanco S\/A - Ante o exposto, JULGO IMPROCEDENTE o pedido e extinto o processo, com resolução do mérito (artigo 487, I, CPC).Diante da sucumbência, condeno a parte autora ao pagamento das despesas processuais desembolsadas pelo requerido e honorários advocatícios, estes fixados equitativamente em R$ 1.500,00 (um mil e quinhentos reais), nos termos do art. 85, § 8° do NCPC, ressalvado o disposto no artigo 98, §3º, do NCPC. - ADV: ROSANA GOMES CAPRANICA (OAB 194272\/SP), LEDA MARIA DE ANGELIS PINTO (OAB 241999\/SP), ANA LÚCIA DA SILVA (OAB 188677\/SP)","despacho":"Cível  RELAÇÃO Nº 0324\/2017\r\nJUÍZO DE DIREITO DA 10ª VARA CÍVEL JUIZ(A) DE DIREITO REBECA MENDES BATISTA ESCRIVÃ(O) JUDICIAL LUCIANA RASTELLI RANGEL EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"263","paginaFinal":"263","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"923122","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26071294","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575938","usuarioCadastro":"matheus.dessunti","dataHoraCadastro":"Sep  7 2017 12:26:46:327AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1022862-26.2016.8.26.0506","numeroAntigo":null,"numeroUnificado":"1022862-26.2016.8.26.0506","numeroInstancia":"1","emailCorrigido":"0"}]}