{"numero":"1022217-43.2016.8.26.0007","processos":[{"processo":"1022217-43.2016.8.26.0007","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Responsabilidade Civil","outros_assuntos":"Indenização por Dano Material","local_fisico":null,"distribuicao":"17\/10\/2016 às 17:12 - Livre\n4ª Vara Cível - Foro Regional VII - Itaquera","juiz":"Carlos Alexandre Böttcher","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 21.496,80","partes":[{"tipo":"Reqte","nome":"Sandro Rodrigo Jorge"},{"tipo":"Reqdo","nome":"Sp Locserv Locação de Veículos e Serviços Gerais Ltda Epp"},{"tipo":"Reqda","nome":"Itaú Seguros de Auto e Residência S.A."}],"advogados":[{"tipo":"Advogado","nome":"Flavio Bonatto Scaquetti"},{"tipo":"Advogado","nome":"Allyson Celestino Rocha"},{"tipo":"Advogada","nome":"Niedja Mara Costa Mamud"},{"tipo":"Advogado","nome":"Lucas Renault Cunha"},{"tipo":"Advogado","nome":"Marcus Frederico Botelho Fernandes"}],"andamentos":[{"data":"27\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0289\/2017 Data da Disponibilização: 27\/09\/2017 Data da Publicação: 28\/09\/2017 Número do Diário: 2439 Página: 3144\/3160","anexo":"Não existe anexo"},{"data":"26\/09\/2017","descricao":"Remetido ao DJE   Relação: 0289\/2017 Teor do ato: Vistos.1) Fls. 332\/333: indefiro, tendo em vista que a peticionante não é parte na presente ação, devendo pleitear as medidas pertinentes nos autos na qual é exequente.2) HOMOLOGO, para que produza seus jurídicos efeitos, o acordo celebrado (fls. 328\/331), suspendendo a execução, nos termos do artigo 922, do Código de Processo Civil.Diga o exequente se o acordo foi integralmente cumprido.Aguarde-se o cumprimento em cartório. Oportunamente e no silêncio, tornem para extinção (art. 924, inciso III, do CPC). Int. Advogados(s): Marcus Frederico Botelho Fernandes (OAB 119851\/SP), Lucas Renault Cunha (OAB 138675\/SP), Allyson Celestino Rocha (OAB 237032\/SP), Niedja Mara Costa Mamud (OAB 49742\/SP), Flavio Bonatto Scaquetti (OAB 267148\/SP)","anexo":"Não existe anexo"},{"data":"25\/09\/2017","descricao":"Decisão Proferida    Vistos.1) Fls. 332\/333: indefiro, tendo em vista que a peticionante não é parte na presente ação, devendo pleitear as medidas pertinentes nos autos na qual é exequente.2) HOMOLOGO, para que produza seus jurídicos efeitos, o acordo celebrado (fls. 328\/331), suspendendo a execução, nos termos do artigo 922, do Código de Processo Civil.Diga o exequente se o acordo foi integralmente cumprido.Aguarde-se o cumprimento em cartório. Oportunamente e no silêncio, tornem para extinção (art. 924, inciso III, do CPC). Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n4ª  VARA  CÍVEL\nAvenida  Pires do Rio,  3915,  Sala 2, Itaquera  - CEP  08240-005,  Fone: \n(11)  2051-8680,  São Paulo-SP  - E-mail:  itaquera4cv@tjsp.jus.br\nCONCLUSÃO\nEm  2 2\/09\/2017,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito  Dr.  CARLOS  \nALEXANDRE  BÖTTCHER .  Eu,  (Helio  Akira  Horie ),  Escrevente  Técnico  \nJudiciário , subscrevi.\nDECISÃO\nProcesso  nº: 1022217-43.2016.8.26.0007  - Procedimento  Comum\nRequerente : Sandro Rodrigo  Jorge\nRequerido : Sp Locserv  Locação  de Veículos  e Serviços  Gerais Ltda Epp e \noutro\nM819216\nVistos.\n1)  Fls.  332\/333:  indefiro,  tendo  em  vista  que  a  peticionante  \nnão  é  parte  na  presente  ação,  devendo  pleitear  as  medidas  pertinentes  \nnos  autos  na  qual  é  exequente.\n2)  HOMOLOGO ,  para  que  produza  seus  jurídicos  efeitos,  o  \nacordo  celebrado  (fls.  328\/331),  suspendendo  a  execução,  nos  termos  do  \nartigo  922,  do  Código  de  Processo  Civil.\nDiga  o  exequente  se  o  acordo  foi  integralmente  cumprido.\nAguarde-se  o  cumprimento  em  cartório.  Oportunamente  e  \nno  silêncio,  tornem  para  extinção  (art.  924,  inciso  III,  do  CPC).  \nInt.  \nSão  Paulo , 21  de  setembro  de 2017 .\nCARLOS  ALEXANDRE  BÖTTCHER\nJuiz  de  DireitoPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1022217-43.2016.8.26.0007 e código 4AE8766. Este documento é cópia do original, assinado digitalmente por CARLOS ALEXANDRE BOTTCHER, liberado nos autos em 25\/09\/2017 às 09:43 . fls. 433"}},{"data":"22\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WITA.17.70187914-5 Tipo da Petição: Petições Diversas Data: 22\/09\/2017 09:19","anexo":"Não existe anexo"},{"data":"21\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"21\/09\/2017","descricao":"Pedido de Homologação de Acordo Juntado   Nº Protocolo: WITA.17.70186933-6 Tipo da Petição: Pedido de Homologação de Acordo Data: 21\/09\/2017 11:10","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0269\/2017 Data da Disponibilização: 06\/09\/2017 Data da Publicação: 11\/09\/2017 Número do Diário: 2426 Página: 3075\/3086","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Remetido ao DJE   Relação: 0269\/2017 Teor do ato: Ante o exposto, JULGO PARCIALMENTE PROCEDENTE o pedido da presente ação de indenização por danos morais e materiais, pelo rito comum, proposta por SANDRO RODRIGO JORGE em face de SP LOCSERV LOCAÇÃO DE VEÍCULOS E SERVIÇOS GERAIS LTADA EPP e ITAÚ SEGUROS DE AUTO E RESIDÊNCIA S\/A para condenar as rés no pagamento do valor de: a) R$ 7.500,00 (sete mil e quinhentos reais), a título de danos materiais, com atualização monetária pela tabela de correção do Tribunal de Justiça a partir de cada desembolso (fls. 29\/30) e juros moratórios de um por cento ao mês a partir da última citação (6\/2\/2017 fls. 68); b) R$ 4.000,00 (quatro mil reais), a título de danos morais, com atualização monetária pela tabela de correção do Tribunal de Justiça a partir desta data e juros moratórios de um por cento ao mês a partir da última citação (6\/2\/2017 fls. 68).Em razão da sucumbência parcial, condeno as rés no pagamento de 80% (oitenta por cento) das custas judiciais e despesas processuais despendidas, atualizadas a partir do desembolso, assim como 80% (oitenta por cento) dos honorários advocatícios, que arbitro em 10% (dez por cento) do valor da condenação, devidamente atualizado. P.R.I. Advogados(s): Marcus Frederico Botelho Fernandes (OAB 119851\/SP), Lucas Renault Cunha (OAB 138675\/SP), Allyson Celestino Rocha (OAB 237032\/SP), Niedja Mara Costa Mamud (OAB 49742\/SP), Flavio Bonatto Scaquetti (OAB 267148\/SP)","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Julgada Procedente em Parte a Ação    Ante o exposto, JULGO PARCIALMENTE PROCEDENTE o pedido da presente ação de indenização por danos morais e materiais, pelo rito comum, proposta por SANDRO RODRIGO JORGE em face de SP LOCSERV LOCAÇÃO DE VEÍCULOS E SERVIÇOS GERAIS LTADA EPP e ITAÚ SEGUROS DE AUTO E RESIDÊNCIA S\/A para condenar as rés no pagamento do valor de: a) R$ 7.500,00 (sete mil e quinhentos reais), a título de danos materiais, com atualização monetária pela tabela de correção do Tribunal de Justiça a partir de cada desembolso (fls. 29\/30) e juros moratórios de um por cento ao mês a partir da última citação (6\/2\/2017 fls. 68); b) R$ 4.000,00 (quatro mil reais), a título de danos morais, com atualização monetária pela tabela de correção do Tribunal de Justiça a partir desta data e juros moratórios de um por cento ao mês a partir da última citação (6\/2\/2017 fls. 68).Em razão da sucumbência parcial, condeno as rés no pagamento de 80% (oitenta por cento) das custas judiciais e despesas processuais despendidas, atualizadas a partir do desembolso, assim como 80% (oitenta por cento) dos honorários advocatícios, que arbitro em 10% (dez por cento) do valor da condenação, devidamente atualizado. P.R.I.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n4ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO,  3915 , São  Paulo  - SP  - CEP  08240-005  \n1022217-43.2016.8.26.0007  \n       \n 1\nCONCLUSÃO\nEm  16 \/08\/2017,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito,  Dr.  CARLOS  \nALEXANDRE  BÖTTCHER .  Eu,  ________  (Rodrigo  Sakayemura ), Escrevente  \nTécnico  Judiciário , subscrevi.\nSENTENÇA\nProcesso  nº: 1022217-43.2016.8.26.0007  - Procedimento  Comum\nVistos.\nSANDRO  RODRIGO  JORGE  ajuizou  ação  de \nindenização  por  danos  materiais  e  morais,  pelo  rito  comum,  em  face  de  \nSP  LOCSERV  LOCAÇÃO  DE  VEÍCULOS  E  SERVIÇOS  GERAIS  \nLTDA  EPP  e  ITAÚ  SEGUROS  DE  AUTO  E  RESIDÊNCIA  S\/A,  \nalegando,  em  síntese,  que,  em  19\/8\/16,  sofreu  colisão  traseira  em  seu  \nveículo  causada  por  automóvel  da  corré  SP  Locserv,  contratante  de  \nseguro  oferecido  pela  corré  Itaú  Seguros.  O  veículo  foi  encaminhado  à  \noficina  denominada  Gallo  Import's  Reparadora  de  Veículos  Ltda  para  \nreparação  em  30\/08\/16,  mas  somente  houve  autorização  em  27\/9\/16  e  o  \nfim  da  execução  em  11\/11\/16.  Em  razão  de  o  veículo  ser  necessário  para  \no  exercício  de  sua  profissão  e  da  demora,  o  autor  sofreu  danos  materiais  \ne  morais.  Requereu  a  procedência  do  pedido  para  condenação  das  rés  no  \npagamento  de  indenização.  Com  a  petição  inicial,  vieram  documentos  \n(fls.  15\/32).\nA petição  inicial  foi  emendada  (fls.  39\/41),  tendo  havido  \ndesistência  dos  pedidos  de  obrigação  de  fazer  e  lucros  cessantes.\nRealizou-se  audiência  de  conciliação  (fls.  83\/84).\nA  corré  Itaú  Seguros  foi  citada  (fls.  68)  e  apresentou  \ncontestação  (fls.  92\/119),  alegando,  em  preliminar,  ilegitimidade  \npassiva.  No  mérito,  alegou,  em  síntese,  que  a  demora  da  autorização  dos  \nreparos  ocorreu  por  culpa  exclusiva  do  autor,  uma  vez  que  encaminhou  a  \ndocumentação  necessária  somente  em  26\/9\/16,  tendo  sido  liberados  os  \nreparos  em  27\/9\/16.  Alegou,  ainda,  que  a  demora  na  execução  dos  \nserviços  é  responsabilidade  da  oficina  mecânica.  Impugnou  os  pedidos  \nde  indenização  e  o  montante  postulado.  Requereu  a  improcedência  do  \npedido.  Com  a  contestação,  vieram  documentos  (fls.  120\/253).\nA  corré  SP  Locserv  foi  citada  (fls.  67)  e  apresentou  \ncontestação  (fls.  254\/258),  alegando,  em  preliminar,  ilegitimidade  \npassiva.  No  mérito,  alegou,  em  síntese,  que  é  contratante  de  seguro  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1022217-43.2016.8.26.0007 e código 493601C. Este documento é cópia do original, assinado digitalmente por CARLOS ALEXANDRE BOTTCHER, liberado nos autos em 01\/09\/2017 às 09:32 . fls. 322\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n4ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO,  3915 , São  Paulo  - SP  - CEP  08240-005  \n1022217-43.2016.8.26.0007  \n       \n 2\noferecido\n pela  corré  Itaú  Seguros,  a  qual  tem  a  responsabilidade  por  \neventual  atraso  na  entrega  do  veículo  ao  autor.  Impugnou  os  pedidos  de  \nindenização.  Requereu  a  improcedência.  Com  a  contestação,  não  veio  \ndocumento. O autor  apresentou  réplica  (fls.  267\/277).\nO  feito  foi  saneado  (fls.  284\/285),  tendo  sido  deferida  a \nprodução  de  prova  oral.\nFoi  declarada  preclusa  a  oitiva  de  testemunhas  da  corré  SP  \nLocserv  e  homologada  a  desistência  da  oitiva  de  testemunhas  arroladas  \npelo  autor  e  pela  corré  Itaú  Seguros  (fls.  292).\nEncerrada  a  instrução  (fls.  292),  as  partes  apresentaram  \nmemoriais  com  as  alegações  finais  (fls.  294\/301,  302\/306  e  307  e  321).\nÉ  o  relatório.\nFundamento  e  Decido.\nO  pedido  é  parcialmente  procedente.\nO  autor  pleiteia  indenização  em  face  das  rés  pelos  danos  \nsofridos  em  razão  de  atraso  da  execução  de  serviços  de  reparo  de  veículo  \ne  por  sua  depreciação  depois  do  acidente.\nEm  sua  defesa,  as  rés  insurgiram-se  contra  a  pretensão.  De  \nfato,  a  elas  assiste  parcial  razão.  \nAmbas  as  rés  pretendem  excluir  sua  responsabilidade,  \natribuindo-a  quer  à  litisconsorte,  quer  a  terceiro,  in  casu ,  a  oficina  \nmecânica,  que  não  faz  parte  da  lide.  \nNo  entanto,  verifica-se  que  ambas  agiram  com  negligência,  \numa  vez  que  o  veículo  permaneceu  mais  de  dois  meses  na  oficina  \nmecânica  para  execução  dos  reparos.  \nCom  efeito,  o  veículo  ingressou  na  oficina  em  30\/8\/16  (fls.  \n51),  ao  passo  que  a  corré  seguradora  somente  autorizou  os  serviços  \n27\/9\/2016  (fls.  100  e  251),  ou  seja,  quase  um  mês  depois  do  recebimento  \ndele  nas  dependências  da  oficina  conveniada,  tendo  sido  entregue  ao  \nautor  somente  em  11\/11\/2016  (fls.  51).  \nA  alegação  da  corré  seguradora  de  que  o  autor  deu  causa  ao  \natraso  em  razão  de  demora  na  entrega  da  documentação  (fls.  102),  por  \nsua  vez,  é  inócua,  considerando  que  não  houve  juntada  de  cópia  de  \nnotificação  com  discriminação  dos  documentos  faltantes.\nOra,  tanto  a  corré  causadora  dos  danos  no  veículo  quanto  a  \ncorré  seguradora  respondem  pelos  danos  causados  ao  autor.  Com  efeito,  \nnão  há  fatos  capazes  de  elidir  a  responsabilidade  das  rés,  mesmo  porque  \nnenhuma  delas  demonstrou  a  tomada  de  alguma  providência  perante  os  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1022217-43.2016.8.26.0007 e código 493601C. Este documento é cópia do original, assinado digitalmente por CARLOS ALEXANDRE BOTTCHER, liberado nos autos em 01\/09\/2017 às 09:32 . fls. 323\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n4ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO,  3915 , São  Paulo  - SP  - CEP  08240-005  \n1022217-43.2016.8.26.0007  \n       \n 3\nfornecedores\n de  serviços  para  abreviar  a  espera  da  execução  dos  reparos.  \nRespondem,  portanto,  solidariamente  pelos  danos  causados.\nDestarte,  não  configurada  a  excludente  de  culpa  exclusiva  \ndo  autor  ou  de  terceiro.  \nReconhecida  a  responsabilidade  das  rés,  analiso  a \nocorrência  dos  danos  materiais  e  morais,  que  se  fazem  presentes  no  caso  \nem  questão.\nNo tocante  aos  danos  materiais,  o  autor,  comerciante,  \ncomprovou  ter  despendido  o  valor  de  R$  7.500,00  para  fins  de  entrega  \nde  materiais  de  construção  no  período  de  27\/8  a  10\/9\/16  (fls.  29\/30),  no  \nqual  não  pôde  utilizar  o  veículo,  em  razão  do  acidente  ocorrido  em  \n19\/8\/16  (fls.  19),  com  restituição  em  11\/11\/16  (fls.  51).\nOs  danos  morais,  por  sua  vez,  também  se  verificam.  \nEm  primeiro  lugar,  porque  o  autor  sentiu-se  frustrado  e \nconstrangido  por  ter  não  ter  a  disponibilidade  de  uso  de  seu  veículo  \ncolidido  por  automóvel  da  corré  SP  Locserv  durante  período  superior  ao  \nrazoavelmente  esperado.  \nEm  segundo  lugar,  pela  inércia  das  rés  na  resolução  do  \nproblema,  visto  que  houve  autorização  para  reparos  no  veículo  somente  \nem  27\/9\/2016  (fls.  100  e  251),  ou  seja,  quase  um  mês  depois  do  ingresso  \ndo  veículo  na  oficina  indicada  pela  seguradora  (fls.  28  e  51),  ao  passo  \nque  a  entrega  do  veículo  reparado  ocorreu  somente  em  11\/11\/16  (fls.  \n51),  ou  seja  quase  dois  meses  e  meio  depois.\nEstão,  portanto,  presentes  os  pressupostos  da \nresponsabilidade  civil,  quais  sejam,  a  ação  culposa  das  rés,  os  danos  ao  \nautor  e  o  nexo  causal  entre  ambos,  ensejando  o  dever  de  indenizar.\nIndenizar  significa  ressarcir  o  prejuízo,  ou  seja,  tornar  \nindene  a  vítima,  cobrindo  todo  o  dano  por  ela  experimentado.  Esta  é  a  \nobrigação  imposta  ao  autor  do  ato  ilícito,  em  favor  da  vítima  (S.  \nR ODRIG UES,  Direito  Civil  -  Responsabilidade  Civil ,  vol.  4,  14ª  ed.,  São  \nPaulo,  Saraiva,  1995,  p.183).\nPara  fixação  do  quantum ,  em  geral,  mede-se  a  indenização  \npela  extensão  do  dano  e  não  pelo  grau  de  culpa.  No  caso  do  dano  \nmoral,  o  grau  de  culpa  também  é  levado  em  consideração,  juntamente  \ncom  a  gravidade,  extensão  e  repercussão  da  ofensa,  bem  como  a \nintensidade  do  sofrimento  acarretado  à  vítima.  A  culpa  concorrente  do  \nlesado  constitui  fator  de  atenuação  da  responsabilidade  do  ofensor.  \nAlém  da  situação  patrimonial  das  partes,  deve-se  considerar,  também,  \ncomo  agravante  o  proveito  obtido  pelo  lesante  com  a  prática  do  ato  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1022217-43.2016.8.26.0007 e código 493601C. Este documento é cópia do original, assinado digitalmente por CARLOS ALEXANDRE BOTTCHER, liberado nos autos em 01\/09\/2017 às 09:32 . fls. 324\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n4ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO,  3915 , São  Paulo  - SP  - CEP  08240-005  \n1022217-43.2016.8.26.0007  \n       \n 4\nilícito.\n A  ausência  de  eventual  vantagem,  porém,  não  o  isenta  da  \nobrigação  de  reparar  o  dano  causado  ao  ofendido  (C.R.  G ONÇA LV ES, \nResponsabilidade  Civil ,  6ª  ed.,  São  Paulo,  Saraiva,  1995,  p.414).\nAnaliso,  pois,  a  fixação  do  quantum.  \nEm  se  tratando  de  danos  morais,  além  da  extensão  dos  \ndanos,  o  valor  da  indenização  é  também  medido  pelo  grau  de  culpa  do  \ncausador  do  ilícito.  \nA  extensão  dos  danos  foi  de  média  monta,  tendo  em  vista  \nque  o  autor  ficou  desprovido  de  seu  veículo  durante  mais  de  dois  meses  \npara  execução  dos  reparos.  \nAs  rés  não  atuaram  com  dolo,  mas  sim  com  culpa  média.  \nNão  houve  culpa  concorrente  do  autor.  \nEm  relação  à  capacidade  econômica  das  partes,  o  autor  \npertence  à  classe  média,  visto  que  é  comerciante,  tendo  recolhido  as  \ncustas  processuais,  ao  passo  que  as  rés  são  pessoas  jurídicas,  uma  das  \nquais  seguradora  de  grande  porte.\nPelos  dados  apontados,  considerando  ainda  a  dupla  função  \nda  indenização  dos  danos  morais,  qual  seja,  reparação  do  dano  e  punição  \ne   tendo  em  vista  que  a  indenização  não  pode  levar  o lesado  a  um  \nenriquecimento  indevido  e  nem  o  ofensor  à  ruína,  arbitro-a  em  R$  \n4.000,00  (quatro  mil  reais),  o  qual  corresponde,  ademais,  a  valor  inferior  \ndaquele  dos  reparos  (fls.  251).\nTal  fixação  da  indenização  proporcionará  satisfação  em  \njusto  montante  ao  autor,  sem  propiciar-lhe  enriquecimento  sem  causa.  \nAdemais,  servirá  como  sanção  para  as  rés.  \nPor  derradeiro,  o  pedido  de  perdas  e  danos  decorrentes  da  \ndepreciação  do  veículo,  contudo,  não  comporta  guarida,  uma  vez  que  era  \nnecessária  a  efetiva  demonstração  de  sua  ocorrência  por  perícia,  prova  \nessa  não  produzida,  uma  vez  que  o  autor  requereu  julgamento  \nantecipado  (fls.  279).  A  depreciação  do  veículo  não  pode  ser  inferida  \nmeramente  por  percentual  da  tabela  FIPE  (fls.  11).  Havia  necessidade  de  \nconfirmação  do  percentual  de  desvalorização  por  perito  do  ramo  de  \nengenharia  mecânica  e  somente  em  caso  de  confirmação  desse  \npercentual,  poderia  o  autor  fazer  jus  a  eventual  indenização.  \nO  ônus  da  prova  incumbe  ei  qui  dicit ,  nos  termos  do  artigo  \n373,  do  Código  de  Processo  Civil.  Cabia  ao  autor,  nos  termos  do  inciso  \nI,  do  artigo  mencionado,  comprovar  o fato  constitutivo  do  direito  à \nindenização  pela  depreciação  do  veículo,  nada  tendo  demonstrado,  \nmuito  embora  tivesse  havido  deferimento  de  prova  oral.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1022217-43.2016.8.26.0007 e código 493601C. Este documento é cópia do original, assinado digitalmente por CARLOS ALEXANDRE BOTTCHER, liberado nos autos em 01\/09\/2017 às 09:32 . fls. 325\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n4ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO,  3915 , São  Paulo  - SP  - CEP  08240-005  \n1022217-43.2016.8.26.0007  \n       \n 5\nA\n distribuição  do  ônus  da  prova  repousa  principalmente  na  \npremissa  de  que,  visando  à  vitória  da  causa,  cabe  à  parte  desenvolver  \nperante  o  juiz  e  ao  longo  do  procedimento  uma  atividade  capaz  de  criar  \nem  seu  espírito  a  convicção  de  julgar  favoravelmente.  O  juiz  deve  julgar  \n'secundum  allegata  et  probata  partium'  e  não  'secundum  propriam  suam  \nconscientiam'  -  e  daí  o  encargo,  que  as  partes  têm  no  processo,  não  só  \nde  alegar,  como  também  de  provar  (encargo  =  ônus).\nO  ônus  da  prova  consiste  na  necessidade  de  provar,  em  que  \nse  encontra  cada  uma  das  partes,  para  possivelmente  vencer  a  causa  (A.  \nC.  A.  C IN TR A ;  A.P.  G RIN OVER ;  C.R.  D IN AM ARCO ,  Teoria  Geral  do  \nProcesso , 9ª  ed.,  São  Paulo,  Malheiros,  1993,  p.  297).\nÉ  de  rigor,  portanto,  o  acolhimento  parcial  da  pretensão.  \nAnte  o  exposto,  JULGO  PARCIALMENTE  \nPROCEDENTE  o  pedido  da  presente  ação  de  indenização  por  danos  \nmorais  e  materiais,  pelo  rito  comum,  proposta  por  SANDRO  \nRODRIGO  JORGE  em  face  de  SP  LOCSERV  LOCAÇÃO  DE  \nVEÍCULOS  E  SERVIÇOS  GERAIS  LTADA  EPP  e  ITAÚ  \nSEGUROS  DE  AUTO  E  RESIDÊNCIA  S\/A  para  condenar  as  rés  no  \npagamento  do  valor  de:  a)  R$  7.500,00  (sete  mil  e  quinhentos  reais),  a  \ntítulo  de  danos  materiais,  com  atualização  monetária  pela  tabela  de  \ncorreção  do  Tribunal  de  Justiça  a  partir  de  cada  desembolso  (fls.  29\/30)  \ne  juros  moratórios  de  um  por  cento  ao  mês  a  partir  da  última  citação  \n(6\/2\/2017  \n fls.  68);  b)  R$  4.000,00  (quatro  mil  reais),  a  título  de  danos  \nmorais,  com  atualização  monetária  pela  tabela  de  correção  do  Tribunal  \nde  Justiça  a  partir  desta  data  e  juros  moratórios  de  um  por  cento  ao  mês  a  \npartir  da  última  citação  (6\/2\/2017  \n fls.  68).\nEm  razão  da  sucumbência  parcial,  condeno  as  rés  no  \npagamento  de  80%  (oitenta  por  cento)  das  custas  judiciais  e  despesas  \nprocessuais  despendidas,  atualizadas  a  partir  do  desembolso,  assim  como  \n80%  (oitenta  por  cento)  dos  honorários  advocatícios,   que  arbitro  em  \n10%  (dez  por  cento)  do  valor  da  condenação,  devidamente  atualizado.  \nP.R.I.\nSão  Paulo,  31  de  agosto  de  2017.\nCARLOS  ALEXANDRE  BÖTTCHER\n              Juiz de DireitoPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1022217-43.2016.8.26.0007 e código 493601C. Este documento é cópia do original, assinado digitalmente por CARLOS ALEXANDRE BOTTCHER, liberado nos autos em 01\/09\/2017 às 09:32 . fls. 326"}},{"data":"16\/08\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"14\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WITA.17.70155917-5 Tipo da Petição: Petições Diversas Data: 14\/08\/2017 16:08","anexo":"Não existe anexo"},{"data":"11\/08\/2017","descricao":"Alegações Finais Juntadas   Nº Protocolo: WITA.17.70154174-8 Tipo da Petição: Alegações Finais Data: 11\/08\/2017 11:43","anexo":"Não existe anexo"},{"data":"04\/08\/2017","descricao":"Alegações Finais Juntadas   Nº Protocolo: WITA.17.70149148-1 Tipo da Petição: Alegações Finais Data: 04\/08\/2017 17:44","anexo":"Não existe anexo"},{"data":"02\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0229\/2017 Data da Disponibilização: 02\/08\/2017 Data da Publicação: 03\/08\/2017 Número do Diário: 229 Página: 2777\/2794","anexo":"Não existe anexo"},{"data":"01\/08\/2017","descricao":"Remetido ao DJE   Relação: 0229\/2017 Teor do ato: Vistos.1) Fls. 291: declaro preclusa a oitiva de testemunhas pela corré SP Locserv, ante o descumprimento da decisão saneadora de fls. 291 no tocante à apresentação de rol.2) Outrossim, homologo a desistência da oitiva de testemunhas pelo autor e corréu Itaú Seguros (fls. 287\/288 e 289\/290).3) Não havendo mais provas a serem produzidas (fls. 287\/288 e 289\/290), declaro encerrada a instrução, concedendo prazo de dez dias para apresentação de memoriais. 4) Após a apresentação ou certificado o decurso de prazo, tornem conclusos para sentença.Int. Advogados(s): Marcus Frederico Botelho Fernandes (OAB 119851\/SP), Lucas Renault Cunha (OAB 138675\/SP), Allyson Celestino Rocha (OAB 237032\/SP), Niedja Mara Costa Mamud (OAB 49742\/SP), Flavio Bonatto Scaquetti (OAB 267148\/SP)","anexo":"Não existe anexo"},{"data":"28\/07\/2017","descricao":"Decisão Proferida    Vistos.1) Fls. 291: declaro preclusa a oitiva de testemunhas pela corré SP Locserv, ante o descumprimento da decisão saneadora de fls. 291 no tocante à apresentação de rol.2) Outrossim, homologo a desistência da oitiva de testemunhas pelo autor e corréu Itaú Seguros (fls. 287\/288 e 289\/290).3) Não havendo mais provas a serem produzidas (fls. 287\/288 e 289\/290), declaro encerrada a instrução, concedendo prazo de dez dias para apresentação de memoriais. 4) Após a apresentação ou certificado o decurso de prazo, tornem conclusos para sentença.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n4ª  VARA  CÍVEL\nAvenida  Pires do Rio,  3915,  Sala 2, Itaquera  - CEP  08240-005,  Fone: \n(11)  2051-8680,  São Paulo-SP  - E-mail:  itaquera4cv@tjsp.jus.br\nCONCLUSÃO\nEm  2 4\/07\/2017,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito  Dr.  CARLOS  \nALEXANDRE  BÖTTCHER .  Eu,  ________  (Rodrigo  Coelho  Felicio  da  Silva ), \nEscrevente  Técnico  Judiciário , subscrevi.\nDECISÃO\nProcesso  nº: 1022217-43.2016.8.26.0007  - Procedimento  Comum\nRequerente : Sandro Rodrigo  Jorge\nRequerido : Sp Locserv  Locação  de Veículos  e Serviços  Gerais Ltda Epp e \noutro\nM358728\nVistos.\n1)  Fls.  291:  declaro  preclusa  a  oitiva  de  testemunhas  pela  \ncorré  SP  Locserv\n,  ante  o  descumprimento  da  decisão  saneadora  de  fls.  \n291  no  tocante  à  apresentação  de  rol.\n2)   Outrossim,  homologo  a  desistência  da  oitiva  de  \ntestemunhas  pelo  autor  e  corréu  Itaú  S eguros   (fls.  287\/288  e  289\/290).\n3)  Não  havendo  mais  provas  a  serem  produzidas  (fls.  \n287\/288  e  289\/290),  declaro  encerrada  a  instrução,  concedendo  prazo  de  \ndez  dias  para  apresentação  de  memoriais.  \n4)  Após  a  apresentação  ou  certificado  o  decurso  de  prazo,  \ntornem  conclusos  para  sentença.\nInt.\nSão  Paulo , 24  de julho  de 2017.\nCARLOS  ALEXANDRE  BÖTTCHER\nJuiz  de  DireitoPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1022217-43.2016.8.26.0007 e código 45C9873. Este documento é cópia do original, assinado digitalmente por CARLOS ALEXANDRE BOTTCHER, liberado nos autos em 28\/07\/2017 às 09:37 . fls. 292"}},{"data":"21\/07\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Certidão de Cartório Expedida    C E R T I D Ã OCertifico e dou fé que DECORREU o prazo de fls. 286 sem manifestação da corré SP Locserv. Nada Mais","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"19\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WITA.17.70111002-0 Tipo da Petição: Petições Diversas Data: 19\/06\/2017 11:13","anexo":"Não existe anexo"},{"data":"07\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WITA.17.70104501-5 Tipo da Petição: Petições Diversas Data: 07\/06\/2017 17:44","anexo":"Não existe anexo"},{"data":"01\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0163\/2017 Data da Disponibilização: 01\/06\/2017 Data da Publicação: 02\/06\/2017 Número do Diário: 2359 Página: 2987","anexo":"Não existe anexo"},{"data":"31\/05\/2017","descricao":"Remetido ao DJE   Relação: 0163\/2017 Teor do ato: Vistos em saneador, nos termos do artigo 357, do Código de Processo Civil.Rejeito a preliminar de ilegitimidade passiva da corré Itaú Seguros (fls. 94\/98), tendo em vista que a autora imputa à corré responsabilidade pela retenção do veículo para conserto por tempo excessivo, sendo, portanto, parte legítima para figurar no polo passivo da ação.Rechaço a preliminar de ilegitimidade passiva da corré SP Locserv (fls. 255\/256), uma vez que foi a alegada causadora do acidente. A efetiva responsabilidade da corré concerne ao mérito.Não há irregularidades a sanar e tampouco omissões a suprir. Partes legítimas e bem representadas, de modo que declaro o feito saneado.Como pontos controvertidos, fixo: a) a ocorrência de danos morais; b) a responsabilidade das rés pelos alegados danos; c) atraso do autor na entrega dos documentos, ensejando excludente de responsabilidade.Como provas a serem produzidas, defiro: a) prova documental complementar; b) prova oral, na modalidade de oitiva de testemunhas, sendo ora homologada a desistência do depoimento pessoal das partes (fls. 279, 281 e 282\/283). Apresentem as partes o rol de testemunhas, nos termos do artigo 357, § 4º, do CPC, no prazo de quinze dias, sob pena de preclusão. A audiência de instrução será designada após o cumprimento do ora determinado para adequação da pauta de acordo com a extensão da prova pretendida pelas partes. Int. Advogados(s): Marcus Frederico Botelho Fernandes (OAB 119851\/SP), Lucas Renault Cunha (OAB 138675\/SP), Allyson Celestino Rocha (OAB 237032\/SP), Niedja Mara Costa Mamud (OAB 49742\/SP), Flavio Bonatto Scaquetti (OAB 267148\/SP)","anexo":"Não existe anexo"},{"data":"29\/05\/2017","descricao":"Decisão Proferida    Vistos em saneador, nos termos do artigo 357, do Código de Processo Civil.Rejeito a preliminar de ilegitimidade passiva da corré Itaú Seguros (fls. 94\/98), tendo em vista que a autora imputa à corré responsabilidade pela retenção do veículo para conserto por tempo excessivo, sendo, portanto, parte legítima para figurar no polo passivo da ação.Rechaço a preliminar de ilegitimidade passiva da corré SP Locserv (fls. 255\/256), uma vez que foi a alegada causadora do acidente. A efetiva responsabilidade da corré concerne ao mérito.Não há irregularidades a sanar e tampouco omissões a suprir. Partes legítimas e bem representadas, de modo que declaro o feito saneado.Como pontos controvertidos, fixo: a) a ocorrência de danos morais; b) a responsabilidade das rés pelos alegados danos; c) atraso do autor na entrega dos documentos, ensejando excludente de responsabilidade.Como provas a serem produzidas, defiro: a) prova documental complementar; b) prova oral, na modalidade de oitiva de testemunhas, sendo ora homologada a desistência do depoimento pessoal das partes (fls. 279, 281 e 282\/283). Apresentem as partes o rol de testemunhas, nos termos do artigo 357, § 4º, do CPC, no prazo de quinze dias, sob pena de preclusão. A audiência de instrução será designada após o cumprimento do ora determinado para adequação da pauta de acordo com a extensão da prova pretendida pelas partes. Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n4ª  VARA  CÍVEL\nAvenida  Pires do Rio,  3915,  Sala 2, Itaquera  - CEP  08240-005,  Fone: \n(11)  2051-8680,  São Paulo-SP  - E-mail:  itaquera4cv@tjsp.jus.br\nCONCLUSÃO\nEm  25\/05\/2017 ,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito  Dr.  CARLOS  \nALEXANDRE  BÖTTCHER .  Eu,  ________  (Rodrigo  Sakayemura ), Escrevente  \nTécnico  Judiciário , subscrevi.\nDECISÃO SANEADORA\nProcesso  nº: 1022217-43.2016.8.26.0007  - Procedimento  Comum\nRequerente : Sandro Rodrigo  Jorge\nRequerido : Sp Locserv  Locação  de Veículos  e Serviços  Gerais Ltda Epp e \noutro\nVistos em  saneador,  nos  termos  do  artigo  357,  do  \nCódigo de  Processo  Civil.\nRejeito a  preliminar  de  ilegitimidade  passiva  da  corré  \nItaú Seguros  (fls.  94\/98),  tendo  em  vista  que  a  autora  imputa  à  corré  \nresponsabilidade  pela  retenção  do  veículo  para  conserto  por  tempo  \nexcessivo, sendo,  portanto,  parte  legítima  para  figurar  no  polo  \npassivo da  ação.\nRechaço a  preliminar  de  ilegitimidade  passiva  da  corré  \nSP Locserv  (fls.  255\/256),  uma  vez  que  foi  a  alegada  causadora  do  \nacidente. A  efetiva  responsabilidade  da  corré  concerne  ao  mérito.\nNão  há  irregularidades  a  sanar  e  tampouco  omissões  a  \nsuprir.  Partes  legítimas  e  bem  representadas,  de  modo  que  declaro  o  \nfeito  saneado.\nComo pontos  controvertidos,  fixo:  a)  a ocorrência  de  \ndanos  morais;  b)  a  responsabilidade  das  rés  pelos  alegados  danos;  \nc)  atraso  do  autor  na  entrega  dos  documentos,  ensejando  excludente  \nde  responsabilidade .\nComo  provas  a  serem  produzidas,  defiro:  a)  prova  \ndocumental  complementar;  b)  prova  oral,  na  modalidade  de  oitiva  \nde  testemunhas,  sendo  ora  homologada  a  desistência  do  \ndepoimento  pessoal  das  partes  (fls.  279,  281  e  282\/283).  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1022217-43.2016.8.26.0007 e código 40207B4. Este documento é cópia do original, assinado digitalmente por CARLOS ALEXANDRE BOTTCHER, liberado nos autos em 29\/05\/2017 às 09:48 . fls. 284\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n4ª  VARA  CÍVEL\nAvenida  Pires do Rio,  3915,  Sala 2, Itaquera  - CEP  08240-005,  Fone: \n(11)  2051-8680,  São Paulo-SP  - E-mail:  itaquera4cv@tjsp.jus.br\nApresentem as  partes  o  rol  de  testemunhas,  nos  termos  do  artigo  \n357,  §  4º,  do  CPC,  no  prazo  de  quinze  dias,  sob  pena  de  \npreclusão.  A  audiência  de  instrução  será  designada  após  o \ncumprimento  do  ora  determinado  para  adequação  da  pauta  de  \nacordo  com  a  extensão  da  prova  pretendida  pelas  partes.  \nInt.\nSão  Paulo , 25  de  maio  de  2017 .\nCARLOS  ALEXANDRE  BÖTTCHER\nJuiz  de  DireitoPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1022217-43.2016.8.26.0007 e código 40207B4. Este documento é cópia do original, assinado digitalmente por CARLOS ALEXANDRE BOTTCHER, liberado nos autos em 29\/05\/2017 às 09:48 . fls. 285"}},{"data":"25\/05\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"24\/05\/2017","descricao":"Especificação de Provas Juntada   Nº Protocolo: WITA.17.70092337-0 Tipo da Petição: Indicação de Provas Data: 23\/05\/2017 17:12","anexo":"Não existe anexo"},{"data":"18\/05\/2017","descricao":"Especificação de Provas Juntada   Nº Protocolo: WITA.17.70088845-0 Tipo da Petição: Indicação de Provas Data: 18\/05\/2017 16:55","anexo":"Não existe anexo"},{"data":"16\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0143\/2017 Data da Disponibilização: 16\/05\/2017 Data da Publicação: 17\/05\/2017 Número do Diário: 2347 Página: 1729","anexo":"Não existe anexo"},{"data":"15\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WITA.17.70085396-7 Tipo da Petição: Petições Diversas Data: 15\/05\/2017 16:24","anexo":"Não existe anexo"},{"data":"15\/05\/2017","descricao":"Remetido ao DJE   Relação: 0143\/2017 Teor do ato: Vistos.Especifiquem as provas que pretendem produzir, justificando-as.O silêncio será interpretado como pedido de julgamento antecipado.Int. Advogados(s): Marcus Frederico Botelho Fernandes (OAB 119851\/SP), Lucas Renault Cunha (OAB 138675\/SP), Allyson Celestino Rocha (OAB 237032\/SP), Niedja Mara Costa Mamud (OAB 49742\/SP), Flavio Bonatto Scaquetti (OAB 267148\/SP)","anexo":"Não existe anexo"},{"data":"11\/05\/2017","descricao":"Decisão Proferida    Vistos.Especifiquem as provas que pretendem produzir, justificando-as.O silêncio será interpretado como pedido de julgamento antecipado.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n4ª  VARA  CÍVEL\nAvenida  Pires do Rio,  3915,  Sala 2, Itaquera  - CEP  08240-005,  Fone: \n(11)  2051-8680,  São Paulo-SP  - E-mail:  itaquera4cv@tjsp.jus.br\nCONCLUSÃO\nEm  10\/05\/2017 ,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito  Dr.  CARLOS  \nALEXANDRE  BÖTTCHER .  Eu,  ________  (Lílian  Nunes  Ribeiro ), Escrevente  \nTécnico  Judiciário , subscrevi.\nDECISÃO\nProcesso  nº: 1022217-43.2016.8.26.0007  - Procedimento  Comum\nRequerente : Sandro Rodrigo  Jorge\nRequerido : Sp Locserv  Locação  de Veículos  e Serviços  Gerais Ltda Epp e \noutro\nM815690\nVistos.\nEspecifiquem  as  provas  que  pretendem  produzir,  \njustificando-as. O silêncio  será  interpretado  como  pedido  de  julgamento  \nantecipado. Int.\nSão  Paulo , 10  de  maio  de  2017 .\nCARLOS  ALEXANDRE  BÖTTCHER\nJuiz  de DireitoPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1022217-43.2016.8.26.0007 e código 3E9E05D. Este documento é cópia do original, assinado digitalmente por CARLOS ALEXANDRE BOTTCHER, liberado nos autos em 11\/05\/2017 às 09:38 . fls. 278"}},{"data":"10\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"08\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WITA.17.70080212-2 Tipo da Petição: Petições Diversas Data: 08\/05\/2017 11:53","anexo":"Não existe anexo"},{"data":"25\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0123\/2017 Data da Disponibilização: 25\/04\/2017 Data da Publicação: 26\/04\/2017 Número do Diário: 2333 Página: 2893\/2908","anexo":"Não existe anexo"},{"data":"24\/04\/2017","descricao":"Remetido ao DJE   Relação: 0123\/2017 Teor do ato: * Fls. 92\/264: ciência às partes de CONTESTAÇÕES juntadas. Advogados(s): Marcus Frederico Botelho Fernandes (OAB 119851\/SP), Lucas Renault Cunha (OAB 138675\/SP), Allyson Celestino Rocha (OAB 237032\/SP), Niedja Mara Costa Mamud (OAB 49742\/SP), Flavio Bonatto Scaquetti (OAB 267148\/SP)","anexo":"Não existe anexo"},{"data":"19\/04\/2017","descricao":"Ato Ordinatório - Publicável    * Fls. 92\/264: ciência às partes de CONTESTAÇÕES juntadas.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"13\/04\/2017","descricao":"Petição Juntada   Nº Protocolo: WITA.17.70065503-0 Tipo da Petição: Petições Diversas Data: 13\/04\/2017 17:38","anexo":"Não existe anexo"},{"data":"30\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0095\/2017 Data da Disponibilização: 30\/03\/2017 Data da Publicação: 31\/03\/2017 Número do Diário: 2318 Página: 3013\/3028","anexo":"Não existe anexo"},{"data":"30\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0095\/2017 Data da Disponibilização: 30\/03\/2017 Data da Publicação: 31\/03\/2017 Número do Diário: 2318 Página: 3013\/3028","anexo":"Não existe anexo"},{"data":"29\/03\/2017","descricao":"Remetido ao DJE   Relação: 0095\/2017 Teor do ato: * Fls. 92\/119 e 254\/258: ciência ao requerente de CONTESTAÇÕES juntadas. Advogados(s): Marcus Frederico Botelho Fernandes (OAB 119851\/SP), Lucas Renault Cunha (OAB 138675\/SP), Allyson Celestino Rocha (OAB 237032\/SP), Niedja Mara Costa Mamud (OAB 49742\/SP), Flavio Bonatto Scaquetti (OAB 267148\/SP)","anexo":"Não existe anexo"},{"data":"29\/03\/2017","descricao":"Remetido ao DJE   Relação: 0095\/2017 Teor do ato: Vistos.Fls. 53: reporto-me à decisão de fls. 52, item 2, considerando que são dois réus.Na inércia, intime-se a parte autora a dar andamento ao feito, em cinco dias, sob pena de extinção (art. 485, § 1º, do CPC).Int. Advogados(s): Allyson Celestino Rocha (OAB 237032\/SP), Flavio Bonatto Scaquetti (OAB 267148\/SP), Lucas Renault Cunha (OAB 138675\/SP), Marcus Frederico Botelho Fernandes (OAB 119851\/SP), Niedja Mara Costa Mamud (OAB 49742\/SP)","anexo":"Não existe anexo"},{"data":"27\/03\/2017","descricao":"Ato Ordinatório Praticado    * Fls. 92\/119 e 254\/258: ciência ao requerente de CONTESTAÇÕES juntadas.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"24\/03\/2017","descricao":"Contestação Juntada   Nº Protocolo: WITA.17.70050353-2 Tipo da Petição: Contestação Data: 24\/03\/2017 16:02","anexo":"Não existe anexo"},{"data":"23\/03\/2017","descricao":"Contestação Juntada   Nº Protocolo: WITA.17.70048907-6 Tipo da Petição: Contestação Data: 23\/03\/2017 11:42","anexo":"Não existe anexo"},{"data":"10\/03\/2017","descricao":"Petição Juntada   Nº Protocolo: WITA.17.70039402-4 Tipo da Petição: Petições Diversas Data: 10\/03\/2017 16:57","anexo":"Não existe anexo"},{"data":"08\/03\/2017","descricao":"Termo de Audiência Digitalizado","anexo":"Não existe anexo"},{"data":"07\/03\/2017","descricao":"Recebidos os Autos do Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"03\/03\/2017","descricao":"Petição Juntada   Nº Protocolo: WITA.17.70034274-1 Tipo da Petição: Petições Diversas Data: 03\/03\/2017 21:18","anexo":"Não existe anexo"},{"data":"02\/03\/2017","descricao":"Remetidos os Autos para o Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"10\/02\/2017","descricao":"Petição Juntada   Nº Protocolo: WITA.17.70021131-0 Tipo da Petição: Petições Diversas Data: 10\/02\/2017 17:19","anexo":"Não existe anexo"},{"data":"10\/02\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR571845976TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação-Mediação - Rito Comum - NOVO CPC Destinatário : Itaú Seguros de Auto e Residência S.A. Diligência : 06\/02\/2017","anexo":"Não existe anexo"},{"data":"08\/02\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR571845962TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação-Mediação - Rito Comum - NOVO CPC Destinatário : Sp Locserv Locação de Veículos e Serviços Gerais Ltda Epp Diligência : 03\/02\/2017","anexo":"Não existe anexo"},{"data":"30\/01\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação-Mediação - Rito Comum - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"30\/01\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação-Mediação - Rito Comum - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"30\/01\/2017","descricao":"Certidão de Publicação Expedida   Relação :0018\/2017 Data da Disponibilização: 30\/01\/2017 Data da Publicação: 31\/01\/2017 Número do Diário: 2277 Página: 3114\/3136","anexo":"Não existe anexo"},{"data":"27\/01\/2017","descricao":"Remetido ao DJE   Relação: 0018\/2017 Teor do ato: Vistos.1) Fls. 59: recebo a petição como emenda. Anote-se.2) O pedido de tutela antecipada será analisado depois da realização da audiência, caso não haja composição.3) Nos termos do artigo 334, do Código de Processo Civil, designo audiência de conciliação para o dia 6 de março, p.f., às 14:00 horas.4) Intime-se a parte autora, por meio de seu advogado constituído, para comparecimento ao ato (art. 334, § 3º, do CPC).5) Cite-se e intime-se a parte ré, por carta, para comparecer pessoalmente à audiência, que se realizará no Posto do CEJUSC Fórum de Itaquera situado à Av. Pires do Rio, nº 3915, andar superior, sala nº 5, fazendo-se representar por preposto, se o caso, e Defensor Público ou advogado regularmente constituído.A parte poderá constituir representante, por meio de procuração específica, com poderes para negociar e transigir, para a realização da audiência (art. 334, § 10º, do CPC).6) Frustrada a conciliação ou prejudicado o ato pelo não comparecimento de qualquer das partes, o prazo de 15 (quinze) dias para a parte ré oferecer contestação iniciar-se-á a partir da audiência de conciliação (art. 335, inciso I, do CPC), sob pena de se presumirem verdadeiros os fatos articulados na inicial, nos termos do artigo 344, do Código de Processo Civil.7) O comparecimento das partes à audiência é obrigatório. A ausência injustificada tanto da parte autora quanto da parte ré é considerada ato atentatório à dignidade da justiça e será sancionada com multa de até 2% (dois por cento) do valor da causa (art. 334, § 8º, do CPC).Int. Advogados(s): Allyson Celestino Rocha (OAB 237032\/SP), Flavio Bonatto Scaquetti (OAB 267148\/SP)","anexo":"Não existe anexo"},{"data":"24\/01\/2017","descricao":"Decisão Proferida    Vistos.1) Fls. 59: recebo a petição como emenda. Anote-se.2) O pedido de tutela antecipada será analisado depois da realização da audiência, caso não haja composição.3) Nos termos do artigo 334, do Código de Processo Civil, designo audiência de conciliação para o dia 6 de março, p.f., às 14:00 horas.4) Intime-se a parte autora, por meio de seu advogado constituído, para comparecimento ao ato (art. 334, § 3º, do CPC).5) Cite-se e intime-se a parte ré, por carta, para comparecer pessoalmente à audiência, que se realizará no Posto do CEJUSC Fórum de Itaquera situado à Av. Pires do Rio, nº 3915, andar superior, sala nº 5, fazendo-se representar por preposto, se o caso, e Defensor Público ou advogado regularmente constituído.A parte poderá constituir representante, por meio de procuração específica, com poderes para negociar e transigir, para a realização da audiência (art. 334, § 10º, do CPC).6) Frustrada a conciliação ou prejudicado o ato pelo não comparecimento de qualquer das partes, o prazo de 15 (quinze) dias para a parte ré oferecer contestação iniciar-se-á a partir da audiência de conciliação (art. 335, inciso I, do CPC), sob pena de se presumirem verdadeiros os fatos articulados na inicial, nos termos do artigo 344, do Código de Processo Civil.7) O comparecimento das partes à audiência é obrigatório. A ausência injustificada tanto da parte autora quanto da parte ré é considerada ato atentatório à dignidade da justiça e será sancionada com multa de até 2% (dois por cento) do valor da causa (art. 334, § 8º, do CPC).Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n4ª  VARA  CÍVEL\nAvenida  Pires do Rio,  3915 , São  Paulo -SP  - 08240-005\nCONCLUSÃO\nEm  2 3\/01\/2017,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito  Dr.  CARLOS  \nALEXANDRE  BÖTTCHER .  Eu,( Cláudia  Regina  Araújo  Silva ), Chefe  de  Seção  \nJudiciário , subscrevi.\nDECISÃO\nProcesso  nº: 1022217-43.2016.8.26.0007  \nClasse  – Assunto: Procedimento Comum - Responsabilidade  Civil\nRequerente : Sandro Rodrigo  Jorge\nRequerido : Sp Locserv  Locação  de Veículos  e Serviços  Gerais Ltda Epp, CNPJ  \n11.246.575\/0001-05Itaú  Seguros de Auto  e Residência  S.A., CNPJ  \n08.816.067\/0001-00\nVistos.\n1)   Fls.  59:  recebo  a  petição  como  emenda.  Anote-se.\n2)  O  pedido  de  tutela  antecipada  será  analisado  depois  da  \nrealização  da  audiência,  caso  não  haja  composição.\n3)  Nos  termos  do  artigo  334,  do  Código  de  Processo  Civil,  \ndesigno  audiência  de  conciliação  para  o  dia  6   de  março , p.f.,  às  14:00  horas .\n4)  Intime-se  a  parte  autora,  por  meio  de  seu  advogado  \nconstituído,  para  comparecimento  ao  ato  (art.  334,  §  3º,  do  CPC).\n5)  Cite-se  e  intime-se  a  parte  ré,  por  carta,  para  comparecer  \npessoalmente  à  audiência,  que  se  realizará  no  Posto  do  CEJUSC  \n Fórum  de  \nItaquera  situado  à  Av.  Pires  do  Rio,  nº  3915,  andar  superior,  sala  nº  5 , \nfazendo-se  representar  por  preposto,  se  o  caso,  e  Defensor  Público  ou  \nadvogado  regularmente  constituído.\nA  parte  poderá  constituir  representante,  por  meio  de  procuração  \nespecífica,  com  poderes  para  negociar  e  transigir,  para  a  realização  da  \naudiência  (art.  334,  §  10º,  do  CPC).\n6)  Frustrada  a  conciliação  ou  prejudicado  o  ato  pelo  não  \ncomparecimento  de  qualquer  das  partes,  o  prazo  de  15  (quinze)  dias  para  a  \nparte  ré  oferecer  contestação  iniciar-se-á  a  partir  da  audiência  de  conciliação  \n(art.  335,  inciso  I,  do  CPC),  sob  pena  de  se  presumirem  verdadeiros  os  fatos  \narticulados  na  inicial,  nos  termos  do  artigo  344,  do  Código  de  Processo  Civil.\n7)  O  comparecimento  das  partes  à  audiência  é  obrigatório.  A  \nausência  injustificada  tanto  da  parte  autora  quanto  da  parte  ré  é  considerada  \nato  atentatório  à  dignidade  da  justiça  e  será  sancionada  com  multa  de  até  2%  \n(dois  por  cento)  do  valor  da  causa  (art.  334,  §  8º,  do  CPC).\nInt.\nSão  Paulo , 23  de janeiro  de 2017.\nCARLOS  ALEXANDRE  BÖTTCHER\nJuiz  de  DireitoPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1022217-43.2016.8.26.0007 e código 35562CA. Este documento é cópia do original, assinado digitalmente por CARLOS ALEXANDRE BOTTCHER, liberado nos autos em 24\/01\/2017 às 09:41 . fls. 63"}},{"data":"24\/01\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 06\/03\/2017 Hora 14:00 Local: Sala Posto do CEJUSC Situacão: Pendente","anexo":"Não existe anexo"},{"data":"20\/01\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"18\/01\/2017","descricao":"Petição Juntada   Nº Protocolo: WITA.17.70005155-0 Tipo da Petição: Petições Diversas Data: 18\/01\/2017 16:34","anexo":"Não existe anexo"},{"data":"16\/01\/2017","descricao":"Decisão Proferida    Vistos.Fls. 53: reporto-me à decisão de fls. 52, item 2, considerando que são dois réus.Na inércia, intime-se a parte autora a dar andamento ao feito, em cinco dias, sob pena de extinção (art. 485, § 1º, do CPC).Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n4ª  VARA  CÍVEL\nAvenida  Pires do Rio,  3915,  Sala 2, Itaquera  - CEP  08240-005,  Fone: \n(11)  2051-8680,  São Paulo-SP  - E-mail:  itaquera4cv@tjsp.jus.br\nCONCLUSÃO\nEm  09\/01\/2017,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito,  Dr.  CARLOS  \nALEXANDRE  BÖTTCHER .  Eu,( Cláudia  Regina  Araújo  Silva ), Chefe  de  Seção  \nJudiciário , subscrevi.\nDECISÃO\nProcesso  nº: 1022217-43.2016.8.26.0007  - Procedimento  Comum\nRequerente : Sandro Rodrigo  Jorge\nRequerido : Sp Locserv  Locação  de Veículos  e Serviços  Gerais Ltda Epp e \noutro\nM808405\nVistos.\nFls.  53:  reporto-me  à  decisão  de  fls.  52,  item  2, \nconsidera ndo que  são  dois  réus.\nNa  inércia,  intime-se  a  parte  autora  a  dar  andamento  ao  \nfeito,  em  cinco  dias,  sob  pena  de  extinção  (art.  485,  §  1º,  do  CPC).\nInt.\nSão  Paulo , 09  de  janeiro  de  2017.\nCARLOS  ALEXANDRE  BÖTTCHER\nJuiz  de  DireitoPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1022217-43.2016.8.26.0007 e código 34A167D. Este documento é cópia do original, assinado digitalmente por CARLOS ALEXANDRE BOTTCHER, liberado nos autos em 16\/01\/2017 às 10:03 . fls. 58"}},{"data":"09\/01\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"15\/12\/2016","descricao":"Certidão de Publicação Expedida   Relação :0466\/2016 Data da Disponibilização: 15\/12\/2016 Data da Publicação: 16\/12\/2016 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"14\/12\/2016","descricao":"Petição Juntada   Nº Protocolo: WITA.16.70207241-4 Tipo da Petição: Petições Diversas Data: 14\/12\/2016 16:05","anexo":"Não existe anexo"},{"data":"14\/12\/2016","descricao":"Remetido ao DJE   Relação: 0466\/2016 Teor do ato: Vistos.1) Fls. 39\/41: recebo a petição como emenda. Anote-se.2) Providencie o autor o recolhimento das despesas postais, tendo em vista que são dois réus e não foi juntada a guia FEDTJ do recolhimento de fls. 50 (fls. 48\/49).3) Na inércia, intime-se a parte autora a dar andamento ao feito, em cinco dias, sob pena de extinção (art. 485, § 1º, do CPC).Int. Advogados(s): Allyson Celestino Rocha (OAB 237032\/SP), Flavio Bonatto Scaquetti (OAB 267148\/SP)","anexo":"Não existe anexo"},{"data":"12\/12\/2016","descricao":"Decisão Proferida    Vistos.1) Fls. 39\/41: recebo a petição como emenda. Anote-se.2) Providencie o autor o recolhimento das despesas postais, tendo em vista que são dois réus e não foi juntada a guia FEDTJ do recolhimento de fls. 50 (fls. 48\/49).3) Na inércia, intime-se a parte autora a dar andamento ao feito, em cinco dias, sob pena de extinção (art. 485, § 1º, do CPC).Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n4ª  VARA  CÍVEL\nAvenida  Pires do Rio,  3915,  Sala 2, Itaquera  - CEP  08240-005,  Fone: \n(11)  2051-8680,  São Paulo-SP  - E-mail:  itaquera4cv@tjsp.jus.br\nCONCLUSÃO\nEm  05\/12\/2016 ,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito  Dr.  CARLOS  \nALEXANDRE  BÖTTCHER .  Eu,  (Cláudia  Regina  Araújo  Silva ), Chefe  de  Seção  \nJudiciário , subscrevi.\nDECISÃO\nProcesso  nº: 1022217-43.2016.8.26.0007  - Procedimento  Comum\nRequerente : Sandro Rodrigo  Jorge\nRequerido : Sp Locserv  Locação  de Veículos  e Serviços  Gerais Ltda Epp e \noutro\nM808405\nVistos.\n1)  Fls.  39\/41:  recebo  a  petição  como  emenda.  Anote-se.\n2)  Providencie  o  autor  o  recolhimento  das  despesas  postais,  \ntendo  em  vista  que  são  dois  réus  e  não  foi  juntada  a  guia  FEDTJ  do  \nrecolhimento  de  fls.  50  (fls.  48\/49).\n3)  Na  inércia,  intime-se  a  parte  autora  a  dar  andamento  ao  \nfeito,  em  cinco  dias,  sob  pena  de  extinção  (art.  485,  §  1º,  do  CPC).\nInt.\nSão  Paulo,  5  de  dezembro  de  2016.\nCARLOS  ALEXANDRE  BÖTTCHER\nJuiz  de  DireitoPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1022217-43.2016.8.26.0007 e código 3377900. Este documento é cópia do original, assinado digitalmente por CARLOS ALEXANDRE BOTTCHER, liberado nos autos em 12\/12\/2016 às 10:07 . fls. 52"}},{"data":"05\/12\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"05\/12\/2016","descricao":"Emenda à Inicial Juntada   Nº Protocolo: WITA.16.70200198-3 Tipo da Petição: Emenda à Inicial Data: 05\/12\/2016 11:40","anexo":"Não existe anexo"},{"data":"09\/11\/2016","descricao":"Certidão de Publicação Expedida   Relação :0424\/2016 Data da Disponibilização: 09\/11\/2016 Data da Publicação: 10\/11\/2016 Número do Diário: 2237 Página: 2758\/2777","anexo":"Não existe anexo"},{"data":"08\/11\/2016","descricao":"Remetido ao DJE   Relação: 0424\/2016 Teor do ato: Vistos.1) Indefiro os benefícios da gratuidade judiciária à parte autora, visto que o escopo precípuo da Lei n.º 1.060\/50 é possibilitar que o necessitado tenha acesso à justiça, mesmo que não tenha condições de pagar as custas do processo e os honorários advocatícios, sem prejuízo do sustento próprio ou da família. Ora, a parte autora não é necessitada, mas sim comerciante, titular de veículo automotor e contratou serviços de advocacia privada, infirmando a presunção de pobreza. Ademais, a matéria e o valor da causa permitem o ajuizamento da demanda perante o Juizado Especial Cível, no qual há isenção de custas.Por assim ser, tem-se que o instituto da assistência judiciária tem sido desvirtuado, dando azo ao não recolhimento das custas devidas ao Estado, o que deve ser coibido pelo Poder Judiciário.A propósito, conveniente trazer à colação os recentes julgados:Assistência judiciária - Hipossuficiência - Prova inexistente - Exigência inserida na Constituição Federal em vigor Requisitos para a obtenção do beneficio - Desatendimento pelo interessado - Considerações fáticas e doutrinárias - Jurisprudência atual - Gratuidade Indeferida - ORIENTAÇÃO N° 02 da 17ª Câmara de Direito Privado do TJSP - APROVADA NA SESSÃO DE 17 DE AGOSTO DE 2011 E PUBLICADA NO DJE EM 24.08.2011. Para a obtenção do benefício da Justiça gratuita o interessado deve demonstrar sua necessidade, nos termos do art 5º LXXIV, da Constituição Federal. Agravo de instrumento desprovido. (TJSP, AI nº 0040579-73.2012.8.26.0000 Relator Des. Luiz Sabbato jul. 21.03.12, v.u.).Agravo de instrumento interposto contra r. decisão pela qual foram indeferidos benefícios da gratuidade Alegação de incorreção Pedido de reforma - Suposta violação do disposto pela Lei 1060\/50 - Necessidade de comprovação da insuficiência de recursos, nos termos do art. 5º, LXXIV, da CF - Situação não demonstrada Renda mensal de R$ 1.900,00, que se mostra incompatível com a concessão dos benefícios em questão - Manutenção da r. decisão Recurso não provido. (TJSP, AI nº 0018856-32.2011, Rel. Des. Simões de Vergueiro, jul. 13\/04\/11, v.u.).Agravo de instrumento. Pedido de concessão do benefício da gratuidade judiciária formulado na inicial. Inadimissibilidade. Elementos insuficientes para a caracterização da condição de hipossuficiente. Ônus probandi da agravante. Recurso desprovido. (TJSP, AI nº 7.304.361-7, Rel. Des. Elmano de Oliveira, jul. 04\/03\/09, v.u).JUSTIÇA GRATUITA Miserabilidade jurídica inexistente Benefício negado no primeiro grau- Agravo Improvido, constando no v. acórdão que a agravante é funcionária pública estadual (Assistente de Promotoria), e basta somar os vencimentos de fls. 101 para se constatar não ganhar pouco. Seu 13º salário foi de R$ 2.478,13 (cf. fls. 103). O benefício há de ser concedido aos que não têm responsabilidade por serem juridicamente pobres, e não para quem, voluntariamente, se enterrou em dívidas em cartão de crédito. Além disso, se qualifica como sendo casada, pelo que há ainda os ganhos de seu marido para o sustento da família. A gratuidade, pois, não se justifica. (TJSP, AI nº 7.321.424-3, Rel. Des. Silveira Paulilo, jul. 04\/02\/09, v.u).Gratuidade de justiça. Hipossuficiência não demonstrada. Parte que não comprovou a alegada insuficiência de recursos. Ônus que lhe competia. Exigência constitucional não observada. Agravo desprovido. (TJSP, AI nº 586.664-4\/9-00, Rel. Des. Natan Zelinschi de Arruda, jul. 06\/08\/08, negaram provimento, v.u).ASSISTÊNCIA JUDICIÁRIA - Mera afirmação (declaração) de impossibilidade de pagar honorários periciais Exigência de comprovação do estado de necessidade, em 10 dias embargantes que são engenheiro e do lar e desde logo constituíram procurador judicial de livre escolha para assisti-los Necessidade reconhecida da demonstração da insuficiência de recursos Artigos 5º, LXXIV, da Constituição Federal e 2º, parágrafo único, 4ª, § 1º e 5º, da Lei nº 1.060\/50 Decisão mantida - Agravo improvido (1º TACSP, AI nº 1.277.358-5, Rel. Juiz Correia Lima, jul. 29\/03\/04, v.u.).ASSISTÊNCIA JUDICIÁRIA - Indeferimento Pedido que não pode ser concedido com base somente em declaração feita pelos interessados, de que não têm condições de arcar com as custas e despesas processuais Necessidade de que sejam analisados todos os elementos contidos nos autos Recurso não provido (TJSP, AI nº 331.747.4\/2, Rel. Des. Arthur Del Guercio, jul. 03\/03\/04, v.u.).ALIENAÇÃO FIDUCIÁRIA PEDIDO DE ASSISTÊNCIA JUDICIÁRIA GRATUITA- PESSOA QUE SE DISPÕE A ADQUIRIR VEÍCULO DE PREÇO ELEVADO NÃO COMPROVAÇÃO DA INSUFICIÊNCIA DE RECURSOS, EXIGIDA PELO ART. 5º, INCISO LXXIV, DA CF RECURSO IMPROVIDO Dispondo o art. 5º, inciso LXXIV, da CF, que o Estado prestará assistência jurídica integral e gratuita aos que comprovarem insuficiência de recursos, incabível a concessão desse benefício a pessoa que deixa de fazer prova e se propõe a adquirir veículo cuja parcela mensal corresponde a quase o equivalente a dez salários mínimos (2º TACSP, AI nº 819.712-0\/0, Rel. Juiz Luís Camargo Pinto de Carvalho, jul. 05\/11\/03, v.u.).ASSISTÊNCIA JUDICIÁRIA - Declaração de pobreza firmada pelo interessado - Presunção juris tantum desmentida por elementos em contrário, existentes nos autos - Benefício indeferido. Decisão mantida. A declaração de pobreza firmada pelo interessado, nos termos do art. 4º da Lei 1.060\/50, goza de presunção juris tantum, que pode ser desmentida por elementos existentes no processo, a autorizar o Juízo a indeferir a concessão do benefício. Agravo improvido (TJSP, AI nº 310.536-4\/6-00, Rel. Des. João Carlos Saletti, jul. 01\/10\/03, v.u.), constando referência a jurisprudência do Egrégio Superior Tribunal de Justiça do seguinte teor a simples afirmação não obriga o Juiz a deferir o benefício, quando do conjunto dos elementos trazidos ao seu conhecimento ele entenda não existir a necessidade alegada (RSTJ 11\/261, Rel. Min. Sálvio de Figueiredo).ASSISTÊNCIA JUDICIÁRIA - Gratuidade Elementos existentes nos autos dando conta de que o requerente não faz jus ao benefício Indeferimento Agravo improvido (TJSP, AI nº 284.058.4\/1, Rel. Des. Luiz Antonio de Godoy, jul. 13\/05\/03, v.u.).Afastada a presunção de pobreza do artigo 4º, § 1º, da Lei nº 1.060\/50, pelos elementos constantes nos autos, é de ser indeferida a concessão da assistência judiciária gratuita ao agravante (2º TAC, Agravo de Instrumento nº 756.683-0\/2, Rel. Juiz Gomes Varjão, jul.18\/09\/02, v.u.), constando no v. acórdão que a declaração de pobreza constitui presunção relativa, que admite prova em contrário. Logo, a declaração pura e simples do interessado não constitui prova inequívoca do que foi afirmado nem obriga o juiz a decidir em favor do peticionário se a afirmação de pobreza não estiver em harmonia com os elementos constantes nos autos.Justiça gratuita. Autora que é advogada. Caso em que, à míngua de explicação mais detalhada sobre as razões pelas quais entende ser pobre, não prevalece a presunção decorrente da afirmativa de pobreza (2º TACSP, AI nº 756.587-0\/1, Rel. Juiz Dyrceu Cintra, jul. 14\/08\/02, v.u).Recolha, pois, as custas iniciais, a taxa previdenciária e as despesas postais, nos termos do disposto no Provimento CG nº 33\/2013.2) No mais, emende a parte autora a petição inicial para: a) reformular os pedidos definitivos, especificando-os, nos termos do artigo 324, do Código de Processo Civil, considerando que a tutela não se limita ao provimento condenatório, ante a antecipação postulada; b) em consequência do item anterior, atribuir correto valor à causa, nos termos do artigo 292, inciso VI, do Código de Processo Civil, considerando a cumulação de todos os pedidos, ainda que por plausível estimativa.Prazo: quinze dias, sob pena de indeferimento. Int. Advogados(s): Allyson Celestino Rocha (OAB 237032\/SP), Flavio Bonatto Scaquetti (OAB 267148\/SP)","anexo":"Não existe anexo"},{"data":"31\/10\/2016","descricao":"Decisão Proferida    Vistos.1) Indefiro os benefícios da gratuidade judiciária à parte autora, visto que o escopo precípuo da Lei n.º 1.060\/50 é possibilitar que o necessitado tenha acesso à justiça, mesmo que não tenha condições de pagar as custas do processo e os honorários advocatícios, sem prejuízo do sustento próprio ou da família. Ora, a parte autora não é necessitada, mas sim comerciante, titular de veículo automotor e contratou serviços de advocacia privada, infirmando a presunção de pobreza. Ademais, a matéria e o valor da causa permitem o ajuizamento da demanda perante o Juizado Especial Cível, no qual há isenção de custas.Por assim ser, tem-se que o instituto da assistência judiciária tem sido desvirtuado, dando azo ao não recolhimento das custas devidas ao Estado, o que deve ser coibido pelo Poder Judiciário.A propósito, conveniente trazer à colação os recentes julgados:Assistência judiciária - Hipossuficiência - Prova inexistente - Exigência inserida na Constituição Federal em vigor Requisitos para a obtenção do beneficio - Desatendimento pelo interessado - Considerações fáticas e doutrinárias - Jurisprudência atual - Gratuidade Indeferida - ORIENTAÇÃO N° 02 da 17ª Câmara de Direito Privado do TJSP - APROVADA NA SESSÃO DE 17 DE AGOSTO DE 2011 E PUBLICADA NO DJE EM 24.08.2011. Para a obtenção do benefício da Justiça gratuita o interessado deve demonstrar sua necessidade, nos termos do art 5º LXXIV, da Constituição Federal. Agravo de instrumento desprovido. (TJSP, AI nº 0040579-73.2012.8.26.0000 Relator Des. Luiz Sabbato jul. 21.03.12, v.u.).Agravo de instrumento interposto contra r. decisão pela qual foram indeferidos benefícios da gratuidade Alegação de incorreção Pedido de reforma - Suposta violação do disposto pela Lei 1060\/50 - Necessidade de comprovação da insuficiência de recursos, nos termos do art. 5º, LXXIV, da CF - Situação não demonstrada Renda mensal de R$ 1.900,00, que se mostra incompatível com a concessão dos benefícios em questão - Manutenção da r. decisão Recurso não provido. (TJSP, AI nº 0018856-32.2011, Rel. Des. Simões de Vergueiro, jul. 13\/04\/11, v.u.).Agravo de instrumento. Pedido de concessão do benefício da gratuidade judiciária formulado na inicial. Inadimissibilidade. Elementos insuficientes para a caracterização da condição de hipossuficiente. Ônus probandi da agravante. Recurso desprovido. (TJSP, AI nº 7.304.361-7, Rel. Des. Elmano de Oliveira, jul. 04\/03\/09, v.u).JUSTIÇA GRATUITA Miserabilidade jurídica inexistente Benefício negado no primeiro grau- Agravo Improvido, constando no v. acórdão que a agravante é funcionária pública estadual (Assistente de Promotoria), e basta somar os vencimentos de fls. 101 para se constatar não ganhar pouco. Seu 13º salário foi de R$ 2.478,13 (cf. fls. 103). O benefício há de ser concedido aos que não têm responsabilidade por serem juridicamente pobres, e não para quem, voluntariamente, se enterrou em dívidas em cartão de crédito. Além disso, se qualifica como sendo casada, pelo que há ainda os ganhos de seu marido para o sustento da família. A gratuidade, pois, não se justifica. (TJSP, AI nº 7.321.424-3, Rel. Des. Silveira Paulilo, jul. 04\/02\/09, v.u).Gratuidade de justiça. Hipossuficiência não demonstrada. Parte que não comprovou a alegada insuficiência de recursos. Ônus que lhe competia. Exigência constitucional não observada. Agravo desprovido. (TJSP, AI nº 586.664-4\/9-00, Rel. Des. Natan Zelinschi de Arruda, jul. 06\/08\/08, negaram provimento, v.u).ASSISTÊNCIA JUDICIÁRIA - Mera afirmação (declaração) de impossibilidade de pagar honorários periciais Exigência de comprovação do estado de necessidade, em 10 dias embargantes que são engenheiro e do lar e desde logo constituíram procurador judicial de livre escolha para assisti-los Necessidade reconhecida da demonstração da insuficiência de recursos Artigos 5º, LXXIV, da Constituição Federal e 2º, parágrafo único, 4ª, § 1º e 5º, da Lei nº 1.060\/50 Decisão mantida - Agravo improvido (1º TACSP, AI nº 1.277.358-5, Rel. Juiz Correia Lima, jul. 29\/03\/04, v.u.).ASSISTÊNCIA JUDICIÁRIA - Indeferimento Pedido que não pode ser concedido com base somente em declaração feita pelos interessados, de que não têm condições de arcar com as custas e despesas processuais Necessidade de que sejam analisados todos os elementos contidos nos autos Recurso não provido (TJSP, AI nº 331.747.4\/2, Rel. Des. Arthur Del Guercio, jul. 03\/03\/04, v.u.).ALIENAÇÃO FIDUCIÁRIA PEDIDO DE ASSISTÊNCIA JUDICIÁRIA GRATUITA- PESSOA QUE SE DISPÕE A ADQUIRIR VEÍCULO DE PREÇO ELEVADO NÃO COMPROVAÇÃO DA INSUFICIÊNCIA DE RECURSOS, EXIGIDA PELO ART. 5º, INCISO LXXIV, DA CF RECURSO IMPROVIDO Dispondo o art. 5º, inciso LXXIV, da CF, que o Estado prestará assistência jurídica integral e gratuita aos que comprovarem insuficiência de recursos, incabível a concessão desse benefício a pessoa que deixa de fazer prova e se propõe a adquirir veículo cuja parcela mensal corresponde a quase o equivalente a dez salários mínimos (2º TACSP, AI nº 819.712-0\/0, Rel. Juiz Luís Camargo Pinto de Carvalho, jul. 05\/11\/03, v.u.).ASSISTÊNCIA JUDICIÁRIA - Declaração de pobreza firmada pelo interessado - Presunção juris tantum desmentida por elementos em contrário, existentes nos autos - Benefício indeferido. Decisão mantida. A declaração de pobreza firmada pelo interessado, nos termos do art. 4º da Lei 1.060\/50, goza de presunção juris tantum, que pode ser desmentida por elementos existentes no processo, a autorizar o Juízo a indeferir a concessão do benefício. Agravo improvido (TJSP, AI nº 310.536-4\/6-00, Rel. Des. João Carlos Saletti, jul. 01\/10\/03, v.u.), constando referência a jurisprudência do Egrégio Superior Tribunal de Justiça do seguinte teor a simples afirmação não obriga o Juiz a deferir o benefício, quando do conjunto dos elementos trazidos ao seu conhecimento ele entenda não existir a necessidade alegada (RSTJ 11\/261, Rel. Min. Sálvio de Figueiredo).ASSISTÊNCIA JUDICIÁRIA - Gratuidade Elementos existentes nos autos dando conta de que o requerente não faz jus ao benefício Indeferimento Agravo improvido (TJSP, AI nº 284.058.4\/1, Rel. Des. Luiz Antonio de Godoy, jul. 13\/05\/03, v.u.).Afastada a presunção de pobreza do artigo 4º, § 1º, da Lei nº 1.060\/50, pelos elementos constantes nos autos, é de ser indeferida a concessão da assistência judiciária gratuita ao agravante (2º TAC, Agravo de Instrumento nº 756.683-0\/2, Rel. Juiz Gomes Varjão, jul.18\/09\/02, v.u.), constando no v. acórdão que a declaração de pobreza constitui presunção relativa, que admite prova em contrário. Logo, a declaração pura e simples do interessado não constitui prova inequívoca do que foi afirmado nem obriga o juiz a decidir em favor do peticionário se a afirmação de pobreza não estiver em harmonia com os elementos constantes nos autos.Justiça gratuita. Autora que é advogada. Caso em que, à míngua de explicação mais detalhada sobre as razões pelas quais entende ser pobre, não prevalece a presunção decorrente da afirmativa de pobreza (2º TACSP, AI nº 756.587-0\/1, Rel. Juiz Dyrceu Cintra, jul. 14\/08\/02, v.u).Recolha, pois, as custas iniciais, a taxa previdenciária e as despesas postais, nos termos do disposto no Provimento CG nº 33\/2013.2) No mais, emende a parte autora a petição inicial para: a) reformular os pedidos definitivos, especificando-os, nos termos do artigo 324, do Código de Processo Civil, considerando que a tutela não se limita ao provimento condenatório, ante a antecipação postulada; b) em consequência do item anterior, atribuir correto valor à causa, nos termos do artigo 292, inciso VI, do Código de Processo Civil, considerando a cumulação de todos os pedidos, ainda que por plausível estimativa.Prazo: quinze dias, sob pena de indeferimento. Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n4ª  VARA  CÍVEL\nAvenida  Pires do Rio,  3915,  Sala 2, Itaquera  - CEP  08240-005,  Fone: \n(11)  2051-8680,  São Paulo-SP  - E-mail:  itaquera4cv@tjsp.jus.br\nCONCLUSÃO\nEm  2 4\/10\/2016,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito,  Dr.  CARLOS  \nALEXANDRE  BÖTTCHER .  Eu, Cláudia  Regina  Araújo  Silva ),  Chefe  de  Seção  \nJudiciário , subscrevi.\nDECISÃO\nProcesso  nº: 1022217-43.2016.8.26.0007  - Procedimento  Comum\nRequerente : Sandro Rodrigo  Jorge\nRequerido : Sp Locserv  Locação  de Veículos  e Serviços  Gerais Ltda Epp e \noutro  \nM808405Vistos.\n1)  Indefiro  os  benefícios  da  gratuidade  judiciária  à  parte  autora,  \nvisto  que  o  escopo  precípuo  da  Lei  n.º  1.060\/50  é  possibilitar  que  o  necessitado  \ntenha  acesso  à  justiça,  mesmo  que  não  tenha  condições  de  pagar  as  custas  do  \nprocesso  e  os  honorários  advocatícios,  sem  prejuízo  do  sustento  próprio  ou  da  \nfamília.  \nOra, a  parte  autora  não  é  necessitada,  mas  sim  comerciante,  titular  \nde  veículo  automotor  e  contratou  serviços  de  advocacia  privada,  infirmando  a  \npresunção  de  pobreza.  Ademais,  a  matéria  e  o  valor  da  causa  permitem  o \najuizamento  da  demanda  perante  o  Juizado  Especial  Cível,  no  qual  há  isenção  de  \ncustas. Por assim  ser,  tem-se  que  o  instituto  da  assistência  judiciária  tem  \nsido  desvirtuado,  dando  azo  ao  não  recolhimento  das  custas  devidas  ao  Estado,  o  \nque  deve  ser  coibido  pelo  Poder  Judiciário.\nA  propósito,  conveniente  trazer  à  colação  os  recentes  julgados:\nAssistência  judiciária  -  Hipossuficiência  -  Prova  inexistente  -  Exigência  inserida  na  \nConstituição  Federal  em  vigor  \n Requisitos  para  a  obtenção  do  beneficio  - \nDesatendimento  pelo  interessado  -  Considerações  fáticas  e  doutrinárias  - \nJurisprudência  atual  -  Gratuidade  Indeferida  -  ORIENTAÇÃO  N°  02  da  17ª  Câmara  \nde  Direito  Privado  do  TJSP  -  APROVADA  NA  SESSÃO  DE  17  DE  AGOSTO  DE  2011  \nE  PUBLICADA  NO  DJE  EM  24.08.2011.  Para  a  obtenção  do  benefício  da  Justiça  \ngratuita  o  interessado  deve  demonstrar  sua  necessidade,  nos  termos  do  art  5º»  LXXIV,  \nda  Constituição  Federal.  Agravo  de  instrumento  desprovido.  (TJSP,  AI  nº \n0040579-73.2012.8.26.0000  \n Relator  Des.  Luiz  Sabbato  \n jul.  21.03.12,  v.u.).\nAgravo  de  instrumento  interposto  contra  r.  decisão  pela  qual  foram  indeferidos  \nbenefícios  da  gratuidade  \n Alegação  de  incorreção  \n Pedido  de  reforma  -  Suposta  \nviolação  do  disposto  pela  Lei  1060\/50  -  Necessidade  de  comprovação  da  insuficiência  \nde  recursos,  nos  termos  do  art.  5º,  LXXIV,  da  CF  -  Situação  não  demonstrada  \n Renda  \nmensal  de  R$  1.900,00,  que  se  mostra  incompatível  com  a  concessão  dos  benefícios  em  \nquestão  -  Manutenção  da  r.  decisão  \n Recurso  não  provido.  (TJSP,  AI  nº  \n0018856-32.2011,  Rel.  Des.  Simões  de  Vergueiro,  jul.  13\/04\/11,  v.u.).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1022217-43.2016.8.26.0007 e código 30914B5. Este documento é cópia do original, assinado digitalmente por CARLOS ALEXANDRE BOTTCHER, liberado nos autos em 31\/10\/2016 às 09:41 . fls. 34\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n4ª  VARA  CÍVEL\nAvenida  Pires do Rio,  3915,  Sala 2, Itaquera  - CEP  08240-005,  Fone: \n(11)  2051-8680,  São Paulo-SP  - E-mail:  itaquera4cv@tjsp.jus.br\nAgravo de  instrumento.  Pedido  de  concessão  do  benefício  da  gratuidade  judiciária  \nformulado  na  inicial.  Inadimissibilidade.  Elementos  insuficientes  para  a \ncaracterização  da  condição  de  hipossuficiente.  Ônus  probandi  da  agravante.  Recurso  \ndesprovido.  (TJSP,  AI  nº  7.304.361-7,  Rel.  Des.  Elmano  de  Oliveira,  jul.  04\/03\/09,  \nv.u).\nJUSTIÇA  GRATUITA  \n Miserabilidade  jurídica  inexistente  \n Benefício  negado  no  \nprimeiro  grau-  Agravo  Improvido,  constando  no  v.  acórdão  que   a  agravante  é \nfuncionária  pública  estadual  (Assistente  de  Promotoria),  e  basta  somar  os  \nvencimentos  de  fls.  101  para  se  constatar  não  ganhar  pouco.  Seu  13º  salário  foi  de  R$  \n2.478,13  (cf.  fls.  103).  O  benefício  há  de  ser  concedido  aos  que  não  têm  \nresponsabilidade  por  serem  juridicamente  pobres,  e  não  para  quem,  voluntariamente,  \nse  enterrou  em  dívidas  em  cartão  de  crédito.  Além  disso,  se  qualifica  como  sendo  \ncasada,  pelo  que  há  ainda  os  ganhos  de  seu  marido  para  o  sustento  da  família.  A  \ngratuidade,  pois,  não  se  justifica.  (TJSP,  AI  nº  7.321.424-3,  Rel.  Des.  Silveira  Paulilo,  \njul.  04\/02\/09,  v.u).\nGratuidade  de  justiça.  Hipossuficiência  não  demonstrada.  Parte  que  não  comprovou  a  \nalegada  insuficiência  de  recursos.  Ônus  que  lhe  competia.  Exigência  constitucional  \nnão  observada.  Agravo  desprovido.  (TJSP,  AI  nº  586.664-4\/9-00,  Rel.  Des.  Natan  \nZelinschi  de  Arruda,  jul.  06\/08\/08,  negaram  provimento,  v.u).\nASSISTÊNCIA  JUDICIÁRIA  -   Mera  afirmação  (declaração)  de  impossibilidade  de  \npagar  honorários  periciais  \n Exigência  de  comprovação  do  estado  de  necessidade,  em  \n10  dias  \n embargantes  que  são  engenheiro  e  do  lar  e  desde  logo  constituíram  \nprocurador  judicial  de  livre  escolha  para  assisti-los  \n Necessidade  reconhecida  da  \ndemonstração  da  insuficiência  de  recursos  \n Artigos  5º,   LXXIV,  da  Constituição  \nFederal  e  2º,  parágrafo  único,  4ª,  §  1º  e  5º,  da  Lei  nº  1.060\/50  \n Decisão  mantida  - \nAgravo  improvido  (1º  TACSP,  AI  nº  1.277.358-5,  Rel.  Juiz  Correia  Lima,  jul.  \n29\/03\/04,  v.u.).\nASSISTÊNCIA  JUDICIÁRIA  -   Indeferimento  \n Pedido  que  não  pode  ser  concedido  \ncom  base  somente  em  declaração  feita  pelos  interessados,  de  que  não  têm  condições  \nde  arcar  com  as  custas  e  despesas  processuais  \n Necessidade  de  que  sejam  analisados  \ntodos  os  elementos  contidos  nos  autos  \n Recurso  não  provido  (TJSP,  AI  nº  \n331.747.4\/2,  Rel.  Des.  Arthur  Del  Guercio,  jul.  03\/03\/04,  v.u.).\nALIENAÇÃO  FIDUCIÁRIA  \n PEDIDO  DE  ASSISTÊNCIA  JUDICIÁRIA  GRATUITA-  \nPESSOA  QUE  SE  DISPÕE  A  ADQUIRIR  VEÍCULO  DE  PREÇO  ELEVADO  \n NÃO  \nCOMPROVAÇÃO  DA  INSUFICIÊNCIA  DE  RECURSOS,  EXIGIDA  PELO  ART.  5º,  \nINCISO  LXXIV,  DA  CF  \n RECURSO  IMPROVIDO  \n Dispondo  o art.  5º,  inciso  \nLXXIV,  da  CF,  que  o  Estado  prestará  assistência  jurídica  integral  e  gratuita  aos  que  \ncomprovarem  insuficiência  de  recursos,  incabível  a  concessão  desse  benefício  a \npessoa  que  deixa  de  fazer  prova  e  se  propõe  a  adquirir  veículo  cuja  parcela  mensal  \ncorresponde  a  quase  o  equivalente  a  dez  salários  mínimos  (2º  TACSP,  AI  nº  \n819.712-0\/0,  Rel.  Juiz  Luís  Camargo  Pinto  de  Carvalho,  jul.  05\/11\/03,  v.u.).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1022217-43.2016.8.26.0007 e código 30914B5. Este documento é cópia do original, assinado digitalmente por CARLOS ALEXANDRE BOTTCHER, liberado nos autos em 31\/10\/2016 às 09:41 . fls. 35\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n4ª  VARA  CÍVEL\nAvenida  Pires do Rio,  3915,  Sala 2, Itaquera  - CEP  08240-005,  Fone: \n(11)  2051-8680,  São Paulo-SP  - E-mail:  itaquera4cv@tjsp.jus.br\nASSISTÊNCIA JUDICIÁRIA  -   Declaração  de  pobreza  firmada  pelo  interessado  -  \nPresunção  juris  tantum  desmentida  por  elementos  em  contrário,  existentes  nos  autos  -  \nBenefício  indeferido.  Decisão  mantida.  A  declaração  de  pobreza  firmada  pelo  \ninteressado,  nos  termos  do  art.  4º  da  Lei  1.060\/50,  goza  de  presunção  juris  tantum,  que  \npode  ser  desmentida  por  elementos  existentes   no  processo,  a  autorizar  o  Juízo  a  \nindeferir  a  concessão  do  benefício.  Agravo  improvido  (TJSP,  AI  nº  310.536-4\/6-00,  \nRel.  Des.  João  Carlos  Saletti,  jul.  01\/10\/03,  v.u.),  constando  referência  a  jurisprudência  \ndo  Egrégio  Superior  Tribunal  de  Justiça  do  seguinte  teor  a  simples  afirmação  não  \nobriga  o  Juiz  a  deferir  o  benefício,  quando  do  conjunto  dos  elementos  trazidos  ao  seu  \nconhecimento  ele  entenda  não  existir  a  necessidade  alegada   (RSTJ  11\/261,  Rel.  Min.  \nSálvio  de  Figueiredo).\nASSISTÊNCIA  JUDICIÁRIA  -   Gratuidade  \n Elementos  existentes  nos  autos  dando  \nconta  de  que  o  requerente  não  faz  jus  ao  benefício  \n Indeferimento  \n Agravo  \nimprovido  (TJSP,  AI  nº  284.058.4\/1,  Rel.  Des.  Luiz  Antonio  de  Godoy,  jul.  13\/05\/03,  \nv.u.).\nAfastada  a  presunção  de  pobreza  do  artigo  4º,  §  1º,  da  Lei  nº  1.060\/50,  pelos  \nelementos  constantes  nos  autos,  é  de  ser  indeferida  a  concessão  da  assistência  \njudiciária  gratuita  ao  agravante  (2º  TAC,  Agravo  de  Instrumento  nº  756.683-0\/2,  Rel.  \nJuiz  Gomes  Varjão,  jul.18\/09\/02,  v.u.),  constando  no  v.  acórdão  que  a  declaração  de  \npobreza  constitui  presunção  relativa,  que  admite  prova  em  contrário.  Logo,  a \ndeclaração  pura  e  simples  do  interessado  não  constitui  prova  inequívoca  do  que  foi  \nafirmado  nem  obriga  o  juiz  a  decidir  em  favor  do  peticionário  se  a  afirmação  de  \npobreza  não  estiver  em  harmonia  com  os  elementos  constantes  nos  autos.\nJustiça  gratuita.  Autora  que  é  advogada.  Caso  em  que,  à  míngua  de  explicação  mais  \ndetalhada  sobre  as  razões  pelas  quais  entende  ser  pobre,  não  prevalece  a  presunção  \ndecorrente  da  afirmativa  de  pobreza  (2º  TACSP,  AI  nº  756.587-0\/1,  Rel.  Juiz  Dyrceu  \nCintra,  jul.  14\/08\/02,  v.u).\nRecolha,  pois,  as  custas  iniciais,  a  taxa  previdenciária  e  as  despesas  \npostais,  nos  termos  do  disposto  no  Provimento  CG  nº  33\/2013.\n2)  No  mais,  emende  a  parte  autora  a  petição  inicial  para:  a)  \nreformular  os  pedidos  definitivos,  especificando-os,   nos  termos  do  artigo  324,  do  \nCódigo  de  Processo  Civil,  considerando  que  a  tutela  não  se  limita  ao  provimento  \ncondenatóri o,  ante  a  antecipação  postulada;  b)  em  consequência  do  item  anterior,  \natribuir  correto  valor  à  causa,  nos  termos  do  artigo  292,  inciso  VI,  do  Código  de  \nProcesso  Civil,  considerando  a  cumulação  de  todos  os  pedidos,  ainda  que  por  \nplausível  estimativa.\nPrazo:  quinze  dias,  sob  pena  de  indeferimento.  \nInt.\nSão  Paulo,  24  de  outubro  de  2016.\nCARLOS  ALEXANDRE  BÖTTCHER\nJuiz  de  DireitoPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1022217-43.2016.8.26.0007 e código 30914B5. Este documento é cópia do original, assinado digitalmente por CARLOS ALEXANDRE BOTTCHER, liberado nos autos em 31\/10\/2016 às 09:41 . fls. 36"}},{"data":"20\/10\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"20\/10\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"17\/10\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"05\/12\/2016","tipo":"Emenda à Inicial"},{"data":"14\/12\/2016","tipo":"Petições Diversas"},{"data":"18\/01\/2017","tipo":"Petições Diversas"},{"data":"10\/02\/2017","tipo":"Petições Diversas"},{"data":"03\/03\/2017","tipo":"Petições Diversas"},{"data":"10\/03\/2017","tipo":"Petições Diversas"},{"data":"23\/03\/2017","tipo":"Contestação"},{"data":"24\/03\/2017","tipo":"Contestação"},{"data":"13\/04\/2017","tipo":"Petições Diversas"},{"data":"08\/05\/2017","tipo":"Petições Diversas"},{"data":"15\/05\/2017","tipo":"Petições Diversas"},{"data":"18\/05\/2017","tipo":"Indicação de Provas"},{"data":"23\/05\/2017","tipo":"Indicação de Provas"},{"data":"07\/06\/2017","tipo":"Petições Diversas"},{"data":"19\/06\/2017","tipo":"Petições Diversas"},{"data":"04\/08\/2017","tipo":"Alegações Finais"},{"data":"11\/08\/2017","tipo":"Alegações Finais"},{"data":"14\/08\/2017","tipo":"Petições Diversas"},{"data":"21\/09\/2017","tipo":"Pedido de Homologação de Acordo"},{"data":"22\/09\/2017","tipo":"Petições Diversas"}],"audiencias":[{"data":"","tipo":""},{"data":"06\/03\/2017","tipo":"Conciliação Pendente 2"}],"incidentes":null,"total_andamentos_retornados":73,"total_andamentos":73}],"publicacoes":[{"anoPublicacao":"2016","codPublicacao":"604707794","codPublicacaoOrigem":"1063218710","dataDivulgacao":"Dec 15 2016 12:00:00:000AM","dataPublicacao":"Dec 16 2016 12:00:00:000AM","numero":"1022217-43.2016.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2260","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1022217-43.2016.8.26.0007 - Procedimento Comum - Responsabilidade Civil - Sandro Rodrigo Jorge - Sp Locserv Locação de Veículos e Serviços Gerais Ltda Epp - - Itaú Seguros de Auto e Residência S.A. - Vistos.1) Fls. 39\/41: recebo a petição como emenda. Anote-se.2) Providencie o autor o recolhimento das despesas postais, tendo em vista que são dois réus e não foi juntada a guia FEDTJ do recolhimento de fls. 50 (fls. 48\/49).3) Na inércia, intime-se a parte autora a dar andamento ao feito, em cinco dias, sob pena de extinção (art. 485, § 1º, do CPC).Int. - ADV: ALLYSON CELESTINO ROCHA (OAB 237032\/SP), FLAVIO BONATTO SCAQUETTI (OAB 267148\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0466\/2016 4ª Vara Cível\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO CARLOS ALEXANDRE BOTTCHER ESCRIVÃ(O) JUDICIAL CLAUDIA APARECIDA CAMARGO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2622","paginaFinal":"2622","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"813889","buscaLoteAno":"2016","buscaLoteMes":"12","buscaLoteGrupo":"18448008","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Dec 14 2016 11:31:49:953PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1022217-43.2016.8.26.0007","numeroAntigo":null,"numeroUnificado":"1022217-43.2016.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"666347454","codPublicacaoOrigem":"1134153569","dataDivulgacao":"Apr 25 2017 12:00:00:000AM","dataPublicacao":"Apr 26 2017 12:00:00:000AM","numero":"1022217-43.2016.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2333","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1022217-43.2016.8.26.0007 - Procedimento Comum - Responsabilidade Civil - Sandro Rodrigo Jorge - Sp Locserv Locação de Veículos e Serviços Gerais Ltda Epp - - Itaú Seguros de Auto e Residência S.A. - * Fls. 92\/264: ciência às partes de CONTESTAÇÕES juntadas. - ADV: MARCUS FREDERICO BOTELHO FERNANDES (OAB 119851\/SP), ALLYSON CELESTINO ROCHA (OAB 237032\/SP), NIEDJA MARA COSTA MAMUD (OAB 49742\/SP), FLAVIO BONATTO SCAQUETTI (OAB 267148\/ SP), LUCAS RENAULT CUNHA (OAB 138675\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0123\/2017 4ª Vara Cível\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO CARLOS ALEXANDRE BOTTCHER ESCRIVÃ(O) JUDICIAL CLAUDIA APARECIDA CAMARGO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2906","paginaFinal":"2906","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"864871","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"21934623","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Apr 25 2017 12:30:29:307AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1022217-43.2016.8.26.0007","numeroAntigo":null,"numeroUnificado":"1022217-43.2016.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"764004226","codPublicacaoOrigem":"1205847154","dataDivulgacao":"Sep 27 2017 12:00:00:000AM","dataPublicacao":"Sep 28 2017 12:00:00:000AM","numero":"1022217-43.2016.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2439","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1022217-43.2016.8.26.0007 - Procedimento Comum - Responsabilidade Civil - Sandro Rodrigo Jorge - Sp Locserv Locação de Veículos e Serviços Gerais Ltda Epp - - Itaú Seguros de Auto e Residência S.A. - Vistos.1) Fls. 332\/333: indefiro, tendo em vista que a peticionante não é parte na presente ação, devendo pleitear as medidas pertinentes nos autos na qual é exequente.2) HOMOLOGO, para que produza seus jurídicos efeitos, o acordo celebrado (fls. 328\/331), suspendendo a execução, nos termos do artigo 922, do Código de Processo Civil.Diga o exequente se o acordo foi integralmente cumprido.Aguarde-se o cumprimento em cartório. Oportunamente e no silêncio, tornem para extinção (art. 924, inciso III, do CPC). Int. - ADV: FLAVIO BONATTO SCAQUETTI (OAB 267148\/SP), NIEDJA MARA COSTA MAMUD (OAB 49742\/SP), ALLYSON CELESTINO ROCHA (OAB 237032\/SP), LUCAS RENAULT CUNHA (OAB 138675\/SP), MARCUS FREDERICO BOTELHO FERNANDES (OAB 119851\/ SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0289\/2017 4ª Vara Cível\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO CARLOS ALEXANDRE BOTTCHER ESCRIVÃ(O) JUDICIAL CLAUDIA APARECIDA CAMARGO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3159","paginaFinal":"3159","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"930421","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26608870","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Sep 27 2017 07:13:23:237AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1022217-43.2016.8.26.0007","numeroAntigo":null,"numeroUnificado":"1022217-43.2016.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"678115266","codPublicacaoOrigem":"1143800205","dataDivulgacao":"May 16 2017 12:00:00:000AM","dataPublicacao":"May 17 2017 12:00:00:000AM","numero":"1022217-43.2016.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2347","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1022217-43.2016.8.26.0007 - Procedimento Comum - Responsabilidade Civil - Sandro Rodrigo Jorge - Sp Locserv Locação de Veículos e Serviços Gerais Ltda Epp - - Itaú Seguros de Auto e Residência S.A. - Vistos.Especifiquem as provas que pretendem produzir, justificando-as.O silêncio será interpretado como pedido de julgamento antecipado.Int. - ADV: MARCUS FREDERICO BOTELHO FERNANDES (OAB 119851\/SP), LUCAS RENAULT CUNHA (OAB 138675\/SP), ALLYSON CELESTINO ROCHA (OAB 237032\/SP), NIEDJA MARA COSTA MAMUD (OAB 49742\/SP), FLAVIO BONATTO SCAQUETTI (OAB 267148\/ SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0143\/2017 4ª Vara Cível\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO CARLOS ALEXANDRE BOTTCHER ESCRIVÃ(O) JUDICIAL CLAUDIA APARECIDA CAMARGO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1740","paginaFinal":"1740","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"873681","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22514550","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"May 15 2017 10:36:13:413PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1022217-43.2016.8.26.0007","numeroAntigo":null,"numeroUnificado":"1022217-43.2016.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"727034484","codPublicacaoOrigem":"1181249789","dataDivulgacao":"Aug  2 2017 12:00:00:000AM","dataPublicacao":"Aug  3 2017 12:00:00:000AM","numero":"1022217-43.2016.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2401","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1022217-43.2016.8.26.0007 - Procedimento Comum - Responsabilidade Civil - Sandro Rodrigo Jorge - Sp Locserv Locação de Veículos e Serviços Gerais Ltda Epp - - Itaú Seguros de Auto e Residência S.A. - Vistos.1) Fls. 291: declaro preclusa a oitiva de testemunhas pela corré SP Locserv, ante o descumprimento da decisão saneadora de fls. 291 no tocante à apresentação de rol.2) Outrossim, homologo a desistência da oitiva de testemunhas pelo autor e corréu Itaú Seguros (fls. 287\/288 e 289\/290).3) Não havendo mais provas a serem produzidas (fls. 287\/288 e 289\/290), declaro encerrada a instrução, concedendo prazo de dez dias para apresentação de memoriais. 4) Após a apresentação ou certificado o decurso de prazo, tornem conclusos para sentença.Int. - ADV: NIEDJA MARA COSTA MAMUD (OAB 49742\/SP), ALLYSON CELESTINO ROCHA (OAB 237032\/SP), LUCAS RENAULT CUNHA (OAB 138675\/SP), MARCUS FREDERICO BOTELHO FERNANDES (OAB 119851\/ SP), FLAVIO BONATTO SCAQUETTI (OAB 267148\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0229\/2017 4ª Vara Cível\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO CARLOS ALEXANDRE BOTTCHER ESCRIVÃ(O) JUDICIAL CLAUDIA APARECIDA CAMARGO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2792","paginaFinal":"2792","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"908098","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"24863223","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575938","usuarioCadastro":"matheus.dessunti","dataHoraCadastro":"Aug  2 2017 12:46:47:063AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1022217-43.2016.8.26.0007","numeroAntigo":"289\/290","numeroUnificado":"1022217-43.2016.8.26.0007|289\/290","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"652551764","codPublicacaoOrigem":"1120947192","dataDivulgacao":"Mar 30 2017 12:00:00:000AM","dataPublicacao":"Mar 31 2017 12:00:00:000AM","numero":"1022217-43.2016.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2318","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1022217-43.2016.8.26.0007 - Procedimento Comum - Responsabilidade Civil - Sandro Rodrigo Jorge - Sp Locserv Locação de Veículos e Serviços Gerais Ltda Epp - - Itaú Seguros de Auto e Residência S.A. - Vistos.Fls. 53: reporto-me à decisão de fls. 52, item 2, considerando que são dois réus.Na inércia, intime-se a parte autora a dar andamento ao feito, em cinco dias, sob pena de extinção (art. 485, § 1º, do CPC).Int. - ADV: FLAVIO BONATTO SCAQUETTI (OAB 267148\/SP), NIEDJA MARA COSTA MAMUD (OAB 49742\/SP), ALLYSON CELESTINO ROCHA (OAB 237032\/SP), LUCAS RENAULT CUNHA (OAB 138675\/SP), MARCUS FREDERICO BOTELHO FERNANDES (OAB 119851\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0095\/2017 4ª Vara Cível\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO CARLOS ALEXANDRE BOTTCHER ESCRIVÃ(O) JUDICIAL CLAUDIA APARECIDA CAMARGO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3025","paginaFinal":"3025","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"855754","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"21221722","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Mar 30 2017 08:12:04:097AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1022217-43.2016.8.26.0007","numeroAntigo":null,"numeroUnificado":"1022217-43.2016.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"652551767","codPublicacaoOrigem":"1120947193","dataDivulgacao":"Mar 30 2017 12:00:00:000AM","dataPublicacao":"Mar 31 2017 12:00:00:000AM","numero":"1022217-43.2016.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2318","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1022217-43.2016.8.26.0007 - Procedimento Comum - Responsabilidade Civil - Sandro Rodrigo Jorge - Sp Locserv Locação de Veículos e Serviços Gerais Ltda Epp - - Itaú Seguros de Auto e Residência S.A. - * Fls. 92\/119 e 254\/258: ciência ao requerente de CONTESTAÇÕES juntadas. - ADV: ALLYSON CELESTINO ROCHA (OAB 237032\/SP), LUCAS RENAULT CUNHA (OAB 138675\/SP), NIEDJA MARA COSTA MAMUD (OAB 49742\/SP), FLAVIO BONATTO SCAQUETTI (OAB 267148\/ SP), MARCUS FREDERICO BOTELHO FERNANDES (OAB 119851\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0095\/2017 4ª Vara Cível\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO CARLOS ALEXANDRE BOTTCHER ESCRIVÃ(O) JUDICIAL CLAUDIA APARECIDA CAMARGO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3025","paginaFinal":"3025","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"855754","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"21221722","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Mar 30 2017 08:12:04:097AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1022217-43.2016.8.26.0007","numeroAntigo":null,"numeroUnificado":"1022217-43.2016.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"583734550","codPublicacaoOrigem":"1016831793","dataDivulgacao":"Nov  9 2016 12:00:00:000AM","dataPublicacao":"Nov 10 2016 12:00:00:000AM","numero":"1022217-43.2016.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2237","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1022217-43.2016.8.26.0007 - Procedimento Comum - Responsabilidade Civil - Sandro Rodrigo Jorge - Itaú Seguros de Auto e Residência S.A. e outro - Vistos.1) Indefiro os benefícios da gratuidade judiciária à parte autora, visto que o escopo precípuo da Lei n.º 1.060\/50 é possibilitar que o necessitado tenha acesso à justiça, mesmo que não tenha condições de pagar as custas do processo e os honorários advocatícios, sem prejuízo do sustento próprio ou da família. Ora, a parte autora não é necessitada, mas sim comerciante, titular de veículo automotor e contratou serviços de advocacia privada, infirmando a presunção de pobreza. Ademais, a matéria e o valor da causa permitem o ajuizamento da demanda perante o Juizado Especial Cível, no qual há isenção de custas.Por assim ser, tem-se que o instituto da assistência judiciária tem sido desvirtuado, dando azo ao não recolhimento das custas devidas ao Estado, o que deve ser coibido pelo Poder Judiciário.A propósito, conveniente trazer à colação os recentes julgados:Assistência judiciária - Hipossuficiência - Prova inexistente - Exigência inserida na Constituição Federal em vigor Requisitos para a obtenção do beneficio - Desatendimento pelo interessado - Considerações fáticas e doutrinárias - Jurisprudência atual - Gratuidade Indeferida - ORIENTAÇÃO N° 02 da 17ª Câmara de Direito Privado do TJSP - APROVADA NA SESSÃO DE 17 DE AGOSTO DE 2011 E PUBLICADA NO DJE EM 24.08.2011. Para a obtenção do benefício da Justiça gratuita o interessado deve demonstrar sua necessidade, nos termos do art 5º LXXIV, da Constituição Federal. Agravo de instrumento desprovido. (TJSP, AI nº 0040579-73.2012.8.26.0000 Relator Des. Luiz Sabbato jul. 21.03.12, v.u.).Agravo de instrumento interposto contra r. decisão pela qual foram indeferidos benefícios da gratuidade Alegação de incorreção Pedido de reforma - Suposta violação do disposto pela Lei 1060\/50 - Necessidade de comprovação da insuficiência de recursos, nos termos do art. 5º, LXXIV, da CF - Situação não demonstrada Renda mensal de R$ 1.900,00, que se mostra incompatível com a concessão dos benefícios em questão - Manutenção da r. decisão Recurso não provido. (TJSP, AI nº 0018856-32.2011, Rel. Des. Simões de Vergueiro, jul. 13\/04\/11, v.u.).Agravo de instrumento. Pedido de concessão do benefício da gratuidade judiciária formulado na inicial. Inadimissibilidade. Elementos insuficientes para a caracterização da condição de hipossuficiente. Ônus probandi da agravante. Recurso desprovido. (TJSP, AI nº 7.304.361-7, Rel. Des. Elmano de Oliveira, jul. 04\/03\/09, v.u).JUSTIÇA GRATUITA Miserabilidade jurídica inexistente Benefício negado no primeiro grau- Agravo Improvido, constando no v. acórdão que a agravante é funcionária pública estadual (Assistente de Promotoria), e basta somar os vencimentos de fls. 101 para se constatar não ganhar pouco. Seu 13º salário foi de R$ 2.478,13 (cf. fls. 103). O benefício há de ser concedido aos que não têm responsabilidade por serem juridicamente pobres, e não para quem, voluntariamente, se enterrou em dívidas em cartão de crédito. Além disso, se qualifica como sendo casada, pelo que há ainda os ganhos de seu marido para o sustento da família. A gratuidade, pois, não se justifica. (TJSP, AI nº 7.321.424-3, Rel. Des. Silveira Paulilo, jul. 04\/02\/09, v.u).Gratuidade de justiça. Hipossuficiência não demonstrada. Parte que não comprovou a alegada insuficiência de recursos. Ônus que lhe competia. Exigência constitucional não observada. Agravo desprovido. (TJSP, AI nº 586.664-4\/9-00, Rel. Des. Natan Zelinschi de Arruda, jul. 06\/08\/08, negaram provimento, v.u).ASSISTÊNCIA JUDICIÁRIA - Mera afirmação (declaração) de impossibilidade de pagar honorários periciais Exigência de comprovação do estado de necessidade, em 10 dias embargantes que são engenheiro e do lar e desde logo constituíram procurador judicial de livre escolha para assisti-los Necessidade reconhecida da demonstração da insuficiência de recursos Artigos 5º, LXXIV, da Constituição Federal e 2º, parágrafo único, 4ª, § 1º e 5º, da Lei nº 1.060\/50 Decisão mantida - Agravo improvido (1º TACSP, AI nº 1.277.358-5, Rel. Juiz Correia Lima, jul. 29\/03\/04, v.u.).ASSISTÊNCIA JUDICIÁRIA - Indeferimento Pedido que não pode ser concedido com base somente em declaração feita pelos interessados, de que não têm condições de arcar com as custas e despesas processuais Necessidade de que sejam analisados todos os elementos contidos nos autos Recurso não provido (TJSP, AI nº 331.747.4\/2, Rel. Des. Arthur Del Guercio, jul. 03\/03\/04, v.u.).ALIENAÇÃO FIDUCIÁRIA PEDIDO DE ASSISTÊNCIA JUDICIÁRIA GRATUITA- PESSOA QUE SE DISPÕE A ADQUIRIR VEÍCULO DE PREÇO ELEVADO NÃO COMPROVAÇÃO DA INSUFICIÊNCIA DE RECURSOS, EXIGIDA PELO ART. 5º, INCISO LXXIV, DA CF RECURSO IMPROVIDO Dispondo o art. 5º, inciso LXXIV, da CF, que o Estado prestará assistência jurídica integral e gratuita aos que comprovarem insuficiência de recursos, incabível a concessão desse benefício a pessoa que deixa de fazer prova e se propõe a adquirir veículo cuja parcela mensal corresponde a quase o equivalente a dez salários mínimos (2º TACSP, AI nº 819.712-0\/0, Rel. Juiz Luís Camargo Pinto de Carvalho, jul. 05\/11\/03, v.u.).ASSISTÊNCIA JUDICIÁRIA - Declaração de pobreza firmada pelo interessado - Presunção juris tantum desmentida por elementos em contrário, existentes nos autos - Benefício indeferido. Decisão mantida. A declaração de pobreza firmada pelo interessado, nos termos do art. 4º da Lei 1.060\/50, goza de presunção juris tantum, que pode ser desmentida por elementos existentes no processo, a autorizar o Juízo a indeferir a concessão do benefício. Agravo improvido (TJSP, AI nº 310.536-4\/6-00, Rel. Des. João Carlos Saletti, jul. 01\/10\/03, v.u.), constando referência a jurisprudência do Egrégio Superior Tribunal de Justiça do seguinte teor a simples afirmação não obriga o Juiz a deferir o benefício, quando do conjunto dos elementos trazidos ao seu conhecimento ele entenda não existir a necessidade alegada (RSTJ 11\/261, Rel. Min. Sálvio de Figueiredo).ASSISTÊNCIA JUDICIÁRIA - Gratuidade Elementos existentes nos autos dando conta de que o requerente não faz jus ao benefício Indeferimento Agravo improvido (TJSP, AI nº 284.058.4\/1, Rel. Des. Luiz Antonio de Godoy, jul. 13\/05\/03, v.u.).Afastada a presunção de pobreza do artigo 4º, § 1º, da Lei nº 1.060\/50, pelos elementos constantes nos autos, é de ser indeferida a concessão da assistência judiciária gratuita ao agravante (2º TAC, Agravo de Instrumento nº 756.683-0\/2, Rel. Juiz Gomes Varjão, jul.18\/09\/02, v.u.), constando no v. acórdão que a declaração de pobreza constitui presunção relativa, que admite prova em contrário. Logo, a declaração pura e simples do interessado não constitui prova inequívoca do que foi afirmado nem obriga o juiz a decidir em favor do peticionário se a afirmação de pobreza não estiver em harmonia com os elementos constantes nos autos.Justiça gratuita. Autora que é advogada. Caso em que, à míngua de explicação mais detalhada sobre as razões pelas quais entende ser pobre, não prevalece a presunção decorrente da afirmativa de pobreza (2º TACSP, AI nº 756.587-0\/1, Rel. Juiz Dyrceu Cintra, jul. 14\/08\/02, v.u). Recolha, pois, as custas iniciais, a taxa previdenciária e as despesas postais, nos termos do disposto no Provimento CG nº 33\/2013.2) No mais, emende a parte autora a petição inicial para: a) reformular os pedidos definitivos, especificando-os, nos termos do artigo 324, do Código de Processo Civil, considerando que a tutela não se limita ao provimento condenatório, ante a antecipação postulada; b) em consequência do item anterior, atribuir correto valor à causa, nos termos do artigo 292, inciso VI, do Código de Processo Civil, considerando a cumulação de todos os pedidos, ainda que por plausível estimativa.Prazo: quinze dias, sob pena de indeferimento. Int. - ADV: ALLYSON CELESTINO ROCHA (OAB 237032\/SP), FLAVIO BONATTO SCAQUETTI (OAB 267148\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0424\/2016 4ª Vara Cível\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO CARLOS ALEXANDRE BOTTCHER ESCRIVÃ(O) JUDICIAL CLAUDIA APARECIDA CAMARGO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2771","paginaFinal":"2771","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"778367","buscaLoteAno":"2016","buscaLoteMes":"11","buscaLoteGrupo":"17325061","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"80439","usuarioCadastro":"andressa.correa","dataHoraCadastro":"Nov  9 2016 07:17:03:633AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1022217-43.2016.8.26.0007","numeroAntigo":"0018856-32.2011","numeroUnificado":"1022217-43.2016.8.26.0007|0040579-73.2012.8.26.0000|0018856-32.2011|7.304.361-7|7.321.424-3|586.664-4\/9-00|1.277.358-5|331.747.4\/2|819.712-0\/0|310.536-4\/6-00|284.058.4\/1|756.683-0\/2|756.587-0\/1","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"616411919","codPublicacaoOrigem":"1082918444","dataDivulgacao":"Jan 30 2017 12:00:00:000AM","dataPublicacao":"Jan 31 2017 12:00:00:000AM","numero":"1022217-43.2016.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2277","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1022217-43.2016.8.26.0007 - Procedimento Comum - Responsabilidade Civil - Sandro Rodrigo Jorge - Sp Locserv Locação de Veículos e Serviços Gerais Ltda Epp - - Itaú Seguros de Auto e Residência S.A. - Vistos.1) Fls. 59: recebo a petição como emenda. Anote-se.2) O pedido de tutela antecipada será analisado depois da realização da audiência, caso não haja composição.3) Nos termos do artigo 334, do Código de Processo Civil, designo audiência de conciliação para o dia 6 de março, p.f., às 14:00 horas.4) Intime-se a parte autora, por meio de seu advogado constituído, para comparecimento ao ato (art. 334, § 3º, do CPC).5) Cite-se e intime-se a parte ré, por carta, para comparecer pessoalmente à audiência, que se realizará no Posto do CEJUSC Fórum de Itaquera situado à Av. Pires do Rio, nº 3915, andar superior, sala nº 5, fazendo-se representar por preposto, se o caso, e Defensor Público ou advogado regularmente constituído.A parte poderá constituir representante, por meio de procuração específica, com poderes para negociar e transigir, para a realização da audiência (art. 334, § 10º, do CPC).6) Frustrada a conciliação ou prejudicado o ato pelo não comparecimento de qualquer das partes, o prazo de 15 (quinze) dias para a parte ré oferecer contestação iniciar-se-á a partir da audiência de conciliação (art. 335, inciso I, do CPC), sob pena de se presumirem verdadeiros os fatos articulados na inicial, nos termos do artigo 344, do Código de Processo Civil.7) O comparecimento das partes à audiência é obrigatório. A ausência injustificada tanto da parte autora quanto da parte ré é considerada ato atentatório à dignidade da justiça e será sancionada com multa de até 2% (dois por cento) do valor da causa (art. 334, § 8º, do CPC).Int. - ADV: ALLYSON CELESTINO ROCHA (OAB 237032\/SP), FLAVIO BONATTO SCAQUETTI (OAB 267148\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0018\/2017 4ª Vara Cível\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO CARLOS ALEXANDRE BOTTCHER ESCRIVÃ(O) JUDICIAL CLAUDIA APARECIDA CAMARGO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3129","paginaFinal":"3129","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"830989","buscaLoteAno":"2017","buscaLoteMes":"1","buscaLoteGrupo":"19426037","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"14180","usuarioCadastro":"veridiana.oliveira","dataHoraCadastro":"Jan 30 2017 12:02:45:503PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1022217-43.2016.8.26.0007","numeroAntigo":null,"numeroUnificado":"1022217-43.2016.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"750472387","codPublicacaoOrigem":"1197216914","dataDivulgacao":"Sep  6 2017 12:00:00:000AM","dataPublicacao":"Sep  8 2017 12:00:00:000AM","numero":"1022217-43.2016.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2426","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1022217-43.2016.8.26.0007 - Procedimento Comum - Responsabilidade Civil - Sandro Rodrigo Jorge - Sp Locserv Locação de Veículos e Serviços Gerais Ltda Epp - - Itaú Seguros de Auto e Residência S.A. - Ante o exposto, JULGO PARCIALMENTE PROCEDENTE o pedido da presente ação de indenização por danos morais e materiais, pelo rito comum, proposta por SANDRO RODRIGO JORGE em face de SP LOCSERV LOCAÇÃO DE VEÍCULOS E SERVIÇOS GERAIS LTADA EPP e ITAÚ SEGUROS DE AUTO E RESIDÊNCIA S\/A para condenar as rés no pagamento do valor de: a) R$ 7.500,00 (sete mil e quinhentos reais), a título de danos materiais, com atualização monetária pela tabela de correção do Tribunal de Justiça a partir de cada desembolso (fls. 29\/30) e juros moratórios de um por cento ao mês a partir da última citação (6\/2\/2017 fls. 68); b) R$ 4.000,00 (quatro mil reais), a título de danos morais, com atualização monetária pela tabela de correção do Tribunal de Justiça a partir desta data e juros moratórios de um por cento ao mês a partir da última citação (6\/2\/2017 fls. 68).Em razão da sucumbência parcial, condeno as rés no pagamento de 80% (oitenta por cento) das custas judiciais e despesas processuais despendidas, atualizadas a partir do desembolso, assim como 80% (oitenta por cento) dos honorários advocatícios, que arbitro em 10% (dez por cento) do valor da condenação, devidamente atualizado. P.R.I. - ADV: FLAVIO BONATTO SCAQUETTI (OAB 267148\/SP), NIEDJA MARA COSTA MAMUD (OAB 49742\/SP), MARCUS FREDERICO BOTELHO FERNANDES (OAB 119851\/ SP), LUCAS RENAULT CUNHA (OAB 138675\/SP), ALLYSON CELESTINO ROCHA (OAB 237032\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0269\/2017 4ª Vara Cível\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO CARLOS ALEXANDRE BOTTCHER ESCRIVÃ(O) JUDICIAL CLAUDIA APARECIDA CAMARGO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3085","paginaFinal":"3085","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"922513","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26034458","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Sep  6 2017 07:04:56:933AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1022217-43.2016.8.26.0007","numeroAntigo":null,"numeroUnificado":"1022217-43.2016.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"688812211","codPublicacaoOrigem":"1153011058","dataDivulgacao":"Jun  1 2017 12:00:00:000AM","dataPublicacao":"Jun  2 2017 12:00:00:000AM","numero":"1022217-43.2016.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2359","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1022217-43.2016.8.26.0007 - Procedimento Comum - Responsabilidade Civil - Sandro Rodrigo Jorge - Sp Locserv Locação de Veículos e Serviços Gerais Ltda Epp - - Itaú Seguros de Auto e Residência S.A. - Vistos em saneador, nos termos do artigo 357, do Código de Processo Civil.Rejeito a preliminar de ilegitimidade passiva da corré Itaú Seguros (fls. 94\/98), tendo em vista que a autora imputa à corré responsabilidade pela retenção do veículo para conserto por tempo excessivo, sendo, portanto, parte legítima para figurar no polo passivo da ação.Rechaço a preliminar de ilegitimidade passiva da corré SP Locserv (fls. 255\/256), uma vez que foi a alegada causadora do acidente. A efetiva responsabilidade da corré concerne ao mérito.Não há irregularidades a sanar e tampouco omissões a suprir. Partes legítimas e bem representadas, de modo que declaro o feito saneado.Como pontos controvertidos, fixo: a) a ocorrência de danos morais; b) a responsabilidade das rés pelos alegados danos; c) atraso do autor na entrega dos documentos, ensejando excludente de responsabilidade.Como provas a serem produzidas, defiro: a) prova documental complementar; b) prova oral, na modalidade de oitiva de testemunhas, sendo ora homologada a desistência do depoimento pessoal das partes (fls. 279, 281 e 282\/283). Apresentem as partes o rol de testemunhas, nos termos do artigo 357, § 4º, do CPC, no prazo de quinze dias, sob pena de preclusão. A audiência de instrução será designada após o cumprimento do ora determinado para adequação da pauta de acordo com a extensão da prova pretendida pelas partes. Int. - ADV: MARCUS FREDERICO BOTELHO FERNANDES (OAB 119851\/SP), LUCAS RENAULT CUNHA (OAB 138675\/ SP), ALLYSON CELESTINO ROCHA (OAB 237032\/SP), NIEDJA MARA COSTA MAMUD (OAB 49742\/SP), FLAVIO BONATTO SCAQUETTI (OAB 267148\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0163\/2017 4ª Vara Cível\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO CARLOS ALEXANDRE BOTTCHER ESCRIVÃ(O) JUDICIAL CLAUDIA APARECIDA CAMARGO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2997","paginaFinal":"2997","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"881752","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23046778","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Jun  1 2017 07:56:59:353AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1022217-43.2016.8.26.0007","numeroAntigo":null,"numeroUnificado":"1022217-43.2016.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"}]}