{"numero":"1023781-35.2017.8.26.0100","processos":[{"processo":"1023781-35.2017.8.26.0100","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Contratos Bancários","outros_assuntos":"Cláusulas Abusivas,Tarifas","local_fisico":null,"distribuicao":"17\/03\/2017 às 19:04 - Dependência (1011105-55.2017.8.26.0100)\n10ª Vara Cível - Foro Central Cível","juiz":"Alexandre Bucci","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 77.517,00","partes":[{"tipo":"Reqte","nome":"Maria José Lourenço da Silva Cabeleleira Me"},{"tipo":"Reqdo","nome":"Banco Itau S\/A"}],"advogados":[{"tipo":"Advogada","nome":"Kadyne Rodrigues de Oliveira"},{"tipo":"Advogado","nome":"Filipe Valino da Costa"},{"tipo":"Advogado","nome":"Marcos Caldas Martins Chagas"}],"andamentos":[{"data":"09\/10\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"06\/10\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.41165960-6 Tipo da Petição: Petições Diversas Data: 06\/10\/2017 15:15","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0352\/2017 Data da Disponibilização: 06\/09\/2017 Data da Publicação: 11\/09\/2017 Número do Diário: 2426 Página: 281\/319","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Remetido ao DJE   Relação: 0352\/2017 Teor do ato: Vistos. Maria José Lourenço da Silva Cabelereira ME, devidamente qualificada nos autos, maneja a presente Ação Revisional de Contrato Bancário, sob as regras de Procedimento Comum, em face de Itaú Unibanco S.A., também qualificado. Narrava a empresa autora na petição inicial que teria firmado com o banco requerido dois contratos de empréstimos, o primeiro deles no valor de R$ 37.517,00, a serem pagos em 24 parcelas de R$ 3.224,23 e o segundo vínculo, no valor de R$ 40.000,00, a serem pagos em 24 parcelas de R$ 3.461,19. Em se tratando de contratações firmadas por adesão, buscava a autora a revisão dos vínculos, impugnando as taxas de juros cobradas, rotulando-se como ilegal a capitalização, configurada a prática de anatocismo. Destacavam-se mais, neste sentido, abusos relacionados à cobrança de taxas de juros em razão de atraso no pagamento, impugnando-se, mais, a cobrança de comissão de permanência cumulada com outros encargos, além da cobrança de tarifas, \"tarifa de cadastro\" e tarifa de \"registro de contrato\", rotuladas como ilegais e abusivas, mencionando-se a Lei Estadual no. 14.689\/2012, vedando cobrança de tarifas em contratos de financiamento. Mais adiante, invocando a tutela da legislação consumerista, com consequente inversão do ônus da prova, pugnava a autora pela concessão de tutela de urgência para obstar a inclusão de seu nome nos órgãos de proteção ao crédito. O pedido de mérito, por seu turno, era formulado com vistas à exibição pelo banco requerido da fórmula de composição do spread bancário, esclarecendo-se a incidência do percentual de inadimplência, comissão de permanência e percentual referente à cobertura dos clientes de risco. Deveria ser detalhado, também, o que estaria sendo cobrado a título de taxas administrativas mencionadas quando do apontamento de cláusulas ilegais acima descritas, pretendendo-se a expedição de ofício ao Banco Central com vistas ao fornecimento de informações acerca do contrato de empréstimo - Capital de Giro, especificamente com relação ao percentual de inadimplência incidente e cômputo do spread bancário. Aguardava-se, por fim, o decreto de procedência dos pedidos com a revisão dos valores cobrados pelo banco, com exclusão do spread bancário, o mesmo aplicando-se ao percentual da inadimplência de terceiros, com a devida adequação das taxas de juros, excluindo-se a capitalização mensal. Sem prejuízo, postulava-se o reconhecimento do direito à indenização por danos morais e condenação do banco requerido à devolução (em dobro) dos excessos apurados, devidamente atualizados, desde cada cobrança indevida, com final imposição dos ônus de sucumbência. Com a petição inicial foram anexados aos autos os documentos de páginas 19\/30.Uma vez indeferido o pleito de tutela de urgência, bem como a pretensão de exibição da fórmula de spread e expedição de ofício ao Banco Central (páginas 31\/32) o banco requerido foi citado para os termos da Ação (Certidão de páginas 45). Em sede de contestação tempestiva (páginas 46\/50) em sua defesa processual, preliminarmente, ventilava o banco a inépcia da inicial, argumentando que não fora atendido o artigo 330, parágrafo segundo, do Novo Código de Processo Civil, sem quantificação, por parte da autora, do valor incontroverso, nem mesmo feito o pagamento ou depósito deste referido valor incontroverso. Prosseguia o banco afirmando a não incidência do Código de Defesa do Consumidor, eis que os contratos de empréstimos para capital de giro em questão nos autos teriam sido firmados pela autora, por meio de \"bankline\" em datas de 12\/02\/16 e 25\/02\/16. Teriam sido previstas taxas de juros de 5,71% a.m. e de 8,68% a.m., sendo certo que os valores contratados teriam sido creditados em conta da autora (agencia 8437 - conta corrente 15052-0). No mais, aduzia o banco acerca da legalidade dos juros e taxas livremente pactuadas em contrato de concessão de crédito, juros estes compatíveis com a média de mercado, além da legalidade da capitalização mensal, regularmente prevista em contrato. Argumentava-se, ainda, que teria o requerido adaptado suas práticas à orientação jurisprudencial do STJ, de modo que, para o período da mora, aplicáveis os encargos equivalentes ao custo financeiro estipulado para a normalidade, devendo ser afastada qualquer revisão dos encargos moratórios. Na ótica do banco, portanto, inexistente qualquer ilegalidade na cobrança dos encargos pactuados, em especial, quanto às tarifas, especialmente tratando-se de serviços prestados à pessoa jurídica, não havia falar-se em abusos, não se justificando a pretendida restituição em dobro ou indenização por danos morais, sem qualquer comprovação de abalo à reputação da empresa, lançando-se protestos no sentido da improcedência dos pedidos, carreando-se sucumbência à autora. Com a contestação foram apresentados os documentos de páginas 51\/117.Houve réplica por parte da autora (páginas 120\/130), afirmando a necessidade de realização de perícia contábil para apuração do valor incontroverso, com reiteração, no mais, dos argumentos apresentados com a exordial. Finda a fase postulatória, foi concedida às partes oportunidade para especificação de provas (páginas 131), anotando-se, na ocasião, manifestação do banco requerido (páginas 133) pugnando pelo julgamento antecipado, sendo que, na hipótese de deferimento de prova pericial a mesma deveria ser custeada pela autora. Seguiu-se, também, manifestação da autora, protestando pela produção de prova pericial (páginas 134). É o relatório do quanto essencial. Decido. Processo formalmente em ordem. Entende-se ser possível o julgamento antecipado da lide, o que se afirma porquanto essencialmente de direito a matéria controvertida em debate nos autos, restrita à interpretação de cláusulas contratuais, dispensando-se, assim, maior dilação probatória. Dispensa-se, inclusive, bom ressaltar, a prova pericial postulada pela autora, providência esta tida como desnecessária na espécie, exigindo-se tão somente, repita-se, a interpretação de cláusulas contratuais, aplicando-se, pois, ao caso concreto, a embasar a prolação da sentença, o quanto disposto no artigo 355, inciso I, do Novo CPC. Dito isto, de início, medida de rigor o enfrentamento da arguição preliminar suscitada pelo banco requerido em sua contestação, arguição preliminar esta que não merece crédito. Quanto à exordial, basta dizer que uma vez satisfatoriamente preenchidos os requisitos legais de admissibilidade, não havia falar-se em inépcia, uma vez que não se viu desatendido pela autora o preceito contido no artigo 330, parágrafo segundo, do NCPC. Afinal, o contexto fático e jurídico em debate nos autos indicava que a parte integrante do polo passivo bem compreendeu o alcance dos pedidos, tanto é assim, que ofertada sólida defesa processual, vale registrar, com plena capacidade de impugnação dos fatos controversos, irrelevante a não indicação ou oferta formal de valor incontroverso. Superada, pois, a arguição preliminar e não havendo questões prejudiciais pendentes, no mérito, anuncia-se que os pedidos deduzidos pela empresa autora na petição inicial devem receber o resultado de parcial procedência, senão vejamos. A empresa autora contratou empréstimos junto ao banco requerido, por meio de Contrato de Abertura de Crédito (Giro Cartões), apresentado às páginas 26\/27, com movimentação financeira efetivada por meio de conta corrente identificada nos autos, qual seja, a conta no. 15052-0, agência 8437 (contrato de abertura de conta corrente - páginas 81\/84). A contratação dos empréstimos, por meio eletrônico, restou comprovada pelos documentos de páginas 96\/101 e a efetiva disponibilização do crédito, se nota diante dos extratos do período de fevereiro de 2016 (páginas 94\/95). Por primeiro, possível extrair dos autos, em linhas gerais, que a autora se insurgia contra os juros remuneratórios e sua capitalização aplicável ao referido contrato de abertura de crédito.Inequívoca a relação de consumo, posto que os contratos bancários também se mostram sujeitos à tutela consumerista, por força do que dispõe o artigo 3º, parágrafo segundo, da Lei no. 8.078\/90.Note-se que a esse respeito o Superior Tribunal de Justiça editou a Súmula 297, de acordo com a qual o Código de Defesa do Consumidor é aplicável às instituições financeiras. Mas, como se sabe, além do Código de Defesa do Consumidor, ainda se aplicam à espécie as normas que regem o Sistema Financeiro Nacional, criado pela Lei no. 4.595\/64 e regulado por normas editadas pelo Conselho Monetário Nacional e pelo Banco Central do Brasil, cabendo ao intérprete, sempre que for necessário, fazer a devida compatibilização das normas jurídicas. Portanto, pese embora a incidência da tutela consumerista em relação aos contratos bancários, cumpre assinalar que a genérica invocação do Código de Defesa do Consumidor não garantia à autora uma automática vitória processual no âmbito revisional dos encargos e das demais condições contratuais livremente pactuadas. Fato é que no caso dos autos, não havia que se falar em ilegalidade ou abuso na cobrança dos encargos financeiros que foram livremente pactuados, finalmente formalizado o vínculo contratual, por meio do já referido Contrato de Abertura de Crédito. Suficientemente demonstrado nas cláusulas gerais da contratação de capital de giro (páginas 102\/107), item 5, que na hipótese de juros prefixados, tal como os contratados pela autora seriam aplicadas as taxas indicadas no comprovante de contratação. Desnecessária a apresentação da fórmula de composição do spread bancário e o percentual de inadimplência para amparar pleito de revisão dos juros mensais pactuados. E nem se cogite, ainda, em qualquer dos contratos ora sub judice, de remuneração excessiva ou desproporcional do banco requerido, esclarecendo-se que spread nada mais é do que a diferença entre a remuneração que o banco paga ao aplicador para captar um recurso e o quanto este mesmo banco cobra para emprestar o mesmo dinheiro ao tomador.Segundo a definição do Banco Central do Brasil, spread é a diferença entre a taxa de empréstimo e a média ponderada das taxas de captação de CDBs (Certificados de Depósito Bancário). Portanto, a forma de captação do recurso do banco em nada influenciava as relações contratuais individuais existentes entre as partes, não se admitindo qualquer intervenção jurisdicional nos contatos sob este genérico rótulo de insurgência, indeferindo-se, agora, em sede de cognição exauriente a pretensão de exibição da fórmula de spread bancário manifestamente descabida a expedição de ofício ao Banco Central com tal finalidade. Cumpre assinalar que os juros pactuados no caso concreto não se mostravam abusivos ou ilícitos, optando a autora pela obtenção de substancial crédito em valor de R$ 37.517,00, mediante juros remuneratórios de 5,68% a.m., além de crédito em valor de R$ 40.000,00, mediante juros remuneratórios de 5,71% a.m., a serem pagos mediante parcelas mensais de R$ 3.224,23 e de R$ 3.461,19. Tidas como regulares e razoáveis as pactuações, não há reparos a fazer relativamente aos juros cobrados, que restaram suficientemente identificados nos extratos de páginas 26\/27. Em relação à capitalização de juros cumpre dizer que os contratos em foco foram firmados quando já em vigor a MP 1963-17\/2000, atual MP 2.170 de 23\/08\/01, a qual em seu artigo 5º, expressamente autoriza a capitalização dos juros, por período inferior a um ano. Não há, portanto, qualquer dúvida quanto à legalidade da capitalização mensal (ou mesmo diária) de juros nas operações bancárias: \"Contratos bancários. Ação de revisão. Juros remuneratórios. Limite. Capitalização mensal. Possibilidade. MP 2.170-36. Inaplicabilidade no caso concreto. Compensação e repetição de indébitos. Possibilidade. CPC, art. 535. Ofensa não caracterizada. (...) II - O artigo 5.º da Medida Provisória 2.170-36 permite a capitalização dos juros remuneratórios, com periodicidade inferior a um ano, nos contratos bancários celebrados após 31-03-2000, data em que o dispositivo foi introduzido na MP 1963-17\" (STJ, 2ª Seção, REsp 602.068\/RS, Rel. Min. Antonio de Pádua Ribeiro, DJ 21\/03\/2005 p. 212).Correto afirmar, portanto, que fora pactuada, de maneira legítima, a capitalização dos juros, insubsistentes os protestos da empresa autora em sentido oposto. Note-se que o Superior Tribunal de Justiça já sedimentou entendimento sobre a questão, tal qual se nota pelo teor das Súmulas 539 e 541, permitindo-se a capitalização de juros, repita-se, desde que haja previsão expressa em contrato, sendo este o caso dos autos. Vide as Súmulas:Súmula 539 STJ: \"É permitida a capitalização de juros com periodicidade inferior à anual em contratos celebrados com instituições integrantes do Sistema Financeiro Nacional a partir de 31\/3\/2000 (MP n. 1.963-17\/2000, reeditada como MP n. 2.170-36\/2001), desde que expressamente pactuada\". Súmula 541 STJ: \"A previsão no contrato bancário de taxa de juros anual superior ao duodécuplo da mensal é suficiente para permitir a cobrança da taxa efetiva anual contratada\". Importante dizer, também, que o Supremo Tribunal Federal já reconheceu pela Súmula 596 que as instituições financeiras não se submetem aos dispositivos da Lei de Usura: \"As disposições do Decreto 22626\/1933 não se aplicam às taxas de juros e aos outros encargos cobrados nas operações realizadas por instituições públicas ou privadas, que integram o sistema financeiro nacional\". Consolidada restou tal premissa com a posterior edição da Súmula Vinculante no. 07, pelo mesmo STF. Impõe-se a redução, tão-somente, quando não haja previsão contratual da taxa mensal dos juros ou quando comprovado que manifestamente discrepantes os encargos em relação à taxa de mercado, situação não demonstrada de maneira idônea pela autora. Vê-se, pois, que não há como ser reconhecida qualquer abusividade na cobrança dos juros que foram pactuados expressamente pelas partes. Não merece mínimo amparo a alegação de ilegalidade na incidência dos juros capitalizados, tampouco se vislumbrando qualquer comprovação de abuso do banco em relação aos valores exigidos pelo mercado nos períodos guerreados. Em relação à comissão de permanência, melhor sorte não se reservava à autora, o que se afirma, a esta altura, pelo simples fato de que não há prova (concreta e efetiva) de cobrança cumulada ou indevida, não bastando, igualmente, neste tema, a invocação genérica do abuso.Neste contexto, pese embora a inegável incidência do regramento legal extraído do Código de Defesa do Consumidor em relação aos vínculos contratuais controversos, não se justificava, no caso concreto, qualquer intervenção judicial com vistas à declaração de nulidade de cláusulas ou encargos atrelados aos juros ou remuneração em período de mora, inexistindo neste último tema, bom ressaltar, prova concreta de desrespeito perpetrado pela instituição financeira aos comandos ditados pela Súmula 472 do STJ. Chegamos, então, a esta altura dos fundamentos decisórios, ao tema das tarifas bancárias, fazendo-se aqui necessários alguns esclarecimentos de modo a justificar o não sobrestamento do feito por conta destes pedidos formulados pela autora. Com efeito, não há falar-se em sobrestamento, porquanto apesar dos apontamentos no sentido de que teria havido cobranças atreladas à tarifa de registro de contrato, em verdade, houve cobrança de uma denominada \"tarifa de contratação\", que não se encontra afetada pelo Tema 958, pendente de apreciação perante o Superior Tribunal de Justiça nos autos do REsp no. 1.578.526\/SP.  Ressalte-se que a denominação \"tarifa de contratação\" nada mais é do que a tarifa de cadastro aplicada às pessoas jurídicas, admitindo-se a cobrança tão somente se estivéssemos diante do primeiro relacionamento entabulado entre as partes, não sendo esta, todavia, a situação dos vínculos aqui guerreados pela empresa autora. Isto quer dizer, em outras palavras, que houve desrespeito do banco ao entendimento sumulado do Superior Tribunal de Justiça, tal qual se nota pelo teor da Súmula 565 do STJ. Cumpre colacionar entendimento sufragado por meio do REsp no. 1.255.573, Rel. Min. Maria Isabel Gallotti, Processo sob o rito dos recursos repetitivos (art. 543-C do CPC\/73), em que foram fixadas as seguintes teses: \"1. Nos contratos bancários celebrados até 30.4.2008 (fim da vigência da Resolução CMN 2.303\/96) era válida a pactuação das tarifas de abertura de crédito (TAC) e de emissão de camê (TEC), ou outra denominação para o mesmo fato gerador, ressalvado o exame de abusividade em cada caso concreto\". E prossegue o julgado paradigma:\"2. Com a vigência da Resolução CMN 3.518\/2007, em 30.4.2008, a cobrança por serviços bancários prioritários para pessoas físicas ficou limitada às hipóteses taxativamente previstas em norma padronizadora expedida pela autoridade monetária. Desde então, não mais tem respaldo legal a contratação da Tarifa de Emissão de Camê (TEC) e da Tarifa de Abertura de Crédito (TAC), ou outra denominação para o mesmo fato gerador. Permanece válida a Tarifa de Cadastro expressamente tipificada em ato normativo padronizador da autoridade monetária, a qual somente pode ser cobrada no início do relacionamento entre o consumidor e a instituição financeira; 3. Podem as partes convencionar o pagamento do Imposto sobre Operações Financeiras e de Crédito (I0F) por meio de financiamento acessório ao mútuo principal, sujeitando-o aos mesmos encargos contratuais\" (g.n.). Neste sentido também reconhece o abuso a melhor jurisprudência do Tribunal de Justiça de São Paulo: \"RECURSO - Apelação - Arts. 1.011, I, e 932, III a V, ambos do CPC\/2015 - Julgamento monocrático que se revela mera faculdade do Relator. CERCEAMENTO DE DEFESA - lnocorrência, diante da possibilidade da exegese contratual mediante apreciação de teses de direito, reiteradamente afirmadas pelo Judiciário - Preliminar afastada. EMBARGOS À EXECUÇÃO - Cédula de Crédito Bancário (Empréstimo - Capital de Giro) - Possibilidade da cobrança de capitalização dos juros, desde que pactuada - Cobrança de capitalização de juros devidamente contratada - Precedentes do STJ, em Recurso Repetitivo - Inteligência das Súmulas 539 e 541, do STJ - Comissão de permanência - Necessária observância da súmula 472 do STJ - Tarifa de contratação\/cadastro - Abusividade na espécie, diante da existência de anterior relacionamento entre as partes - Restituição dos valores aos apelantes, de forma simples, ou compensação, se o caso, acrescidos de juros de mora a partir da citação e correção monetária desde os desembolsos, com recálculo das prestações eventualmente ainda em aberto, mantida a sucumbência recíproca - Recurso provido, em parte\" (Apelação no. 1043540-96.2015.8.26.0506; Rel. Des Lígia Araújo Bisogni, j. 05\/06\/2017). Reafirma-se que no caso dos autos o relacionamento entabulado entre a autora e a instituição financeira teve início com a celebração do contrato de abertura de conta corrente (páginas 81\/84), portanto, em momento anterior a celebração dos contratos de empréstimo ora questionados. Ilegítima, destarte, a cobrança de disfarçada tarifa de cadastro (com o rótulo de \"tarifa de contratação\" em cada um dos dois contratos celebrados). Medida de rigor, portanto, a determinação de restituição destes valores indevidamente cobrados da autora a título de \"tarifa de contratação\", em montante de R$ 1.120,00, no primeiro contrato (páginas 26) e em montante de R$ 3.224,23 (páginas 27), no segundo contrato (páginas 27). Os valores principais passíveis de restituição em favor da autora devem contar com a incidência de atualização monetária oficial, nos termos indicados na Tabela Prática do TJSP, desde as datas dos desembolsos, ou seja, desde, as datas de respectivas celebrações dos contratos. Os valores principais passíveis de restituição em favor da autora devem contar, também, com a incidência de juros moratórios, em patamar de 1% ao mês, estes, computados desde a data de citação do banco requerido para os termos da presente Ação, incidindo, ambos, atualização monetária e juros de mora, até o efetivo pagamento. Define-se, contudo, em desfavor do banco requerido, a ordem de restituição simples e não em dobro e sem outras repercussões contratuais capazes de afetar o restante da estrutura e dos encargos financeiros pactuados. Observe-se que não obstante reconhecida a abusividade na cobrança de \"tarifas de contratação\", com parcial procedência dos pedidos formulados na exordial por tal motivo, entende-se que a empresa autora não faz jus à restituição em dobro, porquanto inocorrente, na hipótese, cobrança eivada de inequívoca má-fé, inaplicável, assim, o preceito contido no artigo 42, parágrafo único, do CDC (Súmula 159 STF).Igualmente sem mínimo lastro o pleito de reparação por danos morais. Não se ignora que nos dias atuais doutrina e jurisprudência majoritárias reputam ser possível reconhecer-se indenização por danos morais em favor da pessoa jurídica, premissa esta que deu ensejo, inclusive, à Súmula 227 do Superior Tribunal de Justiça, indicativa de que a pessoa jurídica pode sofrer dano moral. Tal possibilidade de reparação se encontra hoje igualmente positivada no artigo 52 do novo Código Civil, dispositivo legal a indicar que as pessoas jurídicas são titulares de certos direitos da personalidade e podem sofrer danos morais. Destaque-se que nos dizeres de Sérgio Cavalieri Filho \"a pessoa jurídica, embora não seja passível de sofrer dano moral em sentido estrito ofensa à dignidade, por ser esta exclusiva da pessoa humana -, pode sofrer dano moral em sentido amplo violação de algum direito da personalidade -, porque é titular de honra objetiva, fazendo jus a indenização sempre que seu bom nome, credibilidade ou imagem forem atingidos por algum ato ilícito. Modernamente fala-se em honra profissional como uma variante da honra objetiva, entendida como uma variante da honra objetiva, entendida como valor social da pessoa perante o meio onde exerce sua atividade\" (In Programa de Responsabilidade Civil, 7a ed., Atlas, p. 94). Necessário, porém, para a caracterização da vulneração extrapatrimonial em desfavor da pessoa jurídica, que fique demonstrado vulneração ao nome ou mesmo à imagem empresarial\/comercial da pessoa jurídica atingida pelo ilícito. Tal contexto de lesão extrapatrimonial, com o devido respeito às ponderações da exordial, em verdade, não se caracterizou na espécie, inexistente comprovação de abalo da imagem ou do nome da requerente em decorrência da relação contratual entabulada. A simples abusividade na cobrança de tarifas, sem que se cogitasse de má-fé, ausente qualquer restrição ou apontamento do nome da empresa autora diretamente decorrente das tarifas aqui expurgadas, se afigura insuficiente para a consumação de qualquer situação capaz de ensejar danos morais, superando-se o contratempo do qual apenas restou prejuízo financeiro aqui reconhecido com ordem de restituição, não merecendo crédito a pretensão de indenização por danos morais. O resultado de parcial procedência dos pedidos com a conformação explicitada nas linhas acima traz como impacto a repartição entre os litigantes da responsabilidade pelos ônus de sucumbência, porquanto evidenciada a sucumbência recíproca, ainda que em maior grau, a pesar sob os ombros da empresa autora. Do quanto exposto, ao decidir o Processo com resolução de mérito (artigo 487, inciso I, do Novo CPC) julgo parcialmente procedentes os pedidos que foram deduzidos na presente Ação Revisional de Contrato Bancário proposta por Maria José Lourenço da Silva Cabelereira ME em face de Itaú Unibanco S.A. A parcial procedência dos pedidos se dá exclusivamente com vistas a reconhecer a abusividade na cobrança de \"tarifas de contratação\", condenando-se, então, o banco requerido a restituir em favor da empresa autora os montantes de R$ 1.050,48 e de R$ 1.120,00, relativos às aludidas cobranças indevidas inseridas em cada um dos dois contratos de financiamento em questão nos autos. Os valores principais passíveis de restituição em favor da autora devem contar com a incidência de atualização monetária oficial, nos termos indicados na Tabela Prática do TJSP, desde as datas dos desembolsos, ou seja, desde, as datas de respectivas celebrações dos contratos. Os valores principais passíveis de restituição em favor da autora devem contar, também, com a incidência de juros moratórios, em patamar de 1% ao mês, estes, computados desde a data de citação do banco requerido para os termos da presente Ação, incidindo, ambos, atualização monetária e juros de mora, até o efetivo pagamento. Define-se a ordem de restituição simples e não em dobro, sem outras repercussões contratuais capazes de afetar o restante da estrutura e dos encargos financeiros pactuados, admitindo-se, porém, eventual compensação ou abatimento do crédito agora gerado em favor da autora, respeitados, por óbvio, os limites da restituição conforme acima explicitado. Em razão da caracterização de hipótese de sucumbência recíproca se define que por ter sido vencida em maior grau, a autora responderá pelo pagamento de 80% das custas e das despesas processuais havidas em razão do feito, todas, devidamente atualizadas, desde os desembolsos, respondendo o banco requerido, vencido, porém, em menor escala, pelo pagamento dos 20% restantes dos aludidos encargos. A empresa autora deve pagar honorários advocatícios em favor do patrono do banco requerido, honorários estes definidos em patamar de 15% do valor atualizado da causa. Já o banco requerido, igualmente sucumbente, ainda que em menor grau, deve pagar honorários advocatícios em favor dos patronos da autora, honorários estes arbitrados em patamar de 10% do valor atualizado da causa. Publique-se. Intime-se. Cumpra-se. Advogados(s): Marcos Caldas Martins Chagas (OAB 303021\/SP), Kadyne Rodrigues de Oliveira (OAB 383536\/SP), Filipe Valino da Costa (OAB 387578\/SP)","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Julgada Procedente em Parte a Ação    Vistos. Maria José Lourenço da Silva Cabelereira ME, devidamente qualificada nos autos, maneja a presente Ação Revisional de Contrato Bancário, sob as regras de Procedimento Comum, em face de Itaú Unibanco S.A., também qualificado. Narrava a empresa autora na petição inicial que teria firmado com o banco requerido dois contratos de empréstimos, o primeiro deles no valor de R$ 37.517,00, a serem pagos em 24 parcelas de R$ 3.224,23 e o segundo vínculo, no valor de R$ 40.000,00, a serem pagos em 24 parcelas de R$ 3.461,19. Em se tratando de contratações firmadas por adesão, buscava a autora a revisão dos vínculos, impugnando as taxas de juros cobradas, rotulando-se como ilegal a capitalização, configurada a prática de anatocismo. Destacavam-se mais, neste sentido, abusos relacionados à cobrança de taxas de juros em razão de atraso no pagamento, impugnando-se, mais, a cobrança de comissão de permanência cumulada com outros encargos, além da cobrança de tarifas, \"tarifa de cadastro\" e tarifa de \"registro de contrato\", rotuladas como ilegais e abusivas, mencionando-se a Lei Estadual no. 14.689\/2012, vedando cobrança de tarifas em contratos de financiamento. Mais adiante, invocando a tutela da legislação consumerista, com consequente inversão do ônus da prova, pugnava a autora pela concessão de tutela de urgência para obstar a inclusão de seu nome nos órgãos de proteção ao crédito. O pedido de mérito, por seu turno, era formulado com vistas à exibição pelo banco requerido da fórmula de composição do spread bancário, esclarecendo-se a incidência do percentual de inadimplência, comissão de permanência e percentual referente à cobertura dos clientes de risco. Deveria ser detalhado, também, o que estaria sendo cobrado a título de taxas administrativas mencionadas quando do apontamento de cláusulas ilegais acima descritas, pretendendo-se a expedição de ofício ao Banco Central com vistas ao fornecimento de informações acerca do contrato de empréstimo - Capital de Giro, especificamente com relação ao percentual de inadimplência incidente e cômputo do spread bancário. Aguardava-se, por fim, o decreto de procedência dos pedidos com a revisão dos valores cobrados pelo banco, com exclusão do spread bancário, o mesmo aplicando-se ao percentual da inadimplência de terceiros, com a devida adequação das taxas de juros, excluindo-se a capitalização mensal. Sem prejuízo, postulava-se o reconhecimento do direito à indenização por danos morais e condenação do banco requerido à devolução (em dobro) dos excessos apurados, devidamente atualizados, desde cada cobrança indevida, com final imposição dos ônus de sucumbência. Com a petição inicial foram anexados aos autos os documentos de páginas 19\/30.Uma vez indeferido o pleito de tutela de urgência, bem como a pretensão de exibição da fórmula de spread e expedição de ofício ao Banco Central (páginas 31\/32) o banco requerido foi citado para os termos da Ação (Certidão de páginas 45). Em sede de contestação tempestiva (páginas 46\/50) em sua defesa processual, preliminarmente, ventilava o banco a inépcia da inicial, argumentando que não fora atendido o artigo 330, parágrafo segundo, do Novo Código de Processo Civil, sem quantificação, por parte da autora, do valor incontroverso, nem mesmo feito o pagamento ou depósito deste referido valor incontroverso. Prosseguia o banco afirmando a não incidência do Código de Defesa do Consumidor, eis que os contratos de empréstimos para capital de giro em questão nos autos teriam sido firmados pela autora, por meio de \"bankline\" em datas de 12\/02\/16 e 25\/02\/16. Teriam sido previstas taxas de juros de 5,71% a.m. e de 8,68% a.m., sendo certo que os valores contratados teriam sido creditados em conta da autora (agencia 8437 - conta corrente 15052-0). No mais, aduzia o banco acerca da legalidade dos juros e taxas livremente pactuadas em contrato de concessão de crédito, juros estes compatíveis com a média de mercado, além da legalidade da capitalização mensal, regularmente prevista em contrato. Argumentava-se, ainda, que teria o requerido adaptado suas práticas à orientação jurisprudencial do STJ, de modo que, para o período da mora, aplicáveis os encargos equivalentes ao custo financeiro estipulado para a normalidade, devendo ser afastada qualquer revisão dos encargos moratórios. Na ótica do banco, portanto, inexistente qualquer ilegalidade na cobrança dos encargos pactuados, em especial, quanto às tarifas, especialmente tratando-se de serviços prestados à pessoa jurídica, não havia falar-se em abusos, não se justificando a pretendida restituição em dobro ou indenização por danos morais, sem qualquer comprovação de abalo à reputação da empresa, lançando-se protestos no sentido da improcedência dos pedidos, carreando-se sucumbência à autora. Com a contestação foram apresentados os documentos de páginas 51\/117.Houve réplica por parte da autora (páginas 120\/130), afirmando a necessidade de realização de perícia contábil para apuração do valor incontroverso, com reiteração, no mais, dos argumentos apresentados com a exordial. Finda a fase postulatória, foi concedida às partes oportunidade para especificação de provas (páginas 131), anotando-se, na ocasião, manifestação do banco requerido (páginas 133) pugnando pelo julgamento antecipado, sendo que, na hipótese de deferimento de prova pericial a mesma deveria ser custeada pela autora. Seguiu-se, também, manifestação da autora, protestando pela produção de prova pericial (páginas 134). É o relatório do quanto essencial. Decido. Processo formalmente em ordem. Entende-se ser possível o julgamento antecipado da lide, o que se afirma porquanto essencialmente de direito a matéria controvertida em debate nos autos, restrita à interpretação de cláusulas contratuais, dispensando-se, assim, maior dilação probatória. Dispensa-se, inclusive, bom ressaltar, a prova pericial postulada pela autora, providência esta tida como desnecessária na espécie, exigindo-se tão somente, repita-se, a interpretação de cláusulas contratuais, aplicando-se, pois, ao caso concreto, a embasar a prolação da sentença, o quanto disposto no artigo 355, inciso I, do Novo CPC. Dito isto, de início, medida de rigor o enfrentamento da arguição preliminar suscitada pelo banco requerido em sua contestação, arguição preliminar esta que não merece crédito. Quanto à exordial, basta dizer que uma vez satisfatoriamente preenchidos os requisitos legais de admissibilidade, não havia falar-se em inépcia, uma vez que não se viu desatendido pela autora o preceito contido no artigo 330, parágrafo segundo, do NCPC. Afinal, o contexto fático e jurídico em debate nos autos indicava que a parte integrante do polo passivo bem compreendeu o alcance dos pedidos, tanto é assim, que ofertada sólida defesa processual, vale registrar, com plena capacidade de impugnação dos fatos controversos, irrelevante a não indicação ou oferta formal de valor incontroverso. Superada, pois, a arguição preliminar e não havendo questões prejudiciais pendentes, no mérito, anuncia-se que os pedidos deduzidos pela empresa autora na petição inicial devem receber o resultado de parcial procedência, senão vejamos. A empresa autora contratou empréstimos junto ao banco requerido, por meio de Contrato de Abertura de Crédito (Giro Cartões), apresentado às páginas 26\/27, com movimentação financeira efetivada por meio de conta corrente identificada nos autos, qual seja, a conta no. 15052-0, agência 8437 (contrato de abertura de conta corrente - páginas 81\/84). A contratação dos empréstimos, por meio eletrônico, restou comprovada pelos documentos de páginas 96\/101 e a efetiva disponibilização do crédito, se nota diante dos extratos do período de fevereiro de 2016 (páginas 94\/95). Por primeiro, possível extrair dos autos, em linhas gerais, que a autora se insurgia contra os juros remuneratórios e sua capitalização aplicável ao referido contrato de abertura de crédito.Inequívoca a relação de consumo, posto que os contratos bancários também se mostram sujeitos à tutela consumerista, por força do que dispõe o artigo 3º, parágrafo segundo, da Lei no. 8.078\/90.Note-se que a esse respeito o Superior Tribunal de Justiça editou a Súmula 297, de acordo com a qual o Código de Defesa do Consumidor é aplicável às instituições financeiras. Mas, como se sabe, além do Código de Defesa do Consumidor, ainda se aplicam à espécie as normas que regem o Sistema Financeiro Nacional, criado pela Lei no. 4.595\/64 e regulado por normas editadas pelo Conselho Monetário Nacional e pelo Banco Central do Brasil, cabendo ao intérprete, sempre que for necessário, fazer a devida compatibilização das normas jurídicas. Portanto, pese embora a incidência da tutela consumerista em relação aos contratos bancários, cumpre assinalar que a genérica invocação do Código de Defesa do Consumidor não garantia à autora uma automática vitória processual no âmbito revisional dos encargos e das demais condições contratuais livremente pactuadas. Fato é que no caso dos autos, não havia que se falar em ilegalidade ou abuso na cobrança dos encargos financeiros que foram livremente pactuados, finalmente formalizado o vínculo contratual, por meio do já referido Contrato de Abertura de Crédito. Suficientemente demonstrado nas cláusulas gerais da contratação de capital de giro (páginas 102\/107), item 5, que na hipótese de juros prefixados, tal como os contratados pela autora seriam aplicadas as taxas indicadas no comprovante de contratação. Desnecessária a apresentação da fórmula de composição do spread bancário e o percentual de inadimplência para amparar pleito de revisão dos juros mensais pactuados. E nem se cogite, ainda, em qualquer dos contratos ora sub judice, de remuneração excessiva ou desproporcional do banco requerido, esclarecendo-se que spread nada mais é do que a diferença entre a remuneração que o banco paga ao aplicador para captar um recurso e o quanto este mesmo banco cobra para emprestar o mesmo dinheiro ao tomador.Segundo a definição do Banco Central do Brasil, spread é a diferença entre a taxa de empréstimo e a média ponderada das taxas de captação de CDBs (Certificados de Depósito Bancário). Portanto, a forma de captação do recurso do banco em nada influenciava as relações contratuais individuais existentes entre as partes, não se admitindo qualquer intervenção jurisdicional nos contatos sob este genérico rótulo de insurgência, indeferindo-se, agora, em sede de cognição exauriente a pretensão de exibição da fórmula de spread bancário manifestamente descabida a expedição de ofício ao Banco Central com tal finalidade. Cumpre assinalar que os juros pactuados no caso concreto não se mostravam abusivos ou ilícitos, optando a autora pela obtenção de substancial crédito em valor de R$ 37.517,00, mediante juros remuneratórios de 5,68% a.m., além de crédito em valor de R$ 40.000,00, mediante juros remuneratórios de 5,71% a.m., a serem pagos mediante parcelas mensais de R$ 3.224,23 e de R$ 3.461,19. Tidas como regulares e razoáveis as pactuações, não há reparos a fazer relativamente aos juros cobrados, que restaram suficientemente identificados nos extratos de páginas 26\/27. Em relação à capitalização de juros cumpre dizer que os contratos em foco foram firmados quando já em vigor a MP 1963-17\/2000, atual MP 2.170 de 23\/08\/01, a qual em seu artigo 5º, expressamente autoriza a capitalização dos juros, por período inferior a um ano. Não há, portanto, qualquer dúvida quanto à legalidade da capitalização mensal (ou mesmo diária) de juros nas operações bancárias: \"Contratos bancários. Ação de revisão. Juros remuneratórios. Limite. Capitalização mensal. Possibilidade. MP 2.170-36. Inaplicabilidade no caso concreto. Compensação e repetição de indébitos. Possibilidade. CPC, art. 535. Ofensa não caracterizada. (...) II - O artigo 5.º da Medida Provisória 2.170-36 permite a capitalização dos juros remuneratórios, com periodicidade inferior a um ano, nos contratos bancários celebrados após 31-03-2000, data em que o dispositivo foi introduzido na MP 1963-17\" (STJ, 2ª Seção, REsp 602.068\/RS, Rel. Min. Antonio de Pádua Ribeiro, DJ 21\/03\/2005 p. 212).Correto afirmar, portanto, que fora pactuada, de maneira legítima, a capitalização dos juros, insubsistentes os protestos da empresa autora em sentido oposto. Note-se que o Superior Tribunal de Justiça já sedimentou entendimento sobre a questão, tal qual se nota pelo teor das Súmulas 539 e 541, permitindo-se a capitalização de juros, repita-se, desde que haja previsão expressa em contrato, sendo este o caso dos autos. Vide as Súmulas:Súmula 539 STJ: \"É permitida a capitalização de juros com periodicidade inferior à anual em contratos celebrados com instituições integrantes do Sistema Financeiro Nacional a partir de 31\/3\/2000 (MP n. 1.963-17\/2000, reeditada como MP n. 2.170-36\/2001), desde que expressamente pactuada\". Súmula 541 STJ: \"A previsão no contrato bancário de taxa de juros anual superior ao duodécuplo da mensal é suficiente para permitir a cobrança da taxa efetiva anual contratada\". Importante dizer, também, que o Supremo Tribunal Federal já reconheceu pela Súmula 596 que as instituições financeiras não se submetem aos dispositivos da Lei de Usura: \"As disposições do Decreto 22626\/1933 não se aplicam às taxas de juros e aos outros encargos cobrados nas operações realizadas por instituições públicas ou privadas, que integram o sistema financeiro nacional\". Consolidada restou tal premissa com a posterior edição da Súmula Vinculante no. 07, pelo mesmo STF. Impõe-se a redução, tão-somente, quando não haja previsão contratual da taxa mensal dos juros ou quando comprovado que manifestamente discrepantes os encargos em relação à taxa de mercado, situação não demonstrada de maneira idônea pela autora. Vê-se, pois, que não há como ser reconhecida qualquer abusividade na cobrança dos juros que foram pactuados expressamente pelas partes. Não merece mínimo amparo a alegação de ilegalidade na incidência dos juros capitalizados, tampouco se vislumbrando qualquer comprovação de abuso do banco em relação aos valores exigidos pelo mercado nos períodos guerreados. Em relação à comissão de permanência, melhor sorte não se reservava à autora, o que se afirma, a esta altura, pelo simples fato de que não há prova (concreta e efetiva) de cobrança cumulada ou indevida, não bastando, igualmente, neste tema, a invocação genérica do abuso.Neste contexto, pese embora a inegável incidência do regramento legal extraído do Código de Defesa do Consumidor em relação aos vínculos contratuais controversos, não se justificava, no caso concreto, qualquer intervenção judicial com vistas à declaração de nulidade de cláusulas ou encargos atrelados aos juros ou remuneração em período de mora, inexistindo neste último tema, bom ressaltar, prova concreta de desrespeito perpetrado pela instituição financeira aos comandos ditados pela Súmula 472 do STJ. Chegamos, então, a esta altura dos fundamentos decisórios, ao tema das tarifas bancárias, fazendo-se aqui necessários alguns esclarecimentos de modo a justificar o não sobrestamento do feito por conta destes pedidos formulados pela autora. Com efeito, não há falar-se em sobrestamento, porquanto apesar dos apontamentos no sentido de que teria havido cobranças atreladas à tarifa de registro de contrato, em verdade, houve cobrança de uma denominada \"tarifa de contratação\", que não se encontra afetada pelo Tema 958, pendente de apreciação perante o Superior Tribunal de Justiça nos autos do REsp no. 1.578.526\/SP.  Ressalte-se que a denominação \"tarifa de contratação\" nada mais é do que a tarifa de cadastro aplicada às pessoas jurídicas, admitindo-se a cobrança tão somente se estivéssemos diante do primeiro relacionamento entabulado entre as partes, não sendo esta, todavia, a situação dos vínculos aqui guerreados pela empresa autora. Isto quer dizer, em outras palavras, que houve desrespeito do banco ao entendimento sumulado do Superior Tribunal de Justiça, tal qual se nota pelo teor da Súmula 565 do STJ. Cumpre colacionar entendimento sufragado por meio do REsp no. 1.255.573, Rel. Min. Maria Isabel Gallotti, Processo sob o rito dos recursos repetitivos (art. 543-C do CPC\/73), em que foram fixadas as seguintes teses: \"1. Nos contratos bancários celebrados até 30.4.2008 (fim da vigência da Resolução CMN 2.303\/96) era válida a pactuação das tarifas de abertura de crédito (TAC) e de emissão de camê (TEC), ou outra denominação para o mesmo fato gerador, ressalvado o exame de abusividade em cada caso concreto\". E prossegue o julgado paradigma:\"2. Com a vigência da Resolução CMN 3.518\/2007, em 30.4.2008, a cobrança por serviços bancários prioritários para pessoas físicas ficou limitada às hipóteses taxativamente previstas em norma padronizadora expedida pela autoridade monetária. Desde então, não mais tem respaldo legal a contratação da Tarifa de Emissão de Camê (TEC) e da Tarifa de Abertura de Crédito (TAC), ou outra denominação para o mesmo fato gerador. Permanece válida a Tarifa de Cadastro expressamente tipificada em ato normativo padronizador da autoridade monetária, a qual somente pode ser cobrada no início do relacionamento entre o consumidor e a instituição financeira; 3. Podem as partes convencionar o pagamento do Imposto sobre Operações Financeiras e de Crédito (I0F) por meio de financiamento acessório ao mútuo principal, sujeitando-o aos mesmos encargos contratuais\" (g.n.). Neste sentido também reconhece o abuso a melhor jurisprudência do Tribunal de Justiça de São Paulo: \"RECURSO - Apelação - Arts. 1.011, I, e 932, III a V, ambos do CPC\/2015 - Julgamento monocrático que se revela mera faculdade do Relator. CERCEAMENTO DE DEFESA - lnocorrência, diante da possibilidade da exegese contratual mediante apreciação de teses de direito, reiteradamente afirmadas pelo Judiciário - Preliminar afastada. EMBARGOS À EXECUÇÃO - Cédula de Crédito Bancário (Empréstimo - Capital de Giro) - Possibilidade da cobrança de capitalização dos juros, desde que pactuada - Cobrança de capitalização de juros devidamente contratada - Precedentes do STJ, em Recurso Repetitivo - Inteligência das Súmulas 539 e 541, do STJ - Comissão de permanência - Necessária observância da súmula 472 do STJ - Tarifa de contratação\/cadastro - Abusividade na espécie, diante da existência de anterior relacionamento entre as partes - Restituição dos valores aos apelantes, de forma simples, ou compensação, se o caso, acrescidos de juros de mora a partir da citação e correção monetária desde os desembolsos, com recálculo das prestações eventualmente ainda em aberto, mantida a sucumbência recíproca - Recurso provido, em parte\" (Apelação no. 1043540-96.2015.8.26.0506; Rel. Des Lígia Araújo Bisogni, j. 05\/06\/2017). Reafirma-se que no caso dos autos o relacionamento entabulado entre a autora e a instituição financeira teve início com a celebração do contrato de abertura de conta corrente (páginas 81\/84), portanto, em momento anterior a celebração dos contratos de empréstimo ora questionados. Ilegítima, destarte, a cobrança de disfarçada tarifa de cadastro (com o rótulo de \"tarifa de contratação\" em cada um dos dois contratos celebrados). Medida de rigor, portanto, a determinação de restituição destes valores indevidamente cobrados da autora a título de \"tarifa de contratação\", em montante de R$ 1.120,00, no primeiro contrato (páginas 26) e em montante de R$ 3.224,23 (páginas 27), no segundo contrato (páginas 27). Os valores principais passíveis de restituição em favor da autora devem contar com a incidência de atualização monetária oficial, nos termos indicados na Tabela Prática do TJSP, desde as datas dos desembolsos, ou seja, desde, as datas de respectivas celebrações dos contratos. Os valores principais passíveis de restituição em favor da autora devem contar, também, com a incidência de juros moratórios, em patamar de 1% ao mês, estes, computados desde a data de citação do banco requerido para os termos da presente Ação, incidindo, ambos, atualização monetária e juros de mora, até o efetivo pagamento. Define-se, contudo, em desfavor do banco requerido, a ordem de restituição simples e não em dobro e sem outras repercussões contratuais capazes de afetar o restante da estrutura e dos encargos financeiros pactuados. Observe-se que não obstante reconhecida a abusividade na cobrança de \"tarifas de contratação\", com parcial procedência dos pedidos formulados na exordial por tal motivo, entende-se que a empresa autora não faz jus à restituição em dobro, porquanto inocorrente, na hipótese, cobrança eivada de inequívoca má-fé, inaplicável, assim, o preceito contido no artigo 42, parágrafo único, do CDC (Súmula 159 STF).Igualmente sem mínimo lastro o pleito de reparação por danos morais. Não se ignora que nos dias atuais doutrina e jurisprudência majoritárias reputam ser possível reconhecer-se indenização por danos morais em favor da pessoa jurídica, premissa esta que deu ensejo, inclusive, à Súmula 227 do Superior Tribunal de Justiça, indicativa de que a pessoa jurídica pode sofrer dano moral. Tal possibilidade de reparação se encontra hoje igualmente positivada no artigo 52 do novo Código Civil, dispositivo legal a indicar que as pessoas jurídicas são titulares de certos direitos da personalidade e podem sofrer danos morais. Destaque-se que nos dizeres de Sérgio Cavalieri Filho \"a pessoa jurídica, embora não seja passível de sofrer dano moral em sentido estrito ofensa à dignidade, por ser esta exclusiva da pessoa humana -, pode sofrer dano moral em sentido amplo violação de algum direito da personalidade -, porque é titular de honra objetiva, fazendo jus a indenização sempre que seu bom nome, credibilidade ou imagem forem atingidos por algum ato ilícito. Modernamente fala-se em honra profissional como uma variante da honra objetiva, entendida como uma variante da honra objetiva, entendida como valor social da pessoa perante o meio onde exerce sua atividade\" (In Programa de Responsabilidade Civil, 7a ed., Atlas, p. 94). Necessário, porém, para a caracterização da vulneração extrapatrimonial em desfavor da pessoa jurídica, que fique demonstrado vulneração ao nome ou mesmo à imagem empresarial\/comercial da pessoa jurídica atingida pelo ilícito. Tal contexto de lesão extrapatrimonial, com o devido respeito às ponderações da exordial, em verdade, não se caracterizou na espécie, inexistente comprovação de abalo da imagem ou do nome da requerente em decorrência da relação contratual entabulada. A simples abusividade na cobrança de tarifas, sem que se cogitasse de má-fé, ausente qualquer restrição ou apontamento do nome da empresa autora diretamente decorrente das tarifas aqui expurgadas, se afigura insuficiente para a consumação de qualquer situação capaz de ensejar danos morais, superando-se o contratempo do qual apenas restou prejuízo financeiro aqui reconhecido com ordem de restituição, não merecendo crédito a pretensão de indenização por danos morais. O resultado de parcial procedência dos pedidos com a conformação explicitada nas linhas acima traz como impacto a repartição entre os litigantes da responsabilidade pelos ônus de sucumbência, porquanto evidenciada a sucumbência recíproca, ainda que em maior grau, a pesar sob os ombros da empresa autora. Do quanto exposto, ao decidir o Processo com resolução de mérito (artigo 487, inciso I, do Novo CPC) julgo parcialmente procedentes os pedidos que foram deduzidos na presente Ação Revisional de Contrato Bancário proposta por Maria José Lourenço da Silva Cabelereira ME em face de Itaú Unibanco S.A. A parcial procedência dos pedidos se dá exclusivamente com vistas a reconhecer a abusividade na cobrança de \"tarifas de contratação\", condenando-se, então, o banco requerido a restituir em favor da empresa autora os montantes de R$ 1.050,48 e de R$ 1.120,00, relativos às aludidas cobranças indevidas inseridas em cada um dos dois contratos de financiamento em questão nos autos. Os valores principais passíveis de restituição em favor da autora devem contar com a incidência de atualização monetária oficial, nos termos indicados na Tabela Prática do TJSP, desde as datas dos desembolsos, ou seja, desde, as datas de respectivas celebrações dos contratos. Os valores principais passíveis de restituição em favor da autora devem contar, também, com a incidência de juros moratórios, em patamar de 1% ao mês, estes, computados desde a data de citação do banco requerido para os termos da presente Ação, incidindo, ambos, atualização monetária e juros de mora, até o efetivo pagamento. Define-se a ordem de restituição simples e não em dobro, sem outras repercussões contratuais capazes de afetar o restante da estrutura e dos encargos financeiros pactuados, admitindo-se, porém, eventual compensação ou abatimento do crédito agora gerado em favor da autora, respeitados, por óbvio, os limites da restituição conforme acima explicitado. Em razão da caracterização de hipótese de sucumbência recíproca se define que por ter sido vencida em maior grau, a autora responderá pelo pagamento de 80% das custas e das despesas processuais havidas em razão do feito, todas, devidamente atualizadas, desde os desembolsos, respondendo o banco requerido, vencido, porém, em menor escala, pelo pagamento dos 20% restantes dos aludidos encargos. A empresa autora deve pagar honorários advocatícios em favor do patrono do banco requerido, honorários estes definidos em patamar de 15% do valor atualizado da causa. Já o banco requerido, igualmente sucumbente, ainda que em menor grau, deve pagar honorários advocatícios em favor dos patronos da autora, honorários estes arbitrados em patamar de 10% do valor atualizado da causa. Publique-se. Intime-se. Cumpra-se.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1023781-35.2017.8.26.0100 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1023781-35.2017.8.26.0100\nClasse  - Assunto Procedimento Comum - Contratos  Bancários\nRequerente : Maria José Lourenço  da Silva  Cabeleleira  Me\nRequerido : Banco Itau S\/A\nJuiz   de   Direito:   Dr.   Alexandre   Bucci\nVistos.  \nMaria  José  Lourenço  da  Silva  Cabelereira  ME ,\n \ndevidamente   qualificada   nos   autos,   maneja   a   presente   Ação Revisional de  \nContrato   Bancário ,   sob   as   regras   de   Procedimento   Comum,   em   face   de        \nItaú   Unibanco   S.A .,   também   qualificado.  \nNarrava   a   empresa   autora   na   petição   inicial   que   teria  \nfirmado   com   o   banco   requerido   dois   contratos   de   empréstimos,   o   primeiro  \ndeles   no   valor   de   R$   37.517,00,   a   serem   pagos   em   24   parcelas   de   R$   3.224,23  \ne   o   segundo   vínculo,   no   valor   de   R$   40.000,00,   a   serem   pagos   em   24   parcelas  \nde   R$   3.461,19.   Em   se   tratando   de   contratações   firmadas   por   adesão,  \nbuscava   a   autora   a   revisão   dos   vínculos,   impugnando   as   taxas   de   juros  \ncobradas,   rotulando-se   como   ilegal   a   capitalização,   configurada   a   prática   de  \nanatocismo.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023781-35.2017.8.26.0100 e código 371A9E5. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 01\/09\/2017 às 07:49 . fls. 135\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1023781-35.2017.8.26.0100 - lauda  2\nDestacavam-se   mais,   neste   sentido,   abusos   relacionados  \nà   cobrança   de   taxas   de   juros   em   razão   de   atraso   no   pagamento,      \nimpugnando-se,   mais,   a   cobrança   de   comissão   de   permanência   cumulada  \ncom   outros   encargos,   além   da   cobrança   de   tarifas,   “tarifa   de   cadastro”   e  \ntarifa   de   “registro   de   contrato”,   rotuladas   como   ilegais   e   abusivas,  \nmencionando-se   a   Lei   Estadual   no.   14.689\/2012,   vedando   cobrança   de   tarifas  \nem   contratos   de   financiamento.  \nMais   adiante,   invocando   a   tutela   da   legislação  \nconsumerista,   com   consequente   inversão   do   ônus   da   prova,   pugnava   a  \nautora   pela   concessão   de   tutela   de   urgência   para   obstar   a   inclusão   de   seu  \nnome   nos   órgãos   de   proteção   ao   crédito.  \nO   pedido   de   mérito,   por   seu   turno,   era   formulado   com  \nvistas   à   exibição   pelo   banco   requerido   da   fórmula   de   composição   do   spread  \nbancário,   esclarecendo-se   a   incidência   do   percentual   de   inadimplência,  \ncomissão   de   permanência   e   percentual   referente   à   cobertura   dos   clientes   de  \nrisco.  \nDeveria   ser   detalhado,   também,   o   que   estaria   sendo  \ncobrado   a   título   de   taxas   administrativas  mencionadas  quando  do  \napontamento  de  cláusulas  ilegais  acima  descritas,  pretendendo-se  a \nexpedição  de  ofício  ao  Banco  Central  com  vistas  ao  fornecimento  de  \ninformações  acerca  do  contrato  de  empréstimo  -  Capital  de  Giro,  \nespecificamente  com  relação  ao  percentual  de  inadimplência  incidente  e \ncômputo  do  spread  bancário.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023781-35.2017.8.26.0100 e código 371A9E5. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 01\/09\/2017 às 07:49 . fls. 136\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1023781-35.2017.8.26.0100 - lauda  3\nAguardava-se,   por   fim,   o   decreto   de   procedência   dos  \npedidos   com   a   revisão   dos   valores   cobrados   pelo   banco,   com   exclusão   do  \nspread  bancário,  o  mesmo  aplicando-se  ao  percentual  da  inadimplência  de  \nterceiros,  \ncom   a   devida   adequação   das   taxas   de   juros,   excluindo-se   a  \ncapitalização   mensal.  \nSem   prejuízo,   postulava-se   o   reconhecimento   do   direito  \nà   indenização   por   danos   morais   e   condenação   do   banco   requerido   à  \ndevolução   (em   dobro)   dos   excessos   apurados,   devidamente   atualizados,  \ndesde   cada   cobrança   indevida,   com   final  imposição  dos  ônus  de  \nsucumbência.   \nCom a  petição  inicial  foram  anexados  aos  autos  os  \ndocumentos  de  páginas  19\/30.\nUma  vez  indeferido  o  pleito  de  tutela  de  urgência,  bem  \ncomo  a  pretensão  de  exibição  da  fórmula  de  spread  e  expedição  de  ofício  ao  \nBanco  Central  (páginas  31\/32)  o  banco  requerido  foi  citado  para  os  termos  \nda  Ação  (Certidão  de  páginas  45).  \nEm  sede  de  contestação  tempestiva  (páginas  46\/50)  em  \nsua  defesa  processual,  preliminarmente,  ventilava  o  banco  a  inépcia  da  \ninicial,  argumentando  que  não  fora  atendido  o  artigo  330,  parágrafo  \nsegundo,  do  Novo  Código  de  Processo  Civil,  sem  quantificação,  por  parte  \nda  autora,  do  valor  incontroverso,  nem  mesmo  feito  o  pagamento  ou  \ndepósito  deste  referido  valor  incontroverso.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023781-35.2017.8.26.0100 e código 371A9E5. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 01\/09\/2017 às 07:49 . fls. 137\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1023781-35.2017.8.26.0100 - lauda  4\nProsseguia\n o  banco  afirmando  a  não  incidência  do  \nCódigo  de  Defesa  do  Consumidor,  eis  que  os  contratos  de  empréstimos  para  \ncapital  de  giro  em  questão  nos  autos  teriam  sido  firmados  pela  autora,  por  \nmeio  de  “bankline”  em  datas  de  12\/02\/16  e  25\/02\/16.  \nTeriam  sido  previstas  taxas  de  juros  de  5,71%  a.m.  e  de  \n8,68%  a.m.,  sendo  certo  que  os  valores  contratados  teriam  sido  creditados  \nem  conta  da  autora  (agencia  8437  -  conta  corrente  15052-0).  \nNo  mais,  aduzia  o  banco  acerca  da  legalidade  dos  juros  \ne  taxas  livremente  pactuadas  em  contrato  de  concessão  de  crédito,  juros  \nestes  compatíveis  com  a  média  de  mercado,  além  da  legalidade  da  \ncapitalização  mensal,  regularmente  prevista  em  contrato.  \nArgumentava-se,  ainda,  que  teria  o  requerido  adaptado  \nsuas  práticas  à  orientação  jurisprudencial  do  STJ,  de  modo  que,  para  o  \nperíodo  da  mora,  aplicáveis  os  encargos  equivalentes  ao  custo  financeiro  \nestipulado  para  a  normalidade,  devendo  ser  afastada  qualquer  revisão  dos  \nencargos  moratórios.  \nNa  ótica  do  banco,  portanto,  inexistente  qualquer  \nilegalidade  na  cobrança  dos  encargos  pactuados,  em  especial,  quanto  às  \ntarifas,  especialmente  tratando-se  de  serviços  prestados  à  pessoa  jurídica,  \nnão  havia  falar-se  em  abusos,  não  se  justificando  a  pretendida  restituição  em  \ndobro  ou  indenização  por  danos  morais,  sem  qualquer  comprovação  de  \nabalo  à  reputação  da  empresa,  lançando-se  protestos  no  sentido  da  \nimprocedência  dos  pedidos,  carreando-se  sucumbência  à  autora.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023781-35.2017.8.26.0100 e código 371A9E5. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 01\/09\/2017 às 07:49 . fls. 138\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1023781-35.2017.8.26.0100 - lauda  5\nCom\n a  contestação  foram  apresentados  os  documentos  \nde  páginas  51\/117.\nHouve réplica  por  parte  da  autora  (páginas  120\/130),  \nafirmando  a  necessidade  de  realização  de  perícia  contábil  para  apuração  do  \nvalor  incontroverso,  com  reiteração,  no  mais,  dos  argumentos  apresentados  \ncom  a  exordial.  \nFinda  a  fase  postulatória,  foi  concedida  às  partes  \noportunidade  para  especificação  de  provas  (páginas  131),  anotando-se,  na  \nocasião,  manifestação  do  banco  requerido  (páginas  133)  pugnando  pelo  \njulgamento  antecipado,  sendo  que,  na  hipótese  de  deferimento  de  prova  \npericial  a  mesma  deveria  ser  custeada  pela  autora.  \nSeguiu-se,  também,  manifestação  da  autora,  \nprotestando  pela  produção  de  prova  pericial  (páginas  134).  \nÉ  o  relatório  do  quanto  essencial.  \nDecido.  \nProcesso  formalmente  em  ordem.  \nEntende-se  ser  possível  o  julgamento  antecipado  da  \nlide,  o  que  se  afirma  porquanto  essencialmente  de  direito  a  matéria  \ncontrovertida  em  debate  nos  autos,  restrita  à  interpretação  de  cláusulas  \ncontratuais,  dispensando-se,  assim,  maior  dilação  probatória.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023781-35.2017.8.26.0100 e código 371A9E5. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 01\/09\/2017 às 07:49 . fls. 139\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1023781-35.2017.8.26.0100 - lauda  6\nDispensa-se,\n inclusive,  bom  ressaltar,  a  prova  pericial  \npostulada  pela  autora,  providência  esta  tida  como  desnecessária  na  espécie,  \nexigindo-se  tão  somente,  repita-se,  a  interpretação  de  cláusulas  contratuais,  \naplicando-se,  pois,  ao  caso  concreto,  a  embasar  a  prolação  da  sentença,  o  \nquanto  disposto  no  artigo  355,  inciso  I,  do  Novo  CPC.  \nDito  isto,  de  início,  medida  de  rigor  o  enfrentamento  da  \narguição  preliminar  suscitada  pelo  banco  requerido  em  sua  contestação,  \narguição  preliminar  esta  que  não  merece  crédito.  \nQuanto  à  exordial,  basta  dizer  que  uma  vez  \nsatisfatoriamente  preenchidos  os  requisitos  legais  de  admissibilidade,  não  \nhavia  falar-se  em  inépcia,  uma  vez  que  não  se  viu  desatendido  pela  autora  o  \npreceito  contido  no  artigo  330,  parágrafo  segundo,  do  NCPC.  \nAfinal,  o  contexto  fático  e  jurídico  em  debate  nos  autos  \nindicava  que  a  parte  integrante  do  polo  passivo  bem  compreendeu  o  alcance  \ndos  pedidos,  tanto  é  assim,  que  ofertada  sólida  defesa  processual,  vale  \nregistrar,  com  plena  capacidade  de  impugnação  dos  fatos  controversos,  \nirrelevante  a  não  indicação  ou  oferta  formal  de  valor  incontroverso.  \nSuperada,  pois,  a  arguição  preliminar  e não  havendo  \nquestões  prejudiciais  pendentes,  no  mérito,  anuncia-se  que  os  pedidos  \ndeduzidos  pela  empresa  autora  na  petição  inicial  devem  receber  o  resultado  \nde  parcial  procedência , senão  vejamos.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023781-35.2017.8.26.0100 e código 371A9E5. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 01\/09\/2017 às 07:49 . fls. 140\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1023781-35.2017.8.26.0100 - lauda  7\nA\n  empresa  autora  contratou  empréstimos junto  ao  \nbanco  requerido,  por  meio  de  Contrato  de  Abertura  de  Crédito  (Giro  \nCartões),  apresentado  às  páginas  26\/27,  com  movimentação  financeira  \nefetivada  por  meio  de  conta  corrente  identificada  nos  autos,  qual  seja,  a  \nconta  no.  15052-0,  agência  8437  (contrato  de  abertura  de  conta  corrente  - \npáginas  81\/84).  \nA contratação  dos  empréstimos,  por  meio  eletrônico,  \nrestou  comprovada  pelos  documentos  de  páginas  96\/101  e  a  efetiva  \ndisponibilização  do  crédito,  se  nota  diante  dos  extratos  do  período  de  \nfevereiro  de  2016  (páginas  94\/95).  \nPor  primeiro,  possível  extrair  dos  autos,  em  linhas  \ngerais,  que  a  autora  se  insurgia  contra  os  juros  remuneratórios  e  sua  \ncapitalização  aplicável  ao  referido  contrato  de  abertura  de  crédito.\nInequívoca  a  relação  de  consumo,  posto  que  os  \ncontratos  bancários  também  se  mostram  sujeitos  à  tutela  consumerista,  por  \nforça  do  que  dispõe  o  artigo  3º,  parágrafo  segundo,  da  Lei  no.  8.078\/90.\nNote-se  que  a  esse  respeito  o  Superior  Tribunal  de  \nJustiça  editou  a  Súmula  297,  de  acordo  com  a  qual  o  Código  de  Defesa  do  \nConsumidor  é  aplicável  às  instituições  financeiras.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023781-35.2017.8.26.0100 e código 371A9E5. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 01\/09\/2017 às 07:49 . fls. 141\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1023781-35.2017.8.26.0100 - lauda  8\nMas,\n como  se  sabe,  além  do  Código  de  Defesa  do  \nConsumidor,  ainda  se  aplicam  à  espécie  as  normas  que  regem  o  Sistema  \nFinanceiro  Nacional,  criado  pela  Lei  no.  4.595\/64  e  regulado  por  normas  \neditadas  pelo  Conselho  Monetário  Nacional  e  pelo  Banco  Central  do  Brasil,  \ncabendo  ao  intérprete,  sempre  que  for  necessário,  fazer  a  devida  \ncompatibilização  das  normas  jurídicas.  \nPortanto,  pese  embora  a  incidência  da  tutela  \nconsumerista  em  relação  aos  contratos  bancários,  cumpre  assinalar  que  a  \ngenérica  invocação  do  Código  de  Defesa  do  Consumidor  não  garantia  à  \nautora  uma  automática  vitória  processual  no  âmbito  revisional  dos  encargos  \ne  das  demais  condições  contratuais  livremente  pactuadas.  \nFato  é  que  no  caso  dos  autos,  não  havia  que  se  falar  em  \nilegalidade  ou  abuso  na  cobrança  dos  encargos  financeiros  que  foram  \nlivremente  pactuados,  finalmente  formalizado  o  vínculo  contratual,  por  \nmeio  do  já  referido  Contrato  de  Abertura  de  Crédito.   \nSuficientemente  demonstrado  nas  cláusulas  gerais  da  \ncontratação  de  capital  de  giro  (páginas  102\/107),  item  5,  que  na  hipótese  de  \njuros  prefixados,  tal  como  os  contratados  pela  autora  seriam  aplicadas  as  \ntaxas  indicadas  no  comprovante  de  contratação.  \nDesnecessária  a  apresentação  da  fórmula  de  composição  \ndo  spread  bancário  e  o  percentual  de  inadimplência  para  amparar  pleito  de  \nrevisão  dos  juros  mensais  pactuados.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023781-35.2017.8.26.0100 e código 371A9E5. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 01\/09\/2017 às 07:49 . fls. 142\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1023781-35.2017.8.26.0100 - lauda  9\nE\n nem  se  cogite,  ainda,  em  qualquer  dos  contratos  ora  \nsub  judice ,  de  remuneração  excessiva  ou  desproporcional  do  banco  \nrequerido,  esclarecendo-se  que  spread  nada  mais  é  do  que  a  diferença  entre  a  \nremuneração  que  o  banco  paga  ao  aplicador  para  captar  um  recurso  e  o  \nquanto  este  mesmo  banco  cobra  para  emprestar  o  mesmo  dinheiro  ao  \ntomador. Segundo a  definição  do  Banco  Central  do  Brasil,  spread  é  \na  diferença  entre  a  taxa  de  empréstimo  e  a  média  ponderada  das  taxas  de  \ncaptação  de  CDBs  (Certificados  de  Depósito  Bancário).  \nPortanto,  a  forma  de  captação  do  recurso  do  banco  em  \nnada  influenciava  as  relações  contratuais  individuais  existentes  entre  as  \npartes,  não  se  admitindo  qualquer  intervenção  jurisdicional  nos  contatos  sob  \neste  genérico  rótulo  de  insurgência,  indeferindo-se,  agora,  em  sede  de  \ncognição  exauriente  a  pretensão  de  exibição  da  fórmula  de  spread  bancário  \nmanifestamente  descabida  a  expedição  de  ofício  ao  Banco  Central  com  tal  \nfinalidade.  \nCumpre assinalar  que  os  juros  pactuados  no  caso  \nconcreto  não  se  mostravam  abusivos  ou  ilícitos,  optando  a  autora  pela  \nobtenção  de  substancial  crédito  em  valor  de  R$  37.517,00,  mediante  juros  \nremuneratórios  de  5,68%  a.m.,  além  de  crédito  em  valor  de  R$  40.000,00,  \nmediante  juros  remuneratórios  de  5,71%  a.m.,  a  serem  pagos  mediante  \nparcelas  mensais  de  R$  3.224,23  e  de  R$  3.461,19.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023781-35.2017.8.26.0100 e código 371A9E5. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 01\/09\/2017 às 07:49 . fls. 143\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1023781-35.2017.8.26.0100 - lauda  10\nTidas\n como  regulares  e  razoáveis  as  pactuações,  não  há  \nreparos  a  fazer  relativamente  aos  juros  cobrados,  que  restaram  \nsuficientemente  identificados  nos  extratos  de  páginas  26\/27.  \nEm  relação  à  capitalização  de  juros  cumpre  dizer  que  os  \ncontratos  em  foco  foram  firmados  quando  já  em  vigor  a  MP  1963-17\/2000,  \natual  MP  2.170  de  23\/08\/01,  a  qual  em  seu  artigo  5º,  expressamente  autoriza  \na  capitalização  dos  juros,  por  período  inferior  a  um  ano.  \nNão  há,  portanto,  qualquer  dúvida  quanto  à  legalidade  \nda  capitalização  mensal  (ou  mesmo  diária) de juros  nas  operações  bancárias:  \n“Contratos  bancários.  Ação de revisão.  Juros  remuneratórios.  Limite.  \nCapitalização  mensal.  Possibilidade.  MP  2.170-36.  Inaplicabilidade  no  caso  concreto.  \nCompensação  e  repetição de  indébitos.  Possibilidade.  CPC,  art.  535.  Ofensa  não  caracterizada.  (...)  \nII  -  O  artigo  5.º  da  Medida  Provisória  2.170-36  permite  a  capitalização  dos  juros  remuneratórios,  \ncom  periodicidade  inferior  a  um  ano,  nos  contratos  bancários  celebrados  após  31-03-2000,  data  em  \nque  o  dispositivo  foi  introduzido  na  MP  1963-17”  (STJ,  2ª  Seção,  REsp  602.068\/RS,  Rel.  Min.  \nAntonio de Pádua  Ribeiro,  DJ  21\/03\/2005  p.  212) .\nCorreto  afirmar,  portanto,  que  fora  pactuada,  de  \nmaneira  legítima,  a  capitalização  dos  juros,  insubsistentes  os  protestos  da  \nempresa  autora  em  sentido  oposto.  \nNote-se  que  o  Superior  Tribunal  de  Justiça  já \nsedimentou  entendimento  sobre  a  questão,  tal  qual  se  nota  pelo  teor  das  \nSúmulas  539  e  541,  permitindo-se  a  capitalização  de  juros,  repita-se,  desde  \nque  haja  previsão  expressa  em  contrato,  sendo  este  o  caso  dos  autos.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023781-35.2017.8.26.0100 e código 371A9E5. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 01\/09\/2017 às 07:49 . fls. 144\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1023781-35.2017.8.26.0100 - lauda  11\nVide\n as  Súmulas:\nSúmula  539  STJ:  “É  permitida  a  capitalização  de  juros  com  \nperiodicidade  inferior  à  anual  em  contratos  celebrados  com  instituições  integrantes  do  \nSistema  Financeiro  Nacional  a  partir  de  31\/3\/2000  (MP  n.  1.963-17\/2000,  reeditada  como  \nMP  n.  2.170-36\/2001),  desde  que  expressamente  pactuada”.  \nSúmula  541  STJ:  “A  previsão  no contrato bancário de  taxa  de  \njuros  anual  superior  ao  duodécuplo  da  mensal  é  suficiente  para  permitir  a  cobrança  da  \ntaxa  efetiva  anual  contratada”.  \nImportante  dizer,  também,  que  o  Supremo  Tribunal  \nFederal  já  reconheceu  pela  Súmula  596  que  as  instituições  financeiras  não  se  \nsubmetem  aos  dispositivos  da  Lei  de  Usura:  “As  disposições  do  Decreto  22626\/1933  \nnão  se  aplicam  às  taxas  de  juros  e  aos  outros  encargos  cobrados  nas  operações  realizadas  por  \ninstituições  públicas  ou  privadas,  que  integram  o  sistema  financeiro  nacional”.  \nConsolidada  restou  tal  premissa  com  a  posterior  edição  \nda  Súmula  Vinculante  no.  07,  pelo  mesmo  STF.  \nImpõe-se  a  redução,  tão-somente,  quando  não  haja  \nprevisão  contratual  da  taxa  mensal  dos  juros  ou  quando  comprovado  que  \nmanifestamente  discrepantes  os  encargos  em  relação  à  taxa  de  mercado,  \nsituação  não  demonstrada  de  maneira  idônea  pela  autora.  \nVê-se,  pois,  que  não  há  como  ser  reconhecida  qualquer  \nabusividade  na  cobrança  dos  juros  que  foram  pactuados  expressamente  \npelas  partes.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023781-35.2017.8.26.0100 e código 371A9E5. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 01\/09\/2017 às 07:49 . fls. 145\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1023781-35.2017.8.26.0100 - lauda  12\nNão\n merece  mínimo  amparo  a  alegação  de  ilegalidade  \nna  incidência  dos  juros  capitalizados,  tampouco  se  vislumbrando  qualquer  \ncomprovação  de  abuso  do  banco  em  relação  aos  valores  exigidos  pelo  \nmercado  nos  períodos  guerreados.  \nEm  relação  à  comissão  de  permanência,  melhor  sorte  \nnão  se  reservava  à  autora,  o  que  se  afirma,  a  esta  altura,  pelo  simples  fato  de  \nque  não  há  prova  (concreta  e  efetiva)  de  cobrança  cumulada  ou  indevida,  \nnão  bastando,  igualmente,  neste  tema,  a  invocação  genérica  do  abuso.\nNeste  contexto,  pese  embora  a  inegável  incidência  do  \nregramento  legal  extraído  do  Código  de  Defesa  do  Consumidor  em  relação  \naos  vínculos  contratuais  controversos,  não  se  justificava,  no  caso  concreto,  \nqualquer  intervenção  judicial  com  vistas  à  declaração  de  nulidade  de  \ncláusulas  ou  encargos  atrelados  aos  juros  ou  remuneração  em  período  de  \nmora,  inexistindo  neste  último  tema,  bom  ressaltar,  prova  concreta  de  \ndesrespeito  perpetrado  pela  instituição  financeira  aos  comandos  ditados  \npela  Súmula  472  do  STJ.  \nChegamos,  então,  a  esta  altura  dos  fundamentos  \ndecisórios,  ao  tema  das  tarifas  bancárias,  fazendo-se  aqui  necessários  alguns  \nesclarecimentos  de  modo  a  justificar  o  não  sobrestamento  do  feito  por  conta  \ndestes  pedidos  formulados  pela  autora.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023781-35.2017.8.26.0100 e código 371A9E5. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 01\/09\/2017 às 07:49 . fls. 146\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1023781-35.2017.8.26.0100 - lauda  13\nCom\n efeito,  não  há  falar-se  em  sobrestamento,  \nporquanto  apesar  dos  apontamentos  no  sentido  de  que  teria  havido  \ncobranças  atreladas  à tarifa de  registro  de  contrato, em  verdade,  houve  \ncobrança  de  uma  denominada  “tarifa  de  contratação” ,  que  não  se  encontra  \nafetada  pelo  Tema  958,  pendente  de  apreciação  perante  o  Superior  Tribunal  \nde  Justiça  nos  autos  do  REsp  no.  1.578.526\/SP.  \n  Ressalte-se  que  a  denominação  “tarifa de contratação”  \nnada  mais  é  do  que  a  tarifa  de  cadastro  aplicada  às  pessoas  jurídicas,  \nadmitindo-se  a  cobrança  tão  somente  se  estivéssemos  diante  do  primeiro  \nrelacionamento  entabulado  entre  as  partes,  não  sendo  esta,  todavia,  a \nsituação  dos  vínculos  aqui  guerreados  pela  empresa  autora.  \nIsto  quer  dizer,  em  outras  palavras,  que  houve  \ndesrespeito  do  banco  ao  entendimento  sumulado  do  Superior  Tribunal  de  \nJustiça,  tal  qual  se  nota  pelo  teor  da  Súmula  565  do  STJ.   \nCumpre  colacionar  entendimento  sufragado  por  meio  \ndo  REsp  no.  1.255.573 ,  Rel.  Min.  Maria  Isabel  Gallotti,  Processo  sob  o  rito  \ndos  recursos  repetitivos  (art.  543-C  do  CPC\/73),  em  que  foram  fixadas  as  \nseguintes  teses:  \n\"1. Nos  contratos  bancários  celebrados  até  30.4.2008  (fim  da  vigência  da  \nResolução  CMN  2.303\/96)  era  válida  a  pactuação  das  tarifas  de  abertura  de  crédito  (TAC)  e  de  \nemissão  de  camê  (TEC),  ou  outra  denominação  para  o  mesmo  fato  gerador,  ressalvado  o  exame  de  \nabusividade  em  cada  caso  concreto\".  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023781-35.2017.8.26.0100 e código 371A9E5. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 01\/09\/2017 às 07:49 . fls. 147\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1023781-35.2017.8.26.0100 - lauda  14\nE\n prossegue  o  julgado  paradigma:\n\"2.  Com  a vigência  da  Resolução  CMN  3.518\/2007,  em  30.4.2008,  a  \ncobrança  por  serviços  bancários  prioritários  para  pessoas  físicas  ficou  limitada  às  hipóteses  \ntaxativamente  previstas  em  norma  padronizadora  expedida  pela  autoridade  monetária.  Desde  \nentão,  não  mais  tem  respaldo  legal  a  contratação  da  Tarifa  de  Emissão  de  Camê  (TEC)  e  da  Tarifa  \nde  Abertura  de  Crédito  (TAC),  ou  outra  denominação  para  o  mesmo  fato  gerador.  Permanece  \nválida a  Tarifa  de  Cadastro  expressamente  tipificada  em  ato  normativo  padronizador  da  autoridade  \nmonetária, a  qual  somente  pode  ser  cobrada  no  início  do  relacionamento  entre  o  consumidor  e  a  \ninstituição financeira\n;  3.  Podem  as  partes  convencionar  o  pagamento  do  Imposto  sobre  Operações  \nFinanceiras  e  de  Crédito  (I0F)  por  meio  de  financiamento  acessório  ao  mútuo  principal,  sujeitando-\no  aos  mesmos  encargos  contratuais\"  (g.n.).  \nNeste  sentido  também  reconhece  o  abuso  a  melhor  \njurisprudência  do  Tribunal  de  Justiça  de  São  Paulo : \n“RECURSO  -  Apelação  -  Arts.  1.011,  I,  e  932,  III  a  V,  ambos  do  CPC\/2015  \n-  Julgamento  monocrático  que  se  revela  mera  faculdade  do  Relator.  CERCEAMENTO  DE  DEFESA  -  \nlnocorrência,  diante  da  possibilidade  da  exegese  contratual  mediante  apreciação  de  teses  de  direito,  \nreiteradamente  afirmadas  pelo  Judiciário  -  Preliminar  afastada.  EMBARGOS  À  EXECUÇÃO  -  Cédula  \nde  Crédito  Bancário  (Empréstimo  -  Capital  de  Giro)  -  Possibilidade  da  cobrança  de  capitalização  dos  \njuros,  desde  que  pactuada  -  Cobrança  de  capitalização  de  juros  devidamente  contratada  -  Precedentes  do  \nSTJ,  em  Recurso  Repetitivo  -  Inteligência  das  Súmulas  539  e  541,  do  STJ  -  Comissão  de  permanência  -  \nNecessária  observância  da  súmula  472  do  STJ  -  Tarifa  de  contratação\/cadastro  -  Abusividade  na  espécie,  \ndiante  da  existência  de  anterior  relacionamento  entre  as  partes  -  Restituição  dos  valores  aos  apelantes,  \nde  forma  simples,  ou  compensação,  se  o  caso,  acrescidos  de  juros  de  mora  a  partir  da  citação  e  correção  \nmonetária  desde  os  desembolsos,  com  recálculo  das  prestações  eventualmente  ainda  em  aberto,  mantida  \na  sucumbência  recíproca  -  Recurso  provido,  em  parte” ( Apelação  no.  1043540-96.2015.8.26.0506 ; \nRel.  Des Lígia  Araújo  Bisogni,  j.  05\/06\/2017).  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023781-35.2017.8.26.0100 e código 371A9E5. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 01\/09\/2017 às 07:49 . fls. 148\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1023781-35.2017.8.26.0100 - lauda  15\nReafirma-se\n que  no  caso  dos  autos  o  relacionamento  \nentabulado  entre  a  autora  e  a  instituição  financeira  teve  início  com  a \ncelebração  do  contrato  de  abertura  de  conta  corrente  (páginas  81\/84),  \nportanto,  em  momento  anterior  a  celebração  dos  contratos  de  empréstimo  \nora  questionados.  \nIlegítima,  destarte,  a  cobrança  de  disfarçada  tarifa  de  \ncadastro  (com  o rótulo  de  “tarifa  de  contratação”  em  cada  um  dos  dois  \ncontratos  celebrados).  \nMedida  de  rigor,  portanto,  a  determinação  de  \nrestituição  destes  valores  indevidamente  cobrados  da  autora  a  título  de  \n“tarifa  de  contratação” ,  em  montante  de  R$  1.120,00,  no  primeiro  contrato  \n(páginas  26)  e  em  montante  de  R$  3.224,23  (páginas  27),  no  segundo  \ncontrato  (páginas  27).  \nOs  valores  principais  passíveis  de  restituição  em  favor  \nda  autora  devem  contar  com  a  incidência  de  atualização  monetária  oficial,  \nnos  termos  indicados  na  Tabela  Prática  do  TJSP,  desde  as  datas  dos  \ndesembolsos,  ou  seja,  desde,  as  datas  de  respectivas  celebrações  dos  \ncontratos.  \nOs valores  principais  passíveis  de  restituição  em  favor  \nda  autora  devem  contar,  também,  com  a  incidência  de  juros  moratórios,  em  \npatamar  de  1%  ao  mês,  estes,  computados  desde  a  data  de  citação  do  banco  \nrequerido  para  os  termos  da  presente  Ação,  incidindo,  ambos,  atualização  \nmonetária  e  juros  de  mora,  até  o  efetivo  pagamento.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023781-35.2017.8.26.0100 e código 371A9E5. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 01\/09\/2017 às 07:49 . fls. 149\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1023781-35.2017.8.26.0100 - lauda  16\nDefine-se,\n contudo,  em  desfavor  do  banco  requerido,  a  \nordem  de  restituição  simples  e  não  em  dobro  e  sem  outras  repercussões  \ncontratuais  capazes  de  afetar  o  restante  da  estrutura  e  dos  encargos  \nfinanceiros  pactuados.  \nObserve-se  que  não  obstante  reconhecida  a  abusividade  \nna  cobrança  de  “tarifas  de  contratação” ,  com  parcial  procedência  dos  pedidos  \nformulados  na  exordial  por  tal  motivo,  entende-se  que  a  empresa  autora  não  \nfaz  jus  à  restituição  em  dobro,  porquanto  inocorrente,  na  hipótese,  cobrança  \neivada  de  inequívoca  má-fé,  inaplicável,  assim,  o  preceito  contido  no     \nartigo  42,  parágrafo  único,  do  CDC  (Súmula  159  STF).\nIgualmente  sem  mínimo  lastro  o  pleito  de  reparação  por  \ndanos  morais.  \nNão se  ignora  que  nos  dias  atuais  doutrina  e \njurisprudência  majoritárias  reputam  ser  possível  reconhecer-se  indenização  \npor danos morais em  favor  da pessoa jurídica,  premissa  esta  que  deu  ensejo,  \ninclusive,  à  Súmula 227 do  Superior  Tribunal  de  Justiça,  indicativa  de  que  \na pessoa jurídica pode  sofrer dano moral.  \nTal  possibilidade  de  reparação  se  encontra  hoje  \nigualmente  positivada  no  artigo  52  do  novo  Código  Civil,  dispositivo  legal  a  \nindicar  que  as  pessoas  jurídicas  são  titulares  de  certos  direitos  da  \npersonalidade  e  podem  sofrer danos morais.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023781-35.2017.8.26.0100 e código 371A9E5. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 01\/09\/2017 às 07:49 . fls. 150\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1023781-35.2017.8.26.0100 - lauda  17\nDestaque-se\n que  nos  dizeres  de  Sérgio  Cavalieri  Filho  \n“a pessoa jurídica,  embora  não  seja  passível  de  sofrer dano moral em  sentido  estrito  ofensa  à  dignidade,  \npor  ser  esta  exclusiva  da  pessoa  humana  -,  pode  sofrer dano moral em  sentido  amplo  violação  de  algum  \ndireito  da  personalidade  -,  porque  é  titular  de  honra  objetiva,  fazendo  jus  a  indenização  sempre  que  seu  \nbom  nome,  credibilidade  ou  imagem  forem  atingidos  por  algum  ato  ilícito.  Modernamente  fala-se  em  \nhonra  profissional  como  uma  variante  da  honra  objetiva,  entendida  como  uma  variante  da  honra  \nobjetiva,  entendida  como  valor  social  da  pessoa  perante  o  meio  onde  exerce  sua  atividade”  (In  Programa  \nde  Responsabilidade  Civil,  7a  ed.,  Atlas,  p.  94).  \nNecessário,  porém,  para  a  caracterização  da  vulneração  \nextrapatrimonial  em  desfavor  da pessoa jurídica,  que  fique  demonstrado  \nvulneração  ao  nome  ou  mesmo  à  imagem  empresarial\/comercial  \nda pessoa jurídica atingida  pelo  ilícito.  \nTal  contexto  de  lesão  extrapatrimonial,  com  o  devido  \nrespeito  às  ponderações  da  exordial,  em  verdade,  não  se  caracterizou  na  \nespécie,  inexistente  comprovação  de  abalo  da  imagem  ou  do  nome  da  \nrequerente  em  decorrência  da  relação  contratual  entabulada.  \nA  simples  abusividade  na  cobrança  de  tarifas,  sem  que  \nse  cogitasse  de  má-fé,  ausente  qualquer  restrição  ou  apontamento  do  nome  \nda  empresa  autora  diretamente  decorrente  das  tarifas  aqui  expurgadas,  se  \nafigura  insuficiente  para  a  consumação  de  qualquer  situação  capaz  de  \nensejar  danos  morais,  superando-se  o  contratempo  do  qual  apenas  restou  \nprejuízo  financeiro  aqui  reconhecido  com  ordem  de  restituição,  não  \nmerecendo  crédito  a  pretensão  de  indenização  por danos morais. Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023781-35.2017.8.26.0100 e código 371A9E5. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 01\/09\/2017 às 07:49 . fls. 151\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1023781-35.2017.8.26.0100 - lauda  18\nO\n resultado  de parcial procedência dos  pedidos  com  a  \nconformação  explicitada  nas  linhas  acima  traz  como  impacto  a  repartição  \nentre  os  litigantes  da  responsabilidade  pelos  ônus  de  sucumbência,  \nporquanto  evidenciada  a sucumbência recíproca,  ainda  que  em  maior  grau,  \na  pesar  sob  os  ombros  da  empresa  autora.  \nDo  quanto  exposto,  ao  decidir  o  Processo  com  resolução  \nde  mérito  (artigo  487,  inciso  I,  do  Novo  CPC)  julgo  parcialmente  \nprocedentes  os  pedidos  que  foram  deduzidos  na  presente  \nAção Revisional de   Contrato   Bancário proposta  por  Maria  José  Lourenço  \nda  Silva  Cabelereira  ME  \nem   face   de   Itaú   Unibanco   S.A. \nA  parcial  procedência  dos  pedidos  se  dá  exclusivamente  \ncom  vistas  a  reconhecer  a  abusividade  na  cobrança  de  “tarifas  de  \ncontratação” ,  condenando-se,  então,  o  banco  requerido  a  restituir  em  favor  \nda  empresa  autora  os  montantes  de  R$  1.050,48  e  de  R$  1.120,00,  relativos  às  \naludidas  cobranças  indevidas  inseridas  em  cada  um  dos  dois  contratos  de  \nfinanciamento  em  questão  nos  autos.  \nOs  valores  principais  passíveis  de  restituição  em  favor  \nda  autora  devem  contar  com  a  incidência  de  atualização  monetária  oficial,  \nnos  termos  indicados  na  Tabela  Prática  do  TJSP,  desde  as  datas  dos  \ndesembolsos,  ou  seja,  desde,  as  datas  de  respectivas  celebrações  dos  \ncontratos.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023781-35.2017.8.26.0100 e código 371A9E5. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 01\/09\/2017 às 07:49 . fls. 152\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1023781-35.2017.8.26.0100 - lauda  19\nOs\n valores  principais  passíveis  de  restituição  em  favor  \nda  autora  devem  contar,  também,  com  a  incidência  de  juros  moratórios,  em  \npatamar  de  1%  ao  mês,  estes,  computados  desde  a  data  de  citação  do  banco  \nrequerido  para  os  termos  da  presente  Ação,  incidindo,  ambos,  atualização  \nmonetária  e  juros  de  mora,  até  o  efetivo  pagamento.  \nDefine-se  a  ordem  de  restituição  simples  e  não  em  \ndobro,  sem  outras  repercussões  contratuais  capazes  de  afetar  o  restante  da  \nestrutura  e  dos  encargos  financeiros  pactuados,  admitindo-se,  porém,  \neventual  compensação  ou  abatimento  do  crédito agora  gerado  em  favor  da  \nautora,  respeitados,  por  óbvio,  os  limites  da  restituição  conforme  acima  \nexplicitado.  Em razão  da  caracterização  de  hipótese  de  sucumbência  \nrecíproca  se  define  que  por  ter  sido  vencida  em  maior  grau,  a  autora  \nresponderá  pelo  pagamento  de  80%  das  custas  e  das  despesas  processuais  \nhavidas  em  razão  do  feito,  todas,  devidamente  atualizadas,  desde  os  \ndesembolsos,  respondendo  o  banco  requerido,  vencido,  porém,  em  menor  \nescala,  pelo  pagamento  dos  20%  restantes  dos  aludidos  encargos.  \nA  empresa  autora  deve  pagar  honorários  advocatícios  \nem  favor  do  patrono  do  banco  requerido,  honorários  estes  definidos  em  \npatamar  de  15%  do  valor  atualizado  da  causa.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023781-35.2017.8.26.0100 e código 371A9E5. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 01\/09\/2017 às 07:49 . fls. 153\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1023781-35.2017.8.26.0100 - lauda  20\nJá\n o banco  requerido,  igualmente  sucumbente,  ainda  \nque  em  menor  grau,  deve  pagar  honorários  advocatícios  em  favor  dos  \npatronos  da  autora,  honorários  estes  arbitrados  em  patamar  de  10%  do  valor  \natualizado  da  causa.  \nPublique-se.  Intime-se.  Cumpra-se.   \nSão  Paulo , 01  de  setembro  de  2017 . \nALEXANDRE  BUCCI  \n       Juiz  de  Direito  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023781-35.2017.8.26.0100 e código 371A9E5. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 01\/09\/2017 às 07:49 . fls. 154"}},{"data":"28\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"22\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40953950-0 Tipo da Petição: Petições Diversas Data: 22\/08\/2017 13:44","anexo":"Não existe anexo"},{"data":"08\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40888383-5 Tipo da Petição: Petições Diversas Data: 08\/08\/2017 14:47","anexo":"Não existe anexo"},{"data":"07\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0305\/2017 Data da Disponibilização: 07\/08\/2017 Data da Publicação: 08\/08\/2017 Número do Diário: 2404 Página: 129\/146","anexo":"Não existe anexo"},{"data":"04\/08\/2017","descricao":"Remetido ao DJE   Relação: 0305\/2017 Teor do ato: Vistos.Digam as partes, em 10 (dez) dias, se pretendem produzir provas, especificando-as, justificando a necessidade e pertinência. Int. Advogados(s): Marcos Caldas Martins Chagas (OAB 303021\/SP), Kadyne Rodrigues de Oliveira (OAB 383536\/SP), Filipe Valino da Costa (OAB 387578\/SP)","anexo":"Não existe anexo"},{"data":"02\/08\/2017","descricao":"Proferido despacho de mero expediente    Vistos.Digam as partes, em 10 (dez) dias, se pretendem produzir provas, especificando-as, justificando a necessidade e pertinência. Int.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 7º andar  - salas  nº 712\/718-719\/721,  Centro - CEP  \n01501-900,  Fone: 21716111,  São Paulo-SP  - E-mail:  sp10cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1023781-35.2017.8.26.0100  \nClasse  - Assunto Procedimento Comum - Contratos  Bancários\nRequerente : Maria José Lourenço  da Silva  Cabeleleira  Me\nRequerido : Banco Itau S\/A\nJuiz   de   Direito:   Dr.   Alexandre   Bucci\nVistos.\nDigam   as   partes,   em   10   (dez)   dias,   se   pretendem  \nproduzir   provas,   especificando-as,   justificando   a   necessidade   e   pertinência.  \nInt.\nSão  Paulo , 31  de  julho  de  2017 .\nAlexandre  Bucci\n  Juiz  de  Direito\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023781-35.2017.8.26.0100 e código 3526D9E. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 02\/08\/2017 às 18:07 . fls. 131"}},{"data":"31\/07\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"31\/07\/2017","descricao":"Réplica Juntada   Nº Protocolo: WJMJ.17.40847264-9 Tipo da Petição: Manifestação Sobre a Contestação Data: 31\/07\/2017 11:44","anexo":"Não existe anexo"},{"data":"10\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0259\/2017 Data da Disponibilização: 10\/07\/2017 Data da Publicação: 11\/07\/2017 Número do Diário: 2384 Página: 327\/342","anexo":"Não existe anexo"},{"data":"07\/07\/2017","descricao":"Remetido ao DJE   Relação: 0259\/2017 Teor do ato: Manifeste-se, em réplica, o autor sobre a contestação ofertada, no prazo legal. Advogados(s): Marcos Caldas Martins Chagas (OAB 303021\/SP), Kadyne Rodrigues de Oliveira (OAB 383536\/SP), Filipe Valino da Costa (OAB 387578\/SP)","anexo":"Não existe anexo"},{"data":"05\/07\/2017","descricao":"Ato Ordinatório Praticado    Manifeste-se, em réplica, o autor sobre a contestação ofertada, no prazo legal.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"01\/07\/2017","descricao":"Contestação Juntada   Nº Protocolo: WJMJ.17.40714741-8 Tipo da Petição: Contestação Data: 01\/07\/2017 11:37","anexo":"Não existe anexo"},{"data":"27\/06\/2017","descricao":"Mandado Devolvido Cumprido Positivo    Certidão - Oficial de Justiça - Mandado Cumprido Positivo","anexo":{"label":"Mandado Devolvido Cumprido Positivo","conteudo":"Auto com senha"}},{"data":"27\/06\/2017","descricao":"Mandado Juntado","anexo":"Não existe anexo"},{"data":"30\/05\/2017","descricao":"Mandado Expedido    Mandado nº: 100.2017\/038421-6 Situação: Cumprido - Ato positivo em 13\/06\/2017","anexo":{"label":"Mandado Expedido","conteudo":"Auto com senha"}},{"data":"12\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40492172-4 Tipo da Petição: Petições Diversas Data: 12\/05\/2017 12:19","anexo":"Não existe anexo"},{"data":"05\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0154\/2017 Data da Disponibilização: 05\/05\/2017 Data da Publicação: 08\/05\/2017 Número do Diário: 2340 Página: 115\/122","anexo":"Não existe anexo"},{"data":"04\/05\/2017","descricao":"Remetido ao DJE   Relação: 0154\/2017 Teor do ato: Manifeste-se o autor, em 05 dias, sobre a certidão negativa do(a) Oficial(a) de Justiça. Conforme o Parágrafo Único, Art. 1251, das Normas de Serviço da CGJ, \"no caso de mandado negativo, a certidão do oficial de justiça será imediatamente liberada no sistema, pelo próprio oficial, sendo desnecessária a digitalização do mandado pelo ofício de justiça, cabendo-lhe apenas a prática do ato ordinatório pertinente\". Advogados(s): Kadyne Rodrigues de Oliveira (OAB 383536\/SP), Filipe Valino da Costa (OAB 387578\/SP)","anexo":"Não existe anexo"},{"data":"02\/05\/2017","descricao":"Ato Ordinatório - Publicável    Manifeste-se o autor, em 05 dias, sobre a certidão negativa do(a) Oficial(a) de Justiça. Conforme o Parágrafo Único, Art. 1251, das Normas de Serviço da CGJ, \"no caso de mandado negativo, a certidão do oficial de justiça será imediatamente liberada no sistema, pelo próprio oficial, sendo desnecessária a digitalização do mandado pelo ofício de justiça, cabendo-lhe apenas a prática do ato ordinatório pertinente\".","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"02\/05\/2017","descricao":"Mandado Devolvido Cumprido Negativo    Certidão - Oficial de Justiça - Mandado Cumprido Negativo","anexo":{"label":"Mandado Devolvido Cumprido Negativo","conteudo":"Auto com senha"}},{"data":"28\/03\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40306855-6 Tipo da Petição: Petições Diversas Data: 28\/03\/2017 17:08","anexo":"Não existe anexo"},{"data":"27\/03\/2017","descricao":"Mandado de Citação Expedido    Mandado nº: 100.2017\/019879-0 Situação: Cumprido - Ato negativo em 27\/04\/2017 Local: Cartório da 10ª Vara Cível","anexo":{"label":"Mandado de Citação Expedido","conteudo":"Auto com senha"}},{"data":"23\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0100\/2017 Data da Disponibilização: 23\/03\/2017 Data da Publicação: 24\/03\/2017 Número do Diário: 2313 Página: 261\/280","anexo":"Não existe anexo"},{"data":"22\/03\/2017","descricao":"Remetido ao DJE   Relação: 0100\/2017 Teor do ato: Vistos.Recebo a petição inicial. Todavia, sem maiores indícios de plausibilidade no genérico e padronizado relato fático que afirma propaladas ilegalidades e abusos supostamente perpetrados pelo banco requerido no decorrer da execução continuada do contrato em questão nos autos, notadamente, em matéria de juros e demais encargos, em princípio, pactuados, observo que o pleito de medida liminar resta indeferido. Com efeito, não basta o simples manejo de pretensão revisional para criar-se verdadeiro salvo conduto para o inadimplemento, descabido, portanto, obstar-se possíveis restrições cadastrais tiradas em exercício de regular direito pelo credor, se for o caso. Sob outro prisma, ao menos neste momento processual reputa-se ser manifestamente descabido falar-se em exibição prévia de fórmula de spread, o mesmo raciocínio se aplicando ao ofício mencionando o Banco Central, ambas as providências, indeferidas. Dito isto, indeferidos os pleitos de medida liminar, sem que se cogite de Conciliação Prévia, cite-se, pois, desde logo, o banco requerido para os termos da presente Ação, seguindo-se regras do Procedimento Comum, advertindo-se do prazo de resposta. Intime-se. Advogados(s): Kadyne Rodrigues de Oliveira (OAB 383536\/SP)","anexo":"Não existe anexo"},{"data":"20\/03\/2017","descricao":"Decisão Proferida    Vistos.Recebo a petição inicial. Todavia, sem maiores indícios de plausibilidade no genérico e padronizado relato fático que afirma propaladas ilegalidades e abusos supostamente perpetrados pelo banco requerido no decorrer da execução continuada do contrato em questão nos autos, notadamente, em matéria de juros e demais encargos, em princípio, pactuados, observo que o pleito de medida liminar resta indeferido. Com efeito, não basta o simples manejo de pretensão revisional para criar-se verdadeiro salvo conduto para o inadimplemento, descabido, portanto, obstar-se possíveis restrições cadastrais tiradas em exercício de regular direito pelo credor, se for o caso. Sob outro prisma, ao menos neste momento processual reputa-se ser manifestamente descabido falar-se em exibição prévia de fórmula de spread, o mesmo raciocínio se aplicando ao ofício mencionando o Banco Central, ambas as providências, indeferidas. Dito isto, indeferidos os pleitos de medida liminar, sem que se cogite de Conciliação Prévia, cite-se, pois, desde logo, o banco requerido para os termos da presente Ação, seguindo-se regras do Procedimento Comum, advertindo-se do prazo de resposta. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 7º andar  - salas  nº 712\/718-719\/721,  Centro - CEP  \n01501-900,  Fone: 21716111,  São Paulo-SP  - E-mail:  sp10cv@tj.sp.gov.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1023781-35.2017.8.26.0100  \nClasse  - Assunto Procedimento Comum - Contratos  Bancários\nRequerente : Maria José Lourenço  da Silva  Cabeleleira  Me\nRequerido : Banco Itau S\/A\nJuiz   de   Direito:   Dr.   Alexandre   Bucci\nVistos .\nRecebo   a   petição   inicial.  \nTodavia,   sem   maiores   indícios   de   plausibilidade   no  \ngenérico   e   padronizado   relato   fático   que   afirma   propaladas   ilegalidades   e  \nabusos   supostamente   perpetrados   pelo   banco   requerido   no   decorrer   da  \nexecução   continuada   do   contrato   em   questão   nos   autos,   notadamente,   em  \nmatéria   de   juros   e   demais   encargos,   em   princípio,   pactuados,   observo   que   o  \npleito   de   medida   liminar   resta   indeferido.  \nCom   efeito,   não   basta   o   simples   manejo   de   pretensão  \nrevisional   para   criar-se   verdadeiro   salvo   conduto   para   o   inadimplemento,  \ndescabido,   portanto,   obstar-se   possíveis   restrições   cadastrais   tiradas   em  \nexercício   de   regular   direito   pelo   credor,   se   for   o   caso.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023781-35.2017.8.26.0100 e código 2E032D2. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 20\/03\/2017 às 16:34 . fls. 31\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n10ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 7º andar  - salas  nº 712\/718-719\/721,  Centro - CEP  \n01501-900,  Fone: 21716111,  São Paulo-SP  - E-mail:  sp10cv@tj.sp.gov.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nSob   outro   prisma,   ao   menos   neste   momento   processual  \nreputa-se   ser   manifestamente   descabido   falar-se   em   exibição   prévia   de  \nfórmula   de   spread,   o   mesmo   raciocínio   se   aplicando   ao   ofício   mencionando  \no   Banco   Central,   ambas   as   providências,   indeferidas.  \nDito   isto,   indeferidos   os   pleitos   de   medida   liminar,   sem  \nque   se   cogite   de   Conciliação   Prévia,   cite-se,   pois,   desde   logo,   o   banco  \nrequerido   para   os   termos   da   presente   Ação,   seguindo-se   regras   do  \nProcedimento   Comum,   advertindo-se   do   prazo   de   resposta.  \nIntime-se.  \nSão Paulo , 20  de  março  de  2017 . \nAlexandre Bucci  \n Juiz  de  Direito\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023781-35.2017.8.26.0100 e código 2E032D2. Este documento é cópia do original, assinado digitalmente por ALEXANDRE BUCCI, liberado nos autos em 20\/03\/2017 às 16:34 . fls. 32"}},{"data":"20\/03\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"17\/03\/2017","descricao":"Distribuído por Dependência (movimentação exclusiva do distribuidor)   Juizo prevento, processo extinto sem resolução do merito.","anexo":"Não existe anexo"}],"peticoes":[{"data":"28\/03\/2017","tipo":"Petições Diversas"},{"data":"12\/05\/2017","tipo":"Petições Diversas"},{"data":"01\/07\/2017","tipo":"Contestação"},{"data":"31\/07\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"08\/08\/2017","tipo":"Petições Diversas"},{"data":"22\/08\/2017","tipo":"Petições Diversas"},{"data":"06\/10\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":32,"total_andamentos":32}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"711293507","codPublicacaoOrigem":"1170651269","dataDivulgacao":"Jul 10 2017 12:00:00:000AM","dataPublicacao":"Jul 11 2017 12:00:00:000AM","numero":"1023781-35.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2384","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"10ª VARA CÍVEL","conteudo":"Processo 1023781-35.2017.8.26.0100 - Procedimento Comum - Contratos Bancários - Maria José Lourenço da Silva Cabeleleira Me - Banco Itau S\/A - Manifeste-se, em réplica, o autor sobre a contestação ofertada, no prazo legal. - ADV: MARCOS CALDAS MARTINS CHAGAS (OAB 303021\/SP), FILIPE VALINO DA COSTA (OAB 387578\/SP), KADYNE RODRIGUES DE OLIVEIRA (OAB 383536\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0259\/2017\r\nJUÍZO DE DIREITO DA 10ª VARA CÍVEL JUIZ(A) DE DIREITO ALEXANDRE BUCCI ESCRIVÃ(O) JUDICIAL ANTONIO MARCOS GOMES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"332","paginaFinal":"332","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"898140","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24092096","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Jul 10 2017 08:22:43:560AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1023781-35.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1023781-35.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"645965926","codPublicacaoOrigem":"1114204645","dataDivulgacao":"Mar 21 2017 12:00:00:000AM","dataPublicacao":"Mar 22 2017 12:00:00:000AM","numero":"1023781-35.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2311","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1023781-35.2017.8.26.0100 CLASSE :PROCEDIMENTO COMUM REQTE : Maria José Lourenço da Silva Cabeleleira Me ADVOGADO : 383536\/SP - Kadyne Rodrigues de Oliveira REQDO : Banco Itau S\/A VARA :10ª VARA CÍVEL","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO CENTRAL CÍVEL EM 17\/03\/2017","paginaInicial":"55","paginaFinal":"55","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"851223","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"20881738","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Mar 20 2017 11:41:03:913PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1023781-35.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1023781-35.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"729484939","codPublicacaoOrigem":"1183002941","dataDivulgacao":"Aug  7 2017 12:00:00:000AM","dataPublicacao":"Aug  8 2017 12:00:00:000AM","numero":"1023781-35.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2404","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"10ª VARA CÍVEL","conteudo":"Processo 1023781-35.2017.8.26.0100 - Procedimento Comum - Contratos Bancários - Maria José Lourenço da Silva Cabeleleira Me - Banco Itau S\/A - Vistos.Digam as partes, em 10 (dez) dias, se pretendem produzir provas, especificando-as, justificando a necessidade e pertinência. Int. - ADV: KADYNE RODRIGUES DE OLIVEIRA (OAB 383536\/SP), FILIPE VALINO DA COSTA (OAB 387578\/SP), MARCOS CALDAS MARTINS CHAGAS (OAB 303021\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0305\/2017\r\nJUÍZO DE DIREITO DA 10ª VARA CÍVEL JUIZ(A) DE DIREITO ANDREA DE ABREU E BRAGA ESCRIVÃ(O) JUDICIAL FERNANDA PAULO SILVEIRA RANZANI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"135","paginaFinal":"135","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"909706","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"24998301","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Aug  7 2017 10:49:53:170AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1023781-35.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1023781-35.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"750555989","codPublicacaoOrigem":"1197252440","dataDivulgacao":"Sep  6 2017 12:00:00:000AM","dataPublicacao":"Sep  8 2017 12:00:00:000AM","numero":"1023781-35.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2426","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"10ª VARA CÍVEL","conteudo":"Processo 1023781-35.2017.8.26.0100 - Procedimento Comum - Contratos Bancários - Maria José Lourenço da Silva Cabeleleira Me - Banco Itau S\/A - Vistos. Maria José Lourenço da Silva Cabelereira ME, devidamente qualificada nos autos, maneja a presente AçãoRevisionalde Contrato Bancário, sob as regras de Procedimento Comum, em face de Itaú Unibanco S.A., também qualificado. Narrava a empresa autora na petição inicial que teria firmado com o banco requerido dois contratos de empréstimos, o primeiro deles no valor de R$ 37.517,00, a serem pagos em 24 parcelas de R$ 3.224,23 e o segundo vínculo, no valor de R$ 40.000,00, a serem pagos em 24 parcelas de R$ 3.461,19. Em se tratando de contratações firmadas por adesão, buscava a autora a revisão dos vínculos, impugnando as taxas de juros cobradas, rotulando-se como ilegal a capitalização, configurada a prática de anatocismo. Destacavam-se mais, neste sentido, abusos relacionados à cobrança de taxas de juros em razão de atraso no pagamento, impugnando-se, mais, a cobrança de comissão de permanência cumulada com outros encargos, além da cobrança de tarifas, \"tarifa de cadastro\" e tarifa de \"registro de contrato\", rotuladas como ilegais e abusivas, mencionandose a Lei Estadual no. 14.689\/2012, vedando cobrança de tarifas em contratos de financiamento. Mais adiante, invocando a tutela da legislação consumerista, com consequente inversão do ônus da prova, pugnava a autora pela concessão de tutela de urgência para obstar a inclusão de seu nome nos órgãos de proteção ao crédito. O pedido de mérito, por seu turno, era formulado com vistas à exibição pelo banco requerido da fórmula de composição do spread bancário, esclarecendo-se a incidência do percentual de inadimplência, comissão de permanência e percentual referente à cobertura dos clientes de risco. Deveria ser detalhado, também, o que estaria sendo cobrado a título de taxas administrativas mencionadas quando do apontamento de cláusulas ilegais acima descritas, pretendendo-se a expedição de ofício ao Banco Central com vistas ao fornecimento de informações acerca do contrato de empréstimo - Capital de Giro, especificamente com relação ao percentual de inadimplência incidente e cômputo do spread bancário. Aguardava-se, por fim, o decreto de procedência dos pedidos com a revisão dos valores cobrados pelo banco, com exclusão do spread bancário, o mesmo aplicando-se ao percentual da inadimplência de terceiros, com a devida adequação das taxas de juros, excluindo-se a capitalização mensal. Sem prejuízo, postulava-se o reconhecimento do direito à indenização por danos morais e condenação do banco requerido à devolução (em dobro) dos excessos apurados, devidamente atualizados, desde cada cobrança indevida, com final imposição dos ônus de sucumbência. Com a petição inicial foram anexados aos autos os documentos de páginas 19\/30.Uma vez indeferido o pleito de tutela de urgência, bem como a pretensão de exibição da fórmula de spread e expedição de ofício ao Banco Central (páginas 31\/32) o banco requerido foi citado para os termos da Ação (Certidão de páginas 45). Em sede de contestação tempestiva (páginas 46\/50) em sua defesa processual, preliminarmente, ventilava o banco a inépcia da inicial, argumentando que não fora atendido o artigo 330, parágrafo segundo, do Novo Código de Processo Civil, sem quantificação, por parte da autora, do valor incontroverso, nem mesmo feito o pagamento ou depósito deste referido valor incontroverso. Prosseguia o banco afirmando a não incidência do Código de Defesa do Consumidor, eis que os contratos de empréstimos para capital de giro em questão nos autos teriam sido firmados pela autora, por meio de \"bankline\" em datas de 12\/02\/16 e 25\/02\/16. Teriam sido previstas taxas de juros de 5,71% a.m. e de 8,68% a.m., sendo certo que os valores contratados teriam sido creditados em conta da autora (agencia 8437 - conta corrente 15052-0). No mais, aduzia o banco acerca da legalidade dos juros e taxas livremente pactuadas em contrato de concessão de crédito, juros estes compatíveis com a média de mercado, além da legalidade da capitalização mensal, regularmente prevista em contrato. Argumentava-se, ainda, que teria o requerido adaptado suas práticas à orientação jurisprudencial do STJ, de modo que, para o período da mora, aplicáveis os encargos equivalentes ao custo financeiro estipulado para a normalidade, devendo ser afastada qualquer revisão dos encargos moratórios. Na ótica do banco, portanto, inexistente qualquer ilegalidade na cobrança dos encargos pactuados, em especial, quanto às tarifas, especialmente tratando-se de serviços prestados à pessoa jurídica, não havia falar-se em abusos, não se justificando a pretendida restituição em dobro ou indenização por danos morais, sem qualquer comprovação de abalo à reputação da empresa, lançando-se protestos no sentido da improcedência dos pedidos, carreando-se sucumbência à autora. Com a contestação foram apresentados os documentos de páginas 51\/117.Houve réplica por parte da autora (páginas 120\/130), afirmando a necessidade de realização de perícia contábil para apuração do valor incontroverso, com reiteração, no mais, dos argumentos apresentados com a exordial. Finda a fase postulatória, foi concedida às partes oportunidade para especificação de provas (páginas 131), anotando-se, na ocasião, manifestação do banco requerido (páginas 133) pugnando pelo julgamento antecipado, sendo que, na hipótese de deferimento de prova pericial a mesma deveria ser custeada pela autora. Seguiu-se, também, manifestação da autora, protestando pela produção de prova pericial (páginas 134). É o relatório do quanto essencial. Decido. Processo formalmente em ordem. Entendese ser possível o julgamento antecipado da lide, o que se afirma porquanto essencialmente de direito a matéria controvertida em debate nos autos, restrita à interpretação de cláusulas contratuais, dispensando-se, assim, maior dilação probatória. Dispensase, inclusive, bom ressaltar, a prova pericial postulada pela autora, providência esta tida como desnecessária na espécie, exigindo-se tão somente, repita-se, a interpretação de cláusulas contratuais, aplicando-se, pois, ao caso concreto, a embasar a prolação da sentença, o quanto disposto no artigo 355, inciso I, do Novo CPC. Dito isto, de início, medida de rigor o enfrentamento da arguição preliminar suscitada pelo banco requerido em sua contestação, arguição preliminar esta que não merece crédito. Quanto à exordial, basta dizer que uma vez satisfatoriamente preenchidos os requisitos legais de admissibilidade, não havia falar-se em inépcia, uma vez que não se viu desatendido pela autora o preceito contido no artigo 330, parágrafo segundo, do NCPC. Afinal, o contexto fático e jurídico em debate nos autos indicava que a parte integrante do polo passivo bem compreendeu o alcance dos pedidos, tanto é assim, que ofertada sólida defesa processual, vale registrar, com plena capacidade de impugnação dos fatos controversos, irrelevante a não indicação ou oferta formal de valor incontroverso. Superada, pois, a arguição preliminar e não havendo questões prejudiciais pendentes, no mérito, anuncia-se que os pedidos deduzidos pela empresa autora na petição inicial devem receber o resultado de parcial procedência, senão vejamos. A empresa autora contratou empréstimosjunto ao banco requerido, por meio de Contrato de Abertura de Crédito (Giro Cartões), apresentado às páginas 26\/27, com movimentação financeira efetivada por meio de conta corrente identificada nos autos, qual seja, a conta no. 15052-0, agência 8437 (contrato de abertura de conta corrente - páginas 81\/84). A contratação dos empréstimos, por meio eletrônico, restou comprovada pelos documentos de páginas 96\/101 e a efetiva disponibilização do crédito, se nota diante dos extratos do período de fevereiro de 2016 (páginas 94\/95). Por primeiro, possível extrair dos autos, em linhas gerais, que a autora se insurgia contra os juros remuneratórios e sua capitalização aplicável ao referido contrato de abertura de crédito.Inequívoca a relação de consumo, posto que os contratos bancários também se mostram sujeitos à tutela consumerista, por força do que dispõe o artigo 3º, parágrafo segundo, da Lei no. 8.078\/90.Note-se que a esse respeito o Superior Tribunal de Justiça editou a Súmula 297, de acordo com a qual o Código de Defesa do Consumidor é aplicável às instituições financeiras. Mas, como se sabe, além do Código de Defesa do Consumidor, ainda se aplicam à espécie as normas que regem o Sistema Financeiro Nacional, criado pela Lei no. 4.595\/64 e regulado por normas editadas pelo Conselho Monetário Nacional e pelo Banco Central do Brasil, cabendo ao intérprete, sempre que for necessário, fazer a devida compatibilização das normas jurídicas. Portanto, pese embora a incidência da tutela consumerista em relação aos contratos bancários, cumpre assinalar que a genérica invocação do Código de Defesa do Consumidor não garantia à autora uma automática vitória processual no âmbito revisional dos encargos e das demais condições contratuais livremente pactuadas. Fato é que no caso dos autos, não havia que se falar em ilegalidade ou abuso na cobrança dos encargos financeiros que foram livremente pactuados, finalmente formalizado o vínculo contratual, por meio do já referido Contrato de Abertura de Crédito. Suficientemente demonstrado nas cláusulas gerais da contratação de capital de giro (páginas 102\/107), item 5, que na hipótese de juros prefixados, tal como os contratados pela autora seriam aplicadas as taxas indicadas no comprovante de contratação. Desnecessária a apresentação da fórmula de composição do spread bancário e o percentual de inadimplência para amparar pleito de revisão dos juros mensais pactuados. E nem se cogite, ainda, em qualquer dos contratos ora sub judice, de remuneração excessiva ou desproporcional do banco requerido, esclarecendo-se que spread nada mais é do que a diferença entre a remuneração que o banco paga ao aplicador para captar um recurso e o quanto este mesmo banco cobra para emprestar o mesmo dinheiro ao tomador.Segundo a definição do Banco Central do Brasil, spread é a diferença entre a taxa de empréstimo e a média ponderada das taxas de captação de CDBs (Certificados de Depósito Bancário). Portanto, a forma de captação do recurso do banco em nada influenciava as relações contratuais individuais existentes entre as partes, não se admitindo qualquer intervenção jurisdicional nos contatos sob este genérico rótulo de insurgência, indeferindo-se, agora, em sede de cognição exauriente a pretensão de exibição da fórmula de spread bancário manifestamente descabida a expedição de ofício ao Banco Central com tal finalidade. Cumpre assinalar que os juros pactuados no caso concreto não se mostravam abusivos ou ilícitos, optando a autora pela obtenção de substancial crédito em valor de R$ 37.517,00, mediante juros remuneratórios de 5,68% a.m., além de crédito em valor de R$ 40.000,00, mediante juros remuneratórios de 5,71% a.m., a serem pagos mediante parcelas mensais de R$ 3.224,23 e de R$ 3.461,19. Tidas como regulares e razoáveis as pactuações, não há reparos a fazer relativamente aos juros cobrados, que restaram suficientemente identificados nos extratos de páginas 26\/27. Em relação à capitalização de juros cumpre dizer que os contratos em foco foram firmados quando já em vigor a MP 1963-17\/2000, atual MP 2.170 de 23\/08\/01, a qual em seu artigo 5º, expressamente autoriza a capitalização dos juros, por período inferior a um ano. Não há, portanto, qualquer dúvida quanto à legalidade da capitalização mensal (ou mesmo diária) dejuros nas operações bancárias: \"Contratos bancários. Açãoderevisão. Juros remuneratórios. Limite. Capitalização mensal. Possibilidade. MP 2.170-36. Inaplicabilidade no caso concreto. Compensação e repetiçãode indébitos. Possibilidade. CPC, art. 535. Ofensa não caracterizada. (...) II - O artigo 5.º da Medida Provisória 2.170-36 permite a capitalização dos juros remuneratórios, com periodicidade inferior a um ano, nos contratos bancários celebrados após 31-03-2000, data em que o dispositivo foi introduzido na MP 1963-17\" (STJ, 2ª Seção, REsp 602.068\/RS, Rel. Min. AntoniodePádua Ribeiro, DJ 21\/03\/2005 p. 212).Correto afirmar, portanto, que fora pactuada, de maneira legítima, a capitalização dos juros, insubsistentes os protestos da empresa autora em sentido oposto. Note-se que o Superior Tribunal de Justiça já sedimentou entendimento sobre a questão, tal qual se nota pelo teor das Súmulas 539 e 541, permitindo-se a capitalização de juros, repita-se, desde que haja previsão expressa em contrato, sendo este o caso dos autos. Vide as Súmulas:Súmula 539 STJ: \"É permitida a capitalização de juros com periodicidade inferior à anual em contratos celebrados com instituições integrantes do Sistema Financeiro Nacional a partir de 31\/3\/2000 (MP n. 1.963-17\/2000, reeditada como MP n. 2.170-36\/2001), desde que expressamente pactuada\". Súmula 541 STJ: \"A previsão nocontratobancáriode taxa de juros anual superior ao duodécuplo da mensal é suficiente para permitir a cobrança da taxa efetiva anual contratada\". Importante dizer, também, que o Supremo Tribunal Federal já reconheceu pela Súmula 596 que as instituições financeiras não se submetem aos dispositivos da Lei de Usura: \"As disposições do Decreto 22626\/1933 não se aplicam às taxas de juros e aos outros encargos cobrados nas operações realizadas por instituições públicas ou privadas, que integram o sistema financeiro nacional\". Consolidada restou tal premissa com a posterior edição da Súmula Vinculante no. 07, pelo mesmo STF. Impõe-se a redução, tão-somente, quando não haja previsão contratual da taxa mensal dos juros ou quando comprovado que manifestamente discrepantes os encargos em relação à taxa de mercado, situação não demonstrada de maneira idônea pela autora. Vê-se, pois, que não há como ser reconhecida qualquer abusividade na cobrança dos juros que foram pactuados expressamente pelas partes. Não merece mínimo amparo a alegação de ilegalidade na incidência dos juros capitalizados, tampouco se vislumbrando qualquer comprovação de abuso do banco em relação aos valores exigidos pelo mercado nos períodos guerreados. Em relação à comissão de permanência, melhor sorte não se reservava à autora, o que se afirma, a esta altura, pelo simples fato de que não há prova (concreta e efetiva) de cobrança cumulada ou indevida, não bastando, igualmente, neste tema, a invocação genérica do abuso.Neste contexto, pese embora a inegável incidência do regramento legal extraído do Código de Defesa do Consumidor em relação aos vínculos contratuais controversos, não se justificava, no caso concreto, qualquer intervenção judicial com vistas à declaração de nulidade de cláusulas ou encargos atrelados aos juros ou remuneração em período de mora, inexistindo neste último tema, bom ressaltar, prova concreta de desrespeito perpetrado pela instituição financeira aos comandos ditados pela Súmula 472 do STJ. Chegamos, então, a esta altura dos fundamentos decisórios, ao tema das tarifas bancárias, fazendo-se aqui necessários alguns esclarecimentos de modo a justificar o não sobrestamento do feito por conta destes pedidos formulados pela autora. Com efeito, não há falar-se em sobrestamento, porquanto apesar dos apontamentos no sentido de que teria havido cobranças atreladas àtarifade registro de contrato,em verdade, houve cobrança de uma denominada \"tarifa de contratação\", que não se encontra afetada pelo Tema 958, pendente de apreciação perante o Superior Tribunal de Justiça nos autos do REsp no. 1.578.526\/SP. Ressalte-se que a denominação \"tarifadecontratação\" nada mais é do que a tarifa de cadastro aplicada às pessoas jurídicas, admitindo-se a cobrança tão somente se estivéssemos diante do primeiro relacionamento entabulado entre as partes, não sendo esta, todavia, a situação dos vínculos aqui guerreados pela empresa autora. Isto quer dizer, em outras palavras, que houve desrespeito do banco ao entendimento sumulado do Superior Tribunal de Justiça, tal qual se nota pelo teor da Súmula 565 do STJ. Cumpre colacionar entendimento sufragado por meio do REsp no. 1.255.573, Rel. Min. Maria Isabel Gallotti, Processo sob o rito dos recursos repetitivos (art. 543-C do CPC\/73), em que foram fixadas as seguintes teses: \"1. Nos contratos bancários celebrados até 30.4.2008 (fim da vigência da Resolução CMN 2.303\/96) era válida a pactuação das tarifas de abertura de crédito (TAC) e de emissão de camê (TEC), ou outra denominação para o mesmo fato gerador, ressalvado o exame de abusividade em cada caso concreto\". E prossegue o julgado paradigma:\"2. Com a vigência da Resolução CMN 3.518\/2007, em 30.4.2008, a cobrança por serviços bancários prioritários para pessoas físicas ficou limitada às hipóteses taxativamente previstas em norma padronizadora expedida pela autoridade monetária. Desde então, não mais tem respaldo legal a contratação da Tarifa de Emissão de Camê (TEC) e da Tarifa de Abertura de Crédito (TAC), ou outra denominação para o mesmo fato gerador. Permanece válida a Tarifa de Cadastro expressamente tipificada em ato normativo padronizador da autoridade monetária, a qual somente pode ser cobrada no início do relacionamento entre o consumidor e a instituição financeira; 3. Podem as partes convencionar o pagamento do Imposto sobre Operações Financeiras e de Crédito (I0F) por meio de financiamento acessório ao mútuo principal, sujeitando-o aos mesmos encargos contratuais\" (g.n.). Neste sentido também reconhece o abuso a melhor jurisprudência do Tribunal de Justiça de São Paulo: \"RECURSO - Apelação - Arts. 1.011, I, e 932, III a V, ambos do CPC\/2015 - Julgamento monocrático que se revela mera faculdade do Relator. CERCEAMENTO DE DEFESA - lnocorrência, diante da possibilidade da exegese contratual mediante apreciação de teses de direito, reiteradamente afirmadas pelo Judiciário - Preliminar afastada. EMBARGOS À EXECUÇÃO - Cédula de Crédito Bancário (Empréstimo - Capital de Giro) - Possibilidade da cobrança de capitalização dos juros, desde que pactuada - Cobrança de capitalização de juros devidamente contratada - Precedentes do STJ, em Recurso Repetitivo - Inteligência das Súmulas 539 e 541, do STJ - Comissão de permanência - Necessária observância da súmula 472 do STJ - Tarifa de contratação\/cadastro - Abusividade na espécie, diante da existência de anterior relacionamento entre as partes - Restituição dos valores aos apelantes, de forma simples, ou compensação, se o caso, acrescidos de juros de mora a partir da citação e correção monetária desde os desembolsos, com recálculo das prestações eventualmente ainda em aberto, mantida a sucumbência recíproca - Recurso provido, em parte\"(Apelação no. 1043540-96.2015.8.26.0506; Rel. DesLígia Araújo Bisogni, j. 05\/06\/2017). Reafirma-se que no caso dos autos o relacionamento entabulado entre a autora e a instituição financeira teve início com a celebração do contrato de abertura de conta corrente (páginas 81\/84), portanto, em momento anterior a celebração dos contratos de empréstimo ora questionados. Ilegítima, destarte, a cobrança de disfarçada tarifa de cadastro (com o rótulo de \"tarifa de contratação\" em cada um dos dois contratos celebrados). Medida de rigor, portanto, a determinação de restituição destes valores indevidamente cobrados da autora a título de \"tarifa de contratação\", em montante de R$ 1.120,00, no primeiro contrato (páginas 26) e em montante de R$ 3.224,23 (páginas 27), no segundo contrato (páginas 27). Os valores principais passíveis de restituição em favor da autora devem contar com a incidência de atualização monetária oficial, nos termos indicados na Tabela Prática do TJSP, desde as datas dos desembolsos, ou seja, desde, as datas de respectivas celebrações dos contratos. Os valores principais passíveis de restituição em favor da autora devem contar, também, com a incidência de juros moratórios, em patamar de 1% ao mês, estes, computados desde a data de citação do banco requerido para os termos da presente Ação, incidindo, ambos, atualização monetária e juros de mora, até o efetivo pagamento. Define-se, contudo, em desfavor do banco requerido, a ordem de restituição simples e não em dobro e sem outras repercussões contratuais capazes de afetar o restante da estrutura e dos encargos financeiros pactuados. Observe-se que não obstante reconhecida a abusividade na cobrança de \"tarifas de contratação\", com parcial procedência dos pedidos formulados na exordial por tal motivo, entende-se que a empresa autora não faz jus à restituição em dobro, porquanto inocorrente, na hipótese, cobrança eivada de inequívoca má-fé, inaplicável, assim, o preceito contido no artigo 42, parágrafo único, do CDC (Súmula 159 STF).Igualmente sem mínimo lastro o pleito de reparação por danos morais. Não se ignora que nos dias atuais doutrina e jurisprudência majoritárias reputam ser possível reconhecer-se indenização pordanosmoraisem favor dapessoajurídica, premissa esta que deu ensejo, inclusive, à Súmula227do Superior Tribunal de Justiça, indicativa de que apessoajurídicapode sofrerdanomoral. Tal possibilidade de reparação se encontra hoje igualmente positivada no artigo 52 do novo Código Civil, dispositivo legal a indicar que as pessoas jurídicas são titulares de certos direitos da personalidade e podem sofrerdanosmorais. Destaque-se que nos dizeres de Sérgio Cavalieri Filho \"apessoajurídica, embora não seja passível de sofrerdanomoralem sentido estrito ofensa à dignidade, por ser esta exclusiva da pessoa humana -, pode sofrerdanomoralem sentido amplo violação de algum direito da personalidade -, porque é titular de honra objetiva, fazendo jus a indenização sempre que seu bom nome, credibilidade ou imagem forem atingidos por algum ato ilícito. Modernamente fala-se em honra profissional como uma variante da honra objetiva, entendida como uma variante da honra objetiva, entendida como valor social da pessoa perante o meio onde exerce sua atividade\" (In Programa de Responsabilidade Civil, 7a ed., Atlas, p. 94). Necessário, porém, para a caracterização da vulneração extrapatrimonial em desfavor dapessoajurídica, que fique demonstrado vulneração ao nome ou mesmo à imagem empresarial\/ comercial dapessoajurídicaatingida pelo ilícito. Tal contexto de lesão extrapatrimonial, com o devido respeito às ponderações da exordial, em verdade, não se caracterizou na espécie, inexistente comprovação de abalo da imagem ou do nome da requerente em decorrência da relação contratual entabulada. A simples abusividade na cobrança de tarifas, sem que se cogitasse de má-fé, ausente qualquer restrição ou apontamento do nome da empresa autora diretamente decorrente das tarifas aqui expurgadas, se afigura insuficiente para a consumação de qualquer situação capaz de ensejar danos morais, superando-se o contratempo do qual apenas restou prejuízo financeiro aqui reconhecido com ordem de restituição, não merecendo crédito a pretensão de indenização pordanosmorais.O resultado deparcialprocedênciados pedidos com a conformação explicitada nas linhas acima traz como impacto a repartição entre os litigantes da responsabilidade pelos ônus de sucumbência, porquanto evidenciada asucumbênciarecíproca, ainda que em maior grau, a pesar sob os ombros da empresa autora. Do quanto exposto, ao decidir o Processo com resolução de mérito (artigo 487, inciso I, do Novo CPC) julgo parcialmente procedentes os pedidos que foram deduzidos na presente AçãoRevisionalde Contrato Bancário proposta por Maria José Lourenço da Silva Cabelereira ME em face de Itaú Unibanco S.A. A parcial procedência dos pedidos se dá exclusivamente com vistas a reconhecer a abusividade na cobrança de \"tarifas de contratação\", condenando-se, então, o banco requerido a restituir em favor da empresa autora os montantes de R$ 1.050,48 e de R$ 1.120,00, relativos às aludidas cobranças indevidas inseridas em cada um dos dois contratos de financiamento em questão nos autos. Os valores principais passíveis de restituição em favor da autora devem contar com a incidência de atualização monetária oficial, nos termos indicados na Tabela Prática do TJSP, desde as datas dos desembolsos, ou seja, desde, as datas de respectivas celebrações dos contratos. Os valores principais passíveis de restituição em favor da autora devem contar, também, com a incidência de juros moratórios, em patamar de 1% ao mês, estes, computados desde a data de citação do banco requerido para os termos da presente Ação, incidindo, ambos, atualização monetária e juros de mora, até o efetivo pagamento. Define-se a ordem de restituição simples e não em dobro, sem outras repercussões contratuais capazes de afetar o restante da estrutura e dos encargos financeiros pactuados, admitindo-se, porém, eventual compensação ou abatimento do créditoagora gerado em favor da autora, respeitados, por óbvio, os limites da restituição conforme acima explicitado.Em razão da caracterização de hipótese de sucumbência recíproca se define que por ter sido vencida em maior grau, a autora responderá pelo pagamento de 80% das custas e das despesas processuais havidas em razão do feito, todas, devidamente atualizadas, desde os desembolsos, respondendo o banco requerido, vencido, porém, em menor escala, pelo pagamento dos 20% restantes dos aludidos encargos. A empresa autora deve pagar honorários advocatícios em favor do patrono do banco requerido, honorários estes definidos em patamar de 15% do valor atualizado da causa. Já o banco requerido, igualmente sucumbente, ainda que em menor grau, deve pagar honorários advocatícios em favor dos patronos da autora, honorários estes arbitrados em patamar de 10% do valor atualizado da causa. Publique-se. Intime-se. Cumpra-se. - ADV: MARCOS CALDAS MARTINS CHAGAS (OAB 303021\/SP), KADYNE RODRIGUES DE OLIVEIRA (OAB 383536\/SP), FILIPE VALINO DA COSTA (OAB 387578\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO '4Eº 0352\/2017\r\nJUÍZO DE DIREITO DA 10ª VARA CÍVEL JUIZ(A) DE DIREITO ANDREA DE ABREU E BRAGA ESCRIVÃ(O) JUDICIAL FERNANDA PAULO SILVEIRA RANZANI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"291","paginaFinal":"291","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"922538","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26036717","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Sep  6 2017 08:01:25:047AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1023781-35.2017.8.26.0100","numeroAntigo":"120\/130","numeroUnificado":"1023781-35.2017.8.26.0100|120\/130|102\/107|1963-17\/2000|2.170-36|2.170-36|31-03-2000|602.068|1.963-17\/2000|22626\/1933|1.578.526\/|1.255.573|30.4.2008|3.518\/2007|1043540-96.2015.8.26.0506","numeroInstancia":"1","emailCorrigido":"0"}]}