{"numero":"1023621-58.2014.8.26.0506","processos":[{"processo":"1023621-58.2014.8.26.0506","classe":"Exibição","classe_area":"Cível","assunto":"Liminar","outros_assuntos":null,"local_fisico":null,"distribuicao":"25\/07\/2014 às 10:05 - Livre\n9ª Vara Cível - Foro de Ribeirão Preto","juiz":"Rogério Tiago Jorge","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 9.000,00","partes":[{"tipo":"Reqte","nome":"FLAVIANI CASTELLANO VAZ MEDEIROS"},{"tipo":"Reqdo","nome":"Banco Itau - Unibanco S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Gustavo Caropreso Soares de Oliveira"},{"tipo":"Advogado","nome":"Paulo Roberto Joaquim dos Reis"}],"andamentos":[{"data":"12\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0292\/2017 Data da Disponibilização: 12\/09\/2017 Data da Publicação: 13\/09\/2017 Número do Diário: ED. 2428 Página: 347\/351","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Remetido ao DJE   Relação: 0292\/2017 Teor do ato: Ante o exposto e considerando o mais que dos autos consta, JULGO PROCEDENTE a ação proposta por Flaviani Castellano Vaz Medeiros contra Banco Itaú Unibanco S\/A, com a observação de que os documentos existentes já foram apresentados. Por fim, JULGO EXTINTO O FEITO, com resolução de mérito, o que faço com fundamento no art. 487, inciso I, do Código de Processo Civil.Considerando que o requerido exibiu os documentos de que dispõe e não há prova de que a autora tentou obtê-los administrativamente junto à sede da requerida nesta Comarca, ou por meio de um dos canais colocados às disposição para atendimento dos consumidores, deixo de condenar o réu ao pagamento das custas e despesas e honorários de seu patrono.Em caso de recurso de apelação, ciência à parte contrária para, querendo, apresentar contrarrazões no prazo de 15 dias úteis (art. 1.010, §1º, do Código de Processo Civil).Após, subam os autos ao E. Tribunal de Justiça, Seção de Direito Privado, com nossas homenagens, observadas as cautelas de praxe.Na hipótese de recurso de apelação por parte da autora deverá, salvo melhor juízo, ser recolhido o preparo, considerando que, em tese, a única questão passível de questionamento é a verba honorária. Advogados(s): Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Gustavo Caropreso Soares de Oliveira (OAB 328186\/SP)","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Julgada Procedente a Ação    Ante o exposto e considerando o mais que dos autos consta, JULGO PROCEDENTE a ação proposta por Flaviani Castellano Vaz Medeiros contra Banco Itaú Unibanco S\/A, com a observação de que os documentos existentes já foram apresentados. Por fim, JULGO EXTINTO O FEITO, com resolução de mérito, o que faço com fundamento no art. 487, inciso I, do Código de Processo Civil.Considerando que o requerido exibiu os documentos de que dispõe e não há prova de que a autora tentou obtê-los administrativamente junto à sede da requerida nesta Comarca, ou por meio de um dos canais colocados às disposição para atendimento dos consumidores, deixo de condenar o réu ao pagamento das custas e despesas e honorários de seu patrono.Em caso de recurso de apelação, ciência à parte contrária para, querendo, apresentar contrarrazões no prazo de 15 dias úteis (art. 1.010, §1º, do Código de Processo Civil).Após, subam os autos ao E. Tribunal de Justiça, Seção de Direito Privado, com nossas homenagens, observadas as cautelas de praxe.Na hipótese de recurso de apelação por parte da autora deverá, salvo melhor juízo, ser recolhido o preparo, considerando que, em tese, a única questão passível de questionamento é a verba honorária.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n9ª  VARA  CÍVEL\nRUA  ALICE  ALÉM SAADI,  1010, Ribeirão  Preto - SP  - CEP  14096-570\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1023621-58.2014.8.26.0506 - lauda  1\nSENTENÇA\nProcesso  Digital nº:1023621-58.2014.8.26.0506\nClasse  - Assunto Exibição - Liminar\nRequerente : FLAVIANI  CASTELLANO  VAZ MEDEIROS\nRequerido : Banco Itau - Unibanco  S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Rogério   Tiago   Jorge\nVistos.\nTrata-se  de  ação  proposta  por  Flaviani  Castellano  Vaz  Medeiros  contra  \nBanco  Itaú  Unibanco  S\/A ,  em  que  a  autora  alegou,  em  síntese,  que  seus  dados  foram  \nnegativados  em  virtude  de  suposto  contrato  celebrado  com  a  requerida  (n.  \n00000064488494  –  R$  1.989,00).  Destacou  que  solicitou  ao  requerido,  \nadministrativamente,  uma  via  do  contrato  assinado,  mas  não  obteve  êxito.  Pugnou  pela  \napresentação  do  contrato  em  sede  de  tutela  de  urgência,  sob  pena  de  multa  diária,  e,  ao  \nfinal,  pela  procedência  da  ação,  com  a  confirmação  da  tutela.  Juntou  documentos  (fls.  \n8\/16).\nFoi determinada  a  emenda  da  inicial  (fls.  17).  \nSobreveio  emenda  da  petição  inicial,  sem  alteração,  na  essência,  do  pedido  \n(fls.  19\/22).\nO feito  foi  extinto  sem  resolução  do  mérito  (fls.  23\/24).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023621-58.2014.8.26.0506 e código 215D150. Este documento é cópia do original, assinado digitalmente por ROGERIO TIAGO JORGE, liberado nos autos em 04\/09\/2017 às 18:11 . fls. 286\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n9ª  VARA  CÍVEL\nRUA  ALICE  ALÉM SAADI,  1010, Ribeirão  Preto - SP  - CEP  14096-570\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1023621-58.2014.8.26.0506 - lauda  2\nContra\n a  extinção  foi  interposto  recurso  de  apelação,  ao  qual  foi  dado  \nprovimento,  determinando-se  o  prosseguimento  do  feito  (fls.  113\/120).\nCitada,   a   requerida   apresentou   contestação   (fls.   131\/139).  \nPreliminarmente ,   arguiu   carência   de   ação   por   ausência   de   interesse   de   agir.   No   mérito ,  \nesclareceu   que   responde u   o   pedido   administrativo   com   instruções   para   a   autora   acessar   via  \ninternet   as   cláusulas   do   contrato,   mesmo   constando   neste   pedido   endereço   diverso   daquele  \nem   que   a   autora   de   fato   reside.   Destacou   que   não   houve   negativa   de   apresentação   do  \ncontrato.   Teceu   considerações   a   respeito   da   forma   de   contratação,   destacando   que   alguns  \ncontratos   são   firmados   eletronicamente.   Por   fim,   protestou   pela   homologação   da   exibição  \ndos   documentos,   isentando-a   dos   ônus   da   sucumbência.   Juntou   documentos   (fls.   140\/274).\nRéplica   a   fls.   278\/285.\nEsse   é   o   relatório.\nFundamento   e   decido.\nPor   não   haver   necessidade   de   dilação   probatória,   o   feito   comporta  \njulgamento   no   estado   em   que   se   encontra,   nos   termos   do   artigo   355,   inciso   I,   do   CPC.\nEmbora   eu   seja   adepto   do   entendimento   de   que   a   ação   cautelar   de   exibição  \nou   similar   só   tem   sentido   se   houver   real   resistência   no   fornecimento   do   documento,   deixo  \nde   acolher   a   preliminar   de   falta   de   interesse   de   agir,   em   razão   do   v.   acórdão   de   fls.   113\/120.\nNo   mérito,   o   pedido   inicial   é   procedente .\nA   existência   de   vínculo   contratual   é   incontroversa.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023621-58.2014.8.26.0506 e código 215D150. Este documento é cópia do original, assinado digitalmente por ROGERIO TIAGO JORGE, liberado nos autos em 04\/09\/2017 às 18:11 . fls. 287\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n9ª  VARA  CÍVEL\nRUA  ALICE  ALÉM SAADI,  1010, Ribeirão  Preto - SP  - CEP  14096-570\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1023621-58.2014.8.26.0506 - lauda  3\nO   acesso   da   autora   aos   documentos   é   imprescindível   para   que   possa  \nverificar   a   regularidade   da   avença   e   analisar   a   pertinência   de   adotar   alguma   providência  \njudicial.\nDaí   decorre   o   seu   direito.\nAlém   disso,   toda   pessoa,   seja   consumidora   ou   não,   tem   direito   de   ter   acesso  \na   todos   os   documentos   que   lhe   digam   respeito.\nDentro   deste   contexto,   é   de   rigor   o   acolhimento   do   pedido   inicial,   com   a  \nobservação   de   que   os   documentos   existentes   já   foram   exibidos   pelo   requerido.\nAnte   o   exposto   e   considerando   o   mais   que   dos   autos   consta,   JULGO  \nPROCEDENTE   a   ação   proposta   por   Flaviani   Castellano   Vaz   Medeiros   contra   Banco  \nItaú   Unibanco   S\/A ,   com   a   observação   de   que   os   documentos   existentes   já   foram  \napresentados.   Por   fim,   JULGO   EXTINTO   O   FEITO ,   com   resolução   de   mérito,   o   que  \nfaço   com   fundamento   no   art.   487,   inciso   I,   do   Código   de   Processo   Civil.\nConsiderando   que   o   requerido   exibiu   os   documentos   de   que   dispõe   e   não   há  \nprova   de   que   a   autora   tentou   obtê-los   administrativamente   junto   à   sede   da   requerida   nesta  \nComarca,   ou   por   meio   de   um   dos   canais   colocados   às   disposição   para   atendimento   dos  \nconsumidores,   deixo   de   condenar   o   réu   ao   pagamento   das   custas   e   despesas   e   honorários   de  \nseu   patrono.\nEm   caso   de   recurso   de   apelação,   ciência   à   parte   contrária   para,   querendo,  \napresentar   contrarrazões   no   prazo   de   15   dias   úteis   (art.   1.010,   §1º,   do   Código   de   Processo  \nCivil).\nApós,   subam   os   autos   ao   E.   Tribunal   de   Justiça,   Seção   de   Direito   Privado,  \ncom   nossas   homenagens,   observadas   as   cautelas   de   praxe.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023621-58.2014.8.26.0506 e código 215D150. Este documento é cópia do original, assinado digitalmente por ROGERIO TIAGO JORGE, liberado nos autos em 04\/09\/2017 às 18:11 . fls. 288\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n9ª  VARA  CÍVEL\nRUA  ALICE  ALÉM SAADI,  1010, Ribeirão  Preto - SP  - CEP  14096-570\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1023621-58.2014.8.26.0506 - lauda  4\nNa   hipótese   de   recurso   de   apelação   por   parte   da   autora   deverá,   salvo   melhor  \njuízo,   ser   recolhido   o   preparo,   considerando   que,   em   tese,   a   única   questão   passível   de  \nquestionamento   é   a   verba   honorária.\nPublique.   Intime.\nRibeirão  Preto, 31  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  \n11.419\/2006, CONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023621-58.2014.8.26.0506 e código 215D150. Este documento é cópia do original, assinado digitalmente por ROGERIO TIAGO JORGE, liberado nos autos em 04\/09\/2017 às 18:11 . fls. 289"}},{"data":"31\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"05\/06\/2017","descricao":"Réplica Juntada   Nº Protocolo: WRPR.17.70161350-1 Tipo da Petição: Manifestação Sobre a Contestação Data: 05\/06\/2017 16:39","anexo":"Não existe anexo"},{"data":"24\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0150\/2017 Data da Disponibilização: 24\/05\/2017 Data da Publicação: 25\/05\/2017 Número do Diário: ED. 2353 Página: 220\/245","anexo":"Não existe anexo"},{"data":"23\/05\/2017","descricao":"Remetido ao DJE   Relação: 0150\/2017 Teor do ato: Manifeste-se o requerente sobre a contestação e\/ou documentos apresentados, no prazo de 15 dias. Advogados(s): Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Gustavo Caropreso Soares de Oliveira (OAB 328186\/SP)","anexo":"Não existe anexo"},{"data":"22\/05\/2017","descricao":"Ato Ordinatório - Publicável    Manifeste-se o requerente sobre a contestação e\/ou documentos apresentados, no prazo de 15 dias.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"23\/02\/2017","descricao":"Contestação Juntada   Nº Protocolo: WRPR.17.70047096-0 Tipo da Petição: Contestação Data: 22\/02\/2017 16:52","anexo":"Não existe anexo"},{"data":"16\/02\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR634073431TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Banco Itau - Unibanco S\/A Diligência : 08\/02\/2017","anexo":"Não existe anexo"},{"data":"01\/02\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"30\/01\/2017","descricao":"Ato Ordinatório - Não Publicável    Ato Ordinatório - Genérico - Com Atos e Não Publicável","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"14\/09\/2016","descricao":"Petição Juntada   Nº Protocolo: WRPR.16.70221904-0 Tipo da Petição: Petições Diversas Data: 14\/09\/2016 16:03","anexo":"Não existe anexo"},{"data":"17\/08\/2016","descricao":"Certidão de Publicação Expedida   Relação :0235\/2016 Data da Disponibilização: 17\/08\/2016 Data da Publicação: 18\/08\/2016 Número do Diário: ED. 2181 Página: 315\/345","anexo":"Não existe anexo"},{"data":"16\/08\/2016","descricao":"Remetido ao DJE   Relação: 0235\/2016 Teor do ato: Vistos.Cumpra-se o V.Acórdão citando-se para os termos da presente ação cautelar.Indefiro o pedido de medida liminar. A inserção em cadastro de inadimplentes deu-se em 2012. Não há periculum in mora.Sem prejuízo da determinação de citação, providencie a serventia perante o sistema SAJ, pesquisa de ações de exibição que a autora tenha ajuizado na Comarca, trazendo-se o relatório aos autos.Intime-se. Advogados(s): Gustavo Caropreso Soares de Oliveira (OAB 328186\/SP)","anexo":"Não existe anexo"},{"data":"11\/08\/2016","descricao":"Decisão Proferida    Vistos.Cumpra-se o V.Acórdão citando-se para os termos da presente ação cautelar.Indefiro o pedido de medida liminar. A inserção em cadastro de inadimplentes deu-se em 2012. Não há periculum in mora.Sem prejuízo da determinação de citação, providencie a serventia perante o sistema SAJ, pesquisa de ações de exibição que a autora tenha ajuizado na Comarca, trazendo-se o relatório aos autos.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Ribeirão  Preto\nFORO  DE RIBEIRÃO  PRETO\n9ª  VARA  CÍVEL\nRua  Alice  Além  Saadi,  1010, R. 6020,  6021, Nova Ribeirânia  - CEP  \n14096-570,  Fone: (16) 3629-0004,  Ribeirão Preto-SP  - E-mail:  \nribpreto9cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1023621-58.2014.8.26.0506  \nClasse  - Assunto Exibição - Liminar\nRequerente : FLAVIANI CASTELLANO  VAZ MEDEIROS\nRequerido : Banco Itau - Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Flávia   de   Almeida   Montingelli   Zanferdini\nVistos.\nCumpra-se  o  V.Acórdão  citando-se  para  os  termos  da  presente  ação  cautelar.\nIndefiro  o  pedido  de  medida  liminar.  A  inserção  em  cadastro  de  inadimplentes  deu-\nse  em  2012.  Não  há  periculum  in  mora.\nSem  prejuízo  da  determinação  de  citação,  providencie  a  serventia  perante  o  sistema  \nSAJ,  pesquisa  de  ações  de  exibição  que  a  autora  tenha  ajuizado  na  Comarca,  trazendo-se  o  relatório  \naos  autos.\nIntime-se.\nRibeirão  Preto , 11  de  agosto  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023621-58.2014.8.26.0506 e código 10C2D9B. Este documento é cópia do original, assinado digitalmente por FLAVIA DE ALMEIDA MONTINGELLI ZANFERDINI, liberado nos autos em 11\/08\/2016 às 17:03 . fls. 124"}},{"data":"10\/08\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"01\/06\/2016","descricao":"Recebidos os Autos do Tribunal de Justiça   Data do julgamento: 19\/04\/2016 Trânsito em julgado: Tipo de julgamento: Acórdão Decisão: Deram provimento ao recurso. V. U. Situação do provimento: Provimento Relator: Vicentini Barroso","anexo":"Não existe anexo"},{"data":"03\/11\/2014","descricao":"Remetidos os Autos para o Tribunal de Justiça\/Colégio Recursal - Processo Digital","anexo":"Não existe anexo"},{"data":"27\/10\/2014","descricao":"Certidão de Publicação Expedida   Relação :0170\/2014 Data da Disponibilização: 27\/10\/2014 Data da Publicação: 28\/10\/2014 Número do Diário: ED. 1763 Página: 254\/279","anexo":"Não existe anexo"},{"data":"24\/10\/2014","descricao":"Remetido ao DJE   Relação: 0170\/2014 Teor do ato: Mantenho a sentença, em juízo de retratação (artigo 296 do CPC), por seus próprios fundamentos. Recebo a apelação interposta pelo(a) autor(a) às fls. 26\/104, somente no efeito devolutivo, conforme artigo 520, inciso IV, do Código de Processo Civil. Sem contrarrazões, já que não completada a relação processual (Nesse sentido STJ, AI 602.885-Ag RG, Rel. Min. Hamilton Carvalhido, d.j. 1.7.2005). Encaminhem-se os autos à Egrégia Superior Instância, observadas as formalidades legais. Intime-se. Advogados(s): Gustavo Caropreso Soares de Oliveira (OAB 328186\/SP)","anexo":"Não existe anexo"},{"data":"22\/10\/2014","descricao":"Despacho    Mantenho a sentença, em juízo de retratação (artigo 296 do CPC), por seus próprios fundamentos. Recebo a apelação interposta pelo(a) autor(a) às fls. 26\/104, somente no efeito devolutivo, conforme artigo 520, inciso IV, do Código de Processo Civil. Sem contrarrazões, já que não completada a relação processual (Nesse sentido STJ, AI 602.885-Ag RG, Rel. Min. Hamilton Carvalhido, d.j. 1.7.2005). Encaminhem-se os autos à Egrégia Superior Instância, observadas as formalidades legais. Intime-se.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Ribeirão  Preto\nFORO  DE RIBEIRÃO  PRETO\n9ª  VARA  CÍVEL\nRua  Alice  Além  Saadi,  1010 ,   R.  6020,  6021  -   Nova  Ribeirânia\nCEP:   14096-570  -   Ribeirão  Preto  -   SP\nTelefone:   (16)  3629-0004  -  E-mail:   ribpreto9cv@tjsp.jus.br\nProcesso nº 1023621-58.2014.8.26.0506  - p.  1\nDESPACHO\n   CONCLUSÃO   \nAos  08  de  outubro  de  2014  faço  estes  autos  conclusos  ao(a)  MM(ª).  Juiz(a)  de  Direito,  Dr(ª).  \n \nFlávia  de  Almeida  Montingelli  Zanferdini .  Eu,  _______  Sarah  Brondi  Mesquita ,  Escrevente  \nTécnico  Judiciário , subscrevo.             \nProcesso  nº: 1023621-58.2014.8.26.0506\nClasse  – Assunto: Exibição \nRequerente :FLAVIANI  CASTELLANO  VAZ MEDEIROS\nRequerido : Banco Itau - Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Flávia   de   Almeida   Montingelli   Zanferdini\nVistos.\nMantenho  a  sentença,  em  juízo  de  retratação  (artigo  296  do  CPC),  por  seus  \npróprios  fundamentos.\nRecebo a  apelação  interposta  pelo(a)  autor(a)  às  fls.  26\/104 ,  somente  no  efeito  \ndevolutivo,  conforme  artigo  520,  inciso  IV,  do  Código  de  Processo  Civil.\nSem  contrarrazões,  já  que  não  completada  a  relação  processual  (Nesse  sentido  \nSTJ,  AI  602.885-Ag  RG,  Rel.  Min.  Hamilton  Carvalhido,  d.j.  1.7.2005).\nEncaminhem-se  os  autos  à  Egrégia  Superior  Instância,  observadas  as  \nformalidades  legais.\nIntime-se.                     \n       Ribeirão  Preto , 08  de  outubro  de  2014 .\n      Flávia  de Almeida  Montingelli  Zanferdini\nJuiz(a)  de DireitoPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023621-58.2014.8.26.0506 e código 337ED5. Este documento é cópia do original, assinado digitalmente por FLAVIA DE ALMEIDA MONTINGELLI ZANFERDINI, liberado nos autos em 22\/10\/2014 às 17:41 . fls. 105"}},{"data":"08\/10\/2014","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"01\/09\/2014","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WRPR.14.70087755-3 Tipo da Petição: Razões de Apelação Data: 29\/08\/2014 15:09","anexo":"Não existe anexo"},{"data":"25\/08\/2014","descricao":"Certidão de Publicação Expedida   Relação :0124\/2014 Data da Disponibilização: 25\/08\/2014 Data da Publicação: 26\/08\/2014 Número do Diário: ED. 1718 Página: 221\/251","anexo":"Não existe anexo"},{"data":"21\/08\/2014","descricao":"Remetido ao DJE   Relação: 0124\/2014 Teor do ato: A hipótese é de carência de ação por falta de interesse de agir. A autora pleiteou, em petição genérica, a exibição de documentos em face do réu. Determinada a emenda à peça vestibular, para que a autora atendesse ao que dispõe o art.356, II e III do CPC, o fez, dizendo que, em que pese a possibilidade de ter realizado alguma relação jurídica, desconhece a dívida e regularidade do seu valor. Fabio Tabosa, por sua vez, discorrendo sobre os requisitos previstos no art.356 do CPC, explica que \"a descrição mínima do documento ou coisa é também providência útil para que se verifique a seriedade do requerimento, contribuindo para o convencimento do juiz em torno da efetiva existência do objetivo da exibição e evitando a utilização deturpada do incidente probatório em questão como forma de criação de prova artificiosa ou sujeição da parte contrária ou do terceiro a indevido constrangimento\" (Código de Processo Civil interpretado, Atlas, 3a. Edição, p.1146). Causa espécie, ainda, que a parte autora desconheça toda e qualquer negativação em seu nome, numa evidente mostra de falta de cidadania, de responsabilidade por sua própria vida, tanto que ajuizou outra ação de exibição como essa que tramitam na Comarca. Logo, evidente que se trata de criação artificial de lides, ajuizando a autora uma ação para cada negativação em seu nome, o faz desnecessariamente. Destarte, por falta de interesse de agir julgo extinto o feito sem resolução do mérito (art.267, VI c.c. art.295, I, ambas do CPC). Custas ex lege, observando-se que a autora é beneficiário da Justiça Gratuita. P.R.I. Advogados(s): Gustavo Caropreso Soares de Oliveira (OAB 328186\/SP)","anexo":"Não existe anexo"},{"data":"19\/08\/2014","descricao":"Sentença Registrada","anexo":"Não existe anexo"},{"data":"15\/08\/2014","descricao":"Extinto o Processo sem Resolução do Mérito - Sentença Resumida    A hipótese é de carência de ação por falta de interesse de agir. A autora pleiteou, em petição genérica, a exibição de documentos em face do réu. Determinada a emenda à peça vestibular, para que a autora atendesse ao que dispõe o art.356, II e III do CPC, o fez, dizendo que, em que pese a possibilidade de ter realizado alguma relação jurídica, desconhece a dívida e regularidade do seu valor. Fabio Tabosa, por sua vez, discorrendo sobre os requisitos previstos no art.356 do CPC, explica que \"a descrição mínima do documento ou coisa é também providência útil para que se verifique a seriedade do requerimento, contribuindo para o convencimento do juiz em torno da efetiva existência do objetivo da exibição e evitando a utilização deturpada do incidente probatório em questão como forma de criação de prova artificiosa ou sujeição da parte contrária ou do terceiro a indevido constrangimento\" (Código de Processo Civil interpretado, Atlas, 3a. Edição, p.1146). Causa espécie, ainda, que a parte autora desconheça toda e qualquer negativação em seu nome, numa evidente mostra de falta de cidadania, de responsabilidade por sua própria vida, tanto que ajuizou outra ação de exibição como essa que tramitam na Comarca. Logo, evidente que se trata de criação artificial de lides, ajuizando a autora uma ação para cada negativação em seu nome, o faz desnecessariamente. Destarte, por falta de interesse de agir julgo extinto o feito sem resolução do mérito (art.267, VI c.c. art.295, I, ambas do CPC). Custas ex lege, observando-se que a autora é beneficiário da Justiça Gratuita. P.R.I.","anexo":{"label":"Extinto o Processo sem Resolução do Mérito - Sentença Resumida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Ribeirão  Preto\nFORO  DE RIBEIRÃO  PRETO\n9ª  VARA  CÍVEL\nRua   Alice   Além   Saadi,   1010 ,   R.   6020,   6021   -   Nova   Ribeirânia\nCEP:   14096-570   -   Ribeirão   Preto   -   SP\nTelefone:   (16)   3629-0004   -   E-mail:   ribpreto9cv@tjsp.jus.br      \n1023621-58.2014.8.26.0506 - lauda  1\nSENTENÇA\n               \nProcesso  nº: 1023621-58.2014.8.26.0506\nClasse  - Assunto Exibição \nRequerente : FLAVIANI CASTELLANO  VAZ MEDEIROS\nRequerido : Banco Itau - Unibanco  S\/A\nJustiça Gratuita\n   CONCLUSÃO   \nAos 12  de  agosto  de  2014  faço  estes  autos  conclusos  à  MMª  Juíza  de  Direito,  Drª   Flávia  de  Almeida  \nMontingelli  Zanferdini . Eu,  Carlos  Eduardo  Romero  Rocha , Assistente  Judiciário , subscrevo.\nJuiz(a)  de  Direito:  Dr(a).  Flávia  de  Almeida  Montingelli  Zanferdini\n              \nVistos.\nA  hipótese  é  de  carência  de  ação  por  falta  de  interesse  de  agir.\nA  autora  pleiteou,  em  petição  genérica,  a  exibição  de  documentos  em  face  d o réu.\nDeterminada  a  emenda  à  peça  vestibular,  para  que  a  autora  atendesse  ao  que  \ndispõe  o  art.356,  II  e  III  do  CPC,  o  fez,  dizendo  que,  em  que  pese  a  possibilidade  de  ter  realizado  \nalguma  relação  jurídica,  desconhece  a  dívida  e  regularidade  do  seu  valor.\nFabio  Tabosa,  por  sua  vez,  discorrendo  sobre  os  requisitos  previstos  no  art.356  do  \nCPC,  explica  que  \"a  descrição  mínima  do  documento  ou  coisa  é  também  providência  útil  para  que  \nse  verifique  a  seriedade  do  requerimento,  contribuindo  para  o  convencimento  do  juiz  em  torno  da  \nefetiva  existência  do  objetivo  da  exibição  e  evitando  a  utilização  deturpada  do  incidente  probatório  \nem  questão  como  forma  de  criação  de  prova  artificiosa  ou  sujeição  da  parte  contrária  ou  do  \nterceiro  a  indevido  constrangimento\"  (Código  de  Processo  Civil  interpretado,  Atlas,  3a.  Edição,  \np.1146).  \nCausa espécie,  ainda,  que  a  parte  autora  desconheça  toda  e  qualquer  negativação  \nem  seu  nome,  numa  evidente  mostra  de  falta  de  cidadania,  de  responsabilidade  por  sua  própria  \nvida,  tanto  que  ajuizou  outra  ação  de  exibição  como  essa  que  tramitam  na  Comarca.\nLogo,  evidente  que  se  trata  de  criação  artificial  de  lides,  ajuizando  a  autora  uma  \nação  para  cada  negativação  em  seu  nome,  o  faz  desnecessariamente.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023621-58.2014.8.26.0506 e código 2AEEE6. Este documento é cópia do original, assinado digitalmente por FLAVIA DE ALMEIDA MONTINGELLI ZANFERDINI, liberado nos autos em 15\/08\/2014 às 17:35 . fls. 23\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Ribeirão  Preto\nFORO  DE RIBEIRÃO  PRETO\n9ª  VARA  CÍVEL\nRua   Alice   Além   Saadi,   1010 ,   R.   6020,   6021   -   Nova   Ribeirânia\nCEP:   14096-570   -   Ribeirão   Preto   -   SP\nTelefone:   (16)   3629-0004   -   E-mail:   ribpreto9cv@tjsp.jus.br      \n1023621-58.2014.8.26.0506 - lauda  2\nDestarte,\n por  falta  de  interesse  de  agir  julgo  extinto  o  feito  sem  resolução  do  \nmérito  (art.267,  VI  c.c.  art.295,  I,  ambas  do  CPC).  \nCustas  ex  lege,  observando-se  que  a  autora  é  beneficiário  da  Justiça  Gratuita.\nP.R.I.  \nRibeirão  Preto , 12  de  agosto  de  2014 .\nFLÁVIA  DE  ALMEIDA  MONTINGELLI  ZANFERDINI\nJuíza  de Direito\n(assinado  digitalmente)\n                          \n              Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023621-58.2014.8.26.0506 e código 2AEEE6. Este documento é cópia do original, assinado digitalmente por FLAVIA DE ALMEIDA MONTINGELLI ZANFERDINI, liberado nos autos em 15\/08\/2014 às 17:35 . fls. 24"}},{"data":"08\/08\/2014","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"08\/08\/2014","descricao":"Petição Juntada   Nº Protocolo: WRPR.14.70076636-0 Tipo da Petição: Petições Diversas Data: 07\/08\/2014 19:15","anexo":"Não existe anexo"},{"data":"05\/08\/2014","descricao":"Certidão de Publicação Expedida   Relação :0114\/2014 Data da Disponibilização: 05\/08\/2014 Data da Publicação: 06\/08\/2014 Número do Diário: ED. 1704 Página: 283\/312","anexo":"Não existe anexo"},{"data":"01\/08\/2014","descricao":"Remetido ao DJE   Relação: 0114\/2014 Teor do ato: Concedo à autora os benefícios da Justiça Gratuita. Anote-se. Emende a autora a petição inicial adequando-a aos termos do art. 356, I, II e III do CPC, porque a autora nem sequer menciona se tinha contrato com a ré, fazendo afirmações genéricas e vagas de que foi surpreendida por uma negativação. Deverá explicar se já teve ou tem contrato com a ré e, em caso positivo, que contrato é esse. Emende, ainda, para explicar se desconhece toda e qualquer negativação em seu nome, já que consultando o sistema SAJ encontrei outras ações de exibição da mesma autora, em face de réus diversos, tramitando na Comarca. Prazo: 10 dias, sob pena de se reconhecer a inépcia da petição inicial. Intimem-se. Advogados(s): Gustavo Caropreso Soares de Oliveira (OAB 328186\/SP)","anexo":"Não existe anexo"},{"data":"31\/07\/2014","descricao":"Decisão Proferida    Concedo à autora os benefícios da Justiça Gratuita. Anote-se. Emende a autora a petição inicial adequando-a aos termos do art. 356, I, II e III do CPC, porque a autora nem sequer menciona se tinha contrato com a ré, fazendo afirmações genéricas e vagas de que foi surpreendida por uma negativação. Deverá explicar se já teve ou tem contrato com a ré e, em caso positivo, que contrato é esse. Emende, ainda, para explicar se desconhece toda e qualquer negativação em seu nome, já que consultando o sistema SAJ encontrei outras ações de exibição da mesma autora, em face de réus diversos, tramitando na Comarca. Prazo: 10 dias, sob pena de se reconhecer a inépcia da petição inicial. Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Ribeirão  Preto\nFORO  DE RIBEIRÃO  PRETO\n9ª  VARA  CÍVEL\nRua   Alice   Além   Saadi,   1010 ,   R.   6020,   6021   -   Nova   Ribeirânia\nCEP:   14096-570   -   Ribeirão   Preto   -   SP\nTelefone:   (16)   3629-0004   -   E-mail:   ribpreto9cv@tjsp.jus.br\nProcesso nº 1023621-58.2014.8.26.0506  - p.  1\nDECISÃO\nProcesso  nº: 1023621-58.2014.8.26.0506  \nClasse  - Assunto Exibição - Liminar\nRequerente : FLAVIANI CASTELLANO  VAZ MEDEIROS\nRequerido : Banco Itaú - Unibanco  S\/A\nJuiz(a) de  Direito:  Dr(a).  Flávia  de  Almeida  Montingelli  Zanferdini\nVistos.\nConcedo à  autora  os  benefícios  da  Justiça  Gratuita.  Anote-se.\nEmende a  autora  a  petição  inicial  adequando-a  aos  termos  do  art.  356,  I,  II  e  III  do  CPC,  \nporque a  autora  nem  sequer  menciona  se  tinha  contrato  com  a  ré,  fazendo  afirmações  genéricas  e  \nvagas de  que  foi  surpreendida  por  uma  negativação.\nDeverá explicar  se  já  teve  ou  tem  contrato  com  a  ré  e,  em  caso  positivo,  que  contrato  é  \nesse.\nEmende, ainda,  para  explicar  se  desconhece  toda  e  qualquer  negativação  em  seu  nome,  já  \nque consultando  o  sistema  SAJ  encontrei  outras  ações  de  exibição  da  mesma  autora,  em  face  de  \nréus diversos,  tramitando  na  Comarca.\nPrazo: 10  dias,  sob  pena  de  se  reconhecer  a  inépcia  da  petição  inicial.\nIntimem-se.\nRibeirão Preto , 28  de  julho  de  2014 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1023621-58.2014.8.26.0506 e código 288800. Este documento é cópia do original, assinado digitalmente por FLAVIA DE ALMEIDA MONTINGELLI ZANFERDINI, liberado nos autos em 31\/07\/2014 às 13:33 . fls. 17"}},{"data":"25\/07\/2014","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"25\/07\/2014","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"07\/08\/2014","tipo":"Petições Diversas"},{"data":"29\/08\/2014","tipo":"Razões de Apelação"},{"data":"14\/09\/2016","tipo":"Petições Diversas"},{"data":"22\/02\/2017","tipo":"Contestação"},{"data":"05\/06\/2017","tipo":"Manifestação Sobre a Contestação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":35,"total_andamentos":35}],"publicacoes":[{"anoPublicacao":"2014","codPublicacao":"271055030","codPublicacaoOrigem":"596408801","dataDivulgacao":"Nov  7 2014 12:00:00:000AM","dataPublicacao":"Nov 10 2014 12:00:00:000AM","numero":"1023621-58.2014.8.26.0506","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1771","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA","cadernoParte":"1","cadernoParteTotal":"1","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"1023621-58.2014.8.26.0506; Processo Digital.Petições para juntada devem ser apresentadas exclusivamente por meio eletrônico, nos termos do artigo 7º da Res.551\/2011; Apelação; Comarca: Ribeirão Preto; Vara: 9ª Vara Cível; Ação : Exibição; Nº origem: 1023621-58.2014.8.26.0506; Assunto: Bancários; Apelante: FLAVIANI CASTELLANO VAZ MEDEIROS (Justiça Gratuita); Advogado: Renato Rosin Vidal (OAB: 269955\/SP); Apelado: Itaú Unibanco S\/A; Advogado: Sem Advogado (OAB:\/SP); Havendo interesse na tentativa de conciliação, as partes deverão se manifestar nesse sentido (por petição ou, preferencialmente, pelo formulário eletrônico disponível no site www.tjsp.jus.br).Terão prioridade no agendamento os processos em que todas as partes se manifestarem positivamente, ficando, contudo, esclarecido que a sessão conciliatória também poderá ser designada por iniciativa do próprio Tribunal.","despacho":"Subseção II-Processos Entrados e dependentes ou não de preparo\r\nEntrada de Recursos  Entrada de Autos de Direito Privado 2- Pça.Nami Jafet, 235-sala 44- Ipiranga\r\nPROCESSOS ENTRADOS EM 03\/11\/2014","paginaInicial":"219","paginaFinal":"219","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"450205","buscaLoteAno":"2014","buscaLoteMes":"11","buscaLoteGrupo":"4062703","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"113981","usuarioCadastro":"abel.barradas","dataHoraCadastro":"Nov  6 2014 11:09:46:600PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1023621-58.2014.8.26.0506","numeroAntigo":null,"numeroUnificado":"1023621-58.2014.8.26.0506|1023621-58.2014.8.26.0506","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"752507939","codPublicacaoOrigem":"1198645294","dataDivulgacao":"Sep 12 2017 12:00:00:000AM","dataPublicacao":"Sep 13 2017 12:00:00:000AM","numero":"1023621-58.2014.8.26.0506","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2428","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"RIBEIRÃO PRETO","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 1023621-58.2014.8.26.0506 - Exibição - Liminar - FLAVIANI CASTELLANO VAZ MEDEIROS - Banco Itau - Unibanco S\/A - Ante o exposto e considerando o mais que dos autos consta, JULGO PROCEDENTE a ação proposta por Flaviani Castellano Vaz Medeiros contra Banco Itaú Unibanco S\/A, com a observação de que os documentos existentes já foram apresentados. Por fim, JULGO EXTINTO O FEITO, com resolução de mérito, o que faço com fundamento no art. 487, inciso I, do Código de Processo Civil.Considerando que o requerido exibiu os documentos de que dispõe e não há prova de que a autora tentou obtê-los administrativamente junto à sede da requerida nesta Comarca, ou por meio de um dos canais colocados às disposição para atendimento dos consumidores, deixo de condenar o réu ao pagamento das custas e despesas e honorários de seu patrono.Em caso de recurso de apelação, ciência à parte contrária para, querendo, apresentar contrarrazões no prazo de 15 dias úteis (art. 1.010, §1º, do Código de Processo Civil).Após, subam os autos ao E. Tribunal de Justiça, Seção de Direito Privado, com nossas homenagens, observadas as cautelas de praxe.Na hipótese de recurso de apelação por parte da autora deverá, salvo melhor juízo, ser recolhido o preparo, considerando que, em tese, a única questão passível de questionamento é a verba honorária. - ADV: PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), GUSTAVO CAROPRESO SOARES DE OLIVEIRA (OAB 328186\/SP)","despacho":"Cível  RELAÇÃO Nº 0292\/2017\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO ALEX RICARDO DOS SANTOS TAVARES ESCRIVÃ(O) JUDICIAL LUCIANA CAMARGO MORTARELLI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"349","paginaFinal":"349","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"923950","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26123886","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575938","usuarioCadastro":"matheus.dessunti","dataHoraCadastro":"Sep 11 2017 11:44:22:097PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1023621-58.2014.8.26.0506","numeroAntigo":null,"numeroUnificado":"1023621-58.2014.8.26.0506","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"460847628","codPublicacaoOrigem":"839701970","dataDivulgacao":"Apr  8 2016 12:00:00:000AM","dataPublicacao":"Apr 11 2016 12:00:00:000AM","numero":"1023621-58.2014.8.26.0506","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2092","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"2","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"231 - 1023621-58.2014.8.26.0506 - Processo Digital. Petições para juntada devem ser apresentadas exclusivamente por meio eletrônico, nos termos do artigo 7º da Res. 551\/2011 - Apelação - Ribeirão Preto - Relator Vicentini Barroso - Revisor Coelho Mendes - Apelante: FLAVIANI CASTELLANO VAZ MEDEIROS (Justiça Gratuita) - Apelado: Itaú Unibanco S\/A - Advogado: Renato Rosin Vidal (OAB: 269955\/SP) (Fls: 08) - Advogado: Sem Advogado (OAB:\/SP)","despacho":"Subseção VII - Próximos Julgamentos\r\nSeção de Direito Privado  Processamento 8º Grupo - 15ª Câmara Direito Privado - Pateo do Colégio - sala 211\r\nPRÓXIMOS JULGAMENTOS Seção de processamento do(a) 15ª Câmara de Direito Privado - Palácio da Justiça - 5º andar - sala 509 ORDEM DO DIA PARA OS JULGAMENTOS EM SESSÃO ORDINÁRIA DA(O) 15ª CÂMARA DE DIREITO PRIVADO A REALIZAR-SE EM 19 DE ABRIL DE 2016 (TERÇA-FEIRA), NA PALÁCIO DA JUSTIÇA - 5º ANDAR - SALA 509, COM INICIO ÀS 13:30 HORAS. NOTA: OS ADIADOS E SOBRAS DESTA SESSÃO SERÃO INCLUÍDOS NA PAUTA DA SESSÃO SUBSEQUENTE.","paginaInicial":"1037","paginaFinal":"1037","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"659323","buscaLoteAno":"2016","buscaLoteMes":"4","buscaLoteGrupo":"12359974","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112532","usuarioCadastro":"gustavo.marangao","dataHoraCadastro":"Apr  7 2016 10:14:14:893PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1023621-58.2014.8.26.0506","numeroAntigo":null,"numeroUnificado":"1023621-58.2014.8.26.0506","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"472470410","codPublicacaoOrigem":"858169817","dataDivulgacao":"May  3 2016 12:00:00:000AM","dataPublicacao":"May  4 2016 12:00:00:000AM","numero":"1023621-58.2014.8.26.0506","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2107","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"2","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 1023621-58.2014.8.26.0506 - Processo Digital. Petições para juntada devem ser apresentadas exclusivamente por meio eletrônico, nos termos do artigo 7º da Res. 551\/2011 - Apelação - Ribeirão Preto - Apelante: FLAVIANI CASTELLANO VAZ MEDEIROS (Justiça Gratuita) - Apelado: Itaú Unibanco S\/A - Magistrado(a) Vicentini Barroso - Deram provimento ao recurso. V. U. - APELAÇÃO - AÇÃO CAUTELAR DE EXIBIÇÃO DE DOCUMENTOS - CONTRATO BANCÁRIO - INTERESSE PROCESSUAL PRESENTE -OBSERVÂNCIA DO ART. 356 DO CPC - SENTENÇA DE EXTINÇÃO AFASTADA - PREQUESTIONAMENTO - PROPÓSITO DE OPORTUNA INTERPOSIÇÃO DE RECURSO EXTRAORDINÁRIO E\/OU ESPECIAL - RECURSO PROVIDO. ART. 1007 CPC - EVENTUAL RECURSO - SE AO STJ: CUSTAS R$ 163,92 - (GUIA GRU NO SITE http:\/www.stj.jus.br) - RESOLUÇÃO Nº 1 DE 18\/02\/2016 DO STJ; SE AO STF: CUSTAS R$ 0,00 - GUIA GRU - COBRANÇA - FICHA DE COMPENSAÇÃO - (EMITIDA ATRAVÉS DO SITE www.stf.jus.br) E PORTE DE REMESSA E RETORNO R$ 0,00 - GUIA FEDTJ - CÓD 140-6 - BANCO DO BRASIL OU INTERNET - RESOLUÇÃO Nº 569 DE 05\/02\/2016 DO STF. Os valores referente ao PORTE DE REMESSA E RETORNO, não se aplicam aos PROCESSOS ELETRÔNICOS, de acordo com o art. 4º, inciso III, da Resolução nº 569\/2016 do STF de 05\/02\/2016. - Advs: Renato Rosin Vidal (OAB: 269955\/SP) - Sem Advogado (OAB:\/SP) - Páteo do Colégio - Salas 211\/213","despacho":"Subseção IX - Intimações de Acórdãos\r\nSeção de Direito Privado  Processamento 8º Grupo - 15ª Câmara Direito Privado - Pateo do Colégio - sala 211\r\nINTIMAÇÃO DE ACÓRDÃO","paginaInicial":"1431","paginaFinal":"1431","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"670500","buscaLoteAno":"2016","buscaLoteMes":"5","buscaLoteGrupo":"12742752","codUsuarioCorrecao":"501","dataHoraCorrecao":"May  3 2016 08:54:54:413AM","codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"1","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"1","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"501","usuarioCadastro":"fernanda.martins","dataHoraCadastro":"May  3 2016 08:23:28:573AM","codUsuarioAlteracao":"501","usuarioAlteracao":"fernanda.martins","dataHoraAlteracao":"May  3 2016 08:54:54:413AM","numeroCNJ":"1023621-58.2014.8.26.0506","numeroAntigo":null,"numeroUnificado":"1023621-58.2014.8.26.0506","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2014","codPublicacao":"248306715","codPublicacaoOrigem":"559567556","dataDivulgacao":"Jul 29 2014 12:00:00:000AM","dataPublicacao":"Jul 30 2014 12:00:00:000AM","numero":"1023621-58.2014.8.26.0506","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1699","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR","cadernoParte":"7","cadernoParteTotal":"9","cidadeComarcaDescricao":"RIBEIRÃO PRETO","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1023621-58.2014.8.26.0506 CLASSE :EXIBIÇÃO REQTE : FLAVIANI CASTELLANO VAZ MEDEIROS ADVOGADO : 328186\/SP - Gustavo Caropreso Soares de Oliveira REQDO : Banco Itaú - Unibanco S\/A VARA :9ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE RIBEIRÃO PRETO EM 25\/07\/2014","paginaInicial":"167","paginaFinal":"167","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"423756","buscaLoteAno":"2014","buscaLoteMes":"7","buscaLoteGrupo":"3492565","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112534","usuarioCadastro":"felipe.marangao","dataHoraCadastro":"Jul 28 2014 10:21:25:850PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1023621-58.2014.8.26.0506","numeroAntigo":"328186","numeroUnificado":"1023621-58.2014.8.26.0506|328186","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"470541839","codPublicacaoOrigem":"854721185","dataDivulgacao":"Apr 29 2016 12:00:00:000AM","dataPublicacao":"May  2 2016 12:00:00:000AM","numero":"1023621-58.2014.8.26.0506","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2105","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"2","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"1023621-58.2014.8.26.0506 - Processo Digital. Petições para juntada devem ser apresentadas exclusivamente por meio eletrônico, nos termos do artigo 7º da Res. 551\/2011 - Apelação - Ribeirão Preto - Relator: Des.: Vicentini Barroso, Revisor: Des.: Coelho Mendes - Apelante: FLAVIANI CASTELLANO VAZ MEDEIROS (Justiça Gratuita) - Apelado: Itaú Unibanco S\/A - Deram provimento ao recurso. V. U. - Advogado: Renato Rosin Vidal (OAB: 269955\/SP) (Fls: 08) - Advogado: Sem Advogado (OAB:\/SP)","despacho":"Subseção VIII - Resultado de Julgamentos (início de prazo recursal somente após intimação do acórdão na Subseção IX)\r\nSeção de Direito Privado  Processamento 8º Grupo - 15ª Câmara Direito Privado - Pateo do Colégio - sala 211\r\nSESSÃO DE JULGAMENTO ORDINÁRIA DO(A) 15ª CÂMARA DE DIREITO PRIVADO, REALIZADA EM 19 DE ABRIL DE 2016 PRESIDIDA PELO EXMO(A). SR(ª). DES. COELHO MENDES, SECRETARIADA PELO(A) SR.(ª) ALESSANDRA MALAMAN CORREA DE SOUZA. A HORA LEGAL, PRESENTES OS EXMOS. SRS. VICENTINI BARROSO, JOSÉ WAGNER DE OLIVEIRA MELATTO PEIXOTO, MENDES PEREIRA, JAIRO OLIVEIRA JUNIOR, DENISE ANDRÉA MARTINS RETAMERO e LUIZ ARCURI. COMPARECEU CONVOCADO(A) O(A) EXMO(A). SR(A) CASTRO FIGLIOLIA. FOI ABERTA A SESSÃO, LIDA E APROVADA A ATA DA SESSÃO ANTERIOR. A SEGUIR FORAM JULGADOS OS SEGUINTES FEITOS:","paginaInicial":"1654","paginaFinal":"1654","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"668946","buscaLoteAno":"2016","buscaLoteMes":"4","buscaLoteGrupo":"12687029","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112532","usuarioCadastro":"gustavo.marangao","dataHoraCadastro":"Apr 28 2016 11:59:55:443PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1023621-58.2014.8.26.0506","numeroAntigo":null,"numeroUnificado":"1023621-58.2014.8.26.0506","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"683538893","codPublicacaoOrigem":"1149214889","dataDivulgacao":"May 24 2017 12:00:00:000AM","dataPublicacao":"May 25 2017 12:00:00:000AM","numero":"1023621-58.2014.8.26.0506","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2353","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"RIBEIRÃO PRETO","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 1023621-58.2014.8.26.0506 - Exibição - Liminar - FLAVIANI CASTELLANO VAZ MEDEIROS - Banco Itau - Unibanco S\/A - Manifeste-se o requerente sobre a contestação e\/ou documentos apresentados, no prazo de 15 dias. - ADV: PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), GUSTAVO CAROPRESO SOARES DE OLIVEIRA (OAB 328186\/SP)","despacho":"Cível  RELAÇÃO Nº 0150\/2017\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO ALEX RICARDO DOS SANTOS TAVARES ESCRIVÃ(O) JUDICIAL LUCIANA CAMARGO MORTARELLI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"234","paginaFinal":"234","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"877929","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22782550","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"May 23 2017 10:50:29:633PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1023621-58.2014.8.26.0506","numeroAntigo":null,"numeroUnificado":"1023621-58.2014.8.26.0506","numeroInstancia":"1","emailCorrigido":"0"}]}