{"numero":"1028318-16.2013.8.26.0100","processos":[{"processo":"1028318-16.2013.8.26.0100","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Interpretação \/ Revisão de Contrato","outros_assuntos":null,"local_fisico":null,"distribuicao":"13\/05\/2013 às 14:12 - Livre\n3ª Vara Cível - Foro Central Cível","juiz":"Mônica Di Stasi Gantus Encinas","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 10.676,40","partes":[{"tipo":"Reqte","nome":"IWS SISTEMAS LTDA."},{"tipo":"Reqdo","nome":"ITAU UNIBANCO S.A."}],"advogados":[{"tipo":"Advogado","nome":"Davyd Cesar Santos"},{"tipo":"Advogado","nome":"Paulo Roberto Joaquim dos Reis"}],"andamentos":[{"data":"01\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0345\/2017 Data da Disponibilização: 01\/09\/2017 Data da Publicação: 04\/09\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Remetido ao DJE   Relação: 0345\/2017 Teor do ato: Vistos.HOMOLOGO, por sentença, para que produza seus jurídicos e legais efeitos, a transação celebrada pelas partes às fls. 164\/167 destes autos, e em consequência, julgo extinto o processo, nos termos do artigo 487, III, b, do CPC.Eventuais custas remanescentes ficam a cargo da autora (fls. 165, item 04).Após o transito em julgado, aguarde-se no arquivo o integral cumprimento do acordo.P.R.I.C. Advogados(s): Davyd Cesar Santos (OAB 214107\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP)","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Homologada a Transação de Acordo ExtraJudicial    Vistos.HOMOLOGO, por sentença, para que produza seus jurídicos e legais efeitos, a transação celebrada pelas partes às fls. 164\/167 destes autos, e em consequência, julgo extinto o processo, nos termos do artigo 487, III, b, do CPC.Eventuais custas remanescentes ficam a cargo da autora (fls. 165, item 04).Após o transito em julgado, aguarde-se no arquivo o integral cumprimento do acordo.P.R.I.C.","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n3ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n1028318-16.2013.8.26.0100 - lauda  1\nSENTENÇA\nProcesso  nº: 1028318-16.2013.8.26.0100\nClasse  - Assunto Procedimento Comum - Interpretação  \/ Revisão  de Contrato\nRequerente : IWS SISTEMAS  LTDA.\nRequerido : ITAU UNIBANCO  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Mônica   Di   Stasi   Gantus   Encinas\nVistos.\nHOMOLOGO,  por  sentença,  para  que  produza  seus  jurídicos  e  legais  efeitos,  a  \ntransação  celebrada  pelas  partes  às  fls.  164\/167  destes  autos,  e  em  consequência,  julgo  \nextinto  o  processo,  nos  termos  do  artigo  487,  III,  b,  do  CPC.\nEventuais  custas  remanescentes  ficam  a  cargo  da  autora  (fls.  165,  item  04).\nApós  o  transito  em  julgado,  aguarde-se  no  arquivo  o  integral  cumprimento  do  \nacordo.\nP.R.I.C.\nSão  Paulo , 30  de  agosto  de 2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1028318-16.2013.8.26.0100 e código 36FCEB5. Este documento é cópia do original, assinado digitalmente por MONICA DI STASI GANTUS ENCINAS, liberado nos autos em 30\/08\/2017 às 17:14 . fls. 173"}},{"data":"30\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0338\/2017 Data da Disponibilização: 28\/08\/2017 Data da Publicação: 29\/08\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"25\/08\/2017","descricao":"Pedido de Homologação de Acordo Juntado   Nº Protocolo: WJMJ.17.40974083-3 Tipo da Petição: Pedido de Homologação de Acordo Data: 25\/08\/2017 14:26","anexo":"Não existe anexo"},{"data":"24\/08\/2017","descricao":"Remetido ao DJE   Relação: 0338\/2017 Teor do ato: Fls. 159\/169: Diga o ITAÚ UNIBANCO S.A. se concorda com o pedido de extinção tendo em vista o mencionado acordo. Advogados(s): Davyd Cesar Santos (OAB 214107\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP)","anexo":"Não existe anexo"},{"data":"24\/08\/2017","descricao":"Decisão Proferida    Fls. 159\/169: Diga o ITAÚ UNIBANCO S.A. se concorda com o pedido de extinção tendo em vista o mencionado acordo.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n3ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 6º andar  - salas  nº 615\/617,  Centro - CEP  01501-\n900,  Fone:  2171-6076,  São Paulo-SP  - E-mail:  sp3cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1028318-16.2013.8.26.0100  \nClasse  - Assunto Procedimento Comum - Interpretação  \/ Revisão  de Contrato\nRequerente : IWS SISTEMAS  LTDA.\nRequerido : ITAU UNIBANCO  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Mônica   Di   Stasi   Gantus   Encinas\nVistos.\nFls.   159\/169:   Diga   o   ITAÚ   UNIBANCO   S.A.   se   concorda   com   o   pedido   de  \nextinção   tendo   em   vista   o   mencionado   acordo.  \nIntime-se.\nSão  Paulo , 24  de  agosto  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1028318-16.2013.8.26.0100 e código 369FC64. Este documento é cópia do original, assinado digitalmente por ANDREA GALHARDO PALMA, liberado nos autos em 24\/08\/2017 às 14:54 . fls. 170"}},{"data":"23\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"23\/08\/2017","descricao":"Pedido de Homologação de Acordo Juntado   Nº Protocolo: WJMJ.17.40960279-1 Tipo da Petição: Pedido de Homologação de Acordo Data: 23\/08\/2017 13:13","anexo":"Não existe anexo"},{"data":"15\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40921154-7 Tipo da Petição: Petições Diversas Data: 15\/08\/2017 15:10","anexo":"Não existe anexo"},{"data":"29\/05\/2014","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"24\/04\/2014","descricao":"Certidão de Publicação Expedida   Relação :0076\/2014 Data da Disponibilização: 24\/04\/2014 Data da Publicação: 25\/04\/2014 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"14\/04\/2014","descricao":"Remetido ao DJE   Relação: 0076\/2014 Teor do ato: Vistos. Requeira o vencedor o que de direito, no prazo de 05 (cinco) dias. No silêncio, aguarde-se provocação em arquivo. Intime-se. Advogados(s): Davyd Cesar Santos (OAB 214107\/SP), Luis Fernando de Hollanda (OAB 228123\/SP), Marcia Hollanda Ribeiro (OAB 63227\/SP)","anexo":"Não existe anexo"},{"data":"11\/04\/2014","descricao":"Decisão Proferida    Vistos. Requeira o vencedor o que de direito, no prazo de 05 (cinco) dias. No silêncio, aguarde-se provocação em arquivo. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n3ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 6º andar  - salas  nº 615\/617,  Centro - CEP  01501-\n900,  Fone:  2171-6076,  São Paulo-SP  - E-mail:  sp3cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nDECISÃO\nProcesso  Digital nº: 1028318-16.2013.8.26.0100  \nClasse  - Assunto Procedimento Ordinário - Interpretação  \/ Revisão  de Contrato\nRequerente : IWS SISTEMAS  LTDA.\nRequerido : ITAÚ UNIBANCO  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Felipe   Albertini   Nani   Viaro\nVistos.\nRequeira   o   vencedor   o   que   de   direito,   no   prazo   de   05   (cinco)   dias.\nNo   silêncio,   aguarde-se   provocação   em   arquivo.  \nIntime-se.\nSão  Paulo , 11  de  abril  de  2014 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1028318-16.2013.8.26.0100 e código 81D76C. Este documento é cópia do original, assinado digitalmente por FELIPE ALBERTINI NANI VIARO, liberado nos autos em 11\/04\/2014 às 19:04 . fls. 139"}},{"data":"11\/04\/2014","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"11\/04\/2014","descricao":"Trânsito em Julgado às partes - Proc. em Andamento    Certidão - Trânsito em Julgado","anexo":{"label":"Trânsito em Julgado às partes - Proc. em Andamento","conteudo":"Auto com senha"}},{"data":"11\/04\/2014","descricao":"Petição Juntada   Nº Protocolo: WJMJ.14.40174522-1 Tipo da Petição: Petições Diversas Data: 09\/04\/2014 10:42","anexo":"Não existe anexo"},{"data":"19\/12\/2013","descricao":"Certidão de Objeto e Pé Expedida    Certidão - Objeto e Pé - Cível","anexo":{"label":"Certidão de Objeto e Pé Expedida","conteudo":"Auto com senha"}},{"data":"19\/12\/2013","descricao":"Petição Juntada   Nº Protocolo: WJMJ.13.40282955-0 Tipo da Petição: Petições Diversas Data: 13\/12\/2013 18:16","anexo":"Não existe anexo"},{"data":"12\/11\/2013","descricao":"Certidão de Publicação Expedida   Relação :0215\/2013 Data da Disponibilização: 12\/11\/2013 Data da Publicação: 13\/11\/2013 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"04\/11\/2013","descricao":"Remetido ao DJE   Relação: 0215\/2013 Teor do ato: Vistos etc. IWS SISTEMAS LTDA., qualificada nos autos, propôs ação de revisão contratual, sob procedimento ordinário, em face de ITAÚ UNIBANCO S.A. Alega que mantém com o réu a conta corrente n. 65085-9, tendo firmado contratos de cheque especial, empréstimos e refinanciamentos. Em todas as ocasiões em que houve repactuação de dívidas, o réu cobrou novos juros em cima dos juros antigos contratados, com exigência, ainda, na utilização de limites de crédito, de juros em percentuais não contratados, cobrados de forma capitalizada, em periodicidade inferior a um ano. Além disso, para a hipótese de atraso no pagamento, o réu tem cobrado juros de mora de 12% ao ano, comissão de permanência sem definição prévia do valor e multa, tornando desequilibrada a relação contratual. Não bastasse, a gerente de sua conta - Sra. Vanessa Giovana S. Brambilla - em várias ocasiões, tomou decisões pela empresa, assinando documentos, chegando a contratar, à sua revelia, seguro denominado Itauvida Grupo Capital, no valor de R$ 10.676,40. Dessa forma, por considerar ilícita a conduta do réu no desenrolar da contratação, pede (a) a exibição incidental dos contratos firmados e dos extratos da conta corrente; (b) a declaração da ilegalidade e abusividade da cobrança de novos encargos sobre encargos antigos, tanto em relação aos saldos abertos em conta corrente quanto nos contratos renegociados; (c) a declaração da ilegalidade e abusividade da cobrança de encargos por inadimplemento (juros, comissão de permanência e multa); (d) a declaração da ilegalidade e abusividade da cobrança de juros sobre juros em periodicidade inferior a um ano; (e) a condenação do réu à restituição das importâncias cobradas a maior; e (f) a condenação do réu à restituição do valor pago a título de seguro de vida, no montante de R$ 10.676,40. Acompanham a petição inicial os documentos de fls. 17 a 45. Citado, o réu respondeu à presente. Em preliminar, arguiu a inépcia da petição inicial, em razão de a autora não ter cumprido o disposto no art. 285-B do CPC, ao deixar de discriminar as cláusulas contratuais controvertidas e de quantificar o valor incontroverso. No mérito, sustenta que a operação da contratação do seguro foi efetivada em razão da anuência da autora com o procedimento iniciado pela funcionária da instituição financeira, não tendo havido qualquer contratação unilateral ou movimentação não autorizada na conta corrente. Por outro lado, argumenta que a autora emitiu duas cédulas de crédito bancário, com abertura de crédito em conta corrente e abertura de crédito em conta contratual, em que houve renovações de crédito, com variação nas taxas de juros, em conformidade com o praticado no mercado financeiro, nos termos do previsto nos ajustes, sem qualquer oposição por parte da tomadora dos empréstimos, que, assim, não pode alegar abusividade na contratação. A cobrança de comissão de permanência cumulativamente com juros moratórios e multa contratual é válida, o mesmo ocorrendo com a capitalização de juros, admitida pela Lei n. 10.931\/2004 (art. 28, § 1º, I). Assim, não havendo cobrança de qualquer valor indevido, não há que se falar em restituição de somas pagas, na forma pretendida pela autora (fls. 55 a 100). A réplica da autora veio às fls. 103 a 107. A autora requereu a produção de prova pericial (fls. 110 a 112). O réu bateu-se pelo julgamento conforme o estado do processo (fls. 113 e 114). É o relatório. DECIDO. O mérito da causa comporta julgamento antecipado, nos termos do art. 330, I, do CPC, sendo desnecessária a produção de outras provas. A preliminar de inépcia da petição inicial, arguida pelo réu, não merece acolhida. Com efeito, a autora descreveu com satisfatória clareza, na peça vestibular, os fatos e os fundamentos jurídicos de sua pretensão e formulou pedidos certos, com esta compatíveis, inclusive no tocante às cláusulas contratuais que pretende sejam revistas. A ausência de discriminação detalhada dos dispositivos contratuais controvertidos se deu pela necessidade de juntada pelo réu dos documentos relacionados à contratação, o que somente aconteceu com a oferta da resposta. Ademais, pretendendo a autora unicamente a restituição dos valores cobrados indevidamente, não há que se falar na indicação do valor incontroverso a ser por ela pago. No mérito, impõe-se reconhecer a procedência parcial da demanda. A prova dos autos revela que autora e réu celebraram contratos por meio dos quais este último concedeu àquela empréstimos de quantias em dinheiro, mediante abertura de créditos em contas correntes, com emissão, pela devedora, de cédulas de crédito bancário. Na primeira cédula de crédito bancário, vinculada à conta corrente n. 65085 (fls. 79 a 84), o valor do limite do crédito disponibilizado foi de R$ 50.000,00, com vencimento à vista e taxa de juros pré-fixada de 8,59% ao mês e 168,83% ao ano. Na segunda cédula de crédito bancário, vinculada à conta contratual n. 65956 (fls. 85 a 90), o valor do limite de crédito disponibilizado foi de R$ 80.000,00, com vencimento à vista e taxa de juros pré-fixada em 2,900% ao mês e 40,92% ao ano. Para a eventualidade de não pagamento dos valores no tempo devido, ficou estipulada, em ambas as cédulas, a incidência de comissão de permanência calculada à taxa de mercado do dia do pagamento, juros moratórios de 12% ao ano e multa de 2%. Além disso, ambas cédulas previram a renovação automática do crédito, salvo manifestação contrária por parte da autora, com alteração do valor do limite do crédito e das taxas de juros por iniciativa do réu (cláusula 8 da cédula de crédito bancário vinculada à conta corrente n. 65085 e cláusula 9 da cédula de crédito bancário vinculada à conta contratual n. 65956). Como se pode perceber, os contratos em questão são suficientemente claros quanto ao valor inicial dos limites dos créditos e aos encargos incidentes inicialmente sobre as dívidas, todos pré-fixados. Quanto aos juros cobrados, impõe-se anotar que os contratos foram firmados após a promulgação da Emenda Constitucional n. 40\/2003, a qual revogou o disposto no § 3º do art. 192 da CF\/88, que estabelecia o limite de 12% ao ano para os juros reais. De todo modo, mesmo sob a égide da norma constitucional revogada, já se havia pacificado o entendimento, inclusive no Colendo Supremo Tribunal Federal, quanto à inaplicabilidade imediata da norma do art. 192, §3º, da Constituição Federal, a qual permanecia na dependência de norma infra-constitucional regulamentadora do sistema financeiro nacional para ter eficácia plena (ADIN nº 4-7-DF, rel. Min. Sydney Sanches). Bem por isso, restou recepcionada pela nova ordem constitucional a Lei n. 4.595\/64, atribuidora de competência ao Conselho Monetário Nacional para limitar as taxas de juros nas operações realizadas por instituições financeiras, às quais não se aplica a Lei de Usura. Nesse sentido, autorizado estava o réu à cobrança dos juros na forma que se verificou, cujas taxas iniciais, como visto, eram de conhecimento da autora quando da emissão das cédulas, presumindo-se, no caso, a sua aceitação. Por outro lado, a capitalização mensal de juros tem, no presente, previsão legal, decorrente da Medida Provisória n. 1963-17, de 31.03.2000 e da Lei n. 10.931\/2004 (art. 28), e foi prevista expressamente nas cédulas. Assim, inviável se mostra à autora questionar os encargos remuneratórios ajustados nos empréstimos obtidos inicialmente. No que se refere às renovações automáticas dos créditos, a situação é diversa, assistindo razão à autora em seu inconformismo. De fato, a previsão contratual de alteração unilateral por parte do réu das taxas de juros remuneratórios, por ocasião das renovações dos créditos, não pode ser aceita, por se mostrar abusiva e sem amparo legal, impondo-se sua revisão. Assim, para as renovações operadas, deverão prevalecer as taxas de juros remuneratórios previstas de maneira clara e expressa nos ajustes firmados, ou seja, nos percentuais máximos de 8,59% ao mês para a abertura de crédito vinculada à conta corrente n. 65085 e de 2,900% ao mês para a abertura de crédito vinculada à conta contratual n. 65956, preservando-se as taxas que eventualmente incidiram em percentuais menores, com restituição pelo réu à autora dos valores que tiverem sido pagos a maior. Também no que concerne aos encargos moratórios tem razão a autora. Isso porque os contratos preveem, para a hipótese de inadimplemento, a incidência de comissão de permanência calculada à taxa de mercado do dia do pagamento, acrescida de juros de 12% ao ano e multa de 2% (cláusula 9 da cédula de crédito bancário vinculada à conta corrente n. 65085 e cláusula 10 da cédula de crédito bancário vinculada à conta contratual n. 65956). Observe-se que, segundo se tem entendido, a exigência de comissão de permanência somente se admite à taxa mensal de juros do próprio contrato, sem possibilidade de cumulação com a multa contratual e os juros moratórios. Conforme orientação firmada pela 14ª Câmara de Direito Privado do Egrégio Tribunal de Justiça de São Paulo, em acórdão relatado pelo eminente Desembargador Thiago de Siqueira: \"A cobrança da comissão de permanência é cabível, em princípio, desde que prevista em contrato, tal como ocorre na hipótese vigente, o que encontra amparo legal na Lei n. 4.595\/64 e nas Resoluções ns. 1.129 e 1.572\/89 do Banco Central do Brasil. É certo, entretanto, que de acordo com a Súmula n. 294 do E. Superior Tribunal de Justiça, que também considera legítima a pactuação desse encargo, sua cobrança deve ser limitada à taxa de juros prevista no contrato. Referida súmula encontra-se assim ementada: 'Não é potestativa a cláusula contratual que prevê a comissão de permanência, calculada pela taxa média de mercado, apurada pelo Banco Central do Brasil, limitada à taxa do contrato' (grifo nosso). Da mesma forma, orienta-se a jurisprudência de mencionado Tribunal no sentido de que 'É válida a comissão de permanência após o vencimento da dívida, desde que não cumulada com juros remuneratórios, multa contratual, juros moratórios e\/ou correção monetária' (STJ, AgRg no REsp 633373\/RS, Min. Nancy Andrighi, 3ª Turma, j. 18.08.2005, DJ 12.09.2005, p. 322). Isto, ademais, se confirma pelos termos da Resolução n. 1.129 do Banco Central do Brasil, cuja cópia foi juntada nestes autos pelo apelado (fls.), eis que citada resolução assim dispõe nos seus itens I e II: 'I - Facultar aos bancos comerciais, bancos de desenvolvimento, bancos de investimento, caixas econômicas, cooperativas de crédito, sociedades de crédito, financiamento e investimento e sociedades de arrendamento mercantil cobrar de seus devedores por dia de atraso no pagamento ou na liquidação de seus débitos, além dos juros de mora na forma da legislação em vigor, 'comissão de permanência, que será calculada às taxas pactuadas no contrato original ou à taxa de mercado do dia do pagamento'. 'II - Além dos encargos previstos no item anterior, não será permitida a cobrança de quaisquer outras quantias pelo atraso no pagamento dos débitos vencidos' (grifo nosso). Em face disso, é de se permitir a cobrança da comissão de permanência estabelecida no contrato em questão, até a data do efetivo pagamento da dívida vencida, limitada, contudo, à taxa de juros remuneratórios pactuada, conforme acima apontado, devendo ser afastada, outrossim, a sua cobrança cumulativa com os demais encargos moratórios previstos neste contrato, vale dizer, juros de mora e multa contratual. Da mesma forma, em razão do que já foi acima exposto, deve ser afastada, igualmente, a cobrança da comissão de permanência de forma capitalizada, mensalmente.\" (TJSP - 14ª Câmara de Direito Privado - Ap. Cív. n. 991.05.035647-0 - j. 29.09.2010 - rel. Des. Thiago de Siqueira). Como se vê, abusivas se mostram, efetivamente, as cláusulas 9 e 10 dos contratos firmados, que preveem, para a hipótese de atraso no pagamento dos valores devidos, a cobrança de comissão de permanência em percentuais superiores a 8,59% ao mês (taxa mensal dos juros remuneratórios da cédula vinculada à conta corrente n. 65085) e 2,900% ao mês (taxa de juros remuneratórios da cédula vinculada à conta contratual n. 65956), cumulada, ainda, com juros de 1% ao mês e multa de 2%, bem como as cobranças realizadas a esse título ao longo das contratações. Daí o cabimento da fixação da comissão de permanência em 8,59% para cédula de crédito bancário vinculada à conta corrente n. 65085 e em 2,900% para a cédula de crédito bancário vinculada à conta contratual n. 65956, incidente mensalmente, com o reconhecimento da invalidade dos percentuais superiores e aleatórios que vêm sendo aplicados, da declaração da nulidade da cobrança cumulativa dela com juros moratórios e multa, e da condenação do réu à restituição à autora dos valores pagos a maior, nas vezes em que ocorreram atrasos nos pagamentos das somas devidas. Por fim, cumpre analisar a insurgência da autora contra a celebração do contrato de seguro coletivo de vida, denominado Itauvida Grupo Capital, no valor de R$ 10.676,40, sob o argumento de ter sido levada a efeito pela gerente da conta à sua revelia. No ponto, não há como acolher a irresignação da autora. De fato, o que se verifica nos autos é que a contratação do seguro se deu após elaboração e envio de proposta pela gerente da conta corrente da autora (fls. 33, 34 e 39 a 41), que foi ao final aceita por esta última. Tanto isso é certo que, como a autora reconhece, houve o pagamento da quantia de R$ 10.676,40, não sendo crível que admitisse ela a entrega de tal valor ao réu se não houvesse de fato concordado com a celebração do seguro. Daí por que não se há que falar em restituição da soma paga a esse título. Diante de todo o acima exposto, JULGO PARCIALMENTE PROCEDENTE a presente demanda para o fim de: (a) determinar, para as renovações de créditos operadas após as contratações iniciais, a adoção das taxas de juros remuneratórios previstas de maneira clara e expressa nos ajustes firmados, ou seja, nos percentuais máximos de 8,59% ao mês para a abertura de crédito vinculada à conta corrente n. 65085 e de 2,900% ao mês para a abertura de crédito vinculada à conta contratual n. 65956, preservando-se as taxas que eventualmente incidiram em percentuais menores; (b) determinar a limitação da comissão de permanência para a hipótese de inadimplemento a 8,59% no tocante à cédula de crédito bancário vinculada à conta corrente n. 65085 e a 2,900% no concernente à cédula de crédito bancário vinculada à conta contratual n. 65956, incidente mensalmente; (c) declarar a nulidade da comissão de permanência aplicada acima desses percentuais; (d) declarar a nulidade da cobrança cumulativa da comissão de permanência com juros moratórios e multa de 2%, prevista na cláusula 9 da cédula de crédito bancário vinculada à conta corrente n. 65085 e na cláusula 10 da cédula de crédito bancário vinculada à conta contratual n. 65956; (e) condenar o réu a restituir à autora os valores dos juros que superaram, nas renovações operadas, os percentuais de 8,59% ao mês para a abertura de crédito vinculada à conta corrente n. 65085 e de 2,900% ao mês para a abertura de crédito vinculada à conta contratual n. 65956, preservando-se as taxas que eventualmente incidiram em percentuais menores; (f) condenar o réu a restituir à autora os valores pagos a maior, nas vezes em que ocorreram atrasos nos pagamentos das somas devidas, com base nos encargos aqui declarados nulos. O valor da condenação será estabelecido em liquidação de sentença. JULGO IMPROCEDENTES os pedidos da autora de revisão dos juros remuneratórios fixados inicialmente para a hipótese de pagamento em dia da dívida, de afastamento da cobrança capitalizada mensal destes e de restituição da quantia paga pela contratação do seguro de vida. Anoto, por fim, que o pedido de exibição incidental de documentos, formulado inicialmente pela autora, foi atendido pelo réu, com a apresentação das cédulas de crédito bancário e dos extratos da conta corrente e da conta contratual a elas vinculadas (fls. 79 a 100). Tendo em vista que autora e réu são em parte vencedores e vencidos na causa, distribuo entre eles as custas e despesas processuais, na proporção de 50% para cada, compensando-se os honorários advocatícios. P.R.I. Advogados(s): Davyd Cesar Santos (OAB 214107\/SP), Luis Fernando de Hollanda (OAB 228123\/SP), Marcia Hollanda Ribeiro (OAB 63227\/SP)","anexo":"Não existe anexo"},{"data":"01\/11\/2013","descricao":"Sentença Completa com Resolução de Mérito    Vistos etc. IWS SISTEMAS LTDA., qualificada nos autos, propôs ação de revisão contratual, sob procedimento ordinário, em face de ITAÚ UNIBANCO S.A. Alega que mantém com o réu a conta corrente n. 65085-9, tendo firmado contratos de cheque especial, empréstimos e refinanciamentos. Em todas as ocasiões em que houve repactuação de dívidas, o réu cobrou novos juros em cima dos juros antigos contratados, com exigência, ainda, na utilização de limites de crédito, de juros em percentuais não contratados, cobrados de forma capitalizada, em periodicidade inferior a um ano. Além disso, para a hipótese de atraso no pagamento, o réu tem cobrado juros de mora de 12% ao ano, comissão de permanência sem definição prévia do valor e multa, tornando desequilibrada a relação contratual. Não bastasse, a gerente de sua conta - Sra. Vanessa Giovana S. Brambilla - em várias ocasiões, tomou decisões pela empresa, assinando documentos, chegando a contratar, à sua revelia, seguro denominado Itauvida Grupo Capital, no valor de R$ 10.676,40. Dessa forma, por considerar ilícita a conduta do réu no desenrolar da contratação, pede (a) a exibição incidental dos contratos firmados e dos extratos da conta corrente; (b) a declaração da ilegalidade e abusividade da cobrança de novos encargos sobre encargos antigos, tanto em relação aos saldos abertos em conta corrente quanto nos contratos renegociados; (c) a declaração da ilegalidade e abusividade da cobrança de encargos por inadimplemento (juros, comissão de permanência e multa); (d) a declaração da ilegalidade e abusividade da cobrança de juros sobre juros em periodicidade inferior a um ano; (e) a condenação do réu à restituição das importâncias cobradas a maior; e (f) a condenação do réu à restituição do valor pago a título de seguro de vida, no montante de R$ 10.676,40. Acompanham a petição inicial os documentos de fls. 17 a 45. Citado, o réu respondeu à presente. Em preliminar, arguiu a inépcia da petição inicial, em razão de a autora não ter cumprido o disposto no art. 285-B do CPC, ao deixar de discriminar as cláusulas contratuais controvertidas e de quantificar o valor incontroverso. No mérito, sustenta que a operação da contratação do seguro foi efetivada em razão da anuência da autora com o procedimento iniciado pela funcionária da instituição financeira, não tendo havido qualquer contratação unilateral ou movimentação não autorizada na conta corrente. Por outro lado, argumenta que a autora emitiu duas cédulas de crédito bancário, com abertura de crédito em conta corrente e abertura de crédito em conta contratual, em que houve renovações de crédito, com variação nas taxas de juros, em conformidade com o praticado no mercado financeiro, nos termos do previsto nos ajustes, sem qualquer oposição por parte da tomadora dos empréstimos, que, assim, não pode alegar abusividade na contratação. A cobrança de comissão de permanência cumulativamente com juros moratórios e multa contratual é válida, o mesmo ocorrendo com a capitalização de juros, admitida pela Lei n. 10.931\/2004 (art. 28, § 1º, I). Assim, não havendo cobrança de qualquer valor indevido, não há que se falar em restituição de somas pagas, na forma pretendida pela autora (fls. 55 a 100). A réplica da autora veio às fls. 103 a 107. A autora requereu a produção de prova pericial (fls. 110 a 112). O réu bateu-se pelo julgamento conforme o estado do processo (fls. 113 e 114). É o relatório. DECIDO. O mérito da causa comporta julgamento antecipado, nos termos do art. 330, I, do CPC, sendo desnecessária a produção de outras provas. A preliminar de inépcia da petição inicial, arguida pelo réu, não merece acolhida. Com efeito, a autora descreveu com satisfatória clareza, na peça vestibular, os fatos e os fundamentos jurídicos de sua pretensão e formulou pedidos certos, com esta compatíveis, inclusive no tocante às cláusulas contratuais que pretende sejam revistas. A ausência de discriminação detalhada dos dispositivos contratuais controvertidos se deu pela necessidade de juntada pelo réu dos documentos relacionados à contratação, o que somente aconteceu com a oferta da resposta. Ademais, pretendendo a autora unicamente a restituição dos valores cobrados indevidamente, não há que se falar na indicação do valor incontroverso a ser por ela pago. No mérito, impõe-se reconhecer a procedência parcial da demanda. A prova dos autos revela que autora e réu celebraram contratos por meio dos quais este último concedeu àquela empréstimos de quantias em dinheiro, mediante abertura de créditos em contas correntes, com emissão, pela devedora, de cédulas de crédito bancário. Na primeira cédula de crédito bancário, vinculada à conta corrente n. 65085 (fls. 79 a 84), o valor do limite do crédito disponibilizado foi de R$ 50.000,00, com vencimento à vista e taxa de juros pré-fixada de 8,59% ao mês e 168,83% ao ano. Na segunda cédula de crédito bancário, vinculada à conta contratual n. 65956 (fls. 85 a 90), o valor do limite de crédito disponibilizado foi de R$ 80.000,00, com vencimento à vista e taxa de juros pré-fixada em 2,900% ao mês e 40,92% ao ano. Para a eventualidade de não pagamento dos valores no tempo devido, ficou estipulada, em ambas as cédulas, a incidência de comissão de permanência calculada à taxa de mercado do dia do pagamento, juros moratórios de 12% ao ano e multa de 2%. Além disso, ambas cédulas previram a renovação automática do crédito, salvo manifestação contrária por parte da autora, com alteração do valor do limite do crédito e das taxas de juros por iniciativa do réu (cláusula 8 da cédula de crédito bancário vinculada à conta corrente n. 65085 e cláusula 9 da cédula de crédito bancário vinculada à conta contratual n. 65956). Como se pode perceber, os contratos em questão são suficientemente claros quanto ao valor inicial dos limites dos créditos e aos encargos incidentes inicialmente sobre as dívidas, todos pré-fixados. Quanto aos juros cobrados, impõe-se anotar que os contratos foram firmados após a promulgação da Emenda Constitucional n. 40\/2003, a qual revogou o disposto no § 3º do art. 192 da CF\/88, que estabelecia o limite de 12% ao ano para os juros reais. De todo modo, mesmo sob a égide da norma constitucional revogada, já se havia pacificado o entendimento, inclusive no Colendo Supremo Tribunal Federal, quanto à inaplicabilidade imediata da norma do art. 192, §3º, da Constituição Federal, a qual permanecia na dependência de norma infra-constitucional regulamentadora do sistema financeiro nacional para ter eficácia plena (ADIN nº 4-7-DF, rel. Min. Sydney Sanches). Bem por isso, restou recepcionada pela nova ordem constitucional a Lei n. 4.595\/64, atribuidora de competência ao Conselho Monetário Nacional para limitar as taxas de juros nas operações realizadas por instituições financeiras, às quais não se aplica a Lei de Usura. Nesse sentido, autorizado estava o réu à cobrança dos juros na forma que se verificou, cujas taxas iniciais, como visto, eram de conhecimento da autora quando da emissão das cédulas, presumindo-se, no caso, a sua aceitação. Por outro lado, a capitalização mensal de juros tem, no presente, previsão legal, decorrente da Medida Provisória n. 1963-17, de 31.03.2000 e da Lei n. 10.931\/2004 (art. 28), e foi prevista expressamente nas cédulas. Assim, inviável se mostra à autora questionar os encargos remuneratórios ajustados nos empréstimos obtidos inicialmente. No que se refere às renovações automáticas dos créditos, a situação é diversa, assistindo razão à autora em seu inconformismo. De fato, a previsão contratual de alteração unilateral por parte do réu das taxas de juros remuneratórios, por ocasião das renovações dos créditos, não pode ser aceita, por se mostrar abusiva e sem amparo legal, impondo-se sua revisão. Assim, para as renovações operadas, deverão prevalecer as taxas de juros remuneratórios previstas de maneira clara e expressa nos ajustes firmados, ou seja, nos percentuais máximos de 8,59% ao mês para a abertura de crédito vinculada à conta corrente n. 65085 e de 2,900% ao mês para a abertura de crédito vinculada à conta contratual n. 65956, preservando-se as taxas que eventualmente incidiram em percentuais menores, com restituição pelo réu à autora dos valores que tiverem sido pagos a maior. Também no que concerne aos encargos moratórios tem razão a autora. Isso porque os contratos preveem, para a hipótese de inadimplemento, a incidência de comissão de permanência calculada à taxa de mercado do dia do pagamento, acrescida de juros de 12% ao ano e multa de 2% (cláusula 9 da cédula de crédito bancário vinculada à conta corrente n. 65085 e cláusula 10 da cédula de crédito bancário vinculada à conta contratual n. 65956). Observe-se que, segundo se tem entendido, a exigência de comissão de permanência somente se admite à taxa mensal de juros do próprio contrato, sem possibilidade de cumulação com a multa contratual e os juros moratórios. Conforme orientação firmada pela 14ª Câmara de Direito Privado do Egrégio Tribunal de Justiça de São Paulo, em acórdão relatado pelo eminente Desembargador Thiago de Siqueira: \"A cobrança da comissão de permanência é cabível, em princípio, desde que prevista em contrato, tal como ocorre na hipótese vigente, o que encontra amparo legal na Lei n. 4.595\/64 e nas Resoluções ns. 1.129 e 1.572\/89 do Banco Central do Brasil. É certo, entretanto, que de acordo com a Súmula n. 294 do E. Superior Tribunal de Justiça, que também considera legítima a pactuação desse encargo, sua cobrança deve ser limitada à taxa de juros prevista no contrato. Referida súmula encontra-se assim ementada: 'Não é potestativa a cláusula contratual que prevê a comissão de permanência, calculada pela taxa média de mercado, apurada pelo Banco Central do Brasil, limitada à taxa do contrato' (grifo nosso). Da mesma forma, orienta-se a jurisprudência de mencionado Tribunal no sentido de que 'É válida a comissão de permanência após o vencimento da dívida, desde que não cumulada com juros remuneratórios, multa contratual, juros moratórios e\/ou correção monetária' (STJ, AgRg no REsp 633373\/RS, Min. Nancy Andrighi, 3ª Turma, j. 18.08.2005, DJ 12.09.2005, p. 322). Isto, ademais, se confirma pelos termos da Resolução n. 1.129 do Banco Central do Brasil, cuja cópia foi juntada nestes autos pelo apelado (fls.), eis que citada resolução assim dispõe nos seus itens I e II: 'I - Facultar aos bancos comerciais, bancos de desenvolvimento, bancos de investimento, caixas econômicas, cooperativas de crédito, sociedades de crédito, financiamento e investimento e sociedades de arrendamento mercantil cobrar de seus devedores por dia de atraso no pagamento ou na liquidação de seus débitos, além dos juros de mora na forma da legislação em vigor, 'comissão de permanência, que será calculada às taxas pactuadas no contrato original ou à taxa de mercado do dia do pagamento'. 'II - Além dos encargos previstos no item anterior, não será permitida a cobrança de quaisquer outras quantias pelo atraso no pagamento dos débitos vencidos' (grifo nosso). Em face disso, é de se permitir a cobrança da comissão de permanência estabelecida no contrato em questão, até a data do efetivo pagamento da dívida vencida, limitada, contudo, à taxa de juros remuneratórios pactuada, conforme acima apontado, devendo ser afastada, outrossim, a sua cobrança cumulativa com os demais encargos moratórios previstos neste contrato, vale dizer, juros de mora e multa contratual. Da mesma forma, em razão do que já foi acima exposto, deve ser afastada, igualmente, a cobrança da comissão de permanência de forma capitalizada, mensalmente.\" (TJSP - 14ª Câmara de Direito Privado - Ap. Cív. n. 991.05.035647-0 - j. 29.09.2010 - rel. Des. Thiago de Siqueira). Como se vê, abusivas se mostram, efetivamente, as cláusulas 9 e 10 dos contratos firmados, que preveem, para a hipótese de atraso no pagamento dos valores devidos, a cobrança de comissão de permanência em percentuais superiores a 8,59% ao mês (taxa mensal dos juros remuneratórios da cédula vinculada à conta corrente n. 65085) e 2,900% ao mês (taxa de juros remuneratórios da cédula vinculada à conta contratual n. 65956), cumulada, ainda, com juros de 1% ao mês e multa de 2%, bem como as cobranças realizadas a esse título ao longo das contratações. Daí o cabimento da fixação da comissão de permanência em 8,59% para cédula de crédito bancário vinculada à conta corrente n. 65085 e em 2,900% para a cédula de crédito bancário vinculada à conta contratual n. 65956, incidente mensalmente, com o reconhecimento da invalidade dos percentuais superiores e aleatórios que vêm sendo aplicados, da declaração da nulidade da cobrança cumulativa dela com juros moratórios e multa, e da condenação do réu à restituição à autora dos valores pagos a maior, nas vezes em que ocorreram atrasos nos pagamentos das somas devidas. Por fim, cumpre analisar a insurgência da autora contra a celebração do contrato de seguro coletivo de vida, denominado Itauvida Grupo Capital, no valor de R$ 10.676,40, sob o argumento de ter sido levada a efeito pela gerente da conta à sua revelia. No ponto, não há como acolher a irresignação da autora. De fato, o que se verifica nos autos é que a contratação do seguro se deu após elaboração e envio de proposta pela gerente da conta corrente da autora (fls. 33, 34 e 39 a 41), que foi ao final aceita por esta última. Tanto isso é certo que, como a autora reconhece, houve o pagamento da quantia de R$ 10.676,40, não sendo crível que admitisse ela a entrega de tal valor ao réu se não houvesse de fato concordado com a celebração do seguro. Daí por que não se há que falar em restituição da soma paga a esse título. Diante de todo o acima exposto, JULGO PARCIALMENTE PROCEDENTE a presente demanda para o fim de: (a) determinar, para as renovações de créditos operadas após as contratações iniciais, a adoção das taxas de juros remuneratórios previstas de maneira clara e expressa nos ajustes firmados, ou seja, nos percentuais máximos de 8,59% ao mês para a abertura de crédito vinculada à conta corrente n. 65085 e de 2,900% ao mês para a abertura de crédito vinculada à conta contratual n. 65956, preservando-se as taxas que eventualmente incidiram em percentuais menores; (b) determinar a limitação da comissão de permanência para a hipótese de inadimplemento a 8,59% no tocante à cédula de crédito bancário vinculada à conta corrente n. 65085 e a 2,900% no concernente à cédula de crédito bancário vinculada à conta contratual n. 65956, incidente mensalmente; (c) declarar a nulidade da comissão de permanência aplicada acima desses percentuais; (d) declarar a nulidade da cobrança cumulativa da comissão de permanência com juros moratórios e multa de 2%, prevista na cláusula 9 da cédula de crédito bancário vinculada à conta corrente n. 65085 e na cláusula 10 da cédula de crédito bancário vinculada à conta contratual n. 65956; (e) condenar o réu a restituir à autora os valores dos juros que superaram, nas renovações operadas, os percentuais de 8,59% ao mês para a abertura de crédito vinculada à conta corrente n. 65085 e de 2,900% ao mês para a abertura de crédito vinculada à conta contratual n. 65956, preservando-se as taxas que eventualmente incidiram em percentuais menores; (f) condenar o réu a restituir à autora os valores pagos a maior, nas vezes em que ocorreram atrasos nos pagamentos das somas devidas, com base nos encargos aqui declarados nulos. O valor da condenação será estabelecido em liquidação de sentença. JULGO IMPROCEDENTES os pedidos da autora de revisão dos juros remuneratórios fixados inicialmente para a hipótese de pagamento em dia da dívida, de afastamento da cobrança capitalizada mensal destes e de restituição da quantia paga pela contratação do seguro de vida. Anoto, por fim, que o pedido de exibição incidental de documentos, formulado inicialmente pela autora, foi atendido pelo réu, com a apresentação das cédulas de crédito bancário e dos extratos da conta corrente e da conta contratual a elas vinculadas (fls. 79 a 100). Tendo em vista que autora e réu são em parte vencedores e vencidos na causa, distribuo entre eles as custas e despesas processuais, na proporção de 50% para cada, compensando-se os honorários advocatícios. P.R.I.","anexo":{"label":"Sentença Completa com Resolução de Mérito","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n3ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   6º   andar   -   salas   nº   615\/617   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6076   -   E-mail:   sp3cv@tjsp.jus.br      \n1028318-16.2013.8.26.0100 - lauda  1\nSENTENÇA\nProcesso  nº: 1028318-16.2013.8.26.0100\nClasse  - Assunto Procedimento Ordinário - Interpretação  \/ Revisão  de Contrato\nRequerente : IWS SISTEMAS  LTDA.\nRequerido : ITAÚ UNIBANCO  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Álvaro   Luiz   Valery   Mirra\nVistos  etc.\nIWS  SISTEMAS  LTDA. ,  qualificada  nos  autos,  propôs  \nação  de  revisão  contratual ,  sob  procedimento  ordinário,  em  face  de  ITAÚ  UNIBANCO  \nS.A.  Alega  que  mantém  com  o  réu  a  conta  corrente  n.  65085-9,  tendo  firmado  contratos  de  \ncheque  especial,  empréstimos  e refinanciamentos.  Em  todas  as  ocasiões  em  que  houve  \nrepactuação  de  dívidas,  o  réu  cobrou  novos  juros  em  cima  dos  juros  antigos  contratados,  \ncom  exigência,  ainda,  na  utilização  de  limites  de  crédito,  de  juros  em  percentuais  não  \ncontratados,  cobrados  de  forma  capitalizada,  em  periodicidade  inferior  a  um  ano.  Além  \ndisso,  para  a  hipótese  de  atraso  no  pagamento,  o  réu  tem  cobrado  juros  de  mora  de  12%  ao  \nano,  comissão  de  permanência  sem  definição  prévia  do  valor  e  multa,  tornando  \ndesequilibrada  a  relação  contratual.  Não  bastasse,  a  gerente  de  sua  conta  -  Sra.  Vanessa  \nGiovana  S.  Brambilla  -  em  várias  ocasiões,  tomou  decisões  pela  empresa,  assinando  \ndocumentos,  chegando  a  contratar,  à  sua  revelia,  seguro  denominado  Itauvida  Grupo  \nCapital,  no  valor  de  R$  10.676,40.  Dessa  forma,  por  considerar  ilícita  a  conduta  do  réu  no  \ndesenrolar  da  contratação,  pede  (a)  a  exibição  incidental  dos  contratos  firmados  e  dos  \nextratos  da  conta  corrente;  (b)  a  declaração  da  ilegalidade  e  abusividade  da  cobrança  de  \nnovos  encargos  sobre  encargos  antigos,  tanto  em  relação  aos  saldos  abertos  em  conta  \ncorrente  quanto  nos  contratos  renegociados;  (c)  a  declaração  da  ilegalidade  e  abusividade  \nda  cobrança  de  encargos  por  inadimplemento  (juros,  comissão  de  permanência  e  multa);  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1028318-16.2013.8.26.0100 e código 5C85D1. Este documento é cópia do original, assinado digitalmente por ALVARO LUIZ VALERY MIRRA, liberado nos autos em 01\/11\/2013 às 19:04 . fls. 115\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n3ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   6º   andar   -   salas   nº   615\/617   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6076   -   E-mail:   sp3cv@tjsp.jus.br      \n1028318-16.2013.8.26.0100 - lauda  2\n(d)\n a  declaração  da  ilegalidade  e  abusividade  da  cobrança  de  juros  sobre  juros  em  \nperiodicidade  inferior  a  um  ano;  (e)  a  condenação  do  réu  à  restituição  das  importâncias  \ncobradas  a  maior;  e  (f)  a  condenação  do  réu  à  restituição  do  valor  pago  a  título  de  seguro  \nde  vida,  no  montante  de  R$  10.676,40.\nAcompanham  a  petição  inicial  os  documentos  de  fls.  17  a  45.\nCitado,  o  réu  respondeu  à  presente.  Em  preliminar,  arguiu  a  \ninépcia  da  petição  inicial,  em  razão  de  a  autora  não  ter  cumprido  o  disposto  no  art.  285-B  \ndo  CPC,  ao  deixar  de  discriminar  as  cláusulas  contratuais  controvertidas  e  de  quantificar  o  \nvalor  incontroverso.  No  mérito,  sustenta  que  a  operação  da  contratação  do  seguro  foi  \nefetivada  em  razão  da  anuência  da  autora  com  o  procedimento  iniciado  pela  funcionária  da  \ninstituição  financeira,  não  tendo  havido  qualquer  contratação  unilateral  ou  movimentação  \nnão  autorizada  na  conta  corrente.  Por  outro  lado,  argumenta  que  a  autora  emitiu  duas  \ncédulas  de  crédito  bancário,  com  abertura  de  crédito  em  conta  corrente  e  abertura  de  \ncrédito  em  conta  contratual,  em  que  houve  renovações  de  crédito,  com  variação  nas  taxas  \nde  juros,  em  conformidade  com  o  praticado  no  mercado  financeiro,  nos  termos  do  previsto  \nnos  ajustes,  sem  qualquer  oposição  por  parte  da  tomadora  dos  empréstimos,  que,  assim,  \nnão  pode  alegar  abusividade  na  contratação.  A  cobrança  de  comissão  de  permanência  \ncumulativamente  com  juros  moratórios  e  multa  contratual  é  válida,  o  mesmo  ocorrendo  \ncom  a  capitalização  de  juros,  admitida  pela  Lei  n.  10.931\/2004  (art.  28,  §  1º,  I).  Assim,  não  \nhavendo  cobrança  de  qualquer  valor  indevido,  não  há  que  se  falar  em  restituição  de  somas  \npagas,  na  forma  pretendida  pela  autora  (fls.  55  a  100).\nA  réplica  da  autora  veio  às  fls.  103  a  107.\nA  autora  requereu  a  produção  de  prova  pericial  (fls.  110  a  \n112).  O  réu  bateu-se  pelo  julgamento  conforme  o  estado  do  processo  (fls.  113  e  114).\nÉ  o  relatório.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1028318-16.2013.8.26.0100 e código 5C85D1. Este documento é cópia do original, assinado digitalmente por ALVARO LUIZ VALERY MIRRA, liberado nos autos em 01\/11\/2013 às 19:04 . fls. 116\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n3ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   6º   andar   -   salas   nº   615\/617   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6076   -   E-mail:   sp3cv@tjsp.jus.br      \n1028318-16.2013.8.26.0100 - lauda  3\nDECIDO.\nO  mérito  da  causa  comporta  julgamento  antecipado,  nos  \ntermos  do  art.  330,  I,  do  CPC,  sendo  desnecessária  a  produção  de  outras  provas.\nA  preliminar  de  inépcia  da  petição  inicial,  arguida  pelo  réu,  \nnão  merece  acolhida.\nCom efeito,  a  autora  descreveu  com  satisfatória  clareza,  na  \npeça  vestibular,  os  fatos  e  os  fundamentos  jurídicos  de  sua  pretensão  e  formulou  pedidos  \ncertos,  com  esta  compatíveis,  inclusive  no  tocante  às  cláusulas  contratuais  que  pretende  \nsejam  revistas.  \nA ausência  de  discriminação  detalhada  dos  dispositivos  \ncontratuais  controvertidos  se  deu  pela  necessidade  de  juntada  pelo  réu  dos  documentos  \nrelacionados  à  contratação,  o  que  somente  aconteceu  com  a  oferta  da  resposta.  Ademais,  \npretendendo  a  autora  unicamente  a  restituição  dos  valores  cobrados  indevidamente,  não  há  \nque  se  falar  na  indicação  do  valor  incontroverso  a  ser  por  ela  pago.\nNo  mérito,  impõe-se  reconhecer  a  procedência  parcial  da  \ndemanda.\nA prova  dos  autos  revela  que  autora  e  réu  celebraram  \ncontratos  por  meio  dos  quais  este  último  concedeu  àquela  empréstimos  de  quantias  em  \ndinheiro,  mediante  abertura  de  créditos  em  contas  correntes,  com  emissão,  pela  devedora,  \nde  cédulas  de  crédito  bancário.  Na  primeira  cédula  de  crédito  bancário,  vinculada  à  conta  \ncorrente  n.  65085  (fls.  79  a  84),  o  valor  do  limite  do  crédito  disponibilizado  foi  de  R$  \n50.000,00,  com  vencimento  à  vista  e  taxa  de  juros  pré-fixada  de  8,59%  ao  mês  e  168,83%  \nao  ano.  Na  segunda  cédula  de  crédito  bancário,  vinculada  à  conta  contratual  n.  65956  (fls.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1028318-16.2013.8.26.0100 e código 5C85D1. Este documento é cópia do original, assinado digitalmente por ALVARO LUIZ VALERY MIRRA, liberado nos autos em 01\/11\/2013 às 19:04 . fls. 117\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n3ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   6º   andar   -   salas   nº   615\/617   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6076   -   E-mail:   sp3cv@tjsp.jus.br      \n1028318-16.2013.8.26.0100 - lauda  4\n85\n a  90),  o  valor  do  limite  de  crédito  disponibilizado  foi  de  R$  80.000,00,  com  vencimento  \nà  vista  e  taxa  de  juros  pré-fixada  em  2,900%  ao  mês  e  40,92%  ao  ano.  Para  a  eventualidade  \nde  não  pagamento  dos  valores  no  tempo  devido,  ficou  estipulada,  em  ambas  as  cédulas,  a  \nincidência  de  comissão  de  permanência  calculada  à  taxa  de  mercado  do  dia  do  pagamento,  \njuros  moratórios  de  12%  ao  ano  e  multa  de  2%.  Além  disso,  ambas  cédulas  previram  a  \nrenovação  automática  do  crédito,  salvo  manifestação  contrária  por  parte  da  autora,  com  \nalteração  do  valor  do  limite  do  crédito  e  das  taxas  de  juros  por  iniciativa  do  réu  (cláusula  8  \nda  cédula  de  crédito  bancário  vinculada  à  conta  corrente  n.  65085  e  cláusula  9  da  cédula  de  \ncrédito  bancário  vinculada  à  conta  contratual  n.  65956).\nComo  se  pode  perceber,  os  contratos  em  questão  são  \nsuficientemente  claros  quanto  ao  valor  inicial  dos  limites  dos  créditos  e  aos  encargos  \nincidentes  inicialmente  sobre  as  dívidas,  todos  pré-fixados.\nQuanto  aos  juros  cobrados,  impõe-se  anotar  que  os  contratos  \nforam  firmados  após  a  promulgação  da  Emenda  Constitucional  n.  40\/2003,  a  qual  revogou  \no  disposto  no  §  3º  do  art.  192  da  CF\/88,  que  estabelecia  o  limite  de  12%  ao  ano  para  os  \njuros  reais.\nDe todo  modo,  mesmo  sob  a  égide  da  norma  constitucional  \nrevogada,  já  se  havia  pacificado  o  entendimento,  inclusive  no  Colendo  Supremo  Tribunal  \nFederal,  quanto  à inaplicabilidade  imediata  da  norma  do  art.  192,  §3º,  da  Constituição  \nFederal,  a  qual  permanecia  na  dependência  de  norma  infra-constitucional  regulamentadora  \ndo  sistema  financeiro  nacional  para  ter  eficácia  plena  (ADIN  nº  4-7-DF,  rel.  Min.  Sydney  \nSanches).\nBem por  isso,  restou  recepcionada  pela  nova  ordem  \nconstitucional  a  Lei  n.  4.595\/64,  atribuidora  de  competência  ao  Conselho  Monetário  \nNacional  para  limitar  as  taxas  de  juros  nas  operações  realizadas  por  instituições  \nfinanceiras,  às  quais  não  se  aplica  a  Lei  de  Usura.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1028318-16.2013.8.26.0100 e código 5C85D1. Este documento é cópia do original, assinado digitalmente por ALVARO LUIZ VALERY MIRRA, liberado nos autos em 01\/11\/2013 às 19:04 . fls. 118\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n3ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   6º   andar   -   salas   nº   615\/617   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6076   -   E-mail:   sp3cv@tjsp.jus.br      \n1028318-16.2013.8.26.0100 - lauda  5\nNesse\n sentido,  autorizado  estava  o  réu  à  cobrança  dos  juros  \nna  forma  que  se  verificou,  cujas  taxas  iniciais,  como  visto,  eram  de  conhecimento  da  autora  \nquando  da  emissão  das  cédulas,  presumindo-se,  no  caso,  a  sua  aceitação.\nPor  outro  lado,  a  capitalização  mensal  de  juros  tem,  no  \npresente,  previsão  legal,  decorrente  da  Medida  Provisória  n.  1963-17,  de  31.03.2000  e  da  \nLei  n.  10.931\/2004  (art.  28),  e  foi  prevista  expressamente  nas  cédulas.\nAssim,  inviável  se  mostra  à  autora  questionar  os  encargos  \nremuneratórios  ajustados  nos  empréstimos  obtidos  inicialmente.\nNo  que  se  refere  às  renovações  automáticas  dos  créditos,  a  \nsituação  é  diversa,  assistindo  razão  à  autora  em  seu  inconformismo.\nDe  fato,  a  previsão  contratual  de  alteração  unilateral  por  parte  \ndo  réu  das  taxas  de  juros  remuneratórios,  por  ocasião  das  renovações  dos  créditos,  não  \npode  ser  aceita,  por  se  mostrar  abusiva  e  sem  amparo  legal,  impondo-se  sua  revisão.  \nAssim,  para  as  renovações  operadas,  deverão  prevalecer  as  taxas  de  juros  remuneratórios  \nprevistas  de  maneira  clara  e  expressa  nos  ajustes  firmados,  ou  seja,  nos  percentuais  \nmáximos  de  8,59%  ao  mês  para  a  abertura  de  crédito  vinculada  à  conta  corrente  n.  65085  e  \nde  2,900%  ao  mês  para  a  abertura  de  crédito  vinculada  à  conta  contratual  n.  65956,  \npreservando-se  as  taxas  que  eventualmente  incidiram  em  percentuais  menores,  com  \nrestituição  pelo  réu  à  autora  dos  valores  que  tiverem  sido  pagos  a  maior.\nTambém  no  que  concerne  aos  encargos  moratórios  tem  razão  \na  autora.\nIsso porque  os  contratos  preveem,  para  a  hipótese  de  \ninadimplemento,  a  incidência  de  comissão  de  permanência  calculada  à  taxa  de  mercado  do  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1028318-16.2013.8.26.0100 e código 5C85D1. Este documento é cópia do original, assinado digitalmente por ALVARO LUIZ VALERY MIRRA, liberado nos autos em 01\/11\/2013 às 19:04 . fls. 119\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n3ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   6º   andar   -   salas   nº   615\/617   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6076   -   E-mail:   sp3cv@tjsp.jus.br      \n1028318-16.2013.8.26.0100 - lauda  6\ndia\n do  pagamento,  acrescida  de  juros  de  12%  ao  ano  e  multa  de  2%  (cláusula  9  da  cédula  \nde  crédito  bancário  vinculada  à  conta  corrente  n.  65085  e  cláusula  10  da  cédula  de  crédito  \nbancário  vinculada  à  conta  contratual  n.  65956).  Observe-se  que,  segundo  se  tem  \nentendido,  a  exigência  de  comissão  de  permanência  somente  se  admite  à  taxa  mensal  de  \njuros  do  próprio  contrato,  sem  possibilidade  de  cumulação  com  a  multa  contratual  e  os  \njuros  moratórios.\nConforme orientação  firmada  pela  14ª  Câmara  de  Direito  \nPrivado  do  Egrégio  Tribunal  de  Justiça  de  São  Paulo,  em  acórdão  relatado  pelo  eminente  \nDesembargador  Thiago  de  Siqueira:\n“A  cobrança  da  comissão  de  permanência  é  cabível,  em  \nprincípio,  desde  que  prevista  em  contrato,  tal  como  ocorre  na  hipótese  vigente,  o  que  \nencontra  amparo  legal  na  Lei  n.  4.595\/64  e  nas  Resoluções  ns.  1.129  e  1.572\/89  do  Banco  \nCentral  do  Brasil.\nÉ certo,  entretanto,  que  de  acordo  com  a  Súmula  n.  294  do  E.  \nSuperior  Tribunal  de  Justiça,  que  também  considera  legítima  a  pactuação  desse  encargo,  \nsua  cobrança  deve  ser  limitada  à  taxa  de  juros  prevista  no  contrato.  Referida  súmula  \nencontra-se  assim  ementada:  'Não  é  potestativa  a  cláusula  contratual  que  prevê  a  comissão  \nde  permanência,  calculada  pela  taxa  média  de  mercado,  apurada  pelo  Banco  Central  do  \nBrasil,  limitada  à  taxa  do  contrato\n'  (grifo  nosso).\nDa  mesma  forma,  orienta-se  a  jurisprudência  de  mencionado  \nTribunal  no  sentido  de  que  'É  válida  a  comissão  de  permanência  após  o  vencimento  da  \ndívida,  desde  que  não  cumulada  com  juros  remuneratórios,  multa  contratual,  juros  \nmoratórios  e\/ou  correção  monetária'  (STJ,  AgRg  no  REsp  633373\/RS,  Min.  Nancy  \nAndrighi,  3ª  Turma,  j.  18.08.2005,  DJ  12.09.2005,  p.  322).\nIsto,  ademais,  se  confirma  pelos  termos  da  Resolução  n.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1028318-16.2013.8.26.0100 e código 5C85D1. Este documento é cópia do original, assinado digitalmente por ALVARO LUIZ VALERY MIRRA, liberado nos autos em 01\/11\/2013 às 19:04 . fls. 120\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n3ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   6º   andar   -   salas   nº   615\/617   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6076   -   E-mail:   sp3cv@tjsp.jus.br      \n1028318-16.2013.8.26.0100 - lauda  7\n1.129\n do  Banco  Central  do  Brasil,  cuja  cópia  foi  juntada  nestes  autos  pelo  apelado  (fls.),  \neis  que  citada  resolução  assim  dispõe  nos  seus  itens  I  e  II:\n'I   -  Facultar  aos  bancos  comerciais,  bancos  de \ndesenvolvimento,  bancos  de  investimento,  caixas  econômicas,  cooperativas  de  crédito,  \nsociedades  de  crédito,  financiamento  e  investimento  e  sociedades  de  arrendamento  \nmercantil  cobrar  de  seus  devedores  por  dia  de  atraso  no  pagamento  ou  na  liquidação  de  \nseus  débitos,  além  dos  juros  de  mora  na  forma  da  legislação  em  vigor,  'comissão  de  \npermanência, que  será  calculada  às  taxas  pactuadas  no  contrato  original  ou  à  taxa  de  \nmercado do  dia  do  pagamento\n'.\n'II  -  Além  dos  encargos  previstos  no  item  anterior,  não  será  \npermitida a  cobrança  de  quaisquer  outras  quantias  pelo  atraso  no  pagamento  dos  débitos  \nvencidos '  (grifo  nosso).\nEm face  disso,  é  de  se  permitir  a  cobrança  da  comissão  de  \npermanência  estabelecida  no  contrato  em  questão,  até  a  data  do  efetivo  pagamento  da  \ndívida  vencida,  limitada,  contudo,  à  taxa  de  juros  remuneratórios  pactuada,  conforme  \nacima  apontado,  devendo  ser  afastada,  outrossim,  a  sua  cobrança  cumulativa  com  os  \ndemais  encargos  moratórios  previstos  neste  contrato,  vale  dizer,  juros  de  mora  e  multa  \ncontratual.  Da  mesma  forma,  em  razão  do  que  já  foi  acima  exposto,  deve  ser  afastada,  \nigualmente,  a  cobrança  da  comissão  de  permanência  de  forma  capitalizada,  \nmensalmente.”  (TJSP  - 14ª  Câmara  de  Direito  Privado  - Ap.  Cív.  n.  991.05.035647-0  -  j.  \n29.09.2010  -  rel.  Des.  Thiago  de  Siqueira).\nComo  se  vê,  abusivas  se  mostram,  efetivamente,  as  cláusulas  \n9  e  10  dos  contratos  firmados,  que  preveem,  para  a  hipótese  de  atraso  no  pagamento  dos  \nvalores  devidos,  a  cobrança  de  comissão  de  permanência  em  percentuais  superiores  a \n8,59%  ao  mês  (taxa  mensal  dos  juros  remuneratórios  da  cédula  vinculada  à  conta  corrente  \nn.  65085)  e  2,900%  ao  mês  (taxa  de  juros  remuneratórios  da  cédula  vinculada  à  conta  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1028318-16.2013.8.26.0100 e código 5C85D1. Este documento é cópia do original, assinado digitalmente por ALVARO LUIZ VALERY MIRRA, liberado nos autos em 01\/11\/2013 às 19:04 . fls. 121\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n3ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   6º   andar   -   salas   nº   615\/617   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6076   -   E-mail:   sp3cv@tjsp.jus.br      \n1028318-16.2013.8.26.0100 - lauda  8\ncontratual\n n.  65956),  cumulada,  ainda,  com  juros  de  1%  ao  mês  e  multa  de  2%,  bem  como  \nas  cobranças  realizadas  a  esse  título  ao  longo  das  contratações.\nDaí  o  cabimento  da  fixação  da  comissão  de  permanência  em  \n8,59%  para  cédula  de  crédito  bancário  vinculada  à  conta  corrente  n.  65085  e  em  2,900%  \npara  a  cédula  de  crédito  bancário  vinculada  à  conta  contratual  n.  65956,  incidente  \nmensalmente,  com  o  reconhecimento  da  invalidade  dos  percentuais  superiores  e  aleatórios  \nque  vêm  sendo  aplicados,  da  declaração  da  nulidade  da  cobrança  cumulativa  dela  com  \njuros  moratórios  e  multa,  e  da  condenação  do  réu  à  restituição  à  autora  dos  valores  pagos  a  \nmaior,  nas  vezes  em  que  ocorreram  atrasos  nos  pagamentos  das  somas  devidas.\nPor  fim,  cumpre  analisar  a  insurgência  da  autora  contra  a \ncelebração  do  contrato  de  seguro  coletivo  de  vida,  denominado  Itauvida  Grupo  Capital,  no  \nvalor  de  R$  10.676,40,  sob  o  argumento  de  ter  sido  levada  a  efeito  pela  gerente  da  conta  à  \nsua  revelia.\nNo ponto,  não  há  como  acolher  a  irresignação  da  autora.  \nDe  fato,  o  que  se  verifica  nos  autos  é  que  a  contratação  do  \nseguro  se  deu  após  elaboração  e  envio  de  proposta  pela  gerente  da  conta  corrente  da  autora  \n(fls.  33,  34  e  39  a  41),  que  foi  ao  final  aceita  por  esta  última.  Tanto  isso  é  certo  que,  como  a  \nautora  reconhece,  houve  o  pagamento  da  quantia  de  R$  10.676,40,  não  sendo  crível  que  \nadmitisse  ela  a  entrega  de  tal  valor  ao  réu  se  não  houvesse  de  fato  concordado  com  a  \ncelebração  do  seguro.\nDaí por  que  não  se  há  que  falar  em  restituição  da  soma  paga  a  \nesse  título.\nDiante de  todo  o  acima  exposto,  JULGO  \nPARCIALMENTE  PROCEDENTE  a  presente  demanda  para  o  fim  de:Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1028318-16.2013.8.26.0100 e código 5C85D1. Este documento é cópia do original, assinado digitalmente por ALVARO LUIZ VALERY MIRRA, liberado nos autos em 01\/11\/2013 às 19:04 . fls. 122\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n3ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   6º   andar   -   salas   nº   615\/617   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6076   -   E-mail:   sp3cv@tjsp.jus.br      \n1028318-16.2013.8.26.0100 - lauda  9\n(a)\n determinar,  para  as  renovações  de  créditos  operadas  após  \nas  contratações  iniciais,  a  adoção  das  taxas  de  juros  remuneratórios  previstas  de  maneira  \nclara  e  expressa  nos  ajustes  firmados,  ou  seja,  nos  percentuais  máximos  de  8,59%  ao  mês  \npara  a  abertura  de  crédito  vinculada  à  conta  corrente  n.  65085  e  de  2,900%  ao  mês  para  a  \nabertura  de  crédito  vinculada  à conta  contratual  n.  65956,  preservando-se  as  taxas  que  \neventualmente  incidiram  em  percentuais  menores;\n(b)  determinar  a  limitação  da  comissão  de  permanência  para  \na  hipótese  de  inadimplemento  a  8,59%  no  tocante  à  cédula  de  crédito  bancário  vinculada  à  \nconta  corrente  n.  65085  e  a  2,900%  no  concernente  à  cédula  de  crédito  bancário  vinculada  \nà  conta  contratual  n.  65956,  incidente  mensalmente;\n(c)  declarar  a  nulidade  da  comissão  de  permanência  aplicada  \nacima  desses  percentuais;\n(d) declarar  a  nulidade  da  cobrança  cumulativa  da  comissão  \nde  permanência  com  juros  moratórios  e  multa  de  2%,  prevista  na  cláusula  9  da  cédula  de  \ncrédito  bancário  vinculada  à  conta  corrente  n.  65085  e  na  cláusula  10  da  cédula  de  crédito  \nbancário  vinculada  à  conta  contratual  n.  65956;\n(e)  condenar  o  réu  a  restituir  à  autora  os  valores  dos  juros  que  \nsuperaram,  nas  renovações  operadas,  os  percentuais  de  8,59%  ao  mês  para  a  abertura  de  \ncrédito  vinculada  à  conta  corrente  n.  65085  e  de  2,900%  ao  mês  para  a  abertura  de  crédito  \nvinculada  à  conta  contratual  n.  65956,  preservando-se  as  taxas  que  eventualmente  \nincidiram  em  percentuais  menores;\n(f) condenar  o  réu  a  restituir  à  autora  os  valores  pagos  a \nmaior,  nas  vezes  em  que  ocorreram  atrasos  nos  pagamentos  das  somas  devidas,  com  base  \nnos  encargos  aqui  declarados  nulos.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1028318-16.2013.8.26.0100 e código 5C85D1. Este documento é cópia do original, assinado digitalmente por ALVARO LUIZ VALERY MIRRA, liberado nos autos em 01\/11\/2013 às 19:04 . fls. 123\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n3ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   6º   andar   -   salas   nº   615\/617   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6076   -   E-mail:   sp3cv@tjsp.jus.br      \n1028318-16.2013.8.26.0100 - lauda  10\nO\n valor  da  condenação  será  estabelecido  em  liquidação  de  \nsentença.\nJULGO IMPROCEDENTES  os  pedidos  da  autora  de  \nrevisão  dos  juros  remuneratórios  fixados  inicialmente  para  a  hipótese  de  pagamento  em  dia  \nda  dívida,  de  afastamento  da  cobrança  capitalizada  mensal  destes  e  de  restituição  da  \nquantia  paga  pela  contratação  do  seguro  de  vida.\nAnoto,  por  fim,  que  o  pedido  de  exibição  incidental  de  \ndocumentos,  formulado  inicialmente  pela  autora,  foi  atendido  pelo  réu,  com  a  apresentação  \ndas  cédulas  de  crédito  bancário  e  dos  extratos  da  conta  corrente  e  da  conta  contratual  a  elas  \nvinculadas  (fls.  79  a  100).\nTendo em  vista  que  autora  e  réu  são  em  parte  vencedores  e  \nvencidos  na  causa,  distribuo  entre  eles  as  custas  e  despesas  processuais,  na  proporção  de  \n50%  para  cada,  compensando-se  os  honorários  advocatícios.\nP.R.I.\nÁLVARO  LUIZ  VALERY  MIRRA\n             Juiz  de  Direito\nSão  Paulo , 01  de  novembro  de 2013 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1028318-16.2013.8.26.0100 e código 5C85D1. Este documento é cópia do original, assinado digitalmente por ALVARO LUIZ VALERY MIRRA, liberado nos autos em 01\/11\/2013 às 19:04 . fls. 124"}},{"data":"29\/10\/2013","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"29\/10\/2013","descricao":"Petição Juntada   Nº Protocolo: WJMJ.13.40210356-7 Tipo da Petição: Indicação de Provas Data: 28\/10\/2013 18:29","anexo":"Não existe anexo"},{"data":"23\/10\/2013","descricao":"Petição Juntada   Nº Protocolo: WJMJ.13.40198552-3 Tipo da Petição: Indicação de Provas Data: 18\/10\/2013 18:19","anexo":"Não existe anexo"},{"data":"18\/10\/2013","descricao":"Certidão de Publicação Expedida   Relação :0197\/2013 Data da Disponibilização: 18\/10\/2013 Data da Publicação: 21\/10\/2013 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"10\/10\/2013","descricao":"Remetido ao DJE   Relação: 0197\/2013 Teor do ato: Vistos. Especifiquem as partes as provas que efetivamente pretendem produzir, justificando a sua pertinência, bem como qual o ponto controvertido que pretendem esclarecer com a sua produção, sob pena de preclusão, ou digam expressamente sobre eventual julgamento antecipado da lide, bem como informem se há interesse na designação de audiência de tentativa de conciliação. Intime-se. Advogados(s): Davyd Cesar Santos (OAB 214107\/SP), Luis Fernando de Hollanda (OAB 228123\/SP), Marcia Hollanda Ribeiro (OAB 63227\/SP)","anexo":"Não existe anexo"},{"data":"09\/10\/2013","descricao":"Despacho    Vistos. Especifiquem as partes as provas que efetivamente pretendem produzir, justificando a sua pertinência, bem como qual o ponto controvertido que pretendem esclarecer com a sua produção, sob pena de preclusão, ou digam expressamente sobre eventual julgamento antecipado da lide, bem como informem se há interesse na designação de audiência de tentativa de conciliação. Intime-se.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n3ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   6º   andar   -   salas   nº   615\/617   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6076   -   E-mail:   sp3cv@tjsp.jus.br\nProcesso nº 1028318-16.2013.8.26.0100  - p.  1\nDECISÃO\nProcesso  nº: 1028318-16.2013.8.26.0100  \nClasse  - Assunto Procedimento Ordinário - Interpretação  \/ Revisão  de Contrato\nRequerente : IWS SISTEMAS  LTDA.\nRequerido : ITAÚ UNIBANCO  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Álvaro   Luiz   Valery   Mirra\nVistos.\nEspecifiquem as  partes  as  provas  que  efetivamente  pretendem  produzir,  \njustificando  a  sua  pertinência,  bem  como  qual  o  ponto  controvertido  que  pretendem  \nesclarecer  com  a sua  produção,  sob  pena  de  preclusão,  ou  digam  expressamente  \nsobre  eventual  julgamento  antecipado  da  lide,  bem  como  informem  se  há  interesse  \nna  designação  de  audiência  de  tentativa  de  conciliação.\nIntime-se.\nSão  Paulo , 09  de  outubro  de  2013 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1028318-16.2013.8.26.0100 e código 582698. Este documento é cópia do original, assinado digitalmente por ALVARO LUIZ VALERY MIRRA, liberado nos autos em 09\/10\/2013 às 18:16 . fls. 108"}},{"data":"09\/10\/2013","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"08\/10\/2013","descricao":"Petição Juntada   Nº Protocolo: WJMJ.13.40172574-2 Tipo da Petição: Manifestação Sobre a Contestação Data: 01\/10\/2013 14:39","anexo":"Não existe anexo"},{"data":"26\/09\/2013","descricao":"Certidão de Publicação Expedida   Relação :0180\/2013 Data da Disponibilização: 26\/09\/2013 Data da Publicação: 27\/09\/2013 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"18\/09\/2013","descricao":"Remetido ao DJE   Relação: 0180\/2013 Teor do ato: Manifeste-se o autor sobre a contestação de fls. 55\/100. Advogados(s): Davyd Cesar Santos (OAB 214107\/SP), Luis Fernando de Hollanda (OAB 228123\/SP), Marcia Hollanda Ribeiro (OAB 63227\/SP)","anexo":"Não existe anexo"},{"data":"17\/09\/2013","descricao":"Ato Ordinatório Praticado    Manifeste-se o autor sobre a contestação de fls. 55\/100.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"16\/09\/2013","descricao":"Documento Juntado   Nº Protocolo: WJMJ.13.40146709-3 Tipo da Petição: Contestação Data: 10\/09\/2013 10:34","anexo":"Não existe anexo"},{"data":"16\/09\/2013","descricao":"Procuração\/substabelecimento Juntada   Nº Protocolo: WJMJ.13.40146709-3 Tipo da Petição: Contestação Data: 10\/09\/2013 10:34","anexo":"Não existe anexo"},{"data":"16\/09\/2013","descricao":"Petição Juntada   Nº Protocolo: WJMJ.13.40146709-3 Tipo da Petição: Contestação Data: 10\/09\/2013 10:34","anexo":"Não existe anexo"},{"data":"29\/08\/2013","descricao":"Mandado Devolvido Cumprido Positivo    Certidão - Oficial de Justiça - Mandado Cumprido Positivo - Processo Digital","anexo":{"label":"Mandado Devolvido Cumprido Positivo","conteudo":"Auto com senha"}},{"data":"29\/08\/2013","descricao":"Mandado Juntado","anexo":"Não existe anexo"},{"data":"07\/08\/2013","descricao":"Mandado Expedido    Mandado nº: 100.2013\/076209-0 Situação: Cumprido - Ato positivo em 19\/08\/2013","anexo":{"label":"Mandado Expedido","conteudo":"Auto com senha"}},{"data":"06\/08\/2013","descricao":"Guia Juntada   Nº Protocolo: WJMJ.13.40105328-0 Tipo da Petição: Custas Iniciais Data: 31\/07\/2013 13:15","anexo":"Não existe anexo"},{"data":"06\/08\/2013","descricao":"Petição Juntada   Nº Protocolo: WJMJ.13.40105328-0 Tipo da Petição: Custas Iniciais Data: 31\/07\/2013 13:15","anexo":"Não existe anexo"},{"data":"31\/07\/2013","descricao":"Certidão de Publicação Expedida   Relação :0138\/2013 Data da Disponibilização: 31\/07\/2013 Data da Publicação: 01\/08\/2013 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"26\/07\/2013","descricao":"Suspensão do Prazo   Prazo referente ao usuário foi alterado para 01\/07\/2013 devido à alteração da tabela de feriados","anexo":"Não existe anexo"},{"data":"22\/07\/2013","descricao":"Remetido ao DJE   Relação: 0138\/2013 Teor do ato: Recolha o requerente a guia de diligência ou a taxa de postagem. Advogados(s): Davyd Cesar Santos (OAB 214107\/SP)","anexo":"Não existe anexo"},{"data":"22\/07\/2013","descricao":"Ato Ordinatório Praticado    Recolha o requerente a guia de diligência ou a taxa de postagem.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"22\/06\/2013","descricao":"Suspensão do Prazo   Prazo referente ao usuário foi alterado para 27\/06\/2013 devido à alteração da tabela de feriados","anexo":"Não existe anexo"},{"data":"24\/05\/2013","descricao":"Certidão de Publicação Expedida   Relação :0089\/2013 Data da Disponibilização: 24\/05\/2013 Data da Publicação: 27\/05\/2013 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"15\/05\/2013","descricao":"Remetido ao DJE   Relação: 0089\/2013 Teor do ato: Vistos. Citem-se, ficando os réus advertidos do prazo de 15 dias para, querendo, apresentar a defesa, sob pena de serem presumidos como verdadeiros os fatos articulados na inicial, cuja cópia segue anexa, nos termos do art. 285, CPC. Servirá a presente, por cópia digitada, como mandado. Cumpra-se na forma e sob as penas da lei. Pessoas a serem citadas ITAÚ UNIBANCO S\/A Praca Alfredo Egydio de Souza Aranha, 100, Torre Itaúsa, Jabaquara - CEP 04344-030, São Paulo-SP Anote-se que a íntegra da presente decisão encontra-se lançada no sistema informatizado, podendo ser consultada pelo site www.tj.sp.gov.br. Intime-se. Advogados(s): Davyd Cesar Santos (OAB 214107\/SP)","anexo":"Não existe anexo"},{"data":"14\/05\/2013","descricao":"Recebida a Petição Inicial    Vistos. Citem-se, ficando os réus advertidos do prazo de 15 dias para, querendo, apresentar a defesa, sob pena de serem presumidos como verdadeiros os fatos articulados na inicial, cuja cópia segue anexa, nos termos do art. 285, CPC. Servirá a presente, por cópia digitada, como mandado. Cumpra-se na forma e sob as penas da lei. Pessoas a serem citadas ITAÚ UNIBANCO S\/A Praca Alfredo Egydio de Souza Aranha, 100, Torre Itaúsa, Jabaquara - CEP 04344-030, São Paulo-SP Anote-se que a íntegra da presente decisão encontra-se lançada no sistema informatizado, podendo ser consultada pelo site www.tj.sp.gov.br. Intime-se.","anexo":{"label":"Recebida a Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n3ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 6º andar  - salas  nº 615\/617,  Centro - CEP  01501-900,  \nFone:  2171-6076,  São Paulo-SP  - E-mail:  sp3cv@tjsp.jus.br\nProcesso nº 1028318-16.2013.8.26.0100  - p.  1\nDECISÃO\nProcesso  nº: 1028318-16.2013.8.26.0100\nClasse  - Assunto Procedimento Ordinário - Interpretação  \/ Revisão  de Contrato\nRequerente : IWS SISTEMAS  LTDA.\nRequerido : ITAÚ UNIBANCO  S\/A, Praca  Alfredo  Egydio de Souza  Aranha,  \n100,  Torre  Itaúsa,  Jabaquara  - CEP  04344-030,  São Paulo-SP,  \nCNPJ  60.701.190\/0001-04\nJuiz(a)   de   Direito:   Dr(a).   Álvaro   Luiz   Valery   Mirra\n              Vistos.\n               Citem-se,  ficando  os  réus  advertidos  do  prazo  de  15  dias  para,  querendo,  \napresentar  a  defesa,  sob  pena  de  serem  presumidos  como  verdadeiros  os  fatos  articulados  \nna  inicial,  cuja  cópia  segue  anexa,  nos  termos  do  art.  285,  CPC.  \n                        Servirá  a  presente,  por  cópia  digitada,  como  mandado.  \n                        Cumpra-se  na  forma  e  sob  as  penas  da  lei.\n                         Pessoas  a  serem  citadas\n                         ITAÚ  UNIBANCO  S\/A\n                         Praca  Alfredo  Egydio  de  Souza  Aranha,  100,  Torre  Itaúsa,  Jabaquara  - CEP  \n04344-030,  São  Paulo-SP\n                          Anote-se  que a íntegra  da presente  decisão encontra-se  lançada no \nsistema   informatizado,  podendo ser consultada  pelo site w ww.t j.s p .g ov.b r\n. \n                          Intime-se.  \nSão  Paulo ,14  de  maio  de  2013 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA\n Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1028318-16.2013.8.26.0100 e código 439179. Este documento é cópia do original, assinado digitalmente por ALVARO LUIZ VALERY MIRRA, liberado nos autos em 14\/05\/2013 às 18:50 . fls. 46"}},{"data":"14\/05\/2013","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"13\/05\/2013","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"31\/07\/2013","tipo":"Custas Iniciais"},{"data":"10\/09\/2013","tipo":"Contestação"},{"data":"01\/10\/2013","tipo":"Manifestação Sobre a Contestação"},{"data":"18\/10\/2013","tipo":"Indicação de Provas"},{"data":"28\/10\/2013","tipo":"Indicação de Provas"},{"data":"13\/12\/2013","tipo":"Petições Diversas"},{"data":"09\/04\/2014","tipo":"Petições Diversas"},{"data":"15\/08\/2017","tipo":"Petições Diversas"},{"data":"23\/08\/2017","tipo":"Pedido de Homologação de Acordo"},{"data":"25\/08\/2017","tipo":"Pedido de Homologação de Acordo"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":52,"total_andamentos":52}],"publicacoes":[{"anoPublicacao":"2013","codPublicacao":"187336194","codPublicacaoOrigem":"465570688","dataDivulgacao":"Sep 26 2013 12:00:00:000AM","dataPublicacao":"Sep 26 2013 12:00:00:000AM","numero":"1028318-16.2013.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1507","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1028318-16.2013.8.26.0100-Procedimento Ordinário-Interpretação\/Revisão de Contrato-IWS SISTEMAS LTDA.-ITAÚ UNIBANCO S\/A-Manifeste-se o autor sobre a contestação de fls.55\/100.-ADV: MARCIA HOLLANDA RIBEIRO (OAB 63227\/SP), LUIS FERNANDO DE HOLLANDA (OAB 228123\/SP), DAVYD CESAR SANTOS (OAB 214107\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais \r\nRELAÇÃO Nº 0180\/2013\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO ÁLVARO LUIZ VALERY MIRRA ESCRIVÃ(O) JUDICIAL MARTA LUCIANA GUTIERREZ PUMAR EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"113","paginaFinal":"113","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"355405","buscaLoteAno":"2013","buscaLoteMes":"9","buscaLoteGrupo":"2073116","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"454","usuarioCadastro":"andrew.penteado","dataHoraCadastro":"Sep 26 2013 02:04:55:083AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1028318-16.2013.8.26.0100","numeroAntigo":"55\/100","numeroUnificado":"1028318-16.2013.8.26.0100|55\/100|228123","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"742753810","codPublicacaoOrigem":"1192439534","dataDivulgacao":"Aug 28 2017 12:00:00:000AM","dataPublicacao":"Aug 29 2017 12:00:00:000AM","numero":"1028318-16.2013.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2419","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1028318-16.2013.8.26.0100 - Procedimento Comum - Interpretação\/Revisão de Contrato - IWS SISTEMAS LTDA. - ITAU UNIBANCO S.A. - Fls. 159\/169: Diga o ITAÚ UNIBANCO S.A. se concorda com o pedido de extinção tendo em vista o mencionado acordo. - ADV: PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), DAVYD CESAR SANTOS (OAB 214107\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0338\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO ANDRÉA GALHARDO PALMA ESCRIVÃ(O) JUDICIAL MARTA LUCIANA GUTIERREZ PUMAR EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"93","paginaFinal":"93","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"918198","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25714662","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Aug 28 2017 08:05:37:430AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1028318-16.2013.8.26.0100","numeroAntigo":null,"numeroUnificado":"1028318-16.2013.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"747315419","codPublicacaoOrigem":"1195191366","dataDivulgacao":"Sep  1 2017 12:00:00:000AM","dataPublicacao":"Sep  4 2017 12:00:00:000AM","numero":"1028318-16.2013.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2423","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1028318-16.2013.8.26.0100 - Procedimento Comum - Interpretação\/Revisão de Contrato - IWS SISTEMAS LTDA. - ITAU UNIBANCO S.A. - Vistos.HOMOLOGO, por sentença, para que produza seus jurídicos e legais efeitos, a transação celebrada pelas partes às fls. 164\/167 destes autos, e em consequência, julgo extinto o processo, nos termos do artigo 487, III, b, do CPC.Eventuais custas remanescentes ficam a cargo da autora (fls. 165, item 04).Após o transito em julgado, aguarde-se no arquivo o integral cumprimento do acordo.P.R.I.C. - ADV: PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), DAVYD CESAR SANTOS (OAB 214107\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0345\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO ANDRÉA GALHARDO PALMA ESCRIVÃ(O) JUDICIAL MARTA LUCIANA GUTIERREZ PUMAR EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"134","paginaFinal":"134","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"920758","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25909772","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Sep  1 2017 08:34:43:620AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1028318-16.2013.8.26.0100","numeroAntigo":null,"numeroUnificado":"1028318-16.2013.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2013","codPublicacao":"191361897","codPublicacaoOrigem":"473421782","dataDivulgacao":"Oct 18 2013 12:00:00:000AM","dataPublicacao":"Oct 18 2013 12:00:00:000AM","numero":"1028318-16.2013.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1523","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1028318-16.2013.8.26.0100-Procedimento Ordinário-Interpretação\/Revisão de Contrato-IWS SISTEMAS LTDA.-ITAÚ UNIBANCO S\/A-Vistos.Especifiquem as partes as provas que efetivamente pretendem produzir, justificando a sua pertinência, bem como qual o ponto controvertido que pretendem esclarecer com a sua produção, sob pena de preclusão, ou digam expressamente sobre eventual julgamento antecipado da lide, bem como informem se há interesse na designação de audiência de tentativa de conciliação.Intime-se.-ADV: DAVYD CESAR SANTOS (OAB 214107\/SP), MARCIA HOLLANDA RIBEIRO (OAB 63227\/SP), LUIS FERNANDO DE HOLLANDA (OAB 228123\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais \r\nRELAÇÃO Nº 0197\/2013\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO ÁLVARO LUIZ VALERY MIRRA ESCRIVÃ(O) JUDICIAL MARTA LUCIANA GUTIERREZ PUMAR EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"145","paginaFinal":"145","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"360630","buscaLoteAno":"2013","buscaLoteMes":"10","buscaLoteGrupo":"2168641","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"520","usuarioCadastro":"lucas.segantini","dataHoraCadastro":"Oct 18 2013 03:20:39:830AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1028318-16.2013.8.26.0100","numeroAntigo":"214107","numeroUnificado":"1028318-16.2013.8.26.0100|214107|228123","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2014","codPublicacao":"224665102","codPublicacaoOrigem":"528875363","dataDivulgacao":"Apr 24 2014 12:00:00:000AM","dataPublicacao":"Apr 25 2014 12:00:00:000AM","numero":"1028318-16.2013.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1637","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1028318-16.2013.8.26.0100- Procedimento Ordinário-Interpretação\/Revisão de Contrato-IWS SISTEMAS LTDA.-ITAÚ UNIBANCO S\/A-Vistos.Requeira o vencedor o que de direito, no prazo de 05 (cinco) dias.No silêncio, aguardese provocação em arquivo.Intime-se.-ADV: DAVYD CESAR SANTOS (OAB 214107\/SP), LUIS FERNANDO DE HOLLANDA (OAB 228123\/SP), MARCIA HOLLANDA RIBEIRO (OAB 63227\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais \r\nRELAÇÃO Nº 0076\/2014\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO ANDRÉA GALHARDO PALMA ESCRIVÃ(O) JUDICIAL MARTA LUCIANA GUTIERREZ PUMAR EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"217","paginaFinal":"217","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"399925","buscaLoteAno":"2014","buscaLoteMes":"4","buscaLoteGrupo":"2995482","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"712","usuarioCadastro":"adriano.dias","dataHoraCadastro":"Apr 24 2014 02:47:29:033AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1028318-16.2013.8.26.0100","numeroAntigo":"214107","numeroUnificado":"1028318-16.2013.8.26.0100|214107|228123","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2013","codPublicacao":"195657996","codPublicacaoOrigem":"480978232","dataDivulgacao":"Nov 12 2013 12:00:00:000AM","dataPublicacao":"Nov 13 2013 12:00:00:000AM","numero":"1028318-16.2013.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1539","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1028318-16.2013.8.26.0100-Procedimento Ordinário-Interpretação\/Revisão de Contrato-IWS SISTEMAS LTDA.-ITAÚ UNIBANCO S\/A-Vistos etc.IWS SISTEMAS LTDA., qualificada nos autos, propôs ação de revisão contratual, sob procedimento ordinário, em face de ITAÚ UNIBANCO S.A.Alega que mantém com o réu a conta corrente n.65085-9, tendo firmado contratos de cheque especial, empréstimos e refinanciamentos.Em todas as ocasiões em que houve repactuação de dívidas, o réu cobrou novos juros em cima dos juros antigos contratados, com exigência, ainda, na utilização de limites de crédito, de juros em percentuais não contratados, cobrados de forma capitalizada, em periodicidade inferior a um ano.Além disso, para a hipótese de atraso no pagamento, o réu tem cobrado juros de mora de 12% ao ano, comissão de permanência sem definição prévia do valor e multa, tornando desequilibrada a relação contratual.Não bastasse, a gerente de sua conta-Sra. Vanessa Giovana S.Brambilla-em várias ocasiões, tomou decisões pela empresa, assinando documentos, chegando a contratar, à sua revelia, seguro denominado Itauvida Grupo Capital, no valor de R$ 10.676,40.Dessa forma, por considerar ilícita a conduta do réu no desenrolar da contratação, pede (a) a exibição incidental dos contratos firmados e dos extratos da conta corrente; (b) a declaração da ilegalidade e abusividade da cobrança de novos encargos sobre encargos antigos, tanto em relação aos saldos abertos em conta corrente quanto nos contratos renegociados; (c) a declaração da ilegalidade e abusividade da cobrança de encargos por inadimplemento (juros, comissão de permanência e multa); (d) a declaração da ilegalidade e abusividade da cobrança de juros sobre juros em periodicidade inferior a um ano; (e) a condenação do réu à restituição das importâncias cobradas a maior; e (f) a condenação do réu à restituição do valor pago a título de seguro de vida, no montante de R$ 10.676,40.Acompanham a petição inicial os documentos de fls.17 a 45.Citado, o réu respondeu à presente.Em preliminar, arguiu a inépcia da petição inicial, em razão de a autora não ter cumprido o disposto no art.285-B do CPC, ao deixar de discriminar as cláusulas contratuais controvertidas e de quantificar o valor incontroverso.No mérito, sustenta que a operação da contratação do seguro foi efetivada em razão da anuência da autora com o procedimento iniciado pela funcionária da instituição financeira, não tendo havido qualquer contratação unilateral ou movimentação não autorizada na conta corrente.Por outro lado, argumenta que a autora emitiu duas cédulas de crédito bancário, com abertura de crédito em conta corrente e abertura de crédito em conta contratual, em que houve renovações de crédito, com variação nas taxas de juros, em conformidade com o praticado no mercado financeiro, nos termos do previsto nos ajustes, sem qualquer oposição por parte da tomadora dos empréstimos, que, assim, não pode alegar abusividade na contratação.A cobrança de comissão de permanência cumulativamente com juros moratórios e multa contratual é válida, o mesmo ocorrendo com a capitalização de juros, admitida pela Lei n. 10.931\/2004 (art.28, § 1º, I).Assim, não havendo cobrança de qualquer valor indevido, não há que se falar em restituição de somas pagas, na forma pretendida pela autora (fls.55 a 100).A réplica da autora veio às fls.103 a 107.A autora requereu a produção de prova pericial (fls.110 a 112).O réu bateu-se pelo julgamento conforme o estado do processo (fls.113 e 114).É o relatório.DECIDO.O mérito da causa comporta julgamento antecipado, nos termos do art.330, I, do CPC, sendo desnecessária a produção de outras provas.A preliminar de inépcia da petição inicial, arguida pelo réu, não merece acolhida.Com efeito, a autora descreveu com satisfatória clareza, na peça vestibular, os fatos e os fundamentos jurídicos de sua pretensão e formulou pedidos certos, com esta compatíveis, inclusive no tocante às cláusulas contratuais que pretende sejam revistas.A ausência de discriminação detalhada dos dispositivos contratuais controvertidos se deu pela necessidade de juntada pelo réu dos documentos relacionados à contratação, o que somente aconteceu com a oferta da resposta.Ademais, pretendendo a autora unicamente a restituição dos valores cobrados indevidamente, não há que se falar na indicação do valor incontroverso a ser por ela pago.No mérito, impõe-se reconhecer a procedência parcial da demanda.A prova dos autos revela que autora e réu celebraram contratos por meio dos quais este último concedeu àquela empréstimos de quantias em dinheiro, mediante abertura de créditos em contas correntes, com emissão, pela devedora, de cédulas de crédito bancário.Na primeira cédula de crédito bancário, vinculada à conta corrente n.65085 (fls.79 a 84), o valor do limite do crédito disponibilizado foi de R$ 50.000,00, com vencimento à vista e taxa de juros pré-fixada de 8,59% ao mês e 168,83% ao ano.Na segunda cédula de crédito bancário, vinculada à conta contratual n.65956 (fls.85 a 90), o valor do limite de crédito disponibilizado foi de R$ 80.000,00, com vencimento à vista e taxa de juros pré-fixada em 2,900% ao mês e 40,92% ao ano.Para a eventualidade de não pagamento dos valores no tempo devido, ficou estipulada, em ambas as cédulas, a incidência de comissão de permanência calculada à taxa de mercado do dia do pagamento, juros moratórios de 12% ao ano e multa de 2%.Além disso, ambas cédulas previram a renovação automática do crédito, salvo manifestação contrária por parte da autora, com alteração do valor do limite do crédito e das taxas de juros por iniciativa do réu (cláusula 8 da cédula de crédito bancário vinculada à conta corrente n.65085 e cláusula 9 da cédula de crédito bancário vinculada à conta contratual n.65956).Como se pode perceber, os contratos em questão são suficientemente claros quanto ao valor inicial dos limites dos créditos e aos encargos incidentes inicialmente sobre as dívidas, todos pré-fixados.Quanto aos juros cobrados, impõe-se anotar que os contratos foram firmados após a promulgação da Emenda Constitucional n.40\/2003, a qual revogou o disposto no § 3º do art.192 da CF\/88, que estabelecia o limite de 12% ao ano para os juros reais.De todo modo, mesmo sob a égide da norma constitucional revogada, já se havia pacificado o entendimento, inclusive no Colendo Supremo Tribunal Federal, quanto à inaplicabilidade imediata da norma do art.192, §3º, da Constituição Federal, a qual permanecia na dependência de norma infra-constitucional regulamentadora do sistema financeiro nacional para ter eficácia plena (ADIN nº 4-7- DF, rel.Min.Sydney Sanches).Bem por isso, restou recepcionada pela nova ordem constitucional a Lei n.4.595\/64, atribuidora de competência ao Conselho Monetário Nacional para limitar as taxas de juros nas operações realizadas por instituições financeiras, às quais não se aplica a Lei de Usura.Nesse sentido, autorizado estava o réu à cobrança dos juros na forma que se verificou, cujas taxas iniciais, como visto, eram de conhecimento da autora quando da emissão das cédulas, presumindo-se, no caso, a sua aceitação.Por outro lado, a capitalização mensal de juros tem, no presente, previsão legal, decorrente da Medida Provisória n.1963-17, de 31.03.2000 e da Lei n.10.931\/2004 (art.28), e foi prevista expressamente nas cédulas.Assim, inviável se mostra à autora questionar os encargos remuneratórios ajustados nos empréstimos obtidos inicialmente.No que se refere às renovações automáticas dos créditos, a situação é diversa, assistindo razão à autora em seu inconformismo.De fato, a previsão contratual de alteração unilateral por parte do réu das taxas de juros remuneratórios, por ocasião das renovações dos créditos, não pode ser aceita, por se mostrar abusiva e sem amparo legal, impondo-se sua revisão.Assim, para as renovações operadas, deverão prevalecer as taxas de juros remuneratórios previstas de maneira clara e expressa nos ajustes firmados, ou seja, nos percentuais máximos de 8,59% ao mês para a abertura de crédito vinculada à conta corrente n.65085 e de 2,900% ao mês para a abertura de crédito vinculada à conta contratual n.65956, preservando-se as taxas que eventualmente incidiram em percentuais menores, com restituição pelo réu à autora dos valores que tiverem sido pagos a maior.Também no que concerne aos encargos moratórios tem razão a autora.Isso porque os contratos preveem, para a hipótese de inadimplemento, a incidência de comissão de permanência calculada à taxa de mercado do dia do pagamento, acrescida de juros de 12% ao ano e multa de 2% (cláusula 9 da cédula de crédito bancário vinculada à conta corrente n.65085 e cláusula 10 da cédula de crédito bancário vinculada à conta contratual n.65956).Observe-se que, segundo se tem entendido, a exigência de comissão de permanência somente se admite à taxa mensal de juros do próprio contrato, sem possibilidade de cumulação com a multa contratual e os juros moratórios. Conforme orientação firmada pela 14ª Câmara de Direito Privado do Egrégio Tribunal de Justiça de São Paulo, em acórdão relatado pelo eminente Desembargador Thiago de Siqueira: \"A cobrança da comissão de permanência é cabível, em princípio, desde que prevista em contrato, tal como ocorre na hipótese vigente, o que encontra amparo legal na Lei n.4.595\/64 e nas Resoluções ns.1.129 e 1.572\/89 do Banco Central do Brasil.É certo, entretanto, que de acordo com a Súmula n.294 do E. Superior Tribunal de Justiça, que também considera legítima a pactuação desse encargo, sua cobrança deve ser limitada à taxa de juros prevista no contrato.Referida súmula encontra-se assim ementada: 'Não é potestativa a cláusula contratual que prevê a comissão de permanência, calculada pela taxa média de mercado, apurada pelo Banco Central do Brasil, limitada à taxa do contrato' (grifo nosso).Da mesma forma, orienta-se a jurisprudência de mencionado Tribunal no sentido de que 'É válida a comissão de permanência após o vencimento da dívida, desde que não cumulada com juros remuneratórios, multa contratual, juros moratórios e\/ou correção monetária' (STJ, AgRg no REsp 633373\/RS, Min.Nancy Andrighi, 3ª Turma, j.18.08.2005, DJ 12.09.2005, p.322).Isto, ademais, se confirma pelos termos da Resolução n.1.129 do Banco Central do Brasil, cuja cópia foi juntada nestes autos pelo apelado (fls.), eis que citada resolução assim dispõe nos seus itens I e II: 'I-Facultar aos bancos comerciais, bancos de desenvolvimento, bancos de investimento, caixas econômicas, cooperativas de crédito, sociedades de crédito, financiamento e investimento e sociedades de arrendamento mercantil cobrar de seus devedores por dia de atraso no pagamento ou na liquidação de seus débitos, além dos juros de mora na forma da legislação em vigor, 'comissão de permanência, que será calculada às taxas pactuadas no contrato original ou à taxa de mercado do dia do pagamento'.'II-Além dos encargos previstos no item anterior, não será permitida a cobrança de quaisquer outras quantias pelo atraso no pagamento dos débitos vencidos' (grifo nosso).Em face disso, é de se permitir a cobrança da comissão de permanência estabelecida no contrato em questão, até a data do efetivo pagamento da dívida vencida, limitada, contudo, à taxa de juros remuneratórios pactuada, conforme acima apontado, devendo ser afastada, outrossim, a sua cobrança cumulativa com os demais encargos moratórios previstos neste contrato, vale dizer, juros de mora e multa contratual.Da mesma forma, em razão do que já foi acima exposto, deve ser afastada, igualmente, a cobrança da comissão de permanência de forma capitalizada, mensalmente.\" (TJSP-14ª Câmara de Direito Privado-Ap.Cív.n.991.05.035647-0-j.29.09.2010-rel.Des.Thiago de Siqueira).Como se vê, abusivas se mostram, efetivamente, as cláusulas 9 e 10 dos contratos firmados, que preveem, para a hipótese de atraso no pagamento dos valores devidos, a cobrança de comissão de permanência em percentuais superiores a 8,59% ao mês (taxa mensal dos juros remuneratórios da cédula vinculada à conta corrente n.65085) e 2,900% ao mês (taxa de juros remuneratórios da cédula vinculada à conta contratual n.65956), cumulada, ainda, com juros de 1% ao mês e multa de 2%, bem como as cobranças realizadas a esse título ao longo das contratações.Daí o cabimento da fixação da comissão de permanência em 8,59% para cédula de crédito bancário vinculada à conta corrente n.65085 e em 2,900% para a cédula de crédito bancário vinculada à conta contratual n.65956, incidente mensalmente, com o reconhecimento da invalidade dos percentuais superiores e aleatórios que vêm sendo aplicados, da declaração da nulidade da cobrança cumulativa dela com juros moratórios e multa, e da condenação do réu à restituição à autora dos valores pagos a maior, nas vezes em que ocorreram atrasos nos pagamentos das somas devidas.Por fim, cumpre analisar a insurgência da autora contra a celebração do contrato de seguro coletivo de vida, denominado Itauvida Grupo Capital, no valor de R$ 10.676,40, sob o argumento de ter sido levada a efeito pela gerente da conta à sua revelia.No ponto, não há como acolher a irresignação da autora.De fato, o que se verifica nos autos é que a contratação do seguro se deu após elaboração e envio de proposta pela gerente da conta corrente da autora (fls.33, 34 e 39 a 41), que foi ao final aceita por esta última.Tanto isso é certo que, como a autora reconhece, houve o pagamento da quantia de R$ 10.676,40, não sendo crível que admitisse ela a entrega de tal valor ao réu se não houvesse de fato concordado com a celebração do seguro.Daí por que não se há que falar em restituição da soma paga a esse título.Diante de todo o acima exposto, JULGO PARCIALMENTE PROCEDENTE a presente demanda para o fim de: (a) determinar, para as renovações de créditos operadas após as contratações iniciais, a adoção das taxas de juros remuneratórios previstas de maneira clara e expressa nos ajustes firmados, ou seja, nos percentuais máximos de 8,59% ao mês para a abertura de crédito vinculada à conta corrente n.65085 e de 2,900% ao mês para a abertura de crédito vinculada à conta contratual n.65956, preservando-se as taxas que eventualmente incidiram em percentuais menores; (b) determinar a limitação da comissão de permanência para a hipótese de inadimplemento a 8,59% no tocante à cédula de crédito bancário vinculada à conta corrente n.65085 e a 2,900% no concernente à cédula de crédito bancário vinculada à conta contratual n.65956, incidente mensalmente; (c) declarar a nulidade da comissão de permanência aplicada acima desses percentuais; (d) declarar a nulidade da cobrança cumulativa da comissão de permanência com juros moratórios e multa de 2%, prevista na cláusula 9 da cédula de crédito bancário vinculada à conta corrente n.65085 e na cláusula 10 da cédula de crédito bancário vinculada à conta contratual n.65956; (e) condenar o réu a restituir à autora os valores dos juros que superaram, nas renovações operadas, os percentuais de 8,59% ao mês para a abertura de crédito vinculada à conta corrente n.65085 e de 2,900% ao mês para a abertura de crédito vinculada à conta contratual n.65956, preservando-se as taxas que eventualmente incidiram em percentuais menores; (f) condenar o réu a restituir à autora os valores pagos a maior, nas vezes em que ocorreram atrasos nos pagamentos das somas devidas, com base nos encargos aqui declarados nulos.O valor da condenação será estabelecido em liquidação de sentença.JULGO IMPROCEDENTES os pedidos da autora de revisão dos juros remuneratórios fixados inicialmente para a hipótese de pagamento em dia da dívida, de afastamento da cobrança capitalizada mensal destes e de restituição da quantia paga pela contratação do seguro de vida. Anoto, por fim, que o pedido de exibição incidental de documentos, formulado inicialmente pela autora, foi atendido pelo réu, com a apresentação das cédulas de crédito bancário e dos extratos da conta corrente e da conta contratual a elas vinculadas (fls.79 a 100).Tendo em vista que autora e réu são em parte vencedores e vencidos na causa, distribuo entre eles as custas e despesas processuais, na proporção de 50% para cada, compensando-se os honorários advocatícios.P.R.I.-ADV: DAVYD CESAR SANTOS (OAB 214107\/SP), LUIS FERNANDO DE HOLLANDA (OAB 228123\/SP), MARCIA HOLLANDA RIBEIRO (OAB 63227\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais \r\nRELAÇÃO Nº 0215\/2013\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO ÁLVARO LUIZ VALERY MIRRA ESCRIVÃ(O) JUDICIAL MARTA LUCIANA GUTIERREZ PUMAR EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"91","paginaFinal":"91","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"365722","buscaLoteAno":"2013","buscaLoteMes":"11","buscaLoteGrupo":"2279328","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"520","usuarioCadastro":"lucas.segantini","dataHoraCadastro":"Nov 12 2013 03:58:22:083AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1028318-16.2013.8.26.0100","numeroAntigo":"65085-9","numeroUnificado":"1028318-16.2013.8.26.0100|65085-9|10.6|10.6|10.931\/2004|50.0|80.0|40\/2003|4-7|4.595\/64|1963-17|31.03.2000|931\/2004|4.595\/64|1.1|572\/89|633373|18.08.2005|12.09.2005|991.05.035647-0|10.6|10.6|214107","numeroInstancia":"1","emailCorrigido":"0"}]}