{"numero":"1030168-09.2016.8.26.0001","processos":[{"processo":"1030168-09.2016.8.26.0001","classe":"Embargos à Execução","classe_area":"Cível","assunto":"Liquidação \/ Cumprimento \/ Execução","outros_assuntos":"Efeito Suspensivo \/ Impugnação \/ Embargos à Execução","local_fisico":null,"distribuicao":"04\/10\/2016 às 19:02 - Dependência (1003769-40.2016.8.26.0001)\n1ª Vara Cível - Foro Regional I - Santana","juiz":"Fernanda Rossanez Vaz da Silva","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 29.256,91","partes":[{"tipo":"Embargte","nome":"José Carlos Fregonesi Silva"},{"tipo":"Embargdo","nome":"Itaú Unibanco S\/A."}],"advogados":[{"tipo":"Advogado","nome":"Ricardo José do Prado"},{"tipo":"Advogado","nome":"Miguel Luis Castilho Mansor"},{"tipo":"Advogado","nome":"Luis Antonio Giampaulo Sarro"}],"andamentos":[{"data":"04\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0325\/2017 Data da Disponibilização: 04\/09\/2017 Data da Publicação: 05\/09\/2017 Número do Diário: 2424 Página: 1871\/1880","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Remetido ao DJE   Relação: 0325\/2017 Teor do ato: Do exposto, e pelo mais que dos autos consta, JULGO PARCIALMENTE PROCEDENTES estes embargos opostos por JOSÉ CARLOS FREGONESI SILVA em face de BANCO ITAÚ UNIBANCO S\/A apenas e tão somente para afastar a cobrança da tarifa de contratação e de eventuais encargos contratuais incidentes sobre ela. Outrossim, em tendo o embargado sucumbindo em parte mínima da resistência, condeno o embargante ao pagamento das custas e despesas processuais, além de honorários advocatícios que fixo em dez por cento sobre o valor atualizado da causa. Por ser o autor beneficiário da Justiça Gratuita, a condenação dele ao pagamento dos ônus de sucumbência fica sob condição suspensiva de exigibilidade, nos termos do que estabelece o artigo 98, parágrafo 3º, do NCPC. Prossiga-se na execução. Façam-se as anotações e comunicações de praxe.P.R.I. Advogados(s): Ricardo José do Prado (OAB 118999\/SP), Miguel Luis Castilho Mansor (OAB 139405\/SP), Luis Antonio Giampaulo Sarro (OAB 67281\/SP)","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Julgada Procedente em Parte a Ação    Do exposto, e pelo mais que dos autos consta, JULGO PARCIALMENTE PROCEDENTES estes embargos opostos por JOSÉ CARLOS FREGONESI SILVA em face de BANCO ITAÚ UNIBANCO S\/A apenas e tão somente para afastar a cobrança da tarifa de contratação e de eventuais encargos contratuais incidentes sobre ela. Outrossim, em tendo o embargado sucumbindo em parte mínima da resistência, condeno o embargante ao pagamento das custas e despesas processuais, além de honorários advocatícios que fixo em dez por cento sobre o valor atualizado da causa. Por ser o autor beneficiário da Justiça Gratuita, a condenação dele ao pagamento dos ônus de sucumbência fica sob condição suspensiva de exigibilidade, nos termos do que estabelece o artigo 98, parágrafo 3º, do NCPC. Prossiga-se na execução. Façam-se as anotações e comunicações de praxe.P.R.I.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n1ª  VARA  CÍVEL\nAVENIDA  ENGENHEIRO  CAETANO ÁLVARES,  594, São  Paulo  - SP  - \nCEP  02546-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1030168-09.2016.8.26.0001 - lauda  1\nC\n O  N C L U  S Ã  O\nEm  31\/07\/2017,  faço estes  autos  conclusos  ao (à)  MM.  Juiz(a)  de Direito  da 1ª Vara  Cível  do Foro  Regional  \nI  –  SANTANA  – Dra.  Fernanda  Rossanez  Vaz da Silva.  Eu, SAMUEL  ZUCCARO  DE OLIVEIRA,  \nassistente,  subscrevo.\nSENTENÇA\nProcesso  Digital nº: 1030168-09.2016.8.26.0001\nClasse  - Assunto Embargos À Execução  - Liquidação  \/ Cumprimento  \/ Execução\nEmbargante : José Carlos  Fregonesi  Silva\nEmbargado : Itaú Unibanco  S\/A.\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Fernanda   Rossanez   Vaz   da   Silva\nVistos.\nTrata-se  de  embargos  à  execução  opostos  por  JOSÉ  CARLOS  FREGONESI  SILVA  em  \nface  de  BANCO  ITAÚ  UNIBANCO  S\/A.  O  embargante  alega,  em  síntese,  que:  a)  assinou  cédula  \nde  crédito  bancário  com  o  embargado  em  18\/08\/2015;  b)  por  problemas  financeiros  e  em  razão  das  \nabusividades  praticadas  pelo  embargado  não  cumpriu  o  contrato;  c)  há  falta  de  interesse  de  agir  eis  \nque  o  contrato  executado  é  contrato  de  abertura  de  crédito  em  conta  corrente  que  não  reúne  as  \ncaracterísticas  necessárias  para  ser  objeto  da  ação  executiva;  c)  aplica-se  ao  caso  concreto  a \nSúmula  233  do  STJ;  d)  o  débito  indicado  na  cédula  de  crédito  bancário  teve  como  origem  o  \nempréstimo  para  saldar  pendências  com  o  próprio  embargado,  tais  como  empréstimos  e  cobertura  \nde  limite  concedido  a  título  de  cheque  especial;  e)  de  rigor  a  revisão  de  todo  o  relacionamento  \nmantido  entre  as  partes,  aplicando-se  ao  caso  concreto  a  Súmula  286  do  STJ;  f)  o  embargado  não  \ncumpriu  a  obrigação  de  fornecer  todas  as  informações  sobre  o  produto;  g)  o  embargado  lhe  \n“forçou”  a  assinar  a  cédula  de  crédito  bancário;  h)  houve  regular  inclusão  do  imposto  sobre  \noperações  financeiras  e  da  taxa  de  abertura  de  crédito  no  capital  emprestado;  i)  a  cédula  de  crédito  \né  omissa  quanto  aos  critérios  de  incidência  para  formação  das  taxas  remuneratórias;  j)  houve  \ncobrança  de  juros  remuneratórios  acima  da  média  do  mercado;  k)  não  há  mora.  \nA  inicial  foi  aditada  às  fls.  85  para  ficar  constando  que  o  valor  incontroverso  da  dívida  é  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030168-09.2016.8.26.0001 e código 491507E. Este documento é cópia do original, assinado digitalmente por FERNANDA ROSSANEZ VAZ DA SILVA, liberado nos autos em 30\/08\/2017 às 16:57 . fls. 106\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n1ª  VARA  CÍVEL\nAVENIDA  ENGENHEIRO  CAETANO ÁLVARES,  594, São  Paulo  - SP  - \nCEP  02546-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1030168-09.2016.8.26.0001 - lauda  2\nde\n R$  542.595,95  (quarenta  e  dois  mil,  quinhentos  e  noventa  e  cinco  reais  e  noventa  e  cinco  \ncentavos).  Referido  aditamento  foi  recebido  pela  decisão  de  fls.  86,  que  recebeu  os  embargos  sem  \nefeito  suspensivo.  \nO  banco-embargado  ofertou  a  impugnação  aos  embargos  de  fls.  88\/95.\nHouve  réplica  fls.  99\/100.    \nÉ  o  relatório.\nFundamento  e DECIDO\nA hipótese  é  de  julgamento  antecipado  do  feito,  por  não  haver  necessidade  de  produção  de  \nprovas  em  audiência  (artigo  355,  I,  do  Novo  Código  de  Processo  Civil).  Destarte,  instadas  as  \npartes  a  especificarem  as  provas  que  pretendem  produzir  o  autor  não  pediu  produção  de  prova  \noral,  ficando  indeferida  de  forma  expressa  a  produção  da  prova  pericial  por  ele  pleiteada,  porque  \ndesnecessária,  conforme  a  seguir  se  verá.  \nOs  embargos  são  parcialmente  procedentes.  \nO  contrato  de  cédula  de  crédito  bancário  em  questão,  confessadamente  assinado  pelo  \nembargante,  é  título  executivo  extrajudicial,  nos  termos  do  que  estabelece  o  artigo  20  da  Lei  nº  \n10.931\/04  e  do  enunciado  da  Sumula  14  do  Egrégio  Tribunal  de  Justiça  do  Estado  de  São  Paulo:  \n“A  cédula  de  crédito  bancário  regida  pela  Lei  nº  10.931\/04  é  título  executivo  extrajudicial”.\nPor  fundar-se  a  execução  em  cédula  de  crédito  bancário  e  não  contrato  de  abertura  de  \ncrédito  não  se  aplica  ao  caso  concreto  o  enunciado  da  Súmula  233  do  Superior  Tribunal  de  Justiça.  \nO  embargante  não  logrou  êxito  em  demonstrar  que  no  caso  concreto  a  cédula  de  crédito  \nque  instruiu  a  ação  de  execução  falecesse  de  certeza,  exigibilidade  e  liquidez,  sendo  o  conteúdo  do  \ndocumento  evidencia  o  contrário.\nFica  assim  afastada  a  tese  segundo  a  qual  a  cédula  de  crédito  é  omissa  quanto  aos  critérios  \nde  incidência  para  formação  das  taxas  remuneratórias,  eis  que  as  informações  contidas  são  \nsuficientes  para  possibilitar  a  realização  do  calculo  do  valor  devido.   Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030168-09.2016.8.26.0001 e código 491507E. Este documento é cópia do original, assinado digitalmente por FERNANDA ROSSANEZ VAZ DA SILVA, liberado nos autos em 30\/08\/2017 às 16:57 . fls. 107\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n1ª  VARA  CÍVEL\nAVENIDA  ENGENHEIRO  CAETANO ÁLVARES,  594, São  Paulo  - SP  - \nCEP  02546-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1030168-09.2016.8.26.0001 - lauda  3\nNo\n caso  concreto  a  liquidez  encontra-se  evidenciada  eis  que  a  ação  de  execução  foi  \ninstruída  não  só  pela  cédula  de  crédito  bancário,  mas  também  pelo  demonstrativo  de  débito,  \nencontrando-se,  assim  preenchidos  os  requisitos  exigidos  pelo  artigo  28  da  Lei  nº  10.931\/2004,  “in  \nverbis”:  “ Art.  28.  A  Cédula  de  Crédito  Bancário  é  título  executivo  extrajudicial  e  representa  dívida  \nem  dinheiro,  certa,  líquida  e  exigível,  seja  pela  soma  nela  indicada,  seja  pelo  saldo  devedor  \ndemonstrado  em  planilha  de  cálculo,  ou  nos  extratos  da  conta  corrente,  elaborados  conforme  \nprevisto  no  §  2º”.  \nNão  há  razão  para  a  revisão  dos  juros  remuneratórios  previstos  nos  contratos.  De  fato,  \nconforme  teses  firmadas  pelo  Superior  Tribunal  de  Justiça  no  julgamento  do  Recurso  Especial  \nRepetitivo  nº  1061530  “As  instituições  financeiras  não  se  sujeitam  à  limitação  dos  juros  \nremuneratórios  estipulada  na  Lei  de  Usura  (Decreto  22.626\/33),  Súmula  596\/STF”  e  “A  \nestipulação  de  juros  remuneratórios  superiores  à  12%  ao  ano,  por  si  só,  não  indica  abusividade”.\nNão  assiste  razão  à  parte  autora  quando  pretende  ver  afastada  a  capitalização  dos  juros.  \nDestarte,  conforme  teses  firmadas  pelo  Superior  Tribunal  de  Justiça  no  julgamento  do  \nRecurso  Especial  Repetitivo  nº  973827  “É  permitida  a  capitalização  de  juros  com  periodicidade  \ninferior  a  um  ano  em  contratos  celebrados  após  31.3.2000,  data  da  publicação  da  Medida  \nProvisória  n.  1963-17\/2000  (em  vigor  como  MP  2.170-36\/2001,  desde  que  expressamente  \npactuada”  e  “A  capitalização  dos  juros  em  periodicidade  inferior  à  anual  deve  vir  pactuada  de  \nforma  expressa  e  clara.  A  previsão  no  contrato  bancário  de  taxa  de  juros  anual  superior  ao  décuplo  \nda  mensal  é  suficiente  para  permitir  a  cobrança  da  taxa  efetiva  anual  contratada”.  \nNo  caso  concreto  o  contrato  foi  celebrado  em  18\/08\/2015,  sendo  que  a  taxa  de  juros  anual  \né  superior  ao  décuplo  da  mensal.  \nO  embargante  não  produziu  prova  documental  que  pudesse  corroborar  a  tese  de  que  o  \ndébito  indicado  na  cédula  de  crédito  bancário  teve  como  origem  o  empréstimo  para  saldar  \npendências  com  o  próprio  embargado,  tais  como  empréstimos  e  cobertura  de  limite  concedido  a  \ntítulo  de  cheque  especial,  ficando  prejudicada,  assim,  a  pretensão  de  revisão  de  todo  o \nrelacionamento  mantido  entre  as  partes,  o  que  certamente  não  poderia  mesmo  se  dar  nesta  via  \nestreita  de  embargos  de  declaração.  \nA  falta  de  prova  oral  impede  que  o  juízo  aceite  as  alegações  de  que  o  embargado  não  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030168-09.2016.8.26.0001 e código 491507E. Este documento é cópia do original, assinado digitalmente por FERNANDA ROSSANEZ VAZ DA SILVA, liberado nos autos em 30\/08\/2017 às 16:57 . fls. 108\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n1ª  VARA  CÍVEL\nAVENIDA  ENGENHEIRO  CAETANO ÁLVARES,  594, São  Paulo  - SP  - \nCEP  02546-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1030168-09.2016.8.26.0001 - lauda  4\ncumpriu\n a  obrigação  de  fornecer  todas  as  informações  sobre  o  produto  e  de  que  o  embargado  lhe  \n“forçou”  a  assinar  a  cédula  de  crédito  bancário.  \nCom  fulcro  na  tese  firmada  pelo  STJ  no  julgamento  do  REsp  1251331  e  1255573  segundo  \na  qual:  “Podem  as  partes  convencionar  o  pagamento  do  Imposto  sobre  Operações  Financeiras  e  de  \nCrédito  (IOF)  por  meio  de  financiamento  acessório  ao  mutuo  principal,  sujeitando-o  aos  mesmos  \nencargos  contratuais”  afasto  a  tese  de  que  houve  irregular  inclusão  do  imposto  sobre  operações  \nfinanceiras  no  capital  emprestado.  \nO  embargante  não  provou  qual  eram  os  juros  remuneratórios  médios  do  mercado  no  mês  \nda  contratação,  não  se  podendo  acolher,  assim,  a  tese  de  que  teria  havido  cobrança  de  juros  \nsuperiores  à  media.   \nÚnico  aspecto  em  que  os  embargos  merecem  ser  acolhidos  é com  relação  à cobrança  \nindevida  de  tarifa  de  contratação.  De  fato,  a  tarifa  de  contratação  tem  o  mesmo  fato  gerador  da  \nTarifa  de  Abertura  de  Crédito  e  neste  contexto  sua  cobrança  foi  abusiva,  aplicando-se  aqui  a  tese  \nfirmada  pelo  Superior  Tribunal  de  Justiça  quando  do  julgamento  do  Recursos  Especiais  1221331  e  \n1255573  segundo  a  qual:  “Com  a  vigência  da  Resolução  CMN  3.518,  em  30\/04\/2008  a  cobrança  \npor  serviço  bancários  prioritários  para  pessoas  físicas  ficou  limitada  às  hipóteses  taxativamente  \nprevistas  em  norma  padronizadora  expedida  pela  autoridade  monetária.  Desde  então  não  tem  \nrespaldo  legal  a  contratação  da  Tarifa  de  Emissão  de  Carnê  (TEC)  e  da  Tarifa  de  Abertura  de  \nCrédito  (TAC)  ou  outra  denominação  para  o  mesmo  fato  gerador”.  \nA  improcedência  dos  embargos,  na  imensa  totalidade,  deixa  clara  a  existência,  sim,  da  \nmora  do  embargado.\nAnoto  que  eventuais  argumentos  trazidos  pelo  embargante  que  não  tenham  sido  \nenfrentados  de  forma  expressa  pela  presente  sentença  não  são  capazes  de,  em  tese,  infirmar  a  \nconclusão  aqui  adotada.  \nDo  exposto,  e  pelo  mais  que  dos  autos  consta,  JULGO  PARCIALMENTE  \nPROCEDENTES  estes  embargos  opostos  por  JOSÉ  CARLOS  FREGONESI  SILVA  em  face  \nde  BANCO  ITAÚ  UNIBANCO  S\/A  apenas  e  tão  somente  para  afastar  a  cobrança  da  tarifa  de  \ncontratação  e  de  eventuais  encargos  contratuais  incidentes  sobre  ela.  Outrossim,  em  tendo  o  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030168-09.2016.8.26.0001 e código 491507E. Este documento é cópia do original, assinado digitalmente por FERNANDA ROSSANEZ VAZ DA SILVA, liberado nos autos em 30\/08\/2017 às 16:57 . fls. 109\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n1ª  VARA  CÍVEL\nAVENIDA  ENGENHEIRO  CAETANO ÁLVARES,  594, São  Paulo  - SP  - \nCEP  02546-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1030168-09.2016.8.26.0001 - lauda  5\nembargado\n sucumbindo  em  parte  mínima  da  resistência,  condeno  o  embargante  ao  pagamento  das  \ncustas  e  despesas  processuais,  além  de  honorários  advocatícios  que  fixo  em  dez  por  cento  sobre  o  \nvalor  atualizado  da  causa.   Por  ser  o  autor  beneficiário  da  Justiça  Gratuita,  a  condenação  dele  ao  \npagamento  dos  ônus  de  sucumbência  fica  sob  condição  suspensiva  de  exigibilidade,  nos  termos  do  \nque  estabelece  o  artigo  98,  parágrafo  3º,  do  NCPC.  \nProssiga-se  na  execução.  \nFaçam-se  as  anotações  e  comunicações  de  praxe.\nP.R.I.\nSão  Paulo , 30  de  agosto  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030168-09.2016.8.26.0001 e código 491507E. Este documento é cópia do original, assinado digitalmente por FERNANDA ROSSANEZ VAZ DA SILVA, liberado nos autos em 30\/08\/2017 às 16:57 . fls. 110"}},{"data":"31\/07\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"04\/07\/2017","descricao":"Especificação de Provas Juntada   Nº Protocolo: WSAN.17.70169896-5 Tipo da Petição: Indicação de Provas Data: 04\/07\/2017 13:00","anexo":"Não existe anexo"},{"data":"26\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WSAN.17.70160723-4 Tipo da Petição: Petições Diversas Data: 26\/06\/2017 13:24","anexo":"Não existe anexo"},{"data":"23\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0230\/2017 Data da Disponibilização: 23\/06\/2017 Data da Publicação: 26\/06\/2017 Número do Diário: 2373 Página: 1686\/1694","anexo":"Não existe anexo"},{"data":"22\/06\/2017","descricao":"Remetido ao DJE   Relação: 0230\/2017 Teor do ato: Vistos.Em termos de prosseguimento do feito, com fundamento nos arts. 6º e 10º, do Novo Código de Processo Civil, faculto às partes o prazo comum de 10 (dez) dias para que apontem, de maneira clara, objetiva e sucinta, as questões de fato e de direito que entendam pertinentes ao julgamento da lide.Quanto às questões de fato, deverão indicar a matéria que consideram incontroversa, bem como aquela que entendem já provada pela prova trazida, enumerando nos autos os documentos que servem de suporte a cada alegação.Com relação ao restante, remanescendo controvertida, deverão especificar as provas que pretendem produzir, justificando, objetiva e fundamentadamente, sua relevância e pertinência.O silêncio ou o protesto genérico por produção de provas serão interpretados como anuência ao julgamento antecipado, indeferindo-se, ainda, os requerimentos de diligências inúteis ou meramente protelatórias.Quanto às questões de direito, para que não se alegue prejuízo, deverão, desde logo, manifestar-se sobre a matéria cognoscível de ofício pelo juízo, desde que interessem ao processo, bem como sobre a aplicação ao caso de decisões do Supremo Tribunal Federal em controle concentrado de constitucionalidade; os enunciados de súmula vinculante; acórdãos em incidente de assunção de competência ou de resolução de demandas repetitivas e em julgamento de recursos extraordinário e especial repetitivos; enunciados das súmulas do Supremo Tribunal Federal em matéria constitucional e do Superior Tribunal de Justiça em matéria infraconstitucional, e a orientação do plenário ou do órgão especial do E. Tribunal de Justiça do Estado de São Paulo.Com relação aos argumentos jurídicos trazidos pelas partes, deverão estar de acordo com toda a legislação vigente, que, presume-se, tenha sido estudada até o esgotamento pelos litigantes, e cujo desconhecimento não poderá ser posteriormente alegado.Registre-se, ainda, que não serão consideradas relevantes as questões não adequadamente delineadas e fundamentadas nas peças processuais, além de todos os demais argumentos insubsistentes ou ultrapassados pela jurisprudência reiterada.Sem prejuízo e no mesmo prazo, digam as partes sobre o interesse na realização de audiência de tentativa de conciliação.Int. Advogados(s): Ricardo José do Prado (OAB 118999\/SP), Miguel Luis Castilho Mansor (OAB 139405\/SP), Luis Antonio Giampaulo Sarro (OAB 67281\/SP)","anexo":"Não existe anexo"},{"data":"19\/06\/2017","descricao":"Decisão Proferida    Vistos.Em termos de prosseguimento do feito, com fundamento nos arts. 6º e 10º, do Novo Código de Processo Civil, faculto às partes o prazo comum de 10 (dez) dias para que apontem, de maneira clara, objetiva e sucinta, as questões de fato e de direito que entendam pertinentes ao julgamento da lide.Quanto às questões de fato, deverão indicar a matéria que consideram incontroversa, bem como aquela que entendem já provada pela prova trazida, enumerando nos autos os documentos que servem de suporte a cada alegação.Com relação ao restante, remanescendo controvertida, deverão especificar as provas que pretendem produzir, justificando, objetiva e fundamentadamente, sua relevância e pertinência.O silêncio ou o protesto genérico por produção de provas serão interpretados como anuência ao julgamento antecipado, indeferindo-se, ainda, os requerimentos de diligências inúteis ou meramente protelatórias.Quanto às questões de direito, para que não se alegue prejuízo, deverão, desde logo, manifestar-se sobre a matéria cognoscível de ofício pelo juízo, desde que interessem ao processo, bem como sobre a aplicação ao caso de decisões do Supremo Tribunal Federal em controle concentrado de constitucionalidade; os enunciados de súmula vinculante; acórdãos em incidente de assunção de competência ou de resolução de demandas repetitivas e em julgamento de recursos extraordinário e especial repetitivos; enunciados das súmulas do Supremo Tribunal Federal em matéria constitucional e do Superior Tribunal de Justiça em matéria infraconstitucional, e a orientação do plenário ou do órgão especial do E. Tribunal de Justiça do Estado de São Paulo.Com relação aos argumentos jurídicos trazidos pelas partes, deverão estar de acordo com toda a legislação vigente, que, presume-se, tenha sido estudada até o esgotamento pelos litigantes, e cujo desconhecimento não poderá ser posteriormente alegado.Registre-se, ainda, que não serão consideradas relevantes as questões não adequadamente delineadas e fundamentadas nas peças processuais, além de todos os demais argumentos insubsistentes ou ultrapassados pela jurisprudência reiterada.Sem prejuízo e no mesmo prazo, digam as partes sobre o interesse na realização de audiência de tentativa de conciliação.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n1ª  VARA  CÍVEL\nAvenida  Engenheiro  Caetano Álvares,  594 - São  Paulo -SP  - CEP  \n02546-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n  C\n O  N C L U  S Ã  O\nEm  10 \/04\/2017,  faço  estes  autos  conclusos  ao  (à)  MM.  Juiz(a)  de  Direito  da  1ª  Vara  Cível  do  \nForo  Regional  I \n SANTANA  \n Dra .  Fernanda  Rossanez  Vaz  da  Silva .  Eu,  SAMUEL  \nZUCCARO  DE  OLIVEIRA,  assistente,  subscrevo.\nDECISÃO\nProcesso  Digital nº: 1030168-09.2016.8.26.0001  \nClasse  - Assunto Embargos À Execução  - Liquidação  \/ Cumprimento  \/ Execução\nEmbargante : José Carlos  Fregonesi  Silva\nEmbargado Itaú Unibanco  S\/A.\nJuiz(a)   de   Direito:   Dr(a).   Fernanda   Rossanez   Vaz   da   Silva\nVistos.\nEm  termos  de  prosseguimento  do  feito,  com  fundamento  nos  arts.  6º  e  10º,  do  \nNovo  Código  de  Processo  Civil,  faculto  às  partes  o  prazo  comum  de  10  (dez)  dias  para  que  \napontem,  de  maneira  clara,  objetiva  e  sucinta,  as  questões  de  fato  e  de  direito  que  entendam  \npertinentes  ao  julgamento  da  lide.\nQuanto  às  questões  de  fato,  deverão  indicar  a  matéria  que  consideram  \nincontroversa,  bem  como  aquela  que  entendem  já  provada  pela  prova  trazida,  enumerando  nos  \nautos  os  documentos  que  servem  de  suporte  a  cada  alegação.\nCom  relação  ao  restante,  remanescendo  controvertida,  deverão  especificar  as  \nprovas  que  pretendem  produzir,  justificando,  objetiva  e fundamentadamente,  sua  relevância  e \npertinência. O silêncio  ou  o  protesto  genérico  por  produção  de  provas  serão  interpretados  \ncomo  anuência  ao  julgamento  antecipado,  indeferindo-se,  ainda,  os  requerimentos  de  diligências  \ninúteis  ou  meramente  protelatórias.\nQuanto  às  questões  de  direito,  para  que  não  se  alegue  prejuízo,  deverão,  desde  \nlogo,  manifestar-se  sobre  a  matéria  cognoscível  de  ofício  pelo  juízo,  desde  que  interessem  ao  \nprocesso,  bem  como  sobre  a  aplicação  ao  caso  de   decisões  do  Supremo  Tribunal  Federal  em  \ncontrole  concentrado  de  constitucionalidade;   os  enunciados  de  súmula  vinculante;  acórdãos  em  \nincidente  de  assunção  de  competência  ou  de  resolução  de  demandas  repetitivas  e  em  julgamento  \nde  recursos  extraordinário  e  especial  repetitivos;  enunciados  das  súmulas  do  Supremo  Tribunal  \nFederal  em  matéria  constitucional  e  do  Superior  Tribunal  de  Justiça  em  matéria  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030168-09.2016.8.26.0001 e código 4231787. Este documento é cópia do original, assinado digitalmente por FERNANDA ROSSANEZ VAZ DA SILVA, liberado nos autos em 19\/06\/2017 às 15:08 . fls. 101\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n1ª  VARA  CÍVEL\nAvenida  Engenheiro  Caetano Álvares,  594 - São  Paulo -SP  - CEP  \n02546-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n \ninfraconstitucional\n,  e  a  orientação  do  plenário  ou  do  órgão  especial  do  E.  Tribunal  de  Justiça  do  \nEstado  de  São  Paulo.\nCom  relação  aos  argumentos  jurídicos  trazidos  pelas  partes,  deverão  estar  de  \nacordo  com  toda  a  legislação  vigente,  que,  presume-se,  tenha  sido  estudada  até  o  esgotamento  \npelos  litigantes,  e  cujo  desconhecimento  não  poderá  ser  posteriormente  alegado.\nRegistre-se,  ainda,  que  não  serão  consideradas  relevantes  as  questões  não  \nadequadamente  delineadas  e  fundamentadas  nas  peças  processuais,  além  de  todos  os  demais  \nargumentos  insubsistentes  ou  ultrapassados  pela  jurisprudência  reiterada.\nSem  prejuízo  e  no  mesmo  prazo,  digam  as  partes  sobre  o  interesse  na  \nrealização  de  audiência  de  tentativa  de  conciliação.\nInt.\nSão  Paulo , 19  de  junho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030168-09.2016.8.26.0001 e código 4231787. Este documento é cópia do original, assinado digitalmente por FERNANDA ROSSANEZ VAZ DA SILVA, liberado nos autos em 19\/06\/2017 às 15:08 . fls. 102"}},{"data":"10\/04\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"07\/04\/2017","descricao":"Réplica Juntada   Nº Protocolo: WSAN.17.70083446-6 Tipo da Petição: Manifestação Sobre a Contestação Data: 06\/04\/2017 18:21","anexo":"Não existe anexo"},{"data":"31\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0102\/2017 Data da Disponibilização: 31\/03\/2017 Data da Publicação: 03\/04\/2017 Número do Diário: 2319 Página: 1649\/1660","anexo":"Não existe anexo"},{"data":"30\/03\/2017","descricao":"Remetido ao DJE   Relação: 0102\/2017 Teor do ato: Vistos.Diga o embargante, em réplica. Intime-se. Advogados(s): Ricardo José do Prado (OAB 118999\/SP), Miguel Luis Castilho Mansor (OAB 139405\/SP), Luis Antonio Giampaulo Sarro (OAB 67281\/SP)","anexo":"Não existe anexo"},{"data":"28\/03\/2017","descricao":"Despacho    Vistos.Diga o embargante, em réplica. Intime-se.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n1ª  VARA  CÍVEL\nAVENIDA  ENGENHEIRO  CAETANO ÁLVARES,  594, São  Paulo -SP  - \nCEP  02546-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nC O  N C L U  S Ã  O\nEm  07\/02\/2017,  faço estes  autos  conclusos  ao (à)  MM.  Juiz(a)  de Direito  da 1ª Vara  Cível  \ndo  Foro  Regional  I –  SANTANA  – Dra.  Fernanda  Rossanez  Vaz da Silva.  Eu, SAMUEL  \nZUCCARO  DE OLIVEIRA,  assistente, subscrevo.\nDESPACHO\nProcesso  Digital nº: 1030168-09.2016.8.26.0001\nClasse  – Assunto: Embargos À Execução  - Liquidação  \/ Cumprimento  \/ Execução\nEmbargante :José Carlos  Fregonesi  Silva\nEmbargado : Itaú Unibanco  S\/A.\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Fernanda   Rossanez   Vaz   da   Silva\nVistos.\nDiga  o  embargante,  em  réplica.  \nIntime-se.\nSão  Paulo , 28  de  março  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030168-09.2016.8.26.0001 e código 3AC9053. Este documento é cópia do original, assinado digitalmente por FERNANDA ROSSANEZ VAZ DA SILVA, liberado nos autos em 28\/03\/2017 às 15:58 . fls. 96"}},{"data":"16\/02\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"07\/02\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"09\/12\/2016","descricao":"Petição Juntada   Nº Protocolo: WSAN.16.70281033-4 Tipo da Petição: Petição Intermediária Data: 09\/12\/2016 15:00","anexo":"Não existe anexo"},{"data":"17\/11\/2016","descricao":"Certidão de Publicação Expedida   Relação :0415\/2016 Data da Disponibilização: 17\/11\/2016 Data da Publicação: 18\/11\/2016 Número do Diário: 2241 Página: 1621\/1625","anexo":"Não existe anexo"},{"data":"16\/11\/2016","descricao":"Remetido ao DJE   Relação: 0415\/2016 Teor do ato: Vistos.1.Fls. 85: Ciente.2.Defiro ao embargante os benefícios da justiça gratuita.3.Com amparo no § 3º do artigo 292 do CPC\/15, retifico, de ofício, o valor atribuído à causa para R$ 29.256,91 (vinte e nove mil quinhentos e cinquenta e seis reais e noventa e um centavos), em atendimento ao disposto no § 3º do artigo 917 c\/c 292, inciso II, ambos do Código de Processo Civil, vez que corresponde ao valor controvertido, nos termos da petição de fls. 85.4. Recebo os embargos sem o efeito suspensivo. 5. Diga o embargado, no prazo de 15 (quinze) dias. Int. Advogados(s): Ricardo José do Prado (OAB 118999\/SP), Miguel Luis Castilho Mansor (OAB 139405\/SP), Luis Antonio Giampaulo Sarro (OAB 67281\/SP)","anexo":"Não existe anexo"},{"data":"11\/11\/2016","descricao":"Decisão Proferida    Vistos.1.Fls. 85: Ciente.2.Defiro ao embargante os benefícios da justiça gratuita.3.Com amparo no § 3º do artigo 292 do CPC\/15, retifico, de ofício, o valor atribuído à causa para R$ 29.256,91 (vinte e nove mil quinhentos e cinquenta e seis reais e noventa e um centavos), em atendimento ao disposto no § 3º do artigo 917 c\/c 292, inciso II, ambos do Código de Processo Civil, vez que corresponde ao valor controvertido, nos termos da petição de fls. 85.4. Recebo os embargos sem o efeito suspensivo. 5. Diga o embargado, no prazo de 15 (quinze) dias. Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n1ª  VARA  CÍVEL\nAvenida  Engenheiro  Caetano Álvares,  594, 2º andar  - Avenida  \"A\" - salas  \n207  e 209,  Casa  Verde  - CEP  02546-000,  Fone: (11)-3951-2525,  São Paulo-\nSP  - E-mail:  santana1cv@tj.sp.gov.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nC O  N C L U  S Ã  O\nEm  03  de  novembro  de  2016,  faço  estes  autos  conclusos  ao  (à)  MM.  Juiz(a)  de  Direito  da  1ª  Vara  \nCível  do  Foro  Regional  I  \n SANTANA  \n Dra .  Fernanda  Rossanez  Vaz  da  Silva .  Eu,  SAMUEL  \nZUCCARO  DE  OLIVEIRA,  assistente,  subscrevo.\nDECISÃO\nProcesso  Digital nº: 1030168-09.2016.8.26.0001  \nClasse  - Assunto Embargos À Execução  - Liquidação  \/ Cumprimento  \/ Execução\nEmbargante : José Carlos  Fregonesi  Silva\nEmbargado : Itaú Unibanco  S\/A.\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Fernanda   Rossanez   Vaz   da   Silva\nVistos.\n1.Fls.   85:   Ciente.\n2.Defiro   ao   embargante   os   benefícios   da   justiça   gratuita.\n3.Com amparo  no  §  3º  do  artigo  292  do  CPC\/15,  retifico,  de  ofício,  o  valor  atribuído  à  \ncausa para  R$  29.256,91  (vinte  e  nove  mil  quinhentos  e  cinquenta  e  seis  reais  e  noventa  e  um  centavos),   em  \natendimento ao  disposto  no  §  3º  do  artigo  917  c\/c  292,  inciso  II,  ambos  do  Código  de  Processo  Civil,  vez  que  \ncorresponde ao  valor  controvertido,  nos  termos  da  petição  de  fls.  85.\n4.  Recebo  os  embargos  sem  o  efeito  suspensivo.  \n5.  Diga  o  embargado,  no  prazo  de  15  (quinze)  dias.  \nInt.  \nSão  Paulo , 11  de  novembro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030168-09.2016.8.26.0001 e código 31E5B3E. Este documento é cópia do original, assinado digitalmente por FERNANDA ROSSANEZ VAZ DA SILVA, liberado nos autos em 11\/11\/2016 às 18:45 . fls. 86"}},{"data":"03\/11\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"31\/10\/2016","descricao":"Emenda à Inicial Juntada   Nº Protocolo: WSAN.16.70245885-1 Tipo da Petição: Emenda à Inicial Data: 31\/10\/2016 14:05","anexo":"Não existe anexo"},{"data":"11\/10\/2016","descricao":"Certidão de Publicação Expedida   Relação :0366\/2016 Data da Disponibilização: 11\/10\/2016 Data da Publicação: 13\/10\/2016 Número do Diário: 2219 Página: 1303\/1313","anexo":"Não existe anexo"},{"data":"10\/10\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"10\/10\/2016","descricao":"Remetido ao DJE   Relação: 0366\/2016 Teor do ato: Vistos, Certifique-se a tempestividade dos embargos à execução, bem como providencie-se o apensamento dos autos da execução a estes autos.Caso necessário, cadastre-se o advogado do credor\/exequente já cadastrado na execução, para estes embargos, para a posterior intimação correta e necessária. Defiro ao embargante os benefícios da justiça gratuita. Anote-se.De acordo com o Art.917, §§ 3º, do Código de Processo Civil, \"Quando alegar que o exequente, em excesso de execução, pleiteia quantia superior à do título, o embargante declarará na petição inicial o valor que entende correto, apresentando demonstrativo discriminado e atualizado de seu cálculo\". Por isso, no prazo de 15 dias, sob pena de indeferimento, caberá à parte embargante emendar a petição inicial, trazendo aos autos o valor que entende correto, acompanhado de demonstrativo discriminado e atualizado do cálculo.Por fim, o valor da causa deverá observar o valor da execução (optando por controverter a exigibilidade, havendo pedido de extinção), ou o valor controvertido (tratando-se apenas de alegação de excesso de execução).Em caso de inércia, tornem conclusos para extinção, sem nova intimação.Intime-se. Advogados(s): Ricardo José do Prado (OAB 118999\/SP), Miguel Luis Castilho Mansor (OAB 139405\/SP), Luis Antonio Giampaulo Sarro (OAB 67281\/SP)","anexo":"Não existe anexo"},{"data":"10\/10\/2016","descricao":"Apensado ao processo   Apensado ao processo 1003769-40.2016.8.26.0001 - Classe: Execução de Título Extrajudicial - Assunto principal: Contratos Bancários","anexo":"Não existe anexo"},{"data":"06\/10\/2016","descricao":"Determinada a Emenda à Petição Inicial    Vistos, Certifique-se a tempestividade dos embargos à execução, bem como providencie-se o apensamento dos autos da execução a estes autos.Caso necessário, cadastre-se o advogado do credor\/exequente já cadastrado na execução, para estes embargos, para a posterior intimação correta e necessária. Defiro ao embargante os benefícios da justiça gratuita. Anote-se.De acordo com o Art.917, §§ 3º, do Código de Processo Civil, \"Quando alegar que o exequente, em excesso de execução, pleiteia quantia superior à do título, o embargante declarará na petição inicial o valor que entende correto, apresentando demonstrativo discriminado e atualizado de seu cálculo\". Por isso, no prazo de 15 dias, sob pena de indeferimento, caberá à parte embargante emendar a petição inicial, trazendo aos autos o valor que entende correto, acompanhado de demonstrativo discriminado e atualizado do cálculo.Por fim, o valor da causa deverá observar o valor da execução (optando por controverter a exigibilidade, havendo pedido de extinção), ou o valor controvertido (tratando-se apenas de alegação de excesso de execução).Em caso de inércia, tornem conclusos para extinção, sem nova intimação.Intime-se.","anexo":{"label":"Determinada a Emenda à Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n1ª  VARA  CÍVEL\nAvenida  Engenheiro  Caetano Álvares,  594, 2º andar  - Avenida  \"A\" - salas  \n207  e 209,  Casa  Verde  - CEP  02546-000,  Fone: (11)-3951-2525,  São Paulo-\nSP  - E-mail:  santana1cv@tj.sp.gov.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nC O  N C L U  S Ã  O\nEm  05  de  outubro  de  2016,  faço  estes  autos  conclusos  ao  (à)  MM.  Juiz(a)  de  Direito  da  1ª  Vara  Cível  do  Foro  \nRegional  I  \n SANTANA  \n Dra.  Fernanda  Rossanez  Vaz  da  Silva.  Eu,  SAMUEL  ZUCCARO  DE  OLIVEIRA,  \nassistente,  subscrevo.\nDECISÃO\nProcesso  Digital nº: 1030168-09.2016.8.26.0001  \nClasse  - Assunto Embargos À Execução  - Liquidação  \/ Cumprimento  \/ Execução\nEmbargante : José Carlos  Fregonesi  Silva\nEmbargado : Itaú Unibanco  S\/A.\nJuiz(a)   de   Direito:   Dr(a).   Fernanda   Rossanez   Vaz   da   Silva\nVistos, \nCertifique-se  a  tempestividade  dos  embargos  à  execução,  bem  como  providencie-\nse  o  apensamento  dos  autos  da  execução  a  estes  autos.\nCaso  necessário,  cadastre-se  o  advogado  do  credor\/exequente  já  cadastrado  na  \nexecução,  para  estes  embargos,  para  a  posterior  intimação  correta  e  necessária.  \nDefiro  ao  embargante  os  benefícios  da  justiça  gratuita.  Anote-se.\nDe  acordo  com  o  Art.917,  §§  3º,  do  Código  de  Processo  Civil,  “ Quando  alegar  que  \no   exequente,  em  excesso  de  execução,  pleiteia  quantia  superior  à  do  título,  o  embargante  \ndeclarará  na  petição  inicial  o  valor  que  entende  correto,  apresentando  demonstrativo  \ndiscriminado  e  atualizado  de  seu  cálculo”.\n  Por  isso,  no  prazo  de  15  dias,  sob  pena  de  indeferimento,  caberá  à  parte  \nembargante  emendar  a  petição  inicial,  trazendo  aos  autos  o  valor  que  entende  correto,  \nacompanhado  de  demonstrativo  discriminado  e  atualizado  do  cálculo.\nPor  fim,  o valor  da  causa  deverá  observar  o valor  da  execução  (optando  por  \ncontroverter  a  exigibilidade,  havendo  pedido  de  extinção),  ou  o  valor  controvertido  (tratando-se  \napenas  de  alegação  de  excesso  de  execução).\nEm  caso  de  inércia,  tornem  conclusos  para  extinção,  sem  nova  intimação.\nIntime-se.\nSão  Paulo , 06  de  outubro  de  2016 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030168-09.2016.8.26.0001 e código 2F74C28. Este documento é cópia do original, assinado digitalmente por FERNANDA ROSSANEZ VAZ DA SILVA, liberado nos autos em 06\/10\/2016 às 18:48 . fls. 81\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  I - SANTANA\n1ª  VARA  CÍVEL\nAvenida  Engenheiro  Caetano Álvares,  594, 2º andar  - Avenida  \"A\" - salas  \n207  e 209,  Casa  Verde  - CEP  02546-000,  Fone: (11)-3951-2525,  São Paulo-\nSP  - E-mail:  santana1cv@tj.sp.gov.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1030168-09.2016.8.26.0001 e código 2F74C28. Este documento é cópia do original, assinado digitalmente por FERNANDA ROSSANEZ VAZ DA SILVA, liberado nos autos em 06\/10\/2016 às 18:48 . fls. 82"}},{"data":"05\/10\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"04\/10\/2016","descricao":"Distribuído por Dependência (movimentação exclusiva do distribuidor)   Art. 914. O executado, independentemente de penhora, depósito ou caução, poderá se opor à execução por meio de embargos. § 1o Os embargos à execução serão distribuídos por dependência, autuados em apartado e instruídos com cópias das peças processuais relevantes, que poderão ser declaradas autênticas pelo próprio advogado, sob sua responsabilidade pessoal.","anexo":"Não existe anexo"}],"peticoes":[{"data":"31\/10\/2016","tipo":"Emenda à Inicial"},{"data":"09\/12\/2016","tipo":"Petição Intermediária"},{"data":"06\/04\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"26\/06\/2017","tipo":"Petições Diversas"},{"data":"04\/07\/2017","tipo":"Indicação de Provas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":29,"total_andamentos":29}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"701738756","codPublicacaoOrigem":"1162835377","dataDivulgacao":"Jun 23 2017 12:00:00:000AM","dataPublicacao":"Jun 26 2017 12:00:00:000AM","numero":"1030168-09.2016.8.26.0001","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2373","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1030168-09.2016.8.26.0001 (apensado ao processo 1003769-40.2016.8.26.0001) - Embargos à Execução - Liquidação\/Cumprimento\/Execução - José Carlos Fregonesi Silva - Itaú Unibanco S\/A. - Vistos.Em termos de prosseguimento do feito, com fundamento nos arts. 6º e 10º, do Novo Código de Processo Civil, faculto às partes o prazo comum de 10 (dez) dias para que apontem, de maneira clara, objetiva e sucinta, as questões de fato e de direito que entendam pertinentes ao julgamento da lide.Quanto às questões de fato, deverão indicar a matéria que consideram incontroversa, bem como aquela que entendem já provada pela prova trazida, enumerando nos autos os documentos que servem de suporte a cada alegação. Com relação ao restante, remanescendo controvertida, deverão especificar as provas que pretendem produzir, justificando, objetiva e fundamentadamente, sua relevância e pertinência.O silêncio ou o protesto genérico por produção de provas serão interpretados como anuência ao julgamento antecipado, indeferindo-se, ainda, os requerimentos de diligências inúteis ou meramente protelatórias.Quanto às questões de direito, para que não se alegue prejuízo, deverão, desde logo, manifestar-se sobre a matéria cognoscível de ofício pelo juízo, desde que interessem ao processo, bem como sobre a aplicação ao caso de decisões do Supremo Tribunal Federal em controle concentrado de constitucionalidade; os enunciados de súmula vinculante; acórdãos em incidente de assunção de competência ou de resolução de demandas repetitivas e em julgamento de recursos extraordinário e especial repetitivos; enunciados das súmulas do Supremo Tribunal Federal em matéria constitucional e do Superior Tribunal de Justiça em matéria infraconstitucional, e a orientação do plenário ou do órgão especial do E. Tribunal de Justiça do Estado de São Paulo.Com relação aos argumentos jurídicos trazidos pelas partes, deverão estar de acordo com toda a legislação vigente, que, presume-se, tenha sido estudada até o esgotamento pelos litigantes, e cujo desconhecimento não poderá ser posteriormente alegado.Registre-se, ainda, que não serão consideradas relevantes as questões não adequadamente delineadas e fundamentadas nas peças processuais, além de todos os demais argumentos insubsistentes ou ultrapassados pela jurisprudência reiterada.Sem prejuízo e no mesmo prazo, digam as partes sobre o interesse na realização de audiência de tentativa de conciliação.Int. - ADV: MIGUEL LUIS CASTILHO MANSOR (OAB 139405\/SP), RICARDO JOSÉ DO PRADO (OAB 118999\/SP), LUIS ANTONIO GIAMPAULO SARRO (OAB 67281\/SP)","despacho":"I - Santana, Casa Verde, Vila Maria e Tucuruvi\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0230\/2017 1ª Vara Cível\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO ARIANE DE FÁTIMA ALVES DIAS PAUKOSKI SIMONI ESCRIVÃ(O) JUDICIAL CRISTIANE LOURENÇO DA SILVA TOMACHEUSK EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1692","paginaFinal":"1692","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"891208","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23667357","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Jun 23 2017 12:49:13:303AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1030168-09.2016.8.26.0001","numeroAntigo":null,"numeroUnificado":"1030168-09.2016.8.26.0001","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"587954694","codPublicacaoOrigem":"1024147798","dataDivulgacao":"Nov 17 2016 12:00:00:000AM","dataPublicacao":"Nov 18 2016 12:00:00:000AM","numero":"1030168-09.2016.8.26.0001","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2241","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1030168-09.2016.8.26.0001 (apensado ao processo 1003769-40.2016.8.26.0001) - Embargos à Execução - Liquidação\/Cumprimento\/Execução - José Carlos Fregonesi Silva - Itaú Unibanco S\/A. - Vistos.1.Fls. 85: Ciente.2.Defiro ao embargante os benefícios da justiça gratuita.3.Com amparo no § 3º do artigo 292 do CPC\/15, retifico, de ofício, o valor atribuído à causa para R$ 29.256,91 (vinte e nove mil quinhentos e cinquenta e seis reais e noventa e um centavos), em atendimento ao disposto no § 3º do artigo 917 c\/c 292, inciso II, ambos do Código de Processo Civil, vez que corresponde ao valor controvertido, nos termos da petição de fls. 85.4. Recebo os embargos sem o efeito suspensivo. 5. Diga o embargado, no prazo de 15 (quinze) dias. Int. - ADV: LUIS ANTONIO GIAMPAULO SARRO (OAB 67281\/SP), RICARDO JOSÉ DO PRADO (OAB 118999\/ SP), MIGUEL LUIS CASTILHO MANSOR (OAB 139405\/SP)","despacho":"I - Santana, Casa Verde, Vila Maria e Tucuruvi\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0415\/2016 1ª Vara Cível\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO ARIANE DE FÁTIMA ALVES DIAS PAUKOSKI SIMONI ESCRIVÃ(O) JUDICIAL CRISTIANE LOURENÇO DA SILVA TOMACHEUSK EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1623","paginaFinal":"1623","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"783669","buscaLoteAno":"2016","buscaLoteMes":"11","buscaLoteGrupo":"17491335","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Nov 16 2016 11:56:27:860PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1030168-09.2016.8.26.0001","numeroAntigo":null,"numeroUnificado":"1030168-09.2016.8.26.0001","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"563805712","codPublicacaoOrigem":"987934095","dataDivulgacao":"Oct  6 2016 12:00:00:000AM","dataPublicacao":"Oct  7 2016 12:00:00:000AM","numero":"1030168-09.2016.8.26.0001","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2216","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"PROCESSO :1030168-09.2016.8.26.0001 CLASSE :EMBARGOS À EXECUÇÃO EMBARGTE : José Carlos Fregonesi Silva ADVOGADO : 118999\/SP - Ricardo José do Prado EMBARGDO : Itaú Unibanco S\/A. VARA :1ª VARA CÍVEL","despacho":"I - Santana, Casa Verde, Vila Maria e Tucuruvi\r\nFóruns Regionais e Distritais         Distribuidor Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO REGIONAL I - SANTANA EM 04\/10\/2016","paginaInicial":"1732","paginaFinal":"1732","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"754135","buscaLoteAno":"2016","buscaLoteMes":"10","buscaLoteGrupo":"16482892","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Oct  5 2016 11:25:25:853PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1030168-09.2016.8.26.0001","numeroAntigo":null,"numeroUnificado":"1030168-09.2016.8.26.0001","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"653584727","codPublicacaoOrigem":"1122136131","dataDivulgacao":"Mar 31 2017 12:00:00:000AM","dataPublicacao":"Apr  3 2017 12:00:00:000AM","numero":"1030168-09.2016.8.26.0001","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2319","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1030168-09.2016.8.26.0001 (apensado ao processo 1003769-40.2016.8.26.0001) - Embargos à Execução - Liquidação\/Cumprimento\/Execução - José Carlos Fregonesi Silva - Itaú Unibanco S\/A. - Vistos.Diga o embargante, em réplica. Intime-se. - ADV: RICARDO JOSÉ DO PRADO (OAB 118999\/SP), MIGUEL LUIS CASTILHO MANSOR (OAB 139405\/ SP), LUIS ANTONIO GIAMPAULO SARRO (OAB 67281\/SP)","despacho":"I - Santana, Casa Verde, Vila Maria e Tucuruvi\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0102\/2017 1ª Vara Cível\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO ARIANE DE FÁTIMA ALVES DIAS PAUKOSKI SIMONI ESCRIVÃ(O) JUDICIAL CRISTIANE LOURENÇO DA SILVA TOMACHEUSK EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1658","paginaFinal":"1658","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"856307","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"21271590","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"296580","usuarioCadastro":"andrey.frisselli","dataHoraCadastro":"Mar 31 2017 12:22:05:937AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1030168-09.2016.8.26.0001","numeroAntigo":null,"numeroUnificado":"1030168-09.2016.8.26.0001","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"747913207","codPublicacaoOrigem":"1195662398","dataDivulgacao":"Sep  4 2017 12:00:00:000AM","dataPublicacao":"Sep  5 2017 12:00:00:000AM","numero":"1030168-09.2016.8.26.0001","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2424","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1030168-09.2016.8.26.0001 (apensado ao processo 1003769-40.2016.8.26.0001) - Embargos à Execução - Liquidação\/Cumprimento\/Execução - José Carlos Fregonesi Silva - Itaú Unibanco S\/A. - Do exposto, e pelo mais que dos autos consta, JULGO PARCIALMENTE PROCEDENTES estes embargos opostos por JOSÉ CARLOS FREGONESI SILVA em face de BANCO ITAÚ UNIBANCO S\/A apenas e tão somente para afastar a cobrança da tarifa de contratação e de eventuais encargos contratuais incidentes sobre ela. Outrossim, em tendo o embargado sucumbindo em parte mínima da resistência, condeno o embargante ao pagamento das custas e despesas processuais, além de honorários advocatícios que fixo em dez por cento sobre o valor atualizado da causa. Por ser o autor beneficiário da Justiça Gratuita, a condenação dele ao pagamento dos ônus de sucumbência fica sob condição suspensiva de exigibilidade, nos termos do que estabelece o artigo 98, parágrafo 3º, do NCPC. Prossiga-se na execução. Façam-se as anotações e comunicações de praxe.P.R.I. - ADV: RICARDO JOSÉ DO PRADO (OAB 118999\/SP), MIGUEL LUIS CASTILHO MANSOR (OAB 139405\/SP), LUIS ANTONIO GIAMPAULO SARRO (OAB 67281\/ SP)","despacho":"I - Santana, Casa Verde, Vila Maria e Tucuruvi\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0325\/2017 1ª Vara Cível\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO FERNANDA ROSSANEZ VAZ DA SILVA ESCRIVÃ(O) JUDICIAL CRISTIANE LOURENÇO DA SILVA TOMACHEUSK EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1879","paginaFinal":"1879","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"921163","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25945410","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Sep  4 2017 08:44:55:407AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1030168-09.2016.8.26.0001","numeroAntigo":null,"numeroUnificado":"1030168-09.2016.8.26.0001","numeroInstancia":"1","emailCorrigido":"0"}]}