{"numero":"1031466-93.2017.8.26.0100","processos":[{"processo":"1031466-93.2017.8.26.0100","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Indenização por Dano Material","outros_assuntos":null,"local_fisico":null,"distribuicao":"11\/05\/2017 às 17:19 - Livre\n41ª Vara Cível - Foro Central Cível","juiz":"Regis de Castilho Barbosa Filho","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 5.045,76","partes":[{"tipo":"Reqte","nome":"Itaú Seguros de Auto e Residência S.A."},{"tipo":"Reqdo","nome":"Bandeirantes Energias S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Jose Carlos Van Cleef de Almeida Santos"},{"tipo":"Advogado","nome":"Gustavo Antonio Feres Paixão"},{"tipo":"Advogado","nome":"Duarte Alberto Lojas Anes"}],"andamentos":[{"data":"16\/10\/2017","descricao":"Decisão Determinação    Vistos.Ciência da interposição de recurso de apelação.Nos termos do artigo 1.010, § 1º, do Código de Processo Civil, intime-se o apelado para apresentar contrarrazões no prazo de 15 (quinze) dias.Após, ex vi do disposto no parágrafo 3º do artigo 1.010 do Código de Processo Civil, remetam-se os autos ao Tribunal de Justiça, independentemente do juízo de admissibilidade.Int.","anexo":{"label":"Decisão Determinação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n41ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº\nCEP:   01501-900   -   São   Paulo   -   SP   E-mail:   upj41a45@tjsp.jus.br\nDECISÃO\nProcesso  nº: 1031466-93.2017.8.26.0100  \nClasse  - Assunto Procedimento Comum - Indenização  por Dano  Material\nRequerente : Itaú Seguros  de Auto  e Residência  S.A.\nRequerido : Bandeirantes Energias S\/A\nJuiz(a)   de   Direito:   Dr(a).   Regis   de   Castilho   Barbosa   Filho\nVistos.\nCiência da  interposição  de  recurso  de  apelação.\nNos termos  do  artigo  1.010,  §  1º,  do  Código  de  Processo  Civil,  intime-se  o  apelado  \npara  apresentar  contrarrazões  no  prazo  de  15  (quinze)  dias.\nApós,  ex  vi  do  disposto  no  parágrafo  3º  do  artigo  1.010  do  Código  de  Processo  \nCivil,  remetam-se  os  autos  ao  Tribunal  de  Justiça,  independentemente  do  juízo  de  admissibilidade.\nInt. São Paulo , 11  de  outubro  de  2017 .\n                                           \n DOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  IMPRESSÃO À \nMARGEM DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1031466-93.2017.8.26.0100 e código 3956E75. Este documento é cópia do original, assinado digitalmente por REGIS DE CASTILHO BARBOSA FILHO, liberado nos autos em 16\/10\/2017 às 17:28 . fls. 254"}},{"data":"11\/10\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"29\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WJMJ.17.41129956-1 Tipo da Petição: Razões de Apelação Data: 29\/09\/2017 10:59","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0331\/2017 Data da Disponibilização: 11\/09\/2017 Data da Publicação: 12\/09\/2017 Número do Diário: 2427 Página: 718\/737","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Remetido ao DJE   Relação: 0331\/2017 Teor do ato: Vistos.Trata-se de Ação de Regresso ajuizada por Itaú Seguros de Auto e Residência S.A. contra Bandeirantes Energias S\/A, objetivando a condenação da requerida reembolso da importância dispendida a título de reparo de equipamentos de seu segurado. Para tanto, alegou, em apertada síntese, que seria empresa atuante no setor securitário. No bojo do contrato de seguro firmado se obrigou, mediante o recebimento de prêmio, a garantir ressarcimento de seus contratantes por eventuais prejuízos provenientes de oscilações no fornecimento de energia, dentre outros. Relatou que, por falha na prestação do serviço da requerida, teria ocorrido oscilação de energia no imóvel do segurado, ocasionando danos em aparelhos do local, tornando-os impróprios para uso e necessários reparos e substituições. Em virtude do sinistro, teriam sido o dano reparado pela seguradora, que ora pleiteia ressarcimento pelo montante dispendido. Pugnou, assim, pela aplicação do Código de Defesa do Consumidor, dada sua sub-rogação nos direitos de seus segurados, consumidores perante à requerida. Sustentou, ainda, a responsabilidade objetiva da requerida, pelo risco administrativo, dada sua qualidade de empresa concessionária, prestadora de serviços públicos. Vieram documentos.A ré ofereceu contestação (fls. 97\/118), arguindo preliminarmente a inaplicabilidade do Código de Defesa do Consumidor e pela impossibilidade de inversão do ônus da prova. No mérito, argumentou que, apesar de sua responsabilização ser objetiva, dada sua qualidade de prestadora de serviços públicos, essa pode ser afastada em caso de fortuito ou força maior. Nesse sentido, sustentou que, no caso dos autos, os alegados danos se deram em razão de descarga elétrica proveniente de evento da natureza, não imputável a ela, portanto. Sustentou ter inexistido, no caso dos autos, defeito na prestação dos serviços e consequente ofensa ao CDC. Suscitou a responsabilidade dos consumidores pelas instalações internas do imóvel onde é fornecido o serviço de energia elétrica. Impugnou, assim, o dever de indenizar. Réplica às fls. 152\/196. É O RELATÓRIO.FUNDAMENTO E DECIDO. Julgo antecipadamente a lide, nos termos do artigo 355, I, do Código de Processo Civil, por entender que as provas úteis e necessárias foram devidamente produzidas, prescindindo o feito de dilação probatória. Inicialmente, imperioso salientar ter restado incontroverso nos autos a aplicação da responsabilização objetiva da requerida, tanto em decorrência da sub-rogação da autora nos direitos de seus segurados enquanto consumidores, quanto pelo fato de se tratar de empresa privada concessionária de serviços públicos e, portanto, contemplada pelo artigo 37, § 6º, da Constituição Federal. A questão cinge-se à discussão a respeito da responsabilidade da requerida em reparar a parte autora, em sede de regresso, em razão dos supostos danos em equipamentos pertencentes ao segurado da autora em decorrência de variações concernentes à energia elétrica provenientes da rede de distribuição operada pela concessionária ré. Aduz a requerida, em síntese, a ocorrência de caso fortuito ou força maior, o qual excluiria o nexo de causalidade e, consequentemente, sua responsabilidade objetiva. Nesse sentido, aduz que os laudos técnicos juntados pela parte autora demonstram que os danos ocasionados nos eletrodomésticos analisados decorreram de descarga elétrica proveniente de raios, fato da natureza não imputável à concessionária. Insta salientar, primeiramente, ser inócua a prova técnica perquirida pela requerida, consiste na realização de perícia nos equipamentos atingidos, para a suposta constatação de que as avarias não foram ocasionadas por irregularidades ou falha na transmissão de energia. Nesse sentido, destaca-se a inexigibilidade da manutenção dos equipamentos danificados por parte da seguradora autora, a qual indenizou seus segurados após iminente avaliação técnica dos bens atingidos. Os laudos juntados aos autos são suficientes para comprovação de que as indenizações foram pagas pela requerente em razão da inutilização dos equipamentos por descarga elétrica. No mais, irrelevante para o deslinde do feito, conforme veremos a seguir, se a variação relevante da energia elétrica na rede se deveu a vicissitudes da rede de distribuição de energia da ré, ou meramente em razão de descarga elétrica natural.Vale salientar, outrossim, que a inviabilidade da abertura de dilação pericial, após a passagem do tempo desde o momento em que os danos aos equipamentos se consubstanciaram, se traduz em repercussão de condutas envidadas pela própria concessionária requerida, ainda que de espectro omissivo. É cediço que opera a concessionária de prestação de serviço de fornecimento de energia elétrica em nome próprio e que os riscos inerentes à sua atividade lhes são imputados. Nesta esteira, mister se faz enfatizar que a modelagem econômica imprimida pela concessionária acarreta assunção de responsabilidades respectivas. Nessa toada, as cautelas que porventura deixe de instaurar no sentido de mitigar danos aos equipamentos dos consumidores, no bojo de suas escolhas no campo corporativo, não podem ser carreadas, evidentemente, ao consumidor. Saliente-se que nesta quadra se encontram as providências que permitam o monitoramento em tempo real de eventuais variações no nível da energia elétrica na rede que administra, sem embargo do aterramento necessário para o fim de evitar que mesmo descargas naturais percorram a rede. Por conseguinte, caberia à requerida edificar todas as precauções preventivas no sentido de se evitar que houvesse danos ao consumidor, e mesmo que se propiciasse a identificação de alguma conduta do consumidor que de mote exclusivo acarretasse os danos perpetrados. Nesta senda, emerge despicienda a produção de prova pericial, pois o que se pretende provar não militará em prol da concessionária. Para coroar todo o panorama já elucidado, não se poderia imaginar que ao consumidor, ainda que de grande porte, caberia impor o ônus de configurar todo o arcabouço de salvaguardas e de monitoramento da energia que lhe é dedicada, o que significaria subverter o regime jurídico administrativo que permeia os contratos de concessão de prestação de serviço público deste jaez. Como corolário, a pretensão de produção de prova pericial não apenas será ineficiente em resgatar a posição processual e material da ré diante dos contornos já descritos, como também seria parcamente esclarecedora, lembrando que não seria razoável exigir também que o consumidor a formidável incumbência de guardar os aparelhos danificados exatamente para a concessionária poder posteriormente cotejá-los. Neste ponto, seria, em verdade, uma providência salutar à atividade da requerida, na linha da ideia de prestação contínua dos serviços em voga, intensificar junto aos consumidores prejudicados a imediata intervenção para que não padecessem com todas as intempéries relativas à interrupção do recebimento de energia elétrica, bem como com a substituição dos equipamentos que tenham sido exterminados. Porém, como já se afigurou, preferiu a concessionária sequer constituir sistema que identificasse ou prevenisse a passagem de energia elétrica em qualidade indesejada por suas redes até os destinos finais.Como dito anteriormente, a responsabilidade da requerida é, em regra, objetiva, seja por sua condição de concessionária de serviço pública, seja pela sua característica de fornecedora de serviços ao mercado consumidor. Nessa toada, tem-se que, no caso dos autos, a configuração da responsabilidade da ré se dá quando da configuração do binômio nexo de causalidade e dano, dispensando a lei a efetivação do requisito da conduta culposa. A responsabilidade objetiva, no entanto, não é irrestrita, podendo ser afastada quando inexistentes, no caso concreto, os supracitados requisitos. Contudo, diferentemente do que sustenta a ré, a ocorrência de chuvas, raios e eventos da natureza como os descritos em sede de defesa, não tem o condão de romper, por si só, o nexo de causalidade e sua consequente responsabilização por eventuais danos. Isso porque, o caso fortuito e a força maior, como há muito firmado, deve decorrer de fato estranho à vontade das partes, sendo, ainda, caracterizado pela imprevisibilidade e inevitabilidade. Nessa toada, há que se destacar que a oscilação na rede elétrica proveniente de eventos da natureza, como chuvas e raios sustentados em defesa, é fato notório e previsível, cabendo à concessionária, pelo próprio risco da atividade desempenhada, valer-se da tecnologia necessária para impedir ou ao menos minimizar a ocorrência de danos aos usuários do serviço disponibilizado.É esse o entendimento pacífico do Egrégio Tribunal de Justiça do Estado de São Paulo. Senão, vejamos:PRESTAÇÃO DE SERVIÇOS DE ENERGIA ELÉTRICA. RESPONSABILIDADE CIVIL OBJETIVA. DESCARGA ATMOSFÉRICA (QUEDA DE RAIO). DANOS MATERIAIS. FORÇA MAIOR. CAUSA EXCLUDENTE. NÃO RECONHECIMENTO. DANOS MORAIS. INDENIZAÇÃO INDEVIDA A ESTE TÍTULO. A descarga atmosférica (queda de raio) não se subsumi a causa de excludente da responsabilidade civil objetiva, na figura da força maior, em caso de prestação de serviços de energia elétrica dada a previsibilidade de ocorrência de oscilações no sistema de transmissão elétrica nesses casos, de sorte que tal infortúnio se insere no risco da atividade desenvolvida pela concessionária. Ônus da prova da regularidade da prestação do serviço que incumbia à ré. O mero dissabor e aborrecimento causado pelos danos nos equipamentos eletrônicos não configura ato lesivo a ensejar a condenação por danos morais. Recurso provido em parte.PRESTAÇÃO DE SERVIÇOS FORNECIMENTO DE ENERGIA ELÉTRICA. DESCARGA ELÉTRICA (RAIO) QUE DANIFICOU APARELHOS ELETRÔNICOS. AÇÃO DE INDENIZAÇÃO. SENTENÇA DE PROCEDÊNCIA. APELAÇÃO DA RÉ. Relação de consumo configurada. Inversão do ônus da prova. Requisitos presentes. Responsabilidade objetiva da concessionária de serviço público. Ré que não se desincumbiu de seu ônus probatório (art. 333, II, do C.P.C..) Previsibilidade de ocorrência de oscilações no sistema de transmissão de energia elétrica durante tempestades e, consequentemente, de danos aos equipamentos ligados à rede. Risco inerente à própria atividade desenvolvida pela concessionária. Oscilação de energia que configura falha na prestação do serviço e deu causa aos danos suportados pela autora. Dever de pagar a indenização tal como pleiteada. Sentença mantida. Recurso desprovido.De tal sorte, restou comprovado nos autos que os equipamentos eletrônicos dos segurados da parte autora foram danificados em virtude de descarga elétrica e assim, como consignado, por falha na prestação dos serviços por parte da ré, patente o direito da ré em ser indenizada, em sede de regresso.No mais, incontroverso que a requerida efetivamente despendeu montante correspondente a R$ 5.045,76, a titulo de indenização aos seus segurados, devendo, pois, ser ressarcida de tais prejuízos. Ante o exposto, JULGO PROCEDENTE o pedido, e o faço para condenar a ré, ao pagamento de R$ 5.045,76 , quantia que deverá ser devidamente atualizada de acordo com a tabela prática do E. Tribunal de Justiça do Estado de São Paulo, desde o dispêndio, e com a incidência de juros moratórios de 1% ao mês desde a citação. Em consequência, JULGO EXTINTO o processo, com fundamento no artigo 487, inciso I, do Código de Processo Civil.Em razão da sucumbência, arcará a parte ré com o pagamento das custas e despesas processuais, assim como honorários advocatícios do autor, ora arbitrados em 10% sobre o valor da condenação, com base no artigo 85, parágrafo 2º, do Código de Processo CivilP.R.I. Advogados(s): Gustavo Antonio Feres Paixão (OAB 186458\/SP), Jose Carlos Van Cleef de Almeida Santos (OAB 273843\/SP)","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Julgada Procedente a Ação    Vistos.Trata-se de Ação de Regresso ajuizada por Itaú Seguros de Auto e Residência S.A. contra Bandeirantes Energias S\/A, objetivando a condenação da requerida reembolso da importância dispendida a título de reparo de equipamentos de seu segurado. Para tanto, alegou, em apertada síntese, que seria empresa atuante no setor securitário. No bojo do contrato de seguro firmado se obrigou, mediante o recebimento de prêmio, a garantir ressarcimento de seus contratantes por eventuais prejuízos provenientes de oscilações no fornecimento de energia, dentre outros. Relatou que, por falha na prestação do serviço da requerida, teria ocorrido oscilação de energia no imóvel do segurado, ocasionando danos em aparelhos do local, tornando-os impróprios para uso e necessários reparos e substituições. Em virtude do sinistro, teriam sido o dano reparado pela seguradora, que ora pleiteia ressarcimento pelo montante dispendido. Pugnou, assim, pela aplicação do Código de Defesa do Consumidor, dada sua sub-rogação nos direitos de seus segurados, consumidores perante à requerida. Sustentou, ainda, a responsabilidade objetiva da requerida, pelo risco administrativo, dada sua qualidade de empresa concessionária, prestadora de serviços públicos. Vieram documentos.A ré ofereceu contestação (fls. 97\/118), arguindo preliminarmente a inaplicabilidade do Código de Defesa do Consumidor e pela impossibilidade de inversão do ônus da prova. No mérito, argumentou que, apesar de sua responsabilização ser objetiva, dada sua qualidade de prestadora de serviços públicos, essa pode ser afastada em caso de fortuito ou força maior. Nesse sentido, sustentou que, no caso dos autos, os alegados danos se deram em razão de descarga elétrica proveniente de evento da natureza, não imputável a ela, portanto. Sustentou ter inexistido, no caso dos autos, defeito na prestação dos serviços e consequente ofensa ao CDC. Suscitou a responsabilidade dos consumidores pelas instalações internas do imóvel onde é fornecido o serviço de energia elétrica. Impugnou, assim, o dever de indenizar. Réplica às fls. 152\/196. É O RELATÓRIO.FUNDAMENTO E DECIDO. Julgo antecipadamente a lide, nos termos do artigo 355, I, do Código de Processo Civil, por entender que as provas úteis e necessárias foram devidamente produzidas, prescindindo o feito de dilação probatória. Inicialmente, imperioso salientar ter restado incontroverso nos autos a aplicação da responsabilização objetiva da requerida, tanto em decorrência da sub-rogação da autora nos direitos de seus segurados enquanto consumidores, quanto pelo fato de se tratar de empresa privada concessionária de serviços públicos e, portanto, contemplada pelo artigo 37, § 6º, da Constituição Federal. A questão cinge-se à discussão a respeito da responsabilidade da requerida em reparar a parte autora, em sede de regresso, em razão dos supostos danos em equipamentos pertencentes ao segurado da autora em decorrência de variações concernentes à energia elétrica provenientes da rede de distribuição operada pela concessionária ré. Aduz a requerida, em síntese, a ocorrência de caso fortuito ou força maior, o qual excluiria o nexo de causalidade e, consequentemente, sua responsabilidade objetiva. Nesse sentido, aduz que os laudos técnicos juntados pela parte autora demonstram que os danos ocasionados nos eletrodomésticos analisados decorreram de descarga elétrica proveniente de raios, fato da natureza não imputável à concessionária. Insta salientar, primeiramente, ser inócua a prova técnica perquirida pela requerida, consiste na realização de perícia nos equipamentos atingidos, para a suposta constatação de que as avarias não foram ocasionadas por irregularidades ou falha na transmissão de energia. Nesse sentido, destaca-se a inexigibilidade da manutenção dos equipamentos danificados por parte da seguradora autora, a qual indenizou seus segurados após iminente avaliação técnica dos bens atingidos. Os laudos juntados aos autos são suficientes para comprovação de que as indenizações foram pagas pela requerente em razão da inutilização dos equipamentos por descarga elétrica. No mais, irrelevante para o deslinde do feito, conforme veremos a seguir, se a variação relevante da energia elétrica na rede se deveu a vicissitudes da rede de distribuição de energia da ré, ou meramente em razão de descarga elétrica natural.Vale salientar, outrossim, que a inviabilidade da abertura de dilação pericial, após a passagem do tempo desde o momento em que os danos aos equipamentos se consubstanciaram, se traduz em repercussão de condutas envidadas pela própria concessionária requerida, ainda que de espectro omissivo. É cediço que opera a concessionária de prestação de serviço de fornecimento de energia elétrica em nome próprio e que os riscos inerentes à sua atividade lhes são imputados. Nesta esteira, mister se faz enfatizar que a modelagem econômica imprimida pela concessionária acarreta assunção de responsabilidades respectivas. Nessa toada, as cautelas que porventura deixe de instaurar no sentido de mitigar danos aos equipamentos dos consumidores, no bojo de suas escolhas no campo corporativo, não podem ser carreadas, evidentemente, ao consumidor. Saliente-se que nesta quadra se encontram as providências que permitam o monitoramento em tempo real de eventuais variações no nível da energia elétrica na rede que administra, sem embargo do aterramento necessário para o fim de evitar que mesmo descargas naturais percorram a rede. Por conseguinte, caberia à requerida edificar todas as precauções preventivas no sentido de se evitar que houvesse danos ao consumidor, e mesmo que se propiciasse a identificação de alguma conduta do consumidor que de mote exclusivo acarretasse os danos perpetrados. Nesta senda, emerge despicienda a produção de prova pericial, pois o que se pretende provar não militará em prol da concessionária. Para coroar todo o panorama já elucidado, não se poderia imaginar que ao consumidor, ainda que de grande porte, caberia impor o ônus de configurar todo o arcabouço de salvaguardas e de monitoramento da energia que lhe é dedicada, o que significaria subverter o regime jurídico administrativo que permeia os contratos de concessão de prestação de serviço público deste jaez. Como corolário, a pretensão de produção de prova pericial não apenas será ineficiente em resgatar a posição processual e material da ré diante dos contornos já descritos, como também seria parcamente esclarecedora, lembrando que não seria razoável exigir também que o consumidor a formidável incumbência de guardar os aparelhos danificados exatamente para a concessionária poder posteriormente cotejá-los. Neste ponto, seria, em verdade, uma providência salutar à atividade da requerida, na linha da ideia de prestação contínua dos serviços em voga, intensificar junto aos consumidores prejudicados a imediata intervenção para que não padecessem com todas as intempéries relativas à interrupção do recebimento de energia elétrica, bem como com a substituição dos equipamentos que tenham sido exterminados. Porém, como já se afigurou, preferiu a concessionária sequer constituir sistema que identificasse ou prevenisse a passagem de energia elétrica em qualidade indesejada por suas redes até os destinos finais.Como dito anteriormente, a responsabilidade da requerida é, em regra, objetiva, seja por sua condição de concessionária de serviço pública, seja pela sua característica de fornecedora de serviços ao mercado consumidor. Nessa toada, tem-se que, no caso dos autos, a configuração da responsabilidade da ré se dá quando da configuração do binômio nexo de causalidade e dano, dispensando a lei a efetivação do requisito da conduta culposa. A responsabilidade objetiva, no entanto, não é irrestrita, podendo ser afastada quando inexistentes, no caso concreto, os supracitados requisitos. Contudo, diferentemente do que sustenta a ré, a ocorrência de chuvas, raios e eventos da natureza como os descritos em sede de defesa, não tem o condão de romper, por si só, o nexo de causalidade e sua consequente responsabilização por eventuais danos. Isso porque, o caso fortuito e a força maior, como há muito firmado, deve decorrer de fato estranho à vontade das partes, sendo, ainda, caracterizado pela imprevisibilidade e inevitabilidade. Nessa toada, há que se destacar que a oscilação na rede elétrica proveniente de eventos da natureza, como chuvas e raios sustentados em defesa, é fato notório e previsível, cabendo à concessionária, pelo próprio risco da atividade desempenhada, valer-se da tecnologia necessária para impedir ou ao menos minimizar a ocorrência de danos aos usuários do serviço disponibilizado.É esse o entendimento pacífico do Egrégio Tribunal de Justiça do Estado de São Paulo. Senão, vejamos:PRESTAÇÃO DE SERVIÇOS DE ENERGIA ELÉTRICA. RESPONSABILIDADE CIVIL OBJETIVA. DESCARGA ATMOSFÉRICA (QUEDA DE RAIO). DANOS MATERIAIS. FORÇA MAIOR. CAUSA EXCLUDENTE. NÃO RECONHECIMENTO. DANOS MORAIS. INDENIZAÇÃO INDEVIDA A ESTE TÍTULO. A descarga atmosférica (queda de raio) não se subsumi a causa de excludente da responsabilidade civil objetiva, na figura da força maior, em caso de prestação de serviços de energia elétrica dada a previsibilidade de ocorrência de oscilações no sistema de transmissão elétrica nesses casos, de sorte que tal infortúnio se insere no risco da atividade desenvolvida pela concessionária. Ônus da prova da regularidade da prestação do serviço que incumbia à ré. O mero dissabor e aborrecimento causado pelos danos nos equipamentos eletrônicos não configura ato lesivo a ensejar a condenação por danos morais. Recurso provido em parte.PRESTAÇÃO DE SERVIÇOS FORNECIMENTO DE ENERGIA ELÉTRICA. DESCARGA ELÉTRICA (RAIO) QUE DANIFICOU APARELHOS ELETRÔNICOS. AÇÃO DE INDENIZAÇÃO. SENTENÇA DE PROCEDÊNCIA. APELAÇÃO DA RÉ. Relação de consumo configurada. Inversão do ônus da prova. Requisitos presentes. Responsabilidade objetiva da concessionária de serviço público. Ré que não se desincumbiu de seu ônus probatório (art. 333, II, do C.P.C..) Previsibilidade de ocorrência de oscilações no sistema de transmissão de energia elétrica durante tempestades e, consequentemente, de danos aos equipamentos ligados à rede. Risco inerente à própria atividade desenvolvida pela concessionária. Oscilação de energia que configura falha na prestação do serviço e deu causa aos danos suportados pela autora. Dever de pagar a indenização tal como pleiteada. Sentença mantida. Recurso desprovido.De tal sorte, restou comprovado nos autos que os equipamentos eletrônicos dos segurados da parte autora foram danificados em virtude de descarga elétrica e assim, como consignado, por falha na prestação dos serviços por parte da ré, patente o direito da ré em ser indenizada, em sede de regresso.No mais, incontroverso que a requerida efetivamente despendeu montante correspondente a R$ 5.045,76, a titulo de indenização aos seus segurados, devendo, pois, ser ressarcida de tais prejuízos. Ante o exposto, JULGO PROCEDENTE o pedido, e o faço para condenar a ré, ao pagamento de R$ 5.045,76 , quantia que deverá ser devidamente atualizada de acordo com a tabela prática do E. Tribunal de Justiça do Estado de São Paulo, desde o dispêndio, e com a incidência de juros moratórios de 1% ao mês desde a citação. Em consequência, JULGO EXTINTO o processo, com fundamento no artigo 487, inciso I, do Código de Processo Civil.Em razão da sucumbência, arcará a parte ré com o pagamento das custas e despesas processuais, assim como honorários advocatícios do autor, ora arbitrados em 10% sobre o valor da condenação, com base no artigo 85, parágrafo 2º, do Código de Processo CivilP.R.I.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n41ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\n      \n1031466-93.2017.8.26.0100 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1031466-93.2017.8.26.0100\nClasse  - Assunto Procedimento Comum - Indenização  por Dano  Material\nRequerente : Itaú Seguros  de Auto  e Residência  S.A.\nRequerido : Bandeirantes Energias S\/A\nJuiz   de   Direito:   Dr.   Regis   de   Castilho   Barbosa   Filho\nVistos.\nTrata-se  de  Ação  de  Regresso  ajuizada  por  ITAÚ  SEGUROS  DE  AUTO  E  \nRESIDÊNCIA  S.A.  contra  BANDEIRANTES  ENERGIAS  S\/A ,  objetivando  a  condenação  da  \nrequerida  reembolso  da  importância  dispendida  a  título  de  reparo  de  equipamentos  de  seu  \nsegurado.  Para  tanto,  alegou,  em  apertada  síntese,  que  seria  empresa  atuante  no  setor  securitário.  \nNo  bojo  do  contrato  de  seguro  firmado  se  obrigou,  mediante  o  recebimento  de  prêmio,  a  garantir  \nressarcimento  de  seus  contratantes  por  eventuais  prejuízos  provenientes  de  oscilações  no  \nfornecimento  de  energia,  dentre  outros.  Relatou  que,  por  falha  na  prestação  do  serviço  da  \nrequerida,  teria  ocorrido  oscilação  de  energia  no  imóvel  do  segurado,  ocasionando  danos  em  \naparelhos  do  local,  tornando-os  impróprios  para  uso  e  necessários  reparos  e  substituições.  Em  \nvirtude  do  sinistro,  teriam  sido  o  dano  reparado  pela  seguradora,  que  ora  pleiteia  ressarcimento  \npelo  montante  dispendido.  Pugnou,  assim,  pela  aplicação  do  Código  de  Defesa  do  Consumidor,  \ndada  sua  sub-rogação  nos  direitos  de  seus  segurados,  consumidores  perante  à  requerida.  Sustentou,  \nainda,  a  responsabilidade  objetiva  da  requerida,  pelo  risco  administrativo,  dada  sua  qualidade  de  \nempresa  concessionária,  prestadora  de  serviços  públicos.  Vieram  documentos.\nA   ré  ofereceu  contestação  (fls.  97\/ 118),  arguindo  preliminarmente  a \ninaplicabilidade  do  Código  de  Defesa  do  Consumidor  e  pela  impossibilidade  de  inversão  do  ônus  \nda  prova.  No  mérito,  argumentou  que,  apesar  de  sua  responsabilização  ser  objetiva,  dada  sua  \nqualidade  de  prestadora  de  serviços  públicos,  essa  pode  ser  afastada  em  caso  de  fortuito  ou  força  \nmaior.  Nesse  sentido,  sustentou  que,  no  caso  dos  autos,  os  alegados  danos  se  deram  em  razão  de  \ndescarga  elétrica  proveniente  de  evento  da  natureza,  não  imputável  a  ela,  portanto.  Sustentou  ter  \ninexistido,  no  caso  dos  autos,  defeito  na  prestação  dos  serviços  e  consequente  ofensa  ao  CDC.  \nSuscitou  a  responsabilidade  dos  consumidores  pelas  instalações  internas  do  imóvel  onde  é Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1031466-93.2017.8.26.0100 e código 370F635. Este documento é cópia do original, assinado digitalmente por REGIS DE CASTILHO BARBOSA FILHO, liberado nos autos em 04\/09\/2017 às 18:59 . fls. 231\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n41ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\n      \n1031466-93.2017.8.26.0100 - lauda  2\nfornecido\n o  serviço  de  energia  elétrica.  Impugnou,  assim,  o  dever  de  indenizar.  \nRéplica  às  fls.  152\/196.  É  O  RELATÓRIO.\nFUNDAMENTO  E  DECIDO.  Julgo  antecipadamente  a  lide,  nos  termos  do  artigo  \n355,  I,  do  Código  de  Processo  Civil,  por  entender  que  as  provas  úteis  e  necessárias  foram  \ndevidamente  produzidas,  prescindindo  o  feito  de  dilação  probatória.  \nInicialmente,  imperioso  salientar  ter  restado  incontroverso  nos  autos  a  aplicação  \nda  responsabilização  objetiva  da  requerida,  tanto  em  decorrência  da  sub-rogação  da  autora  nos  \ndireitos  de  seus  segurados  enquanto  consumidores,  quanto  pelo  fato  de  se  tratar  de  empresa  \nprivada  concessionária  de  serviços  públicos  e,  portanto,  contemplada  pelo  artigo  37,  §  6º,  da  \nConstituição  Federal.  \nA  questão  cinge-se  à  discussão  a  respeito  da  responsabilidade  da  requerida  em  \nreparar  a  parte  autora,  em  sede  de  regresso,  em  razão  dos  supostos  danos  em  equipamentos  \npertencentes  ao  segurado  da  autora  em  decorrência  de  variações  concernentes  à  energia  elétrica  \nprovenientes  da  rede  de  distribuição  operada  pela  concessionária  ré.  \nAduz  a  requerida,  em  síntese,  a  ocorrência  de  caso  fortuito  ou  força  maior,  o  qual  \nexcluiria  o  nexo  de  causalidade  e,  consequentemente,  sua  responsabilidade  objetiva.  Nesse  \nsentido,  aduz  que  os  laudos  técnicos  juntados  pela  parte  autora  demonstram  que  os  danos  \nocasionados  nos  eletrodomésticos  analisados  decorreram  de  descarga  elétrica  proveniente  de  raios,  \nfato  da  natureza  não  imputável  à  concessionária.  \nInsta  salientar,  primeiramente,  ser  inócua  a  prova  técnica  perquirida  pela  \nrequerida,  consiste  na  realização  de  perícia  nos  equipamentos  atingidos,  para  a  suposta  constatação  \nde  que  as  avarias  não  foram  ocasionadas  por  irregularidades  ou  falha  na  transmissão  de  energia.  \nNesse  sentido,  destaca-se  a  inexigibilidade  da  manutenção  dos  equipamentos  danificados  por  parte  \nda  seguradora  autora,  a  qual  indenizou  seus  segurados  após  iminente  avaliação  técnica  dos  bens  \natingidos.  Os  laudos  juntados  aos  autos  são  suficientes  para  comprovação  de  que  as  indenizações  \nforam  pagas  pela  requerente  em  razão  da  inutilização  dos  equipamentos  por  descarga  elétrica.  No  \nmais,  irrelevante  para  o  deslinde  do  feito,  conforme  veremos  a  seguir,  se  a  variação  relevante  da  \nenergia  elétrica  na  rede  se  deveu  a  vicissitudes  da  rede  de  distribuição  de  energia  da  ré,  ou  \nmeramente  em  razão  de  descarga  elétrica  natural.\nVale  salientar,  outrossim,  que  a  inviabilidade  da  abertura  de  dilação  pericial,  após  \na  passagem  do  tempo  desde  o  momento  em  que  os  danos  aos  equipamentos  se  consubstanciaram,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1031466-93.2017.8.26.0100 e código 370F635. Este documento é cópia do original, assinado digitalmente por REGIS DE CASTILHO BARBOSA FILHO, liberado nos autos em 04\/09\/2017 às 18:59 . fls. 232\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n41ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\n      \n1031466-93.2017.8.26.0100 - lauda  3\nse\n traduz  em  repercussão  de  condutas  envidadas  pela  própria  concessionária  requerida,  ainda  que  \nde  espectro  omissivo.  É  cediço  que  opera  a  concessionária  de  prestação  de  serviço  de  \nfornecimento  de  energia  elétrica  em  nome  próprio  e  que  os  riscos  inerentes  à  sua  atividade  lhes  \nsão  imputados.  Nesta  esteira,  mister  se  faz  enfatizar  que  a  modelagem  econômica  imprimida  pela  \nconcessionária  acarreta  assunção  de  responsabilidades  respectivas.  Nessa  toada,  as  cautelas  que  \nporventura  deixe  de  instaurar  no  sentido  de  mitigar  danos  aos  equipamentos  dos  consumidores,  no  \nbojo  de  suas  escolhas  no  campo  corporativo,  não  podem  ser  carreadas,  evidentemente,  ao  \nconsumidor.  Saliente-se  que  nesta  quadra  se  encontram  as  providências  que  permitam  o \nmonitoramento  em  tempo  real  de  eventuais  variações  no  nível  da  energia  elétrica  na  rede  que  \nadministra,  sem  embargo  do  aterramento  necessário  para  o  fim  de  evitar  que  mesmo  descargas  \nnaturais  percorram  a  rede.  Por  conseguinte,  caberia  à  requerida  edificar  todas  as  precauções  \npreventivas  no  sentido  de  se  evitar  que  houvesse  danos  ao  consumidor,  e  mesmo  que  se  \npropiciasse  a  identificação  de  alguma  conduta  do  consumidor  que  de  mote  exclusivo  acarretasse  \nos  danos  perpetrados.  Nesta  senda,  emerge  despicienda  a  produção  de  prova  pericial,  pois  o  que  se  \npretende  provar  não  militará  em  prol  da  concessionária.  Para  coroar  todo  o  panorama  já  elucidado,  \nnão  se  poderia  imaginar  que  ao  consumidor,  ainda  que  de  grande  porte,  caberia  impor  o  ônus  de  \nconfigurar  todo  o  arcabouço  de  salvaguardas  e  de  monitoramento  da  energia  que  lhe  é  dedicada,  o  \nque  significaria  subverter  o  regime  jurídico  administrativo  que  permeia  os  contratos  de  concessão  \nde  prestação  de  serviço  público  deste  jaez.  Como  corolário,  a  pretensão  de  produção  de  prova  \npericial  não  apenas  será  ineficiente  em  resgatar  a  posição  processual  e  material  da  ré  diante  dos  \ncontornos  já  descritos,  como  também  seria  parcamente  esclarecedora,  lembrando  que  não  seria  \nrazoável  exigir  também  que  o  consumidor  a formidável  incumbência  de  guardar  os  aparelhos  \ndanificados  exatamente  para  a  concessionária  poder  posteriormente  cotejá-los.  Neste  ponto,  seria,  \nem  verdade,  uma  providência  salutar  à atividade  da  requerida,  na  linha  da  ideia  de  prestação  \ncontínua  dos  serviços  em  voga,  intensificar  junto  aos  consumidores  prejudicados  a  imediata  \nintervenção  para  que  não  padecessem  com  todas  as  intempéries  relativas  à  interrupção  do  \nrecebimento  de  energia  elétrica,  bem  como  com  a  substituição  dos  equipamentos  que  tenham  sido  \nexterminados.  Porém,  como  já  se  afigurou,  preferiu  a  concessionária  sequer  constituir  sistema  que  \nidentificasse  ou  prevenisse  a  passagem  de  energia  elétrica  em  qualidade  indesejada  por  suas  redes  \naté  os  destinos  finais.\nComo  dito  anteriormente,  a  responsabilidade  da  requerida  é,  em  regra,  objetiva,  \nseja  por  sua  condição  de  concessionária  de  serviço  pública,  seja  pela  sua  característica  de  \nfornecedora  de  serviços  ao  mercado  consumidor.  Nessa  toada,  tem-se  que,  no  caso  dos  autos,  a  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1031466-93.2017.8.26.0100 e código 370F635. Este documento é cópia do original, assinado digitalmente por REGIS DE CASTILHO BARBOSA FILHO, liberado nos autos em 04\/09\/2017 às 18:59 . fls. 233\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n41ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\n      \n1031466-93.2017.8.26.0100 - lauda  4\nconfiguração\n da  responsabilidade  da  ré  se  dá  quando  da  configuração  do  binômio  nexo  de  \ncausalidade  e  dano,  dispensando  a  lei  a  efetivação  do  requisito  da  conduta  culposa.  \nA  responsabilidade  objetiva,  no  entanto,  não  é  irrestrita,  podendo  ser  afastada  \nquando  inexistentes,  no  caso  concreto,  os  supracitados  requisitos.  Contudo,  diferentemente  do  que  \nsustenta  a  ré,  a  ocorrência  de  chuvas,  raios  e  eventos  da  natureza  como  os  descritos  em  sede  de  \ndefesa,  não  tem  o  condão  de  romper,  por  si  só,  o  nexo  de  causalidade  e  sua  consequente  \nresponsabilização  por  eventuais  danos.  \nIsso  porque,  o  caso  fortuito  e  a  força  maior,  como  há  muito  firmado,  deve  decorrer  \nde  fato  estranho  à  vontade  das  partes,  sendo,  ainda,  caracterizado  pela  imprevisibilidade  e \ninevitabilidade.  Nessa  toada,  há  que  se  destacar  que  a  oscilação  na  rede  elétrica  proveniente  de  \neventos  da  natureza,  como  chuvas  e  raios  sustentados  em  defesa,  é  fato  notório  e  previsível,  \ncabendo  à  concessionária,  pelo  próprio  risco  da  atividade  desempenhada,  valer-se  da  tecnologia  \nnecessária  para  impedir  ou  ao  menos  minimizar  a  ocorrência  de  danos  aos  usuários  do  serviço  \ndisponibilizado.\nÉ esse  o  entendimento  pacífico  do  Egrégio  Tribunal  de  Justiça  do  Estado  de  São  \nPaulo.  Senão,  vejamos:\nPRESTAÇÃO  DE  SERVIÇOS  DE  ENERGIA  ELÉTRICA.  \nRESPONSABILIDADE  CIVIL  OBJETIVA.  DESCARGA  ATMOSFÉRICA  \n(QUEDA DE  RAIO).  DANOS  MATERIAIS.  FORÇA  MAIOR.  CAUSA  \nEXCLUDENTE. NÃO  RECONHECIMENTO.\n DANOS  MORAIS.  \nINDENIZAÇÃO  INDEVIDA  A  ESTE  TÍTULO.  A  descarga  atmosférica  (queda  \nde raio)  não  se  subsumi  a causa  de  excludente  da  responsabilidade  civil  \nobjetiva, na  figura  da  força  maior,  em  caso  de  prestação  de  serviços  de  \nenergia elétrica  dada  a  previsibilidade  de  ocorrência  de  oscilações  no  sistema  \nde transmissão  elétrica\n nesses  casos,  de  sorte  que  tal  infortúnio  se  insere  no  \nrisco da  atividade  desenvolvida  pela  concessionária\n.  Ônus  da  prova  da  \nregularidade  da  prestação  do  serviço  que  incumbia  à  ré.  O  mero  dissabor  e  \naborrecimento  causado  pelos  danos  nos  equipamentos  eletrônicos  não  \nconfigura  ato  lesivo  a  ensejar  a  condenação  por  danos  morais.  Recurso  provido  \nem  parte. 1\nPRESTAÇÃO  DE  SERVIÇOS  FORNECIMENTO  DE  ENERGIA  ELÉTRICA.  \nDESCARGA ELÉTRICA  (RAIO)  QUE  DANIFICOU  APARELHOS  \nELETRÔNICOS. AÇÃO  DE  INDENIZAÇÃO.\n SENTENÇA  DE \nPROCEDÊNCIA.  APELAÇÃO  DA  RÉ.  Relação  de  consumo  configurada.  \n1   Recurso  de  Apelação  nº  0003081-34.2013.8.26.0120.  35ª  Câmara  de  Direito  Privado.  Rel.  Des.  Gilberto  Leme.  Julgado  em  \n25\/10\/2015.  Votação  unânime.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1031466-93.2017.8.26.0100 e código 370F635. Este documento é cópia do original, assinado digitalmente por REGIS DE CASTILHO BARBOSA FILHO, liberado nos autos em 04\/09\/2017 às 18:59 . fls. 234\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n41ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\n      \n1031466-93.2017.8.26.0100 - lauda  5\nInversão\n do  ônus  da  prova.  Requisitos  presentes.  Responsabilidade  objetiva  da  \nconcessionária  de  serviço  público.  Ré  que  não  se  desincumbiu  de  seu  ônus  \nprobatório  (art.  333,  II,  do  C.P.C..)  Previsibilidade  de  ocorrência  de  oscilações  \nno sistema  de  transmissão  de  energia  elétrica  durante  tempestades  e, \nconsequentemente, de  danos  aos  equipamentos  ligados  à  rede.  Risco  inerente  \nà própria  atividade  desenvolvida  pela  concessionária.  Oscilação  de  energia  \nque configura  falha  na  prestação  do  serviço  e  deu  causa  aos  danos  \nsuportados pela  autora\n.  Dever  de  pagar  a  indenização  tal  como  pleiteada.  \nSentença  mantida.  Recurso  desprovido 2\n.\nDe  tal  sorte,  restou  comprovado  nos  autos  que  os  equipamentos  eletrônicos  dos  \nsegurados  da  parte  autora  foram  danificados  em  virtude  de  descarga  elétrica  e  assim,  como  \nconsignado,  por  falha  na  prestação  dos  serviços  por  parte  da  ré,  patente  o  direito  da  ré  em  ser  \nindenizada,  em  sede  de  regresso.\nNo  mais,  incontroverso  que  a  requerida  efetivamente  despendeu  montante  \ncorrespondente  a  R$  5.045,76 ,  a  titulo  de  indenização  aos  seus  segurados,  devendo,  pois,  ser  \nressarcida  de  tais  prejuízos.  \nAnte  o  exposto,  JULGO  PROCEDENTE  o  pedido,  e  o  faço  para  condenar  a  ré,  \nao  pagamento  de  R$  5.045,76  ,  quantia  que  deverá  ser  devidamente  atualizada  de  acordo  com  a  \ntabela  prática  do  E.  Tribunal  de  Justiça  do  Estado  de  São  Paulo,  desde  o  dispêndio,  e  com  a  \nincidência  de  juros  moratórios  de  1%  ao  mês  desde  a  citação.  Em  consequência,  JULGO  \nEXTINTO  o  processo,  com  fundamento  no  artigo  487,  inciso  I,  do  Código  de  Processo  Civil.\nEm  razão  da  sucumbência,  arcará  a  parte  ré  com  o  pagamento  das  custas  e \ndespesas  processuais,  assim  como  honorários  advocatícios  do  autor,  ora  arbitrados  em  10%  sobre  \no  valor  da  condenação,  com  base  no  artigo  85,  parágrafo  2º,  do  Código  de  Processo  Civil\nP.R.I.\nSão  Paulo , 31  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITA\n2  Recurso  de  Apelação  nº  0005119-44.2013.8.26.0338,  34ª  Câmara  de  Direito  Privado.  Rel.  Des.  Antonio  Tadeu  Ottono.  Julgado  em  \n12\/08\/2015.  Votação  unânime.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1031466-93.2017.8.26.0100 e código 370F635. Este documento é cópia do original, assinado digitalmente por REGIS DE CASTILHO BARBOSA FILHO, liberado nos autos em 04\/09\/2017 às 18:59 . fls. 235"}},{"data":"26\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"16\/08\/2017","descricao":"Especificação de Provas Juntada   Nº Protocolo: WJMJ.17.40927225-2 Tipo da Petição: Indicação de Provas Data: 16\/08\/2017 14:45","anexo":"Não existe anexo"},{"data":"16\/08\/2017","descricao":"Réplica Juntada   Nº Protocolo: WJMJ.17.40926221-4 Tipo da Petição: Manifestação Sobre a Contestação Data: 16\/08\/2017 12:41","anexo":"Não existe anexo"},{"data":"10\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0291\/2017 Data da Disponibilização: 10\/08\/2017 Data da Publicação: 11\/08\/2017 Número do Diário: 2407 Página: 696\/720","anexo":"Não existe anexo"},{"data":"09\/08\/2017","descricao":"Remetido ao DJE   Relação: 0291\/2017 Teor do ato: Vistos.Nos termos dos artigos 350 e 351 do Código de Processo Civil, manifeste-se o autor em réplica no prazo de 15 (quinze) dias.Após o prazo supra, com fundamento nos artigos 6º e 10º, do Código de Processo Civil, faculto às partes o prazo comum de 5 (cinco) dias para que apontem, de maneira clara, objetiva e sucinta, as questões de fato e de direito que entendam pertinentes ao julgamento da lide, devendo especificar as provas que pretendem produzir, justificando, objetiva e fundamentadamente, sua relevância e pertinência.O silêncio ou o protesto genérico por produção de provas serão interpretados como anuência ao julgamento antecipado, indeferindo-se, ainda, os requerimentos de diligências inúteis ou meramente protelatórias.Intime-se. Advogados(s): Gustavo Antonio Feres Paixão (OAB 186458\/SP), Jose Carlos Van Cleef de Almeida Santos (OAB 273843\/SP)","anexo":"Não existe anexo"},{"data":"07\/08\/2017","descricao":"Proferido despacho de mero expediente    Vistos.Nos termos dos artigos 350 e 351 do Código de Processo Civil, manifeste-se o autor em réplica no prazo de 15 (quinze) dias.Após o prazo supra, com fundamento nos artigos 6º e 10º, do Código de Processo Civil, faculto às partes o prazo comum de 5 (cinco) dias para que apontem, de maneira clara, objetiva e sucinta, as questões de fato e de direito que entendam pertinentes ao julgamento da lide, devendo especificar as provas que pretendem produzir, justificando, objetiva e fundamentadamente, sua relevância e pertinência.O silêncio ou o protesto genérico por produção de provas serão interpretados como anuência ao julgamento antecipado, indeferindo-se, ainda, os requerimentos de diligências inúteis ou meramente protelatórias.Intime-se.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n41ª  VARA  CÍVEL\nPraça  João  Mendes  s\/nº ,   14º  andar  -  salas  nº  1421\/1417  -   Centro\nCEP:   01501-900  -   São  Paulo  -   SP\nTelefone:   (11)  -  E-mail:   upj41a45@tjsp.jus.br\nProcesso nº 1031466-93.2017.8.26.0100  - p.  1\nDESPACHO\nProcesso  nº: 1031466-93.2017.8.26.0100\nClasse  – Assunto: Procedimento\n Comum - Indenização  por Dano  Material\nRequerente : Itaú Seguros  de Auto  e Residência  S.A.\nRequerido : Bandeirantes  Energias S\/A\nJuiz  de Direito:  Dr. Regis  de Castilho  Barbosa Filho. \nVistos.\nNos  termos  dos  artigos  350  e  351  do  Código  de  Processo  Civil,  manifeste-se  o  \nautor  em  réplica  no  prazo  de  15  (quinze)  dias.\nApós  o  prazo  supra,  com  fundamento  nos  artigos  6º  e  10º,  do  Código  de  Processo  \nCivil,  faculto  às  partes  o  prazo  comum  de  5  (cinco)  dias  para  que  apontem,  de  maneira  clara,  \nobjetiva  e  sucinta,  as  questões  de  fato  e  de  direito  que  entendam  pertinentes  ao  julgamento  da  lide,  \ndevendo  especificar  as  provas  que  pretendem  produzir,  justificando,  objetiva  e \nfundamentadamente,  sua  relevância  e  pertinência.\nO  silêncio  ou  o  protesto  genérico  por  produção  de  provas  serão  interpretados  como  \nanuência  ao  julgamento  antecipado,  indeferindo-se,  ainda,  os  requerimentos  de  diligências  inúteis  \nou  meramente  protelatórias.\nIntime-se.\nSão  Paulo , 03  de  agosto  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1031466-93.2017.8.26.0100 e código 35640FE. Este documento é cópia do original, assinado digitalmente por REGIS DE CASTILHO BARBOSA FILHO, liberado nos autos em 07\/08\/2017 às 18:31 . fls. 150"}},{"data":"03\/08\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"13\/07\/2017","descricao":"Contestação Juntada   Nº Protocolo: WJMJ.17.40758085-5 Tipo da Petição: Contestação Data: 11\/07\/2017 15:16","anexo":"Não existe anexo"},{"data":"30\/06\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR676713192TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Bandeirantes Energias S\/A Diligência : 22\/06\/2017","anexo":"Não existe anexo"},{"data":"14\/06\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"30\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0184\/2017 Data da Disponibilização: 30\/05\/2017 Data da Publicação: 31\/05\/2017 Número do Diário: 2357 Página: 729\/753","anexo":"Não existe anexo"},{"data":"29\/05\/2017","descricao":"Remetido ao DJE   Relação: 0184\/2017 Teor do ato: Vistos.Por não vislumbrar na espécie, diante da natureza da controvérsia posta em debate, a possibilidade de composição consensual, deixo de designar a audiência a que alude o disposto no artigo 334 do Código de Processo Civil. Outrossim, cumpre destacar entendimento de José Miguel Garcia Medina ao concluir que \"o CPC\/2015 é parte de um esforço, no sentido de substituir, ainda que gradativamente, a cultura da sentença pela cultura da pacificação, mas a nova lei processual não adotou essa postura de modo absoluto\" in Direito Processual Civil Moderno, RT, páginas 534 (grifos nossos).Destarte, cite-se o requerido para integrar a relação jurídico-processual (artigo 238 do Código de Processo Civil), e oferecer contestação, por petição, no prazo de 15 (quinze) dias úteis (artigos 219 e 335 do Código de Processo Civil), sob pena de revelia e presunção de veracidade das alegações de fato aduzidas pelo autor (artigo 344 do Código de Processo Civil), cujo termo inicial será a data prevista no artigo 231 do Código de Processo Civil, de acordo com o modo como foi feita a citação (artigo 335, inciso III do Código de Processo Civil). Ademais, se o caso, observe-se a autorização legal prevista no artigo 212, §2º do Código de Processo Civil.Intime-se. Advogados(s): Jose Carlos Van Cleef de Almeida Santos (OAB 273843\/SP)","anexo":"Não existe anexo"},{"data":"26\/05\/2017","descricao":"Recebida a Petição Inicial    Vistos.Por não vislumbrar na espécie, diante da natureza da controvérsia posta em debate, a possibilidade de composição consensual, deixo de designar a audiência a que alude o disposto no artigo 334 do Código de Processo Civil. Outrossim, cumpre destacar entendimento de José Miguel Garcia Medina ao concluir que \"o CPC\/2015 é parte de um esforço, no sentido de substituir, ainda que gradativamente, a cultura da sentença pela cultura da pacificação, mas a nova lei processual não adotou essa postura de modo absoluto\" in Direito Processual Civil Moderno, RT, páginas 534 (grifos nossos).Destarte, cite-se o requerido para integrar a relação jurídico-processual (artigo 238 do Código de Processo Civil), e oferecer contestação, por petição, no prazo de 15 (quinze) dias úteis (artigos 219 e 335 do Código de Processo Civil), sob pena de revelia e presunção de veracidade das alegações de fato aduzidas pelo autor (artigo 344 do Código de Processo Civil), cujo termo inicial será a data prevista no artigo 231 do Código de Processo Civil, de acordo com o modo como foi feita a citação (artigo 335, inciso III do Código de Processo Civil). Ademais, se o caso, observe-se a autorização legal prevista no artigo 212, §2º do Código de Processo Civil.Intime-se.","anexo":{"label":"Recebida a Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n41ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo -SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nDESPACHO\nProcesso  Digital nº: 1031466-93.2017.8.26.0100\nClasse  – Assunto: Procedimento Comum - Indenização  por Dano  Material\nRequerente : Itaú Seguros  de Auto  e Residência  S.A.\nRequerido : Bandeirantes  Energias S\/A\nJuiz(a)   de   Direito:   Dr(a).   Regis   de   Castilho   Barbosa   Filho\nVistos.\nPor  não  vislumbrar  na  espécie,  diante  da  natureza  da  controvérsia  posta  em  debate,  \na  possibilidade  de  composição  consensual,  deixo  de  designar  a  audiência  a  que  alude  o  disposto  no  \nartigo  334  do  Código  de  Processo  Civil.  \nOutrossim,  cumpre  destacar  entendimento  de  José  Miguel  Garcia  Medina  ao  \nconcluir  que  “o  CPC\/2015  é  parte  de  um  esforço,  no  sentido  de  substituir,  ainda  que  \ngradativamente,  a  cultura  da  sentença  pela  cultura  da  pacificação,  mas  a  nova  lei  processual  não  \nadotou  essa  postura  de  modo  absoluto”  in  Direito  Processual  Civil  Moderno,  RT,  páginas  534  \n(grifos  nossos).\nDestarte,  cite-se  o  requerido  para  integrar  a  relação  jurídico-processual  (artigo  238  \ndo  Código  de  Processo  Civil),  e  oferecer  contestação,  por  petição,  no  prazo  de  15  (quinze)  dias  \núteis  (artigos  219  e  335  do  Código  de  Processo  Civil),  sob  pena  de  revelia  e  presunção  de  \nveracidade  das  alegações  de  fato  aduzidas  pelo  autor  (artigo  344  do  Código  de  Processo  Civil),  \ncujo  termo  inicial  será  a  data  prevista  no  artigo  231  do  Código  de  Processo  Civil,  de  acordo  com  o  \nmodo  como  foi  feita  a  citação  (artigo  335,  inciso  III  do  Código  de  Processo  Civil).   Ademais,  se  o  \ncaso,  observe-se  a  autorização  legal  prevista  no  artigo  212,  §2º  do  Código  de  Processo  Civil.\nIntime-se.\nSão  Paulo , 15  de  maio  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  IMPRESSÃO À \nMARGEM DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1031466-93.2017.8.26.0100 e código 30CB03E. Este documento é cópia do original, assinado digitalmente por REGIS DE CASTILHO BARBOSA FILHO, liberado nos autos em 26\/05\/2017 às 15:08 . fls. 93"}},{"data":"15\/05\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"15\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"11\/05\/2017","descricao":"Redistribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)   conf desp de fls 91 de 07.04.2017","anexo":"Não existe anexo"},{"data":"11\/05\/2017","descricao":"Remetidos os Autos para o Cartório Distribuidor Local para Redistribuição","anexo":"Não existe anexo"},{"data":"12\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0112\/2017 Data da Disponibilização: 12\/04\/2017 Data da Publicação: 17\/04\/2017 Número do Diário: 2327 Página: 893\/908","anexo":"Não existe anexo"},{"data":"11\/04\/2017","descricao":"Remetido ao DJE   Relação: 0112\/2017 Teor do ato: Vistos.O feito foi distribuído por direcionamento a este Juízo, em razão da suspeita de repetição da ação n.º 1117527-88.2016.8.26.0100.No entanto, embora as partes sejam as mesmas, a causa de pedir e o pedido deduzido nesta ação são diversos daqueles formulados na demanda acima mencionada, não sendo, portanto, caso de conexão ou continência.Assim, devolvam-se os autos ao distribuidor, para livre distribuição.Intime-se. Advogados(s): Jose Carlos Van Cleef de Almeida Santos (OAB 273843\/SP)","anexo":"Não existe anexo"},{"data":"10\/04\/2017","descricao":"Despacho    Vistos.O feito foi distribuído por direcionamento a este Juízo, em razão da suspeita de repetição da ação n.º 1117527-88.2016.8.26.0100.No entanto, embora as partes sejam as mesmas, a causa de pedir e o pedido deduzido nesta ação são diversos daqueles formulados na demanda acima mencionada, não sendo, portanto, caso de conexão ou continência.Assim, devolvam-se os autos ao distribuidor, para livre distribuição.Intime-se.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n45ª  VARA  CÍVEL\nPraça  João  Mendes  s\/nº ,   14º  andar  -  salas  nº  1418\/1422  -   Centro\nCEP:   01501-900  -   São  Paulo  -   SP\nTelefone:   (11)  -  E-mail:   upj41a45@tjsp.jus.br\nProcesso nº 1031466-93.2017.8.26.0100  - p.  1\nDESPACHO\nProcesso  nº: 1031466-93.2017.8.26.0100\nClasse  – Assunto: Procedimento\n Comum - Indenização  por Dano  Material\nRequerente : Itaú Seguros  de Auto  e Residência  S.A.\nRequerido : Bandeirantes  Energias S\/A\nJuíza  de  Direito:  Dra.  Glaucia  Lacerda  Mansutti .\nVistos.\nO  feito  foi  distribuído  por  direcionamento  a  este  Juízo,  em  razão  da  suspeita  \nde  repetição  da  ação  n.º  1117527-88.2016.8.26.0100.\nNo  entanto,  embora  as  partes  sejam  as  mesmas,  a  causa  de  pedir  e  o  pedido  \ndeduzido  nesta  ação  são  diversos  daqueles  formulados  na  demanda  acima  mencionada,  não  \nsendo,  portanto,  caso  de  conexão  ou  continência.\nAssim,  devolvam-se  os  autos  ao  distribuidor,  para  livre  distribuição.\nIntime-se.  \nSão  Paulo , 07  de  abril  de  2017 .\n                                     \nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1031466-93.2017.8.26.0100 e código 2F1991C. Este documento é cópia do original, assinado digitalmente por GLAUCIA LACERDA MANSUTTI, liberado nos autos em 10\/04\/2017 às 09:44 . fls. 91"}},{"data":"07\/04\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"07\/04\/2017","descricao":"Distribuído por Direcionamento (movimentação exclusiva do distribuidor)   Há suspeita de repetição da ação. Confronte os dados do processo distribuído com os dados do processo : 1117527-88.2016.8.26.0100.","anexo":"Não existe anexo"}],"peticoes":[{"data":"11\/07\/2017","tipo":"Contestação"},{"data":"16\/08\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"16\/08\/2017","tipo":"Indicação de Provas"},{"data":"29\/09\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":28,"total_andamentos":28}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"661446577","codPublicacaoOrigem":"1129913114","dataDivulgacao":"Apr 12 2017 12:00:00:000AM","dataPublicacao":"Apr 13 2017 12:00:00:000AM","numero":"1031466-93.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2327","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1031466-93.2017.8.26.0100 CLASSE :PROCEDIMENTO COMUM REQTE : Itaú Seguros de Auto e Residência S.A. ADVOGADO : 273843\/SP - Jose Carlos Van Cleef de Almeida Santos REQDO : Bandeirantes Energias S\/A VARA :45ª VARA CÍVEL","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO CENTRAL CÍVEL EM 07\/04\/2017","paginaInicial":"12","paginaFinal":"12","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"861345","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"21706010","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"Apr 12 2017 08:17:55:720AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1031466-93.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1031466-93.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"661447287","codPublicacaoOrigem":"1129921677","dataDivulgacao":"Apr 12 2017 12:00:00:000AM","dataPublicacao":"Apr 13 2017 12:00:00:000AM","numero":"1031466-93.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2327","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 41ª A 45ª VARAS CÍVEIS","conteudo":"Processo 1031466-93.2017.8.26.0100 - Procedimento Comum - Indenização por Dano Material - Itaú Seguros de Auto e Residência S.A. - Vistos.O feito foi distribuído por direcionamento a este Juízo, em razão da suspeita de repetição da ação n.º 1117527-88.2016.8.26.0100.No entanto, embora as partes sejam as mesmas, a causa de pedir e o pedido deduzido nesta ação são diversos daqueles formulados na demanda acima mencionada, não sendo, portanto, caso de conexão ou continência. Assim, devolvam-se os autos ao distribuidor, para livre distribuição.Intime-se. - ADV: JOSE CARLOS VAN CLEEF DE ALMEIDA SANTOS (OAB 273843\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0112\/2017\r\nJUÍZO DE DIREITO DA 45ª VARA CÍVEL JUIZ(A) DE DIREITO GLAUCIA LACERDA MANSUTTI ESCRIVÃ(O) JUDICIAL LEILA CRISTINA LOPES DOS SANTOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"897","paginaFinal":"897","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"861345","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"21706010","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"Apr 12 2017 08:17:55:863AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1031466-93.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1031466-93.2017.8.26.0100|1117527-88.2016.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"687251661","codPublicacaoOrigem":"1151821832","dataDivulgacao":"May 30 2017 12:00:00:000AM","dataPublicacao":"May 31 2017 12:00:00:000AM","numero":"1031466-93.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2357","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"2","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 41ª A 45ª VARAS CÍVEIS","conteudo":"Processo 1031466-93.2017.8.26.0100 - Procedimento Comum - Indenização por Dano Material - Itaú Seguros de Auto e Residência S.A. - Vistos.Por não vislumbrar na espécie, diante da natureza da controvérsia posta em debate, a possibilidade de composição consensual, deixo de designar a audiência a que alude o disposto no artigo 334 do Código de Processo Civil. Outrossim, cumpre destacar entendimento de José Miguel Garcia Medina ao concluir que \"o CPC\/2015 é parte de um esforço, no sentido de substituir, ainda que gradativamente, a cultura da sentença pela cultura da pacificação, mas a nova lei processual não adotou essa postura de modo absoluto\" in Direito Processual Civil Moderno, RT, páginas 534 (grifos nossos).Destarte, citese o requerido para integrar a relação jurídico-processual (artigo 238 do Código de Processo Civil), e oferecer contestação, por petição, no prazo de 15 (quinze) dias úteis (artigos 219 e 335 do Código de Processo Civil), sob pena de revelia e presunção de veracidade das alegações de fato aduzidas pelo autor (artigo 344 do Código de Processo Civil), cujo termo inicial será a data prevista no artigo 231 do Código de Processo Civil, de acordo com o modo como foi feita a citação (artigo 335, inciso III do Código de Processo Civil). Ademais, se o caso, observe-se a autorização legal prevista no artigo 212, §'32º do Código de Processo Civil.Intime-se. - ADV: JOSE CARLOS VAN CLEEF DE ALMEIDA SANTOS (OAB 273843\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0184\/2017\r\nJUÍZO DE DIREITO DA 41ª VARA CÍVEL JUIZ(A) DE DIREITO MARCELO AUGUSTO OLIVEIRA ESCRIVÃ(O) JUDICIAL LEILA CRISTINA LOPES DOS SANTOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"739","paginaFinal":"739","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"880592","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22975023","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"May 30 2017 09:46:09:390AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1031466-93.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1031466-93.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"751532685","codPublicacaoOrigem":"1197964268","dataDivulgacao":"Sep 11 2017 12:00:00:000AM","dataPublicacao":"Sep 12 2017 12:00:00:000AM","numero":"1031466-93.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2427","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 41ª A 45ª VARAS CÍVEIS","conteudo":"Processo 1031466-93.2017.8.26.0100 - Procedimento Comum - Indenização por Dano Material - Itaú Seguros de Auto e Residência S.A. - Bandeirantes Energias S\/A - Vistos.Trata-se de Ação de Regresso ajuizada por Itaú Seguros de Auto e Residência S.A. contra Bandeirantes Energias S\/A, objetivando a condenação da requerida reembolso da importância dispendida a título de reparo de equipamentos de seu segurado. Para tanto, alegou, em apertada síntese, que seria empresa atuante no setor securitário. No bojo do contrato de seguro firmado se obrigou, mediante o recebimento de prêmio, a garantir ressarcimento de seus contratantes por eventuais prejuízos provenientes de oscilações no fornecimento de energia, dentre outros. Relatou que, por falha na prestação do serviço da requerida, teria ocorrido oscilação de energia no imóvel do segurado, ocasionando danos em aparelhos do local, tornando-os impróprios para uso e necessários reparos e substituições. Em virtude do sinistro, teriam sido o dano reparado pela seguradora, que ora pleiteia ressarcimento pelo montante dispendido. Pugnou, assim, pela aplicação do Código de Defesa do Consumidor, dada sua sub-rogação nos direitos de seus segurados, consumidores perante à requerida. Sustentou, ainda, a responsabilidade objetiva da requerida, pelo risco administrativo, dada sua qualidade de empresa concessionária, prestadora de serviços públicos. Vieram documentos.A ré ofereceu contestação (fls. 97\/118), arguindo preliminarmente a inaplicabilidade do Código de Defesa do Consumidor e pela impossibilidade de inversão do ônus da prova. No mérito, argumentou que, apesar de sua responsabilização ser objetiva, dada sua qualidade de prestadora de serviços públicos, essa pode ser afastada em caso de fortuito ou força maior. Nesse sentido, sustentou que, no caso dos autos, os alegados danos se deram em razão de descarga elétrica proveniente de evento da natureza, não imputável a ela, portanto. Sustentou ter inexistido, no caso dos autos, defeito na prestação dos serviços e consequente ofensa ao CDC. Suscitou a responsabilidade dos consumidores pelas instalações internas do imóvel onde é fornecido o serviço de energia elétrica. Impugnou, assim, o dever de indenizar. Réplica às fls. 152\/196. É O RELATÓRIO.FUNDAMENTO E DECIDO. Julgo antecipadamente a lide, nos termos do artigo 355, I, do Código de Processo Civil, por entender que as provas úteis e necessárias foram devidamente produzidas, prescindindo o feito de dilação probatória. Inicialmente, imperioso salientar ter restado incontroverso nos autos a aplicação da responsabilização objetiva da requerida, tanto em decorrência da sub-rogação da autora nos direitos de seus segurados enquanto consumidores, quanto pelo fato de se tratar de empresa privada concessionária de serviços públicos e, portanto, contemplada pelo artigo 37, § 6º, da Constituição Federal. A questão cinge-se à discussão a respeito da responsabilidade da requerida em reparar a parte autora, em sede de regresso, em razão dos supostos danos em equipamentos pertencentes ao segurado da autora em decorrência de variações concernentes à energia elétrica provenientes da rede de distribuição operada pela concessionária ré. Aduz a requerida, em síntese, a ocorrência de caso fortuito ou força maior, o qual excluiria o nexo de causalidade e, consequentemente, sua responsabilidade objetiva. Nesse sentido, aduz que os laudos técnicos juntados pela parte autora demonstram que os danos ocasionados nos eletrodomésticos analisados decorreram de descarga elétrica proveniente de raios, fato da natureza não imputável à concessionária. Insta salientar, primeiramente, ser inócua a prova técnica perquirida pela requerida, consiste na realização de perícia nos equipamentos atingidos, para a suposta constatação de que as avarias não foram ocasionadas por irregularidades ou falha na transmissão de energia. Nesse sentido, destaca-se a inexigibilidade da manutenção dos equipamentos danificados por parte da seguradora autora, a qual indenizou seus segurados após iminente avaliação técnica dos bens atingidos. Os laudos juntados aos autos são suficientes para comprovação de que as indenizações foram pagas pela requerente em razão da inutilização dos equipamentos por descarga elétrica. No mais, irrelevante para o deslinde do feito, conforme veremos a seguir, se a variação relevante da energia elétrica na rede se deveu a vicissitudes da rede de distribuição de energia da ré, ou meramente em razão de descarga elétrica natural.Vale salientar, outrossim, que a inviabilidade da abertura de dilação pericial, após a passagem do tempo desde o momento em que os danos aos equipamentos se consubstanciaram, se traduz em repercussão de condutas envidadas pela própria concessionária requerida, ainda que de espectro omissivo. É cediço que opera a concessionária de prestação de serviço de fornecimento de energia elétrica em nome próprio e que os riscos inerentes à sua atividade lhes são imputados. Nesta esteira, mister se faz enfatizar que a modelagem econômica imprimida pela concessionária acarreta assunção de responsabilidades respectivas. Nessa toada, as cautelas que porventura deixe de instaurar no sentido de mitigar danos aos equipamentos dos consumidores, no bojo de suas escolhas no campo corporativo, não podem ser carreadas, evidentemente, ao consumidor. Saliente-se que nesta quadra se encontram as providências que permitam o monitoramento em tempo real de eventuais variações no nível da energia elétrica na rede que administra, sem embargo do aterramento necessário para o fim de evitar que mesmo descargas naturais percorram a rede. Por conseguinte, caberia à requerida edificar todas as precauções preventivas no sentido de se evitar que houvesse danos ao consumidor, e mesmo que se propiciasse a identificação de alguma conduta do consumidor que de mote exclusivo acarretasse os danos perpetrados. Nesta senda, emerge despicienda a produção de prova pericial, pois o que se pretende provar não militará em prol da concessionária. Para coroar todo o panorama já elucidado, não se poderia imaginar que ao consumidor, ainda que de grande porte, caberia impor o ônus de configurar todo o arcabouço de salvaguardas e de monitoramento da energia que lhe é dedicada, o que significaria subverter o regime jurídico administrativo que permeia os contratos de concessão de prestação de serviço público deste jaez. Como corolário, a pretensão de produção de prova pericial não apenas será ineficiente em resgatar a posição processual e material da ré diante dos contornos já descritos, como também seria parcamente esclarecedora, lembrando que não seria razoável exigir também que o consumidor a formidável incumbência de guardar os aparelhos danificados exatamente para a concessionária poder posteriormente cotejá-los. Neste ponto, seria, em verdade, uma providência salutar à atividade da requerida, na linha da ideia de prestação contínua dos serviços em voga, intensificar junto aos consumidores prejudicados a imediata intervenção para que não padecessem com todas as intempéries relativas à interrupção do recebimento de energia elétrica, bem como com a substituição dos equipamentos que tenham sido exterminados. Porém, como já se afigurou, preferiu a concessionária sequer constituir sistema que identificasse ou prevenisse a passagem de energia elétrica em qualidade indesejada por suas redes até os destinos finais.Como dito anteriormente, a responsabilidade da requerida é, em regra, objetiva, seja por sua condição de concessionária de serviço pública, seja pela sua característica de fornecedora de serviços ao mercado consumidor. Nessa toada, tem-se que, no caso dos autos, a configuração da responsabilidade da ré se dá quando da configuração do binômio nexo de causalidade e dano, dispensando a lei a efetivação do requisito da conduta culposa. A responsabilidade objetiva, no entanto, não é irrestrita, podendo ser afastada quando inexistentes, no caso concreto, os supracitados requisitos. Contudo, diferentemente do que sustenta a ré, a ocorrência de chuvas, raios e eventos da natureza como os descritos em sede de defesa, não tem o condão de romper, por si só, o nexo de causalidade e sua consequente responsabilização por eventuais danos. Isso porque, o caso fortuito e a força maior, como há muito firmado, deve decorrer de fato estranho à vontade das partes, sendo, ainda, caracterizado pela imprevisibilidade e inevitabilidade. Nessa toada, há que se destacar que a oscilação na rede elétrica proveniente de eventos da natureza, como chuvas e raios sustentados em defesa, é fato notório e previsível, cabendo à concessionária, pelo próprio risco da atividade desempenhada, valer-se da tecnologia necessária para impedir ou ao menos minimizar a ocorrência de danos aos usuários do serviço disponibilizado.É esse o entendimento pacífico do Egrégio Tribunal de Justiça do Estado de São Paulo. Senão, vejamos:PRESTAÇÃO DE SERVIÇOS DE ENERGIA ELÉTRICA. RESPONSABILIDADE CIVIL OBJETIVA. DESCARGA ATMOSFÉRICA (QUEDA DE RAIO). DANOS MATERIAIS. FORÇA MAIOR. CAUSA EXCLUDENTE. NÃO RECONHECIMENTO. DANOS MORAIS. INDENIZAÇÃO INDEVIDA A ESTE TÍTULO. A descarga atmosférica (queda de raio) não se subsumi a causa de excludente da responsabilidade civil objetiva, na figura da força maior, em caso de prestação de serviços de energia elétrica dada a previsibilidade de ocorrência de oscilações no sistema de transmissão elétrica nesses casos, de sorte que tal infortúnio se insere no risco da atividade desenvolvida pela concessionária. Ônus da prova da regularidade da prestação do serviço que incumbia à ré. O mero dissabor e aborrecimento causado pelos danos nos equipamentos eletrônicos não configura ato lesivo a ensejar a condenação por danos morais. Recurso provido em parte.PRESTAÇÃO DE SERVIÇOS FORNECIMENTO DE ENERGIA ELÉTRICA. DESCARGA ELÉTRICA (RAIO) QUE DANIFICOU APARELHOS ELETRÔNICOS. AÇÃO DE INDENIZAÇÃO. SENTENÇA DE PROCEDÊNCIA. APELAÇÃO DA RÉ. Relação de consumo configurada. Inversão do ônus da prova. Requisitos presentes. Responsabilidade objetiva da concessionária de serviço público. Ré que não se desincumbiu de seu ônus probatório (art. 333, II, do C.P.C..) Previsibilidade de ocorrência de oscilações no sistema de transmissão de energia elétrica durante tempestades e, consequentemente, de danos aos equipamentos ligados à rede. Risco inerente à própria atividade desenvolvida pela concessionária. Oscilação de energia que configura falha na prestação do serviço e deu causa aos danos suportados pela autora. Dever de pagar a indenização tal como pleiteada. Sentença mantida. Recurso desprovido.De tal sorte, restou comprovado nos autos que os equipamentos eletrônicos dos segurados da parte autora foram danificados em virtude de descarga elétrica e assim, como consignado, por falha na prestação dos serviços por parte da ré, patente o direito da ré em ser indenizada, em sede de regresso.No mais, incontroverso que a requerida efetivamente despendeu montante correspondente a R$ 5.045,76, a titulo de indenização aos seus segurados, devendo, pois, ser ressarcida de tais prejuízos. Ante o exposto, JULGO PROCEDENTE o pedido, e o faço para condenar a ré, ao pagamento de R$ 5.045,76 , quantia que deverá ser devidamente atualizada de acordo com a tabela prática do E. Tribunal de Justiça do Estado de São Paulo, desde o dispêndio, e com a incidência de juros moratórios de 1% ao mês desde a citação. Em consequência, JULGO EXTINTO o processo, com fundamento no artigo 487, inciso I, do Código de Processo Civil.Em razão da sucumbência, arcará a parte ré com o pagamento das custas e despesas processuais, assim como honorários advocatícios do autor, ora arbitrados em 10% sobre o valor da condenação, com base no artigo 85, parágrafo 2º, do Código de Processo CivilP.R.I. - ADV: JOSE CARLOS VAN CLEEF DE ALMEIDA SANTOS (OAB 273843\/SP), GUSTAVO ANTONIO FERES PAIXÃO (OAB 186458\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0331\/2017\r\nJUÍZO DE DIREITO DA 41ª VARA CÍVEL JUIZ(A) DE DIREITO MARCELO AUGUSTO OLIVEIRA ESCRIVÃ(O) JUDICIAL LEILA CRISTINA LOPES DOS SANTOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"728","paginaFinal":"728","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"923128","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26072076","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"578946","usuarioCadastro":"andre.tolardo","dataHoraCadastro":"Sep  7 2017 12:57:12:367AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1031466-93.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1031466-93.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"732204491","codPublicacaoOrigem":"1185044057","dataDivulgacao":"Aug 10 2017 12:00:00:000AM","dataPublicacao":"Aug 11 2017 12:00:00:000AM","numero":"1031466-93.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2407","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 41ª A 45ª VARAS CÍVEIS","conteudo":"Processo 1031466-93.2017.8.26.0100 - Procedimento Comum - Indenização por Dano Material - Itaú Seguros de Auto e Residência S.A. - Bandeirantes Energias S\/A - Vistos.Nos termos dos artigos 350 e 351 do Código de Processo Civil, manifestese o autor em réplica no prazo de 15 (quinze) dias.Após o prazo supra, com fundamento nos artigos 6º e 10º, do Código de Processo Civil, faculto às partes o prazo comum de 5 (cinco) dias para que apontem, de maneira clara, objetiva e sucinta, as questões de fato e de direito que entendam pertinentes ao julgamento da lide, devendo especificar as provas que pretendem produzir, justificando, objetiva e fundamentadamente, sua relevância e pertinência.O silêncio ou o protesto genérico por produção de provas serão interpretados como anuência ao julgamento antecipado, indeferindo-se, ainda, os requerimentos de diligências inúteis ou meramente protelatórias.Intime-se. - ADV: JOSE CARLOS VAN CLEEF DE ALMEIDA SANTOS (OAB 273843\/SP), GUSTAVO ANTONIO FERES PAIXÃO (OAB 186458\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0291\/2017\r\nJUÍZO DE DIREITO DA 41ª VARA CÍVEL JUIZ(A) DE DIREITO MARCELO AUGUSTO OLIVEIRA ESCRIVÃ(O) JUDICIAL LEILA CRISTINA LOPES DOS SANTOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"703","paginaFinal":"703","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"911671","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25155518","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Aug 10 2017 12:59:27:137AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1031466-93.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1031466-93.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"679692508","codPublicacaoOrigem":"1145115089","dataDivulgacao":"May 18 2017 12:00:00:000AM","dataPublicacao":"May 19 2017 12:00:00:000AM","numero":"1031466-93.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2349","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1031466-93.2017.8.26.0100 CLASSE :PROCEDIMENTO COMUM REQTE : Itaú Seguros de Auto e Residência S.A. ADVOGADO : 273843\/SP - Jose Carlos Van Cleef de Almeida Santos REQDO : Bandeirantes Energias S\/A VARA :41ª VARA CÍVEL","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO CENTRAL CÍVEL EM 11\/05\/2017","paginaInicial":"177","paginaFinal":"177","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"875119","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22593431","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"May 17 2017 10:53:48:770PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1031466-93.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1031466-93.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"}]}