{"numero":"1033452-88.2016.8.26.0562","processos":[{"processo":"1033452-88.2016.8.26.0562","classe":"Produção Antecipada de Provas","classe_area":"Cível","assunto":"Medida Cautelar","outros_assuntos":null,"local_fisico":null,"distribuicao":"01\/11\/2016 às 19:10 - Livre\n3ª Vara Cível - Foro de Santos","juiz":"Fabrício Orpheu Araújo","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 3.000,00","partes":[{"tipo":"Reqte","nome":"Arnaldo Maul Lins"},{"tipo":"Reqdo","nome":"Banco Itaú Bmg Consignado S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Mauricio Baltazar de Lima"},{"tipo":"Advogado","nome":"Eduardo Chalfin"}],"andamentos":[{"data":"26\/09\/2017","descricao":"Contrarrazões Juntada   Nº Protocolo: WSTS.17.70305052-0 Tipo da Petição: Contrarrazões de Apelação Data: 26\/09\/2017 19:13","anexo":"Não existe anexo"},{"data":"26\/09\/2017","descricao":"Recurso Adesivo Juntado   Nº Protocolo: WSTS.17.70305037-7 Tipo da Petição: Razões do Recurso Adesivo Data: 26\/09\/2017 19:02","anexo":"Não existe anexo"},{"data":"26\/09\/2017","descricao":"Contrarrazões Juntada   Nº Protocolo: WSTS.17.70305034-2 Tipo da Petição: Contrarrazões de Apelação Data: 26\/09\/2017 19:01","anexo":"Não existe anexo"},{"data":"22\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WSTS.17.70301020-0 Tipo da Petição: Razões de Apelação Data: 22\/09\/2017 16:28","anexo":"Não existe anexo"},{"data":"22\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0358\/2017 Data da Disponibilização: 22\/09\/2017 Data da Publicação: 25\/09\/2017 Número do Diário: 2436 Página: 987\/990","anexo":"Não existe anexo"},{"data":"21\/09\/2017","descricao":"Remetido ao DJE   Relação: 0358\/2017 Teor do ato: Vistos.Em breve resumo, trata-se de embargos de declaração interpostos pelo Autor (fls.50\/2), objetivando a elevação do quantum fixado à titulo de verba honorária.Pois bem, recebo os embargos, porque tempestivos. Todavia, anoto que a pretensão do Autor é exclusivamente infringente, devendo ser formulada pela via adequada, na instância recursal, uma vez que inexiste qualquer omissão, contradição ou obscuridade na sentença prolatada. Ante o exposto, sem mais digressões, NEGO PROVIMENTO aos embargos declaratórios interpostos. PRI Advogados(s): Mauricio Baltazar de Lima (OAB 135436\/SP), Eduardo Chalfin (OAB 241287\/SP)","anexo":"Não existe anexo"},{"data":"20\/09\/2017","descricao":"Decisão Proferida    Vistos.Em breve resumo, trata-se de embargos de declaração interpostos pelo Autor (fls.50\/2), objetivando a elevação do quantum fixado à titulo de verba honorária.Pois bem, recebo os embargos, porque tempestivos. Todavia, anoto que a pretensão do Autor é exclusivamente infringente, devendo ser formulada pela via adequada, na instância recursal, uma vez que inexiste qualquer omissão, contradição ou obscuridade na sentença prolatada. Ante o exposto, sem mais digressões, NEGO PROVIMENTO aos embargos declaratórios interpostos. PRI","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n3ª  VARA  CÍVEL\nRua  Bittencourt,  144, Salas  22\/24,  Vila Nova  - CEP  11013-300,  Fone: (13) \n4009-3603,  Santos-SP - E-mail:  santos3cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1033452-88.2016.8.26.0562    (756\/13)\nClasse  - Assunto Produção Antecipada  de Provas  - Medida  Cautelar\nRequerente : Arnaldo Maul Lins\nRequerido : Banco Itaú Bmg  Consignado  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Fabrício   Orpheu   Araújo\n              \nVistos.\nEm   breve   resumo,   trata-se   de   embargos   de   declaração   interpostos   pelo   Autor  \n(fls.50\/2),   objetivando   a   elevação   do   quantum   fixado   à   titulo   de   verba   honorária.\nPois   bem,   recebo   os   embargos,   porque   tempestivos.  \nTodavia,   anoto   que   a   pretensão   do   Autor   é   exclusivamente   infringente,   devendo   ser  \nformulada   pela   via   adequada,   na   instância   recursal,   uma   vez   que   inexiste   qualquer   omissão,  \ncontradição   ou   obscuridade   na   sentença   prolatada.  \nAnte   o   exposto,   sem   mais   digressões,   NEGO   PROVIMENTO   aos   embargos  \ndeclaratórios   interpostos.  \nPRI\nDe  Tatuí  para  Santos , 20  de  setembro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITA\n                                   Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1033452-88.2016.8.26.0562 e código 18ADA8C. Este documento é cópia do original, assinado digitalmente por FABRICIO ORPHEU ARAUJO, liberado nos autos em 20\/09\/2017 às 16:51 . fls. 53"}},{"data":"06\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WSTS.17.70279914-5 Tipo da Petição: Embargos de Declaração Data: 04\/09\/2017 18:42","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0330\/2017 Data da Disponibilização: 31\/08\/2017 Data da Publicação: 01\/09\/2017 Número do Diário: 2422 Página: 1306\/1319","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0330\/2017 Data da Disponibilização: 31\/08\/2017 Data da Publicação: 01\/09\/2017 Número do Diário: 2422 Página: 1306\/1319","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Remetido ao DJE   Relação: 0330\/2017 Teor do ato: Trata-se de AÇÃO CAUTELAR DE EXIBIÇÃO DE DOCUMENTOS ajuizada por ARNALDO MAUL LINS JUNIOR em face de BANCO ITAÚ BMG CONSIGNADO S.A. Do que se tem da inicial (fls.01\/04), a parte autora pleiteia seja exibida cópia do contrato firmado com a instituição financeira para que assim possa analisar o referido documento e, se o caso, ingressar com outra ação posteriormente. Justifica o perigo de dano irreparável em razão do possível advento da prescrição. Procuração e documentos às fls.05\/9.Às fls.10 foi determinada a citação da Ré para que apresentasse defesa ou o documento requerido. Citada, a Requerida apresentou contestação (fls.15\/19) alegando, em preliminar, a falta de amparo legal para a propositura da ação, além da falta de interesse processual. No mérito, em forte resumo, aduziu que o Requerente não logrou comprovar a solicitação na esfera administrativa. Procuração e documentos às fls.20\/32. Réplica às fls.36\/8.Os autos me vieram conclusos em sede de auxílio-sentença. É o relatório, FUNDAMENTO E DECIDO.Nos termos do art.355, I do CPC, tenho que o feito comporta julgamento no estado em que se encontra, já que desnecessária a produção de provas outras para elucidação de questão unicamente de direito. Em atenção às preliminares suscitadas pela Requerida, tenho que não prospera a alegação de que a presente ação deveria ser extinta sem resolução do mérito ante a ausência de amparo legal. De fato, equivoca-se a parte autora ao invocar, em sua exordial, dispositivos do diploma processual anterior para embasar sua pretensão. Todavia, não obstante o mero erro de capitulação constatado, anoto que ainda subsistem, no atual regramento, as demandas preparatórias, hoje inseridas no Título II do CPC, que trata da tutela de urgência. Consigno, porém, que a exibição de documentos, desde o regramento anterior, pode ostentar natureza satisfativa, sendo certo que nem sempre a parte ingressará com um pedido principal após ter seu requerimento atendido, de modo a se contentar com a prestação jurisdicional primária.Daí a existência da regra contida no art.305, parágrafo único, do CPC, aqui aplicável, pois o Requerente deixa no ar a possibilidade de não ingressar com outra ação posteriormente, visto que deseja, tão somente, obter a cópia de seu contrato para melhor analisá-lo, ocasião em que, assim se satisfazendo, não se teria a perda de eficácia da decisão proferida nestes autos, conforme disciplina o art.309 do CPC. Ainda em sede preliminar, rejeito a alegação de inadequação da via eleita, visto que em nenhum momento o Autor menciona desconhecer sua obrigação perante a Ré. Deseja, tão somente, obter cópia do instrumento celebrado, admitindo, por conseguinte, que celebrara contrato coma instituição financeira. Já a alegação de ausência de pretensão resistida se confunde com o mérito e será com ele apreciada. Pois bem, ação procede, anotado que suficientemente comprovado nos autos a provocação da parte autora na esfera extrajudicial para que tivesse acesso à cópia de seu contrato, como se denota do AR juntado às fls.08\/9. Em que pese a ausência nos autos da notificação em si, conforme alega a instituição ré, depreende-se que o campo \"conteúdo\" do AR descreve que fora entregue a notificação \"para exibir cópia do contrato entre as partes\". Além disso, a carta fora recebida pelo funcionário que exarou a respectiva assinatura no cartão, de modo que não se acolhe o suposto equívoco quanto ao endereço destinatário, mesmo porque nenhum outro há nos autos (note-se que a própria petição da Requerida contém, no cabeçalho, o endereço constante no AR juntado pelo Autor).Desse modo, cai por terra a preliminar suscitada, de carência da ação, haja vista ser evidente o interesse de agir do Autor que, não obstante tenha notificado o banco a apresentar o documento que, por óbvio, também é de seu interesse, na medida em que se trata de contrato por ele celebrado (vide o que preconiza o art.399, III do CPC), não obteve sucesso no intento, vendo a instituição financeira quedar-se na inércia entre a data na qual notificada (26 de agosto de 2016) e a propositura da presente ação (01 de novembro 2016).Logo, não atendido o pleito do Autor na via extrajudicial, se viu a Ré processada judicialmente, em sede de tutela de urgência preparatória, aqui enxergando-se, por ora, cunho satisfativo na pretensão, já que o advento da prescrição poderia colocar em xeque eventual interesse de sua parte para embasar pedidos futuros, o que não foi controvertido pela Requerida. Não é demais ressaltar, por fim, que já se posicionou o E. STJ, em sede de recursos repetitivos, fixando as balizas que devem reger a exibição de documentos, senão vejamos: PROCESSO CIVIL. RECURSO ESPECIAL REPRESENTATIVO DE CONTROVÉRSIA. ART. 543-C DO CPC. EXPURGOS INFLACIONÁRIOS EM CADERNETA DE POUPANÇA. EXIBIÇÃO DE EXTRATOS BANCÁRIOS. AÇÃO CAUTELAR DE EXIBIÇÃO DE DOCUMENTOS. INTERESSE DE AGIR. PEDIDO PRÉVIO À INSTITUIÇÃO FINANCEIRA E PAGAMENTO DO CUSTO DO SERVIÇO. NECESSIDADE. 1. Para efeitos do art. 543-C do CPC, firma-se a seguinte tese: A propositura de ação cautelar de exibição de documentos bancários (cópias e segunda via de documentos) é cabível como medida preparatória a fim de instruir a ação principal, bastando a demonstração da existência de relação jurídica entre as partes, a comprovação de prévio pedido à instituição financeira não atendido em prazo razoável, e o pagamento do custo do serviço conforme previsão contratual e normatização da autoridade monetária. 2. No caso concreto, recurso especial provido (REsp 1.349.453\/MS, Rel. Ministro LUIS FELIPE SALOMÃO, SEGUNDA SEÇÃO, julgado em 10\/12\/2014, DJe 02\/02\/2015).Destarte, inarredável a procedência do feito, devendo a Ré arcar com a sucumbência, uma vez que não fornecera ao Autor o documento requerido. Ante o exposto, sem mais digressões, JULGO PROCEDENTE a ação ajuizada por ARNALDO MAUL LINS JUNIOR em face de BANCO ITAU BMG CONSIGNADO S.A., e assim o faço para CONDENAR o Réu a exibir o contrato celebrado entre as partes, no prazo de 15 dias a contar da intimação desta sentença, sob pena de multa diária ora fixada em R$ 500,00 (art.139, IV do CPC).Em consequência, extingo o feito com julgamento de mérito, nos termos do art.487, I do CPC.Sucumbente, arcará a Ré com as custas, despesas processuais e honorários advocatícios, fixados estes em 10% sobre o valor atribuído à causa, contando-se depre\/tj a partir da propositura e juros de 1% ao mês após o trânsito em julgado. Advogados(s): Mauricio Baltazar de Lima (OAB 135436\/SP), Eduardo Chalfin (OAB 241287\/SP)","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Remetido ao DJE   Relação: 0330\/2017 Teor do ato: Vistos.Considerando o auxilio sentença concedido pela Presidência do TJSP, e que o presente processo está entre os mais antigos conclusos para sentença, baixo os autos para que sejam remetidos ao M.M. Juiz de Direito designado para auxílio, procedendo-se às anotações necessárias. Advogados(s): Mauricio Baltazar de Lima (OAB 135436\/SP), Eduardo Chalfin (OAB 241287\/SP)","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Julgada Procedente a Ação    Trata-se de AÇÃO CAUTELAR DE EXIBIÇÃO DE DOCUMENTOS ajuizada por ARNALDO MAUL LINS JUNIOR em face de BANCO ITAÚ BMG CONSIGNADO S.A. Do que se tem da inicial (fls.01\/04), a parte autora pleiteia seja exibida cópia do contrato firmado com a instituição financeira para que assim possa analisar o referido documento e, se o caso, ingressar com outra ação posteriormente. Justifica o perigo de dano irreparável em razão do possível advento da prescrição. Procuração e documentos às fls.05\/9.Às fls.10 foi determinada a citação da Ré para que apresentasse defesa ou o documento requerido. Citada, a Requerida apresentou contestação (fls.15\/19) alegando, em preliminar, a falta de amparo legal para a propositura da ação, além da falta de interesse processual. No mérito, em forte resumo, aduziu que o Requerente não logrou comprovar a solicitação na esfera administrativa. Procuração e documentos às fls.20\/32. Réplica às fls.36\/8.Os autos me vieram conclusos em sede de auxílio-sentença. É o relatório, FUNDAMENTO E DECIDO.Nos termos do art.355, I do CPC, tenho que o feito comporta julgamento no estado em que se encontra, já que desnecessária a produção de provas outras para elucidação de questão unicamente de direito. Em atenção às preliminares suscitadas pela Requerida, tenho que não prospera a alegação de que a presente ação deveria ser extinta sem resolução do mérito ante a ausência de amparo legal. De fato, equivoca-se a parte autora ao invocar, em sua exordial, dispositivos do diploma processual anterior para embasar sua pretensão. Todavia, não obstante o mero erro de capitulação constatado, anoto que ainda subsistem, no atual regramento, as demandas preparatórias, hoje inseridas no Título II do CPC, que trata da tutela de urgência. Consigno, porém, que a exibição de documentos, desde o regramento anterior, pode ostentar natureza satisfativa, sendo certo que nem sempre a parte ingressará com um pedido principal após ter seu requerimento atendido, de modo a se contentar com a prestação jurisdicional primária.Daí a existência da regra contida no art.305, parágrafo único, do CPC, aqui aplicável, pois o Requerente deixa no ar a possibilidade de não ingressar com outra ação posteriormente, visto que deseja, tão somente, obter a cópia de seu contrato para melhor analisá-lo, ocasião em que, assim se satisfazendo, não se teria a perda de eficácia da decisão proferida nestes autos, conforme disciplina o art.309 do CPC. Ainda em sede preliminar, rejeito a alegação de inadequação da via eleita, visto que em nenhum momento o Autor menciona desconhecer sua obrigação perante a Ré. Deseja, tão somente, obter cópia do instrumento celebrado, admitindo, por conseguinte, que celebrara contrato coma instituição financeira. Já a alegação de ausência de pretensão resistida se confunde com o mérito e será com ele apreciada. Pois bem, ação procede, anotado que suficientemente comprovado nos autos a provocação da parte autora na esfera extrajudicial para que tivesse acesso à cópia de seu contrato, como se denota do AR juntado às fls.08\/9. Em que pese a ausência nos autos da notificação em si, conforme alega a instituição ré, depreende-se que o campo \"conteúdo\" do AR descreve que fora entregue a notificação \"para exibir cópia do contrato entre as partes\". Além disso, a carta fora recebida pelo funcionário que exarou a respectiva assinatura no cartão, de modo que não se acolhe o suposto equívoco quanto ao endereço destinatário, mesmo porque nenhum outro há nos autos (note-se que a própria petição da Requerida contém, no cabeçalho, o endereço constante no AR juntado pelo Autor).Desse modo, cai por terra a preliminar suscitada, de carência da ação, haja vista ser evidente o interesse de agir do Autor que, não obstante tenha notificado o banco a apresentar o documento que, por óbvio, também é de seu interesse, na medida em que se trata de contrato por ele celebrado (vide o que preconiza o art.399, III do CPC), não obteve sucesso no intento, vendo a instituição financeira quedar-se na inércia entre a data na qual notificada (26 de agosto de 2016) e a propositura da presente ação (01 de novembro 2016).Logo, não atendido o pleito do Autor na via extrajudicial, se viu a Ré processada judicialmente, em sede de tutela de urgência preparatória, aqui enxergando-se, por ora, cunho satisfativo na pretensão, já que o advento da prescrição poderia colocar em xeque eventual interesse de sua parte para embasar pedidos futuros, o que não foi controvertido pela Requerida. Não é demais ressaltar, por fim, que já se posicionou o E. STJ, em sede de recursos repetitivos, fixando as balizas que devem reger a exibição de documentos, senão vejamos: PROCESSO CIVIL. RECURSO ESPECIAL REPRESENTATIVO DE CONTROVÉRSIA. ART. 543-C DO CPC. EXPURGOS INFLACIONÁRIOS EM CADERNETA DE POUPANÇA. EXIBIÇÃO DE EXTRATOS BANCÁRIOS. AÇÃO CAUTELAR DE EXIBIÇÃO DE DOCUMENTOS. INTERESSE DE AGIR. PEDIDO PRÉVIO À INSTITUIÇÃO FINANCEIRA E PAGAMENTO DO CUSTO DO SERVIÇO. NECESSIDADE. 1. Para efeitos do art. 543-C do CPC, firma-se a seguinte tese: A propositura de ação cautelar de exibição de documentos bancários (cópias e segunda via de documentos) é cabível como medida preparatória a fim de instruir a ação principal, bastando a demonstração da existência de relação jurídica entre as partes, a comprovação de prévio pedido à instituição financeira não atendido em prazo razoável, e o pagamento do custo do serviço conforme previsão contratual e normatização da autoridade monetária. 2. No caso concreto, recurso especial provido (REsp 1.349.453\/MS, Rel. Ministro LUIS FELIPE SALOMÃO, SEGUNDA SEÇÃO, julgado em 10\/12\/2014, DJe 02\/02\/2015).Destarte, inarredável a procedência do feito, devendo a Ré arcar com a sucumbência, uma vez que não fornecera ao Autor o documento requerido. Ante o exposto, sem mais digressões, JULGO PROCEDENTE a ação ajuizada por ARNALDO MAUL LINS JUNIOR em face de BANCO ITAU BMG CONSIGNADO S.A., e assim o faço para CONDENAR o Réu a exibir o contrato celebrado entre as partes, no prazo de 15 dias a contar da intimação desta sentença, sob pena de multa diária ora fixada em R$ 500,00 (art.139, IV do CPC).Em consequência, extingo o feito com julgamento de mérito, nos termos do art.487, I do CPC.Sucumbente, arcará a Ré com as custas, despesas processuais e honorários advocatícios, fixados estes em 10% sobre o valor atribuído à causa, contando-se depre\/tj a partir da propositura e juros de 1% ao mês após o trânsito em julgado.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n3ª  VARA  CÍVEL\nRUA  BITTENCOURT,  144, Santos  - SP  - CEP  11013-300\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1033452-88.2016.8.26.0562 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1033452-88.2016.8.26.0562\nClasse  - Assunto Produção Antecipada  de Provas  - Medida  Cautelar\nRequerente : Arnaldo Maul Lins\nRequerido : Banco Itaú Bmg  Consignado  S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Fabrício   Orpheu   Araújo\nVistos.\nTrata-se de  AÇÃO  CAUTELAR  DE  EXIBIÇÃO  DE  \nDOCUMENTOS  ajuizada  por  ARNALDO  MAUL  LINS  JUNIOR  em  face  de  BANCO  \nITAÚ  BMG  CONSIGNADO  S.A.  \nDo  que  se  tem  da  inicial  (fls.01\/04),  a  parte  autora  pleiteia  \nseja  exibida  cópia  do  contrato  firmado  com  a  instituição  financeira  para  que  assim  possa  \nanalisar  o  referido  documento  e,  se  o  caso,  ingressar  com  outra  ação  posteriormente.  \nJustifica  o  perigo  de  dano  irreparável  em  razão  do  possível  advento  da  prescrição.  \nProcuração  e  documentos  às  fls.05\/9.\nÀs  fls.10  foi  determinada  a  citação  da  Ré  para  que  \napresentasse  defesa  ou  o  documento  requerido.  \nCitada,  a  Requerida  apresentou  contestação  (fls.15\/19)  \nalegando,  em  preliminar,  a  falta  de  amparo  legal  para  a  propositura  da  ação,  além  da  falta  \nde  interesse  processual.  No  mérito,  em  forte  resumo,  aduziu  que  o  Requerente  não  logrou  \ncomprovar  a  solicitação  na  esfera  administrativa.  \nProcuração  e  documentos  às  fls.20\/32.  \nRéplica  às  fls.36\/8.\nOs  autos  me  vieram  conclusos  em  sede  de  auxílio-sentença.   \nÉ  o  relatório,  FUNDAMENTO  E  DECIDO .\nNos  termos  do  art.355,  I  do  CPC,  tenho  que  o  feito  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1033452-88.2016.8.26.0562 e código 17E414D. Este documento é cópia do original, assinado digitalmente por FABRICIO ORPHEU ARAUJO, liberado nos autos em 29\/08\/2017 às 16:44 . fls. 40\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n3ª  VARA  CÍVEL\nRUA  BITTENCOURT,  144, Santos  - SP  - CEP  11013-300\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1033452-88.2016.8.26.0562 - lauda  2\ncomporta\n julgamento  no  estado  em  que  se  encontra,  já  que  desnecessária  a  produção  de  \nprovas  outras  para  elucidação  de  questão  unicamente  de  direito.  \nEm  atenção  às  preliminares  suscitadas  pela  Requerida,  \ntenho  que  não  prospera  a  alegação  de  que  a  presente  ação  deveria  ser  extinta  sem  resolução  \ndo  mérito  ante  a  ausência  de  amparo  legal.  \nDe  fato,  equivoca-se  a  parte  autora  ao  invocar,  em  sua  \nexordial,  dispositivos  do  diploma  processual  anterior  para  embasar  sua  pretensão.  Todavia,  \nnão  obstante  o  mero  erro  de  capitulação  constatado,  anoto  que  ainda  subsistem,  no  atual  \nregramento,  as  demandas  preparatórias,  hoje  inseridas  no  Título  II  do  CPC,  que  trata  da  \ntutela  de  urgência.  \nConsigno, porém,  que  a  exibição  de  documentos,  desde  o  \nregramento  anterior,  pode  ostentar  natureza  satisfativa,  sendo  certo  que  nem  sempre  a  parte  \ningressará  com  um  pedido  principal  após  ter  seu  requerimento  atendido,  de  modo  a se  \ncontentar  com  a  prestação  jurisdicional  primária.\nDaí  a  existência  da  regra  contida  no  art.305,  parágrafo  \núnico,  do  CPC,  aqui  aplicável,  pois  o Requerente  deixa  no  ar  a  possibilidade  de  não  \ningressar  com  outra  ação  posteriormente,  visto  que  deseja,  tão  somente,  obter  a  cópia  de  seu  \ncontrato  para  melhor  analisá-lo,  ocasião  em  que,  assim  se  satisfazendo,  não  se  teria  a  perda  \nde  eficácia  da  decisão  proferida  nestes  autos,  conforme  disciplina  o  art.309  do  CPC.  \nAinda  em  sede  preliminar,  rejeito  a  alegação  de \ninadequação  da  via  eleita,  visto  que  em  nenhum  momento  o  Autor  menciona  desconhecer  \nsua  obrigação  perante  a  Ré.  Deseja,  tão  somente,  obter  cópia  do  instrumento  celebrado,  \nadmitindo,  por  conseguinte,  que  celebrara  contrato  coma  instituição  financeira.  \nJá  a  alegação  de  ausência  de  pretensão  resistida  se  \nconfunde  com  o  mérito  e  será  com  ele  apreciada.  \nPois  bem,  ação  procede,  anotado  que  suficientemente  \ncomprovado  nos  autos  a  provocação  da  parte  autora  na  esfera  extrajudicial  para  que  tivesse  \nacesso  à  cópia  de  seu  contrato,  como  se  denota  do  AR  juntado  às  fls.08\/9.  \nEm  que  pese  a ausência  nos  autos  da  notificação  em  si,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1033452-88.2016.8.26.0562 e código 17E414D. Este documento é cópia do original, assinado digitalmente por FABRICIO ORPHEU ARAUJO, liberado nos autos em 29\/08\/2017 às 16:44 . fls. 41\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n3ª  VARA  CÍVEL\nRUA  BITTENCOURT,  144, Santos  - SP  - CEP  11013-300\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1033452-88.2016.8.26.0562 - lauda  3\nconforme\n alega  a  instituição  ré,  depreende-se  que  o  campo  “conteúdo”  do  AR  descreve  que  \nfora  entregue  a  notificação  “para  exibir  cópia  do  contrato  entre  as  partes”.  Além  disso,  a  \ncarta  fora  recebida  pelo  funcionário  que  exarou  a  respectiva  assinatura  no  cartão,  de  modo  \nque  não  se  acolhe  o  suposto  equívoco  quanto  ao  endereço  destinatário,  mesmo  porque  \nnenhum  outro  há  nos  autos  (note-se  que  a  própria  petição  da  Requerida  contém,  no  \ncabeçalho,  o  endereço  constante  no  AR  juntado  pelo  Autor).\nDesse  modo,  cai  por  terra  a  preliminar  suscitada,  de  \ncarência  da  ação,  haja  vista  ser  evidente  o  interesse  de  agir  do  Autor  que,  não  obstante  \ntenha  notificado  o  banco  a  apresentar  o  documento  que,  por  óbvio,  também  é  de  seu  \ninteresse,  na  medida  em  que  se  trata  de  contrato  por  ele  celebrado  (vide  o  que  preconiza  o  \nart.399,  III  do  CPC),  não  obteve  sucesso  no  intento,  vendo  a  instituição  financeira  quedar-\nse  na  inércia  entre  a  data  na  qual  notificada  (26  de  agosto  de  2016)  e  a  propositura  da  \npresente  ação  (01  de  novembro  2016).\nLogo,  não  atendido  o  pleito  do  Autor  na  via  extrajudicial,  \nse  viu  a Ré  processada  judicialmente,  em  sede  de  tutela  de  urgência  preparatória,  aqui  \nenxergando-se,  por  ora,  cunho  satisfativo  na  pretensão,  já  que  o  advento  da  prescrição  \npoderia  colocar  em  xeque  eventual  interesse  de  sua  parte  para  embasar  pedidos  futuros,  o  \nque  não  foi  controvertido  pela  Requerida.  \nNão  é  demais  ressaltar,  por  fim,  que  já  se  posicionou  o  E.  \nSTJ,  em  sede  de  recursos  repetitivos,  fixando  as  balizas  que  devem  reger  a  exibição  de  \ndocumentos,  senão  vejamos:  \nPROCESSO  CIVIL.  RECURSO  ESPECIAL  \nREPRESENTATIVO  DE  CONTROVÉRSIA.  ART.  543-C  DO  CPC.  EXPURGOS  \nINFLACIONÁRIOS  EM  CADERNETA  DE  POUPANÇA.  EXIBIÇÃO  DE  EXTRATOS  \nBANCÁRIOS.  AÇÃO  CAUTELAR  DE  EXIBIÇÃO  DE  DOCUMENTOS.  INTERESSE  DE  \nAGIR.  PEDIDO  PRÉVIO  À  INSTITUIÇÃO  FINANCEIRA  E  PAGAMENTO  DO  CUSTO  \nDO  SERVIÇO.  NECESSIDADE.  1.  Para  efeitos  do  art.  543-C  do  CPC,  firma-se  a  seguinte  \ntese:  A  propositura  de  ação  cautelar  de  exibição  de  documentos  bancários  (cópias  e \nsegunda  via  de  documentos)  é  cabível  como  medida  preparatória  a  fim  de  instruir  a  ação  \nprincipal,  bastando  a  demonstração  da  existência  de  relação  jurídica  entre  as  partes,  a  \ncomprovação  de  prévio  pedido  à  instituição  financeira  não  atendido  em  prazo  razoável,  e  o  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1033452-88.2016.8.26.0562 e código 17E414D. Este documento é cópia do original, assinado digitalmente por FABRICIO ORPHEU ARAUJO, liberado nos autos em 29\/08\/2017 às 16:44 . fls. 42\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n3ª  VARA  CÍVEL\nRUA  BITTENCOURT,  144, Santos  - SP  - CEP  11013-300\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1033452-88.2016.8.26.0562 - lauda  4\npagamento\n do  custo  do  serviço  conforme  previsão  contratual  e  normatização  da  autoridade  \nmonetária.  2.  No  caso  concreto,  recurso  especial  provido  (REsp  1.349.453\/MS,  Rel.  \nMinistro  LUIS  FELIPE  SALOMÃO,  SEGUNDA  SEÇÃO,  julgado  em  10\/12\/2014,  DJe  \n02\/02\/2015).\nDestarte, inarredável  a  procedência  do  feito,  devendo  a  Ré  \narcar  com  a  sucumbência,  uma  vez  que  não  fornecera  ao  Autor  o  documento  requerido.  \nAnte  o  exposto,  sem  mais  digressões,  JULGO  \nPROCEDENTE  a  ação  ajuizada  por  ARNALDO  MAUL  LINS  JUNIOR  em  face  de  \nBANCO  ITAU  BMG  CONSIGNADO  S.A.,  e  assim  o  faço  para  CONDENAR  o  Réu  a  \nexibir  o  contrato  celebrado  entre  as  partes,  no  prazo  de  15  dias  a  contar  da  intimação  desta  \nsentença,  sob  pena  de  multa  diária  ora  fixada  em  R$  500,00  (art.139,  IV  do  CPC).\nEm  consequência,  extingo  o  feito  com  julgamento  de  \nmérito,  nos  termos  do  art.487,  I  do  CPC.\nSucumbente,  arcará  a  Ré  com  as  custas,  despesas  \nprocessuais  e  honorários  advocatícios,  fixados  estes  em  10%  sobre  o  valor  atribuído  à \ncausa,  contando-se  depre\/tj  a  partir  da  propositura  e  juros  de  1%  ao  mês  após  o  trânsito  em  \njulgado.\nPRI.\nDe  Tatuí  para  Santos , 18  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1033452-88.2016.8.26.0562 e código 17E414D. Este documento é cópia do original, assinado digitalmente por FABRICIO ORPHEU ARAUJO, liberado nos autos em 29\/08\/2017 às 16:44 . fls. 43"}},{"data":"20\/07\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"20\/07\/2017","descricao":"Proferido despacho de mero expediente    Vistos.Considerando o auxilio sentença concedido pela Presidência do TJSP, e que o presente processo está entre os mais antigos conclusos para sentença, baixo os autos para que sejam remetidos ao M.M. Juiz de Direito designado para auxílio, procedendo-se às anotações necessárias.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n3ª  VARA  CÍVEL\nRUA  BITTENCOURT,  144, Santos -SP  - CEP  11013-300\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1033452-88.2016.8.26.0562\nClasse  – Assunto: Produção Antecipada  de Provas  - Medida  Cautelar\nRequerente : Arnaldo Maul Lins\nRequerido : Banco Itaú Bmg  Consignado  S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Gustavo   Antonio   Pieroni   Louzada\nVistos.\nConsiderando  o  auxilio  sentença  concedido  pela  Presidência  do  TJSP,  e que  o  \npresente  processo  está  entre  os  mais  antigos  conclusos  para  sentença,  baixo  os  autos  para  que  \nsejam  remetidos  ao  M.M.  Juiz  de  Direito  designado  para  auxílio,  procedendo-se  às  anotações  \nnecessárias.\nSantos, 20  de  julho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1033452-88.2016.8.26.0562 e código 16661FC. Este documento é cópia do original, assinado digitalmente por GUSTAVO ANTONIO PIERONI LOUZADA, liberado nos autos em 20\/07\/2017 às 16:42 . fls. 39"}},{"data":"07\/02\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"02\/02\/2017","descricao":"Réplica Juntada   Nº Protocolo: WSTS.17.70021532-4 Tipo da Petição: Manifestação Sobre a Contestação Data: 02\/02\/2017 18:07","anexo":"Não existe anexo"},{"data":"27\/01\/2017","descricao":"Certidão de Publicação Expedida   Relação :0020\/2017 Data da Disponibilização: 26\/01\/2017 Data da Publicação: 27\/01\/2017 Número do Diário: 2275 Página: 1161\/1170","anexo":"Não existe anexo"},{"data":"24\/01\/2017","descricao":"Remetido ao DJE   Relação: 0020\/2017 Teor do ato: \"Manifeste(m)-se o(a)(s) Autor(a)(es)(as) no prazo de quinze (15) dias, sobre a contestação juntada\". Advogados(s): Mauricio Baltazar de Lima (OAB 135436\/SP), Eduardo Chalfin (OAB 241287\/SP)","anexo":"Não existe anexo"},{"data":"23\/01\/2017","descricao":"Ato Ordinatório Praticado    \"Manifeste(m)-se o(a)(s) Autor(a)(es)(as) no prazo de quinze (15) dias, sobre a contestação juntada\".","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"10\/01\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSTS.17.70000618-0 Tipo da Petição: Contestação Data: 09\/01\/2017 14:15","anexo":"Não existe anexo"},{"data":"06\/12\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR573512653TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Banco Itaú Bmg Consignado S\/A Diligência : 30\/11\/2016","anexo":"Não existe anexo"},{"data":"22\/11\/2016","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"07\/11\/2016","descricao":"Certidão de Publicação Expedida   Relação :0440\/2016 Data da Disponibilização: 07\/11\/2016 Data da Publicação: 08\/11\/2016 Número do Diário: 2235 Página: 887\/895","anexo":"Não existe anexo"},{"data":"04\/11\/2016","descricao":"Remetido ao DJE   Relação: 0440\/2016 Teor do ato: Vistos.Considerando a ausência de elementos que evidenciem a falta dos pressupostos legais para a concessão de gratuidade bem como a presunção de veracidade da declaração de insuficiência deduzida exclusivamente por pessoa natural (CPC, 99, § 2º e 3°), defiro ao autor os benefícios da gratuidade de justiça (CPC, 98). Anote-se.Cite-se o réu para, em cinco dias, exibir os documentos requeridos ou apresentar resposta, nos termos dos artigos 396 e 398 do Código de Processo Civil, sob pena de serem admitidos como verdadeiros os fatos que, por meio dos documentos, o autor pretendia provar (CPC artigo 400).A citação deverá ser acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC. Intime-se. Advogados(s): Mauricio Baltazar de Lima (OAB 135436\/SP)","anexo":"Não existe anexo"},{"data":"03\/11\/2016","descricao":"Recebida a Petição Inicial - Citação Por Carta AR    Vistos.Considerando a ausência de elementos que evidenciem a falta dos pressupostos legais para a concessão de gratuidade bem como a presunção de veracidade da declaração de insuficiência deduzida exclusivamente por pessoa natural (CPC, 99, § 2º e 3°), defiro ao autor os benefícios da gratuidade de justiça (CPC, 98). Anote-se.Cite-se o réu para, em cinco dias, exibir os documentos requeridos ou apresentar resposta, nos termos dos artigos 396 e 398 do Código de Processo Civil, sob pena de serem admitidos como verdadeiros os fatos que, por meio dos documentos, o autor pretendia provar (CPC artigo 400).A citação deverá ser acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC. Intime-se.","anexo":{"label":"Recebida a Petição Inicial - Citação Por Carta AR","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n3ª  VARA  CÍVEL\nRua  Bittencourt,  144, Salas  22\/24,  Vila Nova  - CEP  11013-300,  Fone: (13) \n4009-3603,  Santos-SP - E-mail:  santos3cv@tjsp.jus.br\nProcesso nº 1033452-88.2016.8.26.0562  - p.  1\nDECISÃO\nProcesso  nº: 1033452-88.2016.8.26.0562  \nClasse  - Assunto Produção Antecipada  de Provas  - Medida  Cautelar\nRequerente : Arnaldo Maul Lins\nRequerido : Banco Itaú Bmg  Consignado  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Gustavo   Antonio   Pieroni   Louzada                                       JUSTIÇA   GRATUITA\n                CONCLUSÃO\nEm   03   de   novembro   de   2016,   faço   conclusão   destes   autos   ao   MM.   Juiz   de   Direito   Dr.   Gustavo  \nAntonio   Pieroni   Louzada.   Eu,               (Maria   A.   de   A.   Magalhães),   Chefe   de   Seção   Judiciária,  \nsubscrevo.\nVistos.\nConsiderando a  ausência  de  elementos  que  evidenciem  a  falta  dos  pressupostos  \nlegais  para  a  concessão  de  gratuidade  bem  como  a  presunção  de  veracidade  da  declaração  de  \ninsuficiência  deduzida  exclusivamente  por  pessoa  natural  (CPC,  99,  §  2º  e  3°),  defiro  ao  autor  os  \nbenefícios  da  gratuidade  de  justiça  (CPC,  98).  Anote-se.\nCite-se o  réu  para,  em  cinco  dias,  exibir  os  documentos  requeridos  ou  apresentar  \nresposta, nos  termos  dos  artigos  396  e  398  do  Código  de  Processo  Civil,  sob  pena  de  serem  \nadmitidos como  verdadeiros  os  fatos  que,  por  meio  dos  documentos,  o  autor  pretendia  provar  \n(CPC artigo  400).\nA citação  deverá  ser  acompanhada  de  senha  para  acesso  ao  processo  digital,  que  \ncontém  a  íntegra  da  petição  inicial  e  dos  documentos.  Tratando-se  de  processo  eletrônico,  em  \nprestígio  às  regras  fundamentais  dos  artigos  4º  e  6º  do  CPC  fica  vedado  o  exercício  da  faculdade  \nprevista  no  artigo  340  do  CPC.  \nIntime-se.\nSantos , 03  de  novembro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1033452-88.2016.8.26.0562 e código DF0850. Este documento é cópia do original, assinado digitalmente por GUSTAVO ANTONIO PIERONI LOUZADA, liberado nos autos em 03\/11\/2016 às 13:12 . fls. 10"}},{"data":"03\/11\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"01\/11\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"09\/01\/2017","tipo":"Contestação"},{"data":"02\/02\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"04\/09\/2017","tipo":"Embargos de Declaração"},{"data":"22\/09\/2017","tipo":"Razões de Apelação"},{"data":"26\/09\/2017","tipo":"Contrarrazões de Apelação"},{"data":"26\/09\/2017","tipo":"Razões do Recurso Adesivo"},{"data":"26\/09\/2017","tipo":"Contrarrazões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":29,"total_andamentos":29}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"613929652","codPublicacaoOrigem":"1080135827","dataDivulgacao":"Jan 26 2017 12:00:00:000AM","dataPublicacao":"Jan 27 2017 12:00:00:000AM","numero":"1033452-88.2016.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2275","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1033452-88.2016.8.26.0562 - Produção Antecipada de Provas - Medida Cautelar - Arnaldo Maul Lins - Banco Itaú Bmg Consignado S\/A - \"Manifeste(m)-se o(a)(s) Autor(a)(es)(as) no prazo de quinze (15) dias, sobre a contestação juntada\". - ADV: MAURICIO BALTAZAR DE LIMA (OAB 135436\/SP), EDUARDO CHALFIN (OAB 241287\/SP)","despacho":"Cível  RELAÇÃO Nº 0020\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO GUSTAVO ANTONIO PIERONI LOUZADA ESCRIVÃ(O) JUDICIAL MAURICIO SANCHES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1169","paginaFinal":"1169","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"829555","buscaLoteAno":"2017","buscaLoteMes":"1","buscaLoteGrupo":"19326730","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"385684","usuarioCadastro":"thiago.gouveia","dataHoraCadastro":"Jan 25 2017 06:19:42:027PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1033452-88.2016.8.26.0562","numeroAntigo":null,"numeroUnificado":"1033452-88.2016.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"746243780","codPublicacaoOrigem":"1194573700","dataDivulgacao":"Aug 31 2017 12:00:00:000AM","dataPublicacao":"Sep  1 2017 12:00:00:000AM","numero":"1033452-88.2016.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2422","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1033452-88.2016.8.26.0562 - Produção Antecipada de Provas - Medida Cautelar - Arnaldo Maul Lins - Banco Itaú Bmg Consignado S\/A - Trata-se de AÇÃO CAUTELAR DE EXIBIÇÃO DE DOCUMENTOS ajuizada por ARNALDO MAUL LINS JUNIOR em face de BANCO ITAÚ BMG CONSIGNADO S.A. Do que se tem da inicial (fls.01\/04), a parte autora pleiteia seja exibida cópia do contrato firmado com a instituição financeira para que assim possa analisar o referido documento e, se o caso, ingressar com outra ação posteriormente. Justifica o perigo de dano irreparável em razão do possível advento da prescrição. Procuração e documentos às fls.05\/9.Às fls.10 foi determinada a citação da Ré para que apresentasse defesa ou o documento requerido. Citada, a Requerida apresentou contestação (fls.15\/19) alegando, em preliminar, a falta de amparo legal para a propositura da ação, além da falta de interesse processual. No mérito, em forte resumo, aduziu que o Requerente não logrou comprovar a solicitação na esfera administrativa. Procuração e documentos às fls.20\/32. Réplica às fls.36\/8.Os autos me vieram conclusos em sede de auxílio-sentença. É o relatório, FUNDAMENTO E DECIDO.Nos termos do art.355, I do CPC, tenho que o feito comporta julgamento no estado em que se encontra, já que desnecessária a produção de provas outras para elucidação de questão unicamente de direito. Em atenção às preliminares suscitadas pela Requerida, tenho que não prospera a alegação de que a presente ação deveria ser extinta sem resolução do mérito ante a ausência de amparo legal. De fato, equivoca-se a parte autora ao invocar, em sua exordial, dispositivos do diploma processual anterior para embasar sua pretensão. Todavia, não obstante o mero erro de capitulação constatado, anoto que ainda subsistem, no atual regramento, as demandas preparatórias, hoje inseridas no Título II do CPC, que trata da tutela de urgência. Consigno, porém, que a exibição de documentos, desde o regramento anterior, pode ostentar natureza satisfativa, sendo certo que nem sempre a parte ingressará com um pedido principal após ter seu requerimento atendido, de modo a se contentar com a prestação jurisdicional primária.Daí a existência da regra contida no art.305, parágrafo único, do CPC, aqui aplicável, pois o Requerente deixa no ar a possibilidade de não ingressar com outra ação posteriormente, visto que deseja, tão somente, obter a cópia de seu contrato para melhor analisá-lo, ocasião em que, assim se satisfazendo, não se teria a perda de eficácia da decisão proferida nestes autos, conforme disciplina o art.309 do CPC. Ainda em sede preliminar, rejeito a alegação de inadequação da via eleita, visto que em nenhum momento o Autor menciona desconhecer sua obrigação perante a Ré. Deseja, tão somente, obter cópia do instrumento celebrado, admitindo, por conseguinte, que celebrara contrato coma instituição financeira. Já a alegação de ausência de pretensão resistida se confunde com o mérito e será com ele apreciada. Pois bem, ação procede, anotado que suficientemente comprovado nos autos a provocação da parte autora na esfera extrajudicial para que tivesse acesso à cópia de seu contrato, como se denota do AR juntado às fls.08\/9. Em que pese a ausência nos autos da notificação em si, conforme alega a instituição ré, depreendese que o campo \"conteúdo\" do AR descreve que fora entregue a notificação \"para exibir cópia do contrato entre as partes\". Além disso, a carta fora recebida pelo funcionário que exarou a respectiva assinatura no cartão, de modo que não se acolhe o suposto equívoco quanto ao endereço destinatário, mesmo porque nenhum outro há nos autos (note-se que a própria petição da Requerida contém, no cabeçalho, o endereço constante no AR juntado pelo Autor).Desse modo, cai por terra a preliminar suscitada, de carência da ação, haja vista ser evidente o interesse de agir do Autor que, não obstante tenha notificado o banco a apresentar o documento que, por óbvio, também é de seu interesse, na medida em que se trata de contrato por ele celebrado (vide o que preconiza o art.399, III do CPC), não obteve sucesso no intento, vendo a instituição financeira quedar-se na inércia entre a data na qual notificada (26 de agosto de 2016) e a propositura da presente ação (01 de novembro 2016).Logo, não atendido o pleito do Autor na via extrajudicial, se viu a Ré processada judicialmente, em sede de tutela de urgência preparatória, aqui enxergando-se, por ora, cunho satisfativo na pretensão, já que o advento da prescrição poderia colocar em xeque eventual interesse de sua parte para embasar pedidos futuros, o que não foi controvertido pela Requerida. Não é demais ressaltar, por fim, que já se posicionou o E. STJ, em sede de recursos repetitivos, fixando as balizas que devem reger a exibição de documentos, senão vejamos: PROCESSO CIVIL. RECURSO ESPECIAL REPRESENTATIVO DE CONTROVÉRSIA. ART. 543-C DO CPC. EXPURGOS INFLACIONÁRIOS EM CADERNETA DE POUPANÇA. EXIBIÇÃO DE EXTRATOS BANCÁRIOS. AÇÃO CAUTELAR DE EXIBIÇÃO DE DOCUMENTOS. INTERESSE DE AGIR. PEDIDO PRÉVIO À INSTITUIÇÃO FINANCEIRA E PAGAMENTO DO CUSTO DO SERVIÇO. NECESSIDADE. 1. Para efeitos do art. 543-C do CPC, firma-se a seguinte tese: A propositura de ação cautelar de exibição de documentos bancários (cópias e segunda via de documentos) é cabível como medida preparatória a fim de instruir a ação principal, bastando a demonstração da existência de relação jurídica entre as partes, a comprovação de prévio pedido à instituição financeira não atendido em prazo razoável, e o pagamento do custo do serviço conforme previsão contratual e normatização da autoridade monetária. 2. No caso concreto, recurso especial provido (REsp 1.349.453\/MS, Rel. Ministro LUIS FELIPE SALOMÃO, SEGUNDA SEÇÃO, julgado em 10\/12\/2014, DJe 02\/02\/2015).Destarte, inarredável a procedência do feito, devendo a Ré arcar com a sucumbência, uma vez que não fornecera ao Autor o documento requerido. Ante o exposto, sem mais digressões, JULGO PROCEDENTE a ação ajuizada por ARNALDO MAUL LINS JUNIOR em face de BANCO ITAU BMG CONSIGNADO S.A., e assim o faço para CONDENAR o Réu a exibir o contrato celebrado entre as partes, no prazo de 15 dias a contar da intimação desta sentença, sob pena de multa diária ora fixada em R$ 500,00 (art.139, IV do CPC).Em consequência, extingo o feito com julgamento de mérito, nos termos do art.487, I do CPC.Sucumbente, arcará a Ré com as custas, despesas processuais e honorários advocatícios, fixados estes em 10% sobre o valor atribuído à causa, contando-se depre\/tj a partir da propositura e juros de 1% ao mês após o trânsito em julgado. - ADV: EDUARDO CHALFIN (OAB 241287\/SP), MAURICIO BALTAZAR DE LIMA (OAB 135436\/SP)","despacho":"Cível  RELAÇÃO Nº 0330\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO GUSTAVO ANTONIO PIERONI LOUZADA ESCRIVÃ(O) JUDICIAL MAURICIO SANCHES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1315","paginaFinal":"1315","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"920168","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25859813","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Aug 31 2017 08:50:14:283AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1033452-88.2016.8.26.0562","numeroAntigo":"1.349.453","numeroUnificado":"1033452-88.2016.8.26.0562|1.349.453","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"761095085","codPublicacaoOrigem":"1203965355","dataDivulgacao":"Sep 22 2017 12:00:00:000AM","dataPublicacao":"Sep 25 2017 12:00:00:000AM","numero":"1033452-88.2016.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2436","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1033452-88.2016.8.26.0562 - Produção Antecipada de Provas - Medida Cautelar - Arnaldo Maul Lins - Banco Itaú Bmg Consignado S\/A - Vistos.Em breve resumo, trata-se de embargos de declaração interpostos pelo Autor (fls.50\/2), objetivando a elevação do quantum fixado à titulo de verba honorária.Pois bem, recebo os embargos, porque tempestivos. Todavia, anoto que a pretensão do Autor é exclusivamente infringente, devendo ser formulada pela via adequada, na instância recursal, uma vez que inexiste qualquer omissão, contradição ou obscuridade na sentença prolatada. Ante o exposto, sem mais digressões, NEGO PROVIMENTO aos embargos declaratórios interpostos. PRI - ADV: MAURICIO BALTAZAR DE LIMA (OAB 135436\/SP), EDUARDO CHALFIN (OAB 241287\/SP)","despacho":"Cível  RELAÇÃO Nº 0358\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO GUSTAVO ANTONIO PIERONI LOUZADA ESCRIVÃ(O) JUDICIAL MAURICIO SANCHES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"990","paginaFinal":"990","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"928676","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26479410","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"567596","usuarioCadastro":"jhonatan.espindola","dataHoraCadastro":"Sep 22 2017 02:17:29:753AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1033452-88.2016.8.26.0562","numeroAntigo":null,"numeroUnificado":"1033452-88.2016.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"746243779","codPublicacaoOrigem":"1194573699","dataDivulgacao":"Aug 31 2017 12:00:00:000AM","dataPublicacao":"Sep  1 2017 12:00:00:000AM","numero":"1033452-88.2016.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2422","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1033452-88.2016.8.26.0562 - Produção Antecipada de Provas - Medida Cautelar - Arnaldo Maul Lins - Banco Itaú Bmg Consignado S\/A - Vistos.Considerando o auxilio sentença concedido pela Presidência do TJSP, e que o presente processo está entre os mais antigos conclusos para sentença, baixo os autos para que sejam remetidos ao M.M. Juiz de Direito designado para auxílio, procedendo-se às anotações necessárias. - ADV: MAURICIO BALTAZAR DE LIMA (OAB 135436\/SP), EDUARDO CHALFIN (OAB 241287\/SP)","despacho":"Cível  RELAÇÃO Nº 0330\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO GUSTAVO ANTONIO PIERONI LOUZADA ESCRIVÃ(O) JUDICIAL MAURICIO SANCHES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1315","paginaFinal":"1315","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"920168","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25859813","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Aug 31 2017 08:50:14:283AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1033452-88.2016.8.26.0562","numeroAntigo":null,"numeroUnificado":"1033452-88.2016.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"580740401","codPublicacaoOrigem":"1010868989","dataDivulgacao":"Nov  4 2016 12:00:00:000AM","dataPublicacao":"Nov  7 2016 12:00:00:000AM","numero":"1033452-88.2016.8.26.0562","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2234","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTOS","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1033452-88.2016.8.26.0562 CLASSE :PRODUÇÃO ANTECIPADA DE PROVAS REQTE : Arnaldo Maul Lins ADVOGADO : 135436\/SP - Mauricio Baltazar de Lima REQDO : Banco Itaú Bmg Consignado S\/A VARA :3ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO PLANTÃO - 01ª CJ - SANTOS EM 01\/11\/2016","paginaInicial":"989","paginaFinal":"989","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"774592","buscaLoteAno":"2016","buscaLoteMes":"11","buscaLoteGrupo":"17162352","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"385684","usuarioCadastro":"thiago.gouveia","dataHoraCadastro":"Nov  3 2016 11:12:39:717PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1033452-88.2016.8.26.0562","numeroAntigo":null,"numeroUnificado":"1033452-88.2016.8.26.0562","numeroInstancia":"1","emailCorrigido":"0"}]}