{"numero":"1034187-73.2017.8.26.0114","processos":[{"processo":"1034187-73.2017.8.26.0114","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Indenização por Dano Material","outros_assuntos":null,"local_fisico":null,"distribuicao":"05\/07\/2017 às 12:27 - Livre\n1ª Vara Cível - Foro de Campinas","juiz":"Renato Siqueira De Pretto","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 8.101,50","partes":[{"tipo":"Reqte","nome":"Itaú Seguros de Auto e Residência S.A."},{"tipo":"Reqdo","nome":"Companhia Piratininga de Força e Luz - CPFL"}],"advogados":[{"tipo":"Advogado","nome":"Jose Carlos Van Cleef de Almeida Santos"},{"tipo":"Advogado","nome":"Flavio Olimpio de Azevedo"}],"andamentos":[{"data":"17\/10\/2017","descricao":"Contrarrazões Juntada   Nº Protocolo: WCAS.17.70362798-4 Tipo da Petição: Contrarrazões de Apelação Data: 17\/10\/2017 11:35","anexo":"Não existe anexo"},{"data":"04\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0627\/2017 Data da Disponibilização: 04\/10\/2017 Data da Publicação: 05\/10\/2017 Número do Diário: 2444 Página: 1855-1875","anexo":"Não existe anexo"},{"data":"02\/10\/2017","descricao":"Remetido ao DJE   Relação: 0627\/2017 Teor do ato: Autos n. 2017\/001931. Nos termos do art. 1.010, § 3º, do Código de Processo Civil e do art. 196, inciso XXVIII, das Normas de Serviço da Corregedoria Geral da Justiça, intime-se a parte apelada para, no prazo de 15 (quinze) dias, apresentar contrarrazões, remetendo os autos, em seguida, ao Tribunal de Justiça de São Paulo. Advogados(s): Flavio Olimpio de Azevedo (OAB 34248\/SP), Jose Carlos Van Cleef de Almeida Santos (OAB 273843\/SP)","anexo":"Não existe anexo"},{"data":"02\/10\/2017","descricao":"Ato Ordinatório Praticado    Autos n. 2017\/001931. Nos termos do art. 1.010, § 3º, do Código de Processo Civil e do art. 196, inciso XXVIII, das Normas de Serviço da Corregedoria Geral da Justiça, intime-se a parte apelada para, no prazo de 15 (quinze) dias, apresentar contrarrazões, remetendo os autos, em seguida, ao Tribunal de Justiça de São Paulo.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"27\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WCAS.17.70336957-8 Tipo da Petição: Razões de Apelação Data: 27\/09\/2017 13:51","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0564\/2017 Data da Disponibilização: 12\/09\/2017 Data da Publicação: 13\/09\/2017 Número do Diário: 2428 Página: 1846-1863","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Remetido ao DJE   Relação: 0564\/2017 Teor do ato: Autos n. 2017\/001931. VISTOS.ITAÚ SEGUROS DE AUTOS E RESIDÊNCIA S.A. ajuizou ação regressiva de ressarcimento de danos em face de COMPANHIA PIRATININGA DE FORÇA E LUZ - CPFL, alegando, em síntese, que: firmou contrato de seguro com Ricardo Gallo Toledo, Moacir Lopes de Souza Junior e Fabio de Lima Souza na modalidade seguro compreensivo residencial, cobrindo perdas ocasionadas em decorrência, dentre outros, de danos elétricos (apólices às fls. 39\/41, 42\/44 e 45\/46); em 27\/01\/2016 e em 02\/05\/2015, respectivamente, no local onde se localizam om imóveis segurados, houve oscilação de tensão que provocou avarias em equipamentos eletrônicos de propriedade do segurado; após o ocorrido, foram realizados laudos técnicos nos equipamentos danificados, que constataram prejuízos nos aparelhos (fls. 56\/57, 58, 63\/64, 65 e 66); o sinistro em questão teria derivado de culpa da requerida, que prestou de forma defeituosa seus serviços de fornecimento de energia elétrica; por força do contrato securitário, pagou aos segurados o valor total de R$ 8.101,50 (comprovantes às fls. 68\/69, 72\/73, 75\/76), já descontado o valor da franquia. Requereu, então, a condenação da ré ao pagamento de aludido importe. Citada (fls. 90), a requerida apresentou contestação (fls. 91\/119), aduzindo, em suma: a necessidade de separação das ações; a inépcia da exordial, por não terem sido acostados os documentos indispensáveis à propositura da ação; a sua ilegitimidade passiva; no mérito, não foram registradas intercorrências na rede elétrica nas datas aventadas; sua responsabilidade não seria integral, sendo excluída por caso fortuito e força maior; a inexistência de nexo causal e o consequente dever de indenizar; aplicar-se-ia a resolução ANEEL nº 414\/2010; a não existência de defeito na prestação dos serviços; a responsabilidade do consumidor pelas instalações internas; os laudos acostados foram unilateralmente produzidos; o não cabimento da inversão do ônus da prova.Houve réplica (fls. 148\/185), seguida da juntada de documentos (fls. 186\/206), oportunizada manifestação da ré (fls. 209\/210). É o relatório. Fundamento e decido.No que tange à alegação de falta de interesse de agir da autora, não se pode condicionar o acesso à Justiça à necessidade de prévia utilização ou exaurimento da via administrativa, sob pena de ofensa aos princípios constitucionais, mormente a inafastabilidade da jurisdição assegurada pelo artigo 5°, inciso XXXV, da Carta Magna. E não se olvide que a resistência ao pleito inicial pela requerida, ao impugnar o mérito e postular a sua improcedência, origina o interesse de agir e torna a prestação jurisdicional necessária.No mais, os documentos indispensáveis à propositura da ação estão colacionados ao feito, sem se olvidar que a prova da relação jurídica mantida com os segurados encontra-se juntada a fls. 39\/41, 42\/44 e 45\/46, enquanto que os comprovantes de pagamento a fls. 68\/69, 72\/73, 75\/76. Note-se que não é caso de desmembramento do litisconsórcio e separação dos processos, posto que só há uma parte no polo ativo, qual seja, Itaú Seguros de Autos e Residência S.A., sendo a reunião do pleito em relação ao regresso das indenizações quitadas quanto a diversos segurados questão que atende à economia e celeridade processual.Por fim, não há de se falar em ilegitimidade passiva, porquanto os documentos de fls. 47\/49, 50\/52 e 53\/55 ilustram que a ré é a responsável pelo fornecimento de energia elétrica no endereço em que localizado o imóvel segurado pela autora, revelando sua pertinência subjetiva para a demanda.Quanto ao mérito, por serem dispensáveis novas provas, passo a conhecer diretamente do pedido, proferindo sentença, nos termos do artigo 355, inciso I, do Código de Processo Civil, com respaldo em ampla jurisprudência do E. Tribunal de Justiça do Estado de São Paulo, que afasta a genérica tese de ocorrência de cerceamento de defesa em casos similares. Nesse sentir:INDENIZATÓRIA. Contrato de seguro. Ação de regresso. Cerceamento de defesa inocorrente. Descarga elétrica decorrente de tempestade. Dever da ré, que exerce atividade lucrativa, de evitar as consequências de intempéries. Responsabilidade objetiva da concessionária de serviço público. Precedentes da jurisprudência. Danos materiais devidamente demonstrados. Sentença reformada. Recurso provido em parte. (TJSP; 32ª Câmara de Direito Privado; Apl. 0100209-85.2011.8.26.0100; São Paulo; Rel. Des. Milton Carvalho; Julg. 29\/05\/2014).Apelação Cível. Responsabilidade civil. Preliminar de cerceamento de defesa afastada. Seguradora que move ação de regresso em face do causador do sinistro. Demonstração de que a conduta do réu ensejou os danos à segurada da autora. Prova dos valores despendidos pela seguradora para pagamento do sinistro, cujo ressarcimento pelo réu é de rigor. Nega-se provimento ao recurso. (TJSP; 1ª Câmara de Direito Privado; Apl. 0002384-77.2007.8.26.0102; Cachoeira Paulista; Rel. Des. Christine Santini; Julg. 14\/01\/2014).Aliás, nas perícias designadas por este juízo em vários outros processos similares a ré ou não recolheu os honorários periciais ou requereu a desistência da perícia ordenada. A título de exemplo, veja-se: 1002700-90.2014.8.26.0114.Ademais, a realização de prova testemunhal é incabível quando já provados os fatos por documentos, como na espécie, consoante dispõe o artigo 443, inciso I do Código de Processo Civil.A teor do que se depreende dos documentos de fls. 56\/57, 58, 63\/64, 65 e 66, os aparelhos de propriedade dos segurados da requerente ficaram prejudicados devido a danos elétricos ocorridos nas datas das alegadas descargas ou tensões elétricas. Note-se, a propósito, que a ré não produziu qualquer prova para infirmar referidos documentos acostados pela requerente, deixando, então, de provar o fato impeditivo, modificativo ou extintivo do direito dela, ex vi do inciso II do artigo 373 do Código de Processo Civil. Logo, insofismável, na hipótese, é seu dever de indenizar, não se esquecendo que a ré sequer impugnou especificamente, como giza o artigo 341, caput, do Código de Processo Civil, citados pareces técnicos, tornando a matéria incontroversa.Alexandre de Paula colaciona precedente aplicável, verbis:\"Em princípio, as regras do ônus da prova dirigem-se às partes, e não ao juiz, a quem pouco importa qual delas tenha feito a demonstração da verdade deste ou daquele fato. Entretanto, as regras do ônus da prova interessam profundamente ao julgador no momento em que tiver de decidir sem prova nos autos, quando então elas se transformam em regras de julgamento, cabendo-lhe, ao aplicá-las, impor derrota àquela parte que tinha o encargo de provar e não provou (Ac. unân. da 1ª T. do TRT da 3ª R. de 3.3.86, no RO 3.752\/85, rel. juiz Aroldo Plínio Gonçalves)\" (in Código de Processo Civil Anotado, Vol. II, 6ª ed., RT, 1994, pág. 1420).Não se pode olvidar, ainda, da responsabilidade objetiva atribuída constitucionalmente à requerida, nos moldes do artigo 37, § 6º, da Constituição Federal, a qual não foi elidida por qualquer prova constante no feito.Nesse prisma, ainda, a orientação jurisprudencial do C. Tribunal de Justiça de São Paulo: INDENIZAÇÃO. DANOS MATERIAIS. OCORRÊNCIA. OSCILAÇÕES NA REDE DE DISTRIBUIÇÃO ELÉTRICA. DEFEITOS EM EQUIPAMENTOS. AÇÃO MOVIDA PELA SEGURADORA EM SUB-ROGAÇÃO. ADMISSIBILIDADE. RESPONSABILIDADE OBJETIVA DA CONCESSIONÁRIA DE ENERGIA ELÉTRICA. PROVA NÃO IMPUGNADA, TECNICAMENTE, ACERCA DA OCORRÊNCIA, EXTENSÃO E NEXO DE CAUSALIDADE ENTRE OS DANOS E A OSCILAÇÃO DE ENERGIA. AUSÊNCIA DE PROVA DA OCORRÊNCIA DE FORÇA MAIOR. SENTENÇA MANTIDA. RECURSO 1MPROVIDO. (TJSP. AP. 0028522-40.2010.8.26.0114. Rel. Vito Guglielmi. 6ª Câmara de Direito Privado. Pub. 06\/08\/2012). RESPONSABILIDADE CIVIL. Empresa concessionária de serviço público de distribuição de energia elétrica. Variação de tensão elétrica. Danificação de equipamentos. Indenização paga por seguradora. Ação regressiva. Sentença de improcedência. Responsabilidade objetiva da concessionária. Inteligência do artigo 37, § 6º, da Constituição Federal, e dos artigos 14 e 22 do Código de Defesa do Consumidor. Nexo causal não interrompido. Consumidora de alta tensão. Danos causados pela oscilação na tensão, e não na transformação da energia pela empresa consumidora. Indenização devida. Apelação provida. (TJSP. AP. 0145059-64.2010.8.26.0100. Rel. Carlos Henrique Miguel Trevisan. 4ª Câmara de Direito Privado. Pub.12\/05\/2012).Derradeiramente, a seguradora, ora autora, comprovou o pagamento da indenização securitária comprovantes de fls. 68\/69, 72\/73, 75\/76, sub-rogando-se nos direitos que competiam a sua segurada, de acordo com a súmula nº 188 do Supremo Tribunal Federal (\"O segurador tem ação regressiva contra o causador do dano, pelo que efetivamente pagou, até ao limite previsto no contrato de seguro\").Pelo exposto, julgo, com apoio no artigo 487, inciso I, do Código de Processo Civil, PROCEDENTE o pedido inicial, com o fito de condenar a ré a pagar à autora o valor de R$ 8.101,50, acrescido de correção monetária pela Tabela Prática do Tribunal de Justiça, a contar dos respectivos pagamentos de fls. 68\/69, 72\/73, 75\/76, e de juros moratórios, de 1% ao mês, desde a citação (em virtude da relação contratual subjacente contrato de prestação de serviços de energia elétrica entre a ré e o segurado da autora).Sucumbente, arcará a ré também com o pagamento das custas e das despesas processuais, bem como com os honorários advocatícios da parte contrária, os quais fixo em 15% sobre o valor da condenação.Publique-se, Registre-se e Intime-se. Advogados(s): Flavio Olimpio de Azevedo (OAB 34248\/SP), Jose Carlos Van Cleef de Almeida Santos (OAB 273843\/SP)","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Julgada Procedente a Ação    Autos n. 2017\/001931. VISTOS.ITAÚ SEGUROS DE AUTOS E RESIDÊNCIA S.A. ajuizou ação regressiva de ressarcimento de danos em face de COMPANHIA PIRATININGA DE FORÇA E LUZ - CPFL, alegando, em síntese, que: firmou contrato de seguro com Ricardo Gallo Toledo, Moacir Lopes de Souza Junior e Fabio de Lima Souza na modalidade seguro compreensivo residencial, cobrindo perdas ocasionadas em decorrência, dentre outros, de danos elétricos (apólices às fls. 39\/41, 42\/44 e 45\/46); em 27\/01\/2016 e em 02\/05\/2015, respectivamente, no local onde se localizam om imóveis segurados, houve oscilação de tensão que provocou avarias em equipamentos eletrônicos de propriedade do segurado; após o ocorrido, foram realizados laudos técnicos nos equipamentos danificados, que constataram prejuízos nos aparelhos (fls. 56\/57, 58, 63\/64, 65 e 66); o sinistro em questão teria derivado de culpa da requerida, que prestou de forma defeituosa seus serviços de fornecimento de energia elétrica; por força do contrato securitário, pagou aos segurados o valor total de R$ 8.101,50 (comprovantes às fls. 68\/69, 72\/73, 75\/76), já descontado o valor da franquia. Requereu, então, a condenação da ré ao pagamento de aludido importe. Citada (fls. 90), a requerida apresentou contestação (fls. 91\/119), aduzindo, em suma: a necessidade de separação das ações; a inépcia da exordial, por não terem sido acostados os documentos indispensáveis à propositura da ação; a sua ilegitimidade passiva; no mérito, não foram registradas intercorrências na rede elétrica nas datas aventadas; sua responsabilidade não seria integral, sendo excluída por caso fortuito e força maior; a inexistência de nexo causal e o consequente dever de indenizar; aplicar-se-ia a resolução ANEEL nº 414\/2010; a não existência de defeito na prestação dos serviços; a responsabilidade do consumidor pelas instalações internas; os laudos acostados foram unilateralmente produzidos; o não cabimento da inversão do ônus da prova.Houve réplica (fls. 148\/185), seguida da juntada de documentos (fls. 186\/206), oportunizada manifestação da ré (fls. 209\/210). É o relatório. Fundamento e decido.No que tange à alegação de falta de interesse de agir da autora, não se pode condicionar o acesso à Justiça à necessidade de prévia utilização ou exaurimento da via administrativa, sob pena de ofensa aos princípios constitucionais, mormente a inafastabilidade da jurisdição assegurada pelo artigo 5°, inciso XXXV, da Carta Magna. E não se olvide que a resistência ao pleito inicial pela requerida, ao impugnar o mérito e postular a sua improcedência, origina o interesse de agir e torna a prestação jurisdicional necessária.No mais, os documentos indispensáveis à propositura da ação estão colacionados ao feito, sem se olvidar que a prova da relação jurídica mantida com os segurados encontra-se juntada a fls. 39\/41, 42\/44 e 45\/46, enquanto que os comprovantes de pagamento a fls. 68\/69, 72\/73, 75\/76. Note-se que não é caso de desmembramento do litisconsórcio e separação dos processos, posto que só há uma parte no polo ativo, qual seja, Itaú Seguros de Autos e Residência S.A., sendo a reunião do pleito em relação ao regresso das indenizações quitadas quanto a diversos segurados questão que atende à economia e celeridade processual.Por fim, não há de se falar em ilegitimidade passiva, porquanto os documentos de fls. 47\/49, 50\/52 e 53\/55 ilustram que a ré é a responsável pelo fornecimento de energia elétrica no endereço em que localizado o imóvel segurado pela autora, revelando sua pertinência subjetiva para a demanda.Quanto ao mérito, por serem dispensáveis novas provas, passo a conhecer diretamente do pedido, proferindo sentença, nos termos do artigo 355, inciso I, do Código de Processo Civil, com respaldo em ampla jurisprudência do E. Tribunal de Justiça do Estado de São Paulo, que afasta a genérica tese de ocorrência de cerceamento de defesa em casos similares. Nesse sentir:INDENIZATÓRIA. Contrato de seguro. Ação de regresso. Cerceamento de defesa inocorrente. Descarga elétrica decorrente de tempestade. Dever da ré, que exerce atividade lucrativa, de evitar as consequências de intempéries. Responsabilidade objetiva da concessionária de serviço público. Precedentes da jurisprudência. Danos materiais devidamente demonstrados. Sentença reformada. Recurso provido em parte. (TJSP; 32ª Câmara de Direito Privado; Apl. 0100209-85.2011.8.26.0100; São Paulo; Rel. Des. Milton Carvalho; Julg. 29\/05\/2014).Apelação Cível. Responsabilidade civil. Preliminar de cerceamento de defesa afastada. Seguradora que move ação de regresso em face do causador do sinistro. Demonstração de que a conduta do réu ensejou os danos à segurada da autora. Prova dos valores despendidos pela seguradora para pagamento do sinistro, cujo ressarcimento pelo réu é de rigor. Nega-se provimento ao recurso. (TJSP; 1ª Câmara de Direito Privado; Apl. 0002384-77.2007.8.26.0102; Cachoeira Paulista; Rel. Des. Christine Santini; Julg. 14\/01\/2014).Aliás, nas perícias designadas por este juízo em vários outros processos similares a ré ou não recolheu os honorários periciais ou requereu a desistência da perícia ordenada. A título de exemplo, veja-se: 1002700-90.2014.8.26.0114.Ademais, a realização de prova testemunhal é incabível quando já provados os fatos por documentos, como na espécie, consoante dispõe o artigo 443, inciso I do Código de Processo Civil.A teor do que se depreende dos documentos de fls. 56\/57, 58, 63\/64, 65 e 66, os aparelhos de propriedade dos segurados da requerente ficaram prejudicados devido a danos elétricos ocorridos nas datas das alegadas descargas ou tensões elétricas. Note-se, a propósito, que a ré não produziu qualquer prova para infirmar referidos documentos acostados pela requerente, deixando, então, de provar o fato impeditivo, modificativo ou extintivo do direito dela, ex vi do inciso II do artigo 373 do Código de Processo Civil. Logo, insofismável, na hipótese, é seu dever de indenizar, não se esquecendo que a ré sequer impugnou especificamente, como giza o artigo 341, caput, do Código de Processo Civil, citados pareces técnicos, tornando a matéria incontroversa.Alexandre de Paula colaciona precedente aplicável, verbis:\"Em princípio, as regras do ônus da prova dirigem-se às partes, e não ao juiz, a quem pouco importa qual delas tenha feito a demonstração da verdade deste ou daquele fato. Entretanto, as regras do ônus da prova interessam profundamente ao julgador no momento em que tiver de decidir sem prova nos autos, quando então elas se transformam em regras de julgamento, cabendo-lhe, ao aplicá-las, impor derrota àquela parte que tinha o encargo de provar e não provou (Ac. unân. da 1ª T. do TRT da 3ª R. de 3.3.86, no RO 3.752\/85, rel. juiz Aroldo Plínio Gonçalves)\" (in Código de Processo Civil Anotado, Vol. II, 6ª ed., RT, 1994, pág. 1420).Não se pode olvidar, ainda, da responsabilidade objetiva atribuída constitucionalmente à requerida, nos moldes do artigo 37, § 6º, da Constituição Federal, a qual não foi elidida por qualquer prova constante no feito.Nesse prisma, ainda, a orientação jurisprudencial do C. Tribunal de Justiça de São Paulo: INDENIZAÇÃO. DANOS MATERIAIS. OCORRÊNCIA. OSCILAÇÕES NA REDE DE DISTRIBUIÇÃO ELÉTRICA. DEFEITOS EM EQUIPAMENTOS. AÇÃO MOVIDA PELA SEGURADORA EM SUB-ROGAÇÃO. ADMISSIBILIDADE. RESPONSABILIDADE OBJETIVA DA CONCESSIONÁRIA DE ENERGIA ELÉTRICA. PROVA NÃO IMPUGNADA, TECNICAMENTE, ACERCA DA OCORRÊNCIA, EXTENSÃO E NEXO DE CAUSALIDADE ENTRE OS DANOS E A OSCILAÇÃO DE ENERGIA. AUSÊNCIA DE PROVA DA OCORRÊNCIA DE FORÇA MAIOR. SENTENÇA MANTIDA. RECURSO 1MPROVIDO. (TJSP. AP. 0028522-40.2010.8.26.0114. Rel. Vito Guglielmi. 6ª Câmara de Direito Privado. Pub. 06\/08\/2012). RESPONSABILIDADE CIVIL. Empresa concessionária de serviço público de distribuição de energia elétrica. Variação de tensão elétrica. Danificação de equipamentos. Indenização paga por seguradora. Ação regressiva. Sentença de improcedência. Responsabilidade objetiva da concessionária. Inteligência do artigo 37, § 6º, da Constituição Federal, e dos artigos 14 e 22 do Código de Defesa do Consumidor. Nexo causal não interrompido. Consumidora de alta tensão. Danos causados pela oscilação na tensão, e não na transformação da energia pela empresa consumidora. Indenização devida. Apelação provida. (TJSP. AP. 0145059-64.2010.8.26.0100. Rel. Carlos Henrique Miguel Trevisan. 4ª Câmara de Direito Privado. Pub.12\/05\/2012).Derradeiramente, a seguradora, ora autora, comprovou o pagamento da indenização securitária comprovantes de fls. 68\/69, 72\/73, 75\/76, sub-rogando-se nos direitos que competiam a sua segurada, de acordo com a súmula nº 188 do Supremo Tribunal Federal (\"O segurador tem ação regressiva contra o causador do dano, pelo que efetivamente pagou, até ao limite previsto no contrato de seguro\").Pelo exposto, julgo, com apoio no artigo 487, inciso I, do Código de Processo Civil, PROCEDENTE o pedido inicial, com o fito de condenar a ré a pagar à autora o valor de R$ 8.101,50, acrescido de correção monetária pela Tabela Prática do Tribunal de Justiça, a contar dos respectivos pagamentos de fls. 68\/69, 72\/73, 75\/76, e de juros moratórios, de 1% ao mês, desde a citação (em virtude da relação contratual subjacente contrato de prestação de serviços de energia elétrica entre a ré e o segurado da autora).Sucumbente, arcará a ré também com o pagamento das custas e das despesas processuais, bem como com os honorários advocatícios da parte contrária, os quais fixo em 15% sobre o valor da condenação.Publique-se, Registre-se e Intime-se.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n1ª  VARA  CÍVEL\nAvenida   Francisco   Xavier   de   Arruda   Camargo,   300 ,   Salas   40\/41   -   Jardim  \nSantana\nCEP:   13088-901   -   Campinas   -   SP\nTelefone:   (19)   3756-3650   -   E-mail:   campinas1cv@tjsp.jus.br      \n1034187-73.2017.8.26.0114 - lauda  1\n \n                                                           C  O  N  C  L  U  S  Ã  O  \nAos  05  de  setembro  de  2017 ,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito  Titular  da  1ª  Vara  Cível  da  \nComarca  de  Campinas,  Dr.  RENATO  SIQUEIRA  DE  PRETTO.  Eu,  Renato  Siqueira  De  Pretto ,  Juiz  de  \nDireito , subscrevi.\nSENTENÇA\nProcesso  nº: 1034187-73.2017.8.26.0114\nClasse  - Assunto Procedimento Comum - Indenização  por Dano  Material\nRequerente : Itaú Seguros  de Auto  e Residência  S.A.\nRequerido : Companhia Piratininga  de Força  e Luz  - CPFL\nJuiz(a)   de   Direito:   Dr(a).   RENATO   SIQUEIRA   DE   PRETTO\nAutos  n.  2017\/001931 .\n \nVISTOS.\nITAÚ  SEGUROS  DE  AUTOS  E  RESIDÊNCIA  S.A.  ajuizou  ação  regressiva  de  \nressarcimento  de  danos  em  face  de  COMPANHIA  PIRATININGA  DE  FORÇA  E  LUZ  - \nCPFL ,  alegando,  em  síntese,  que:  firmou  contrato  de  seguro  com  Ricardo  Gallo  Toledo,  Moacir  \nLopes  de  Souza  Junior  e  Fabio  de  Lima  Souza  na  modalidade  seguro  compreensivo  residencial,  \ncobrindo  perdas  ocasionadas  em  decorrência,  dentre  outros,  de  danos  elétricos  (apólices  às  fls.  \n39\/41,  42\/44  e  45\/46);  em  27\/01\/2016  e  em  02\/05\/2015,  respectivamente,  no  local  onde  se  \nlocalizam  om  imóveis  segurados,  houve  oscilação  de  tensão  que  provocou  avarias  em  \nequipamentos  eletrônicos  de  propriedade  do  segurado;  após  o  ocorrido,  foram  realizados  laudos  \ntécnicos  nos  equipamentos  danificados,  que  constataram  prejuízos  nos  aparelhos  (fls.  56\/57,  58,  \n63\/64,  65  e  66);  o  sinistro  em  questão  teria  derivado  de  culpa  da  requerida,  que  prestou  de  forma  \ndefeituosa  seus  serviços  de  fornecimento  de  energia  elétrica;  por  força  do  contrato  securitário,  \npagou  aos  segurados  o  valor  total  de  R$  8.101,50  (comprovantes  às  fls.  68\/69,  72\/73,  75\/76),  já  \ndescontado  o  valor  da  franquia.  Requereu,  então,  a  condenação  da  ré  ao  pagamento  de  aludido  \nimporte.  \nCitada (fls.  90),  a  requerida  apresentou  contestação  (fls.  91\/119),  aduzindo,  em  \nsuma:  a  necessidade  de  separação  das  ações;  a  inépcia  da  exordial,  por  não  terem  sido  acostados  os  \ndocumentos  indispensáveis  à propositura  da  ação;  a sua  ilegitimidade  passiva;  no  mérito,  não  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1034187-73.2017.8.26.0114 e código 2DC4F45. Este documento é cópia do original, assinado digitalmente por RENATO SIQUEIRA DE PRETTO, liberado nos autos em 05\/09\/2017 às 17:43 . fls. 211\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n1ª  VARA  CÍVEL\nAvenida   Francisco   Xavier   de   Arruda   Camargo,   300 ,   Salas   40\/41   -   Jardim  \nSantana\nCEP:   13088-901   -   Campinas   -   SP\nTelefone:   (19)   3756-3650   -   E-mail:   campinas1cv@tjsp.jus.br      \n1034187-73.2017.8.26.0114 - lauda  2\nforam\n registradas  intercorrências  na  rede  elétrica  nas  datas  aventadas;  sua  responsabilidade  não  \nseria  integral,  sendo  excluída  por  caso  fortuito  e  força  maior;  a  inexistência  de  nexo  causal  e  o  \nconsequente  dever  de  indenizar;  aplicar-se-ia  a  resolução  ANEEL  nº  414\/2010;  a  não  existência  de  \ndefeito  na  prestação  dos  serviços;  a  responsabilidade  do  consumidor  pelas  instalações  internas;  os  \nlaudos  acostados  foram  unilateralmente  produzidos;  o  não  cabimento  da  inversão  do  ônus  da  \nprova.\nHouve réplica  (fls.  148\/185),  seguida  da  juntada  de  documentos  (fls.  186\/206),  \noportunizada  manifestação  da  ré  (fls.  209\/210).  \nÉ  o  relatório.   Fundamento  e  decido.\nNo  que  tange  à  alegação  de  falta  de  interesse  de  agir  da  autora,  não  se  pode  \ncondicionar  o  acesso  à  Justiça  à  necessidade  de  prévia  utilização  ou  exaurimento  da  via  \nadministrativa,  sob  pena  de  ofensa  aos  princípios  constitucionais,  mormente  a  inafastabilidade  da  \njurisdição  assegurada  pelo  artigo  5°,  inciso  XXXV,  da  Carta  Magna.  E  não  se  olvide  que  a \nresistência  ao  pleito  inicial  pela  requerida,  ao  impugnar  o  mérito  e  postular  a  sua  improcedência,  \norigina  o  interesse  de  agir  e  torna  a  prestação  jurisdicional  necessária.\nNo  mais,  os  documentos  indispensáveis  à  propositura  da  ação  estão  colacionados  \nao  feito,  sem  se  olvidar  que  a  prova  da  relação  jurídica  mantida  com  os  segurados  encontra-se  \njuntada  a  fls.  39\/41,  42\/44  e  45\/46,  enquanto  que  os  comprovantes  de  pagamento  a  fls.  68\/69,  \n72\/73,  75\/76.  Note-se  que  não  é  caso  de  desmembramento  do  litisconsórcio  e  separação  dos  \nprocessos,  posto  que  só  há  uma  parte  no  polo  ativo,  qual  seja,  Itaú  Seguros  de  Autos  e  Residência  \nS.A.,  sendo  a  reunião  do  pleito  em  relação  ao  regresso  das  indenizações  quitadas  quanto  a  diversos  \nsegurados  questão  que  atende  à  economia  e  celeridade  processual.\nPor  fim,  não  há  de  se  falar  em  ilegitimidade  passiva,  porquanto  os  documentos  de  \nfls.  47\/49,  50\/52  e  53\/55  ilustram  que  a  ré  é  a  responsável  pelo  fornecimento  de  energia  elétrica  no  \nendereço  em  que  localizado  o  imóvel  segurado  pela  autora,  revelando  sua  pertinência  subjetiva  \npara  a  demanda.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1034187-73.2017.8.26.0114 e código 2DC4F45. Este documento é cópia do original, assinado digitalmente por RENATO SIQUEIRA DE PRETTO, liberado nos autos em 05\/09\/2017 às 17:43 . fls. 212\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n1ª  VARA  CÍVEL\nAvenida   Francisco   Xavier   de   Arruda   Camargo,   300 ,   Salas   40\/41   -   Jardim  \nSantana\nCEP:   13088-901   -   Campinas   -   SP\nTelefone:   (19)   3756-3650   -   E-mail:   campinas1cv@tjsp.jus.br      \n1034187-73.2017.8.26.0114 - lauda  3\nQuanto\n ao  mérito,  por  serem  dispensáveis  novas  provas,  passo  a  conhecer  \ndiretamente  do  pedido,  proferindo  sentença,  nos  termos  do  artigo  355,  inciso  I,  do  Código  de  \nProcesso  Civil,  com  respaldo  em  ampla  jurisprudência  do  E.  Tribunal  de  Justiça  do  Estado  de  São  \nPaulo,  que  afasta  a  genérica  tese  de  ocorrência  de  cerceamento  de  defesa  em  casos  similares.   \nNesse  sentir:\nINDENIZATÓRIA.  Contrato  de  seguro.  Ação  de  regresso.  Cerceamento  de  defesa  \ninocorrente.  Descarga  elétrica  decorrente  de  tempestade.  Dever  da  ré,  que  exerce  atividade  \nlucrativa,  de  evitar  as  consequências  de  intempéries.  Responsabilidade  objetiva  da  \nconcessionária  de  serviço  público.  Precedentes  da  jurisprudência.  Danos  materiais  \ndevidamente  demonstrados.  Sentença  reformada.  Recurso  provido  em  parte.  (TJSP;  32ª  \nCâmara  de  Direito  Privado;  Apl.  0100209-85.2011.8.26.0100;  São  Paulo;  Rel.  Des.  Milton  \nCarvalho;  Julg.  29\/05\/2014).\nApelação  Cível.  Responsabilidade  civil.  Preliminar  de  cerceamento  de  defesa  afastada.  \nSeguradora  que  move  ação  de  regresso  em  face  do  causador  do  sinistro.  Demonstração  de  \nque  a  conduta  do  réu  ensejou  os  danos  à  segurada  da  autora.  Prova  dos  valores  despendidos  \npela  seguradora  para  pagamento  do  sinistro,  cujo  ressarcimento  pelo  réu  é  de  rigor.  Nega-\nse   provimento  ao  recurso.  (TJSP;  1ª  Câmara  de  Direito  Privado;  Apl.  \n0002384-77.2007.8.26.0102;  Cachoeira  Paulista;  Rel.  Des.  Christine  Santini;  Julg.  \n14\/01\/2014).\nAliás,  nas  perícias  designadas  por  este  juízo  em  vários  outros  processos  similares  a  \nré  ou  não  recolheu  os  honorários  periciais  ou  requereu  a  desistência  da  perícia  ordenada.   A  título  \nde  exemplo,  veja-se:  1002700-90.2014.8.26.0114.\nAdemais,  a  realização  de  prova  testemunhal  é  incabível  quando  já  provados  os  \nfatos  por  documentos,  como  na  espécie,  consoante  dispõe  o  artigo  443,  inciso  I  do  Código  de  \nProcesso  Civil.\nA teor  do  que  se  depreende  dos  documentos  de  fls.  56\/57,  58,  63\/64,  65  e  66,  os  \naparelhos  de  propriedade  dos  segurados  da  requerente  ficaram  prejudicados  devido  a  danos  \nelétricos  ocorridos  nas  datas  das  alegadas  descargas  ou  tensões  elétricas.   Note-se,  a  propósito,  que  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1034187-73.2017.8.26.0114 e código 2DC4F45. Este documento é cópia do original, assinado digitalmente por RENATO SIQUEIRA DE PRETTO, liberado nos autos em 05\/09\/2017 às 17:43 . fls. 213\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n1ª  VARA  CÍVEL\nAvenida   Francisco   Xavier   de   Arruda   Camargo,   300 ,   Salas   40\/41   -   Jardim  \nSantana\nCEP:   13088-901   -   Campinas   -   SP\nTelefone:   (19)   3756-3650   -   E-mail:   campinas1cv@tjsp.jus.br      \n1034187-73.2017.8.26.0114 - lauda  4\na\n ré  não  produziu  qualquer  prova  para  infirmar  referidos  documentos  acostados  pela  requerente,  \ndeixando,  então,  de  provar  o  fato  impeditivo,  modificativo  ou  extintivo  do  direito  dela,  ex  vi  do  \ninciso  II  do  artigo  373  do  Código  de  Processo  Civil.   Logo,  insofismável,  na  hipótese,  é  seu  dever  \nde  indenizar,  não  se  esquecendo  que  a  ré  sequer  impugnou  especificamente,  como  giza  o  artigo  \n341,  caput ,  do  Código  de  Processo  Civil,  citados  pareces  técnicos,  tornando  a  matéria  \nincontroversa.\nAlexandre de  Paula  colaciona  precedente  aplicável,  verbis :\n“Em  princípio,  as  regras  do  ônus  da  prova  dirigem-se  às  partes,  e  não  ao  juiz,  a  quem  \npouco  importa  qual  delas  tenha  feito  a  demonstração  da  verdade  deste  ou  daquele  fato.  \nEntretanto,  as  regras  do  ônus  da  prova  interessam  profundamente  ao  julgador  no  momento  \nem  que  tiver  de  decidir  sem  prova  nos  autos,  quando  então  elas  se  transformam  em  regras  \nde  julgamento,  cabendo-lhe,  ao  aplicá-las,  impor  derrota  àquela  parte  que  tinha  o  encargo  \nde  provar  e  não  provou  (Ac.  unân.  da  1ª  T.  do  TRT  da  3ª  R.  de  3.3.86,  no  RO  3.752\/85,  rel.  \njuiz  Aroldo  Plínio  Gonçalves)”  (in  Código  de  Processo  Civil  Anotado,  Vol.  II,  6ª  ed.,  RT,  \n1994,  pág.  1420).\nNão  se  pode  olvidar,  ainda,  da  responsabilidade  objetiva  atribuída  \nconstitucionalmente  à  requerida,  nos  moldes  do  artigo  37,  §  6º,  da  Constituição  Federal,  a  qual  não  \nfoi  elidida  por  qualquer  prova  constante  no  feito.\nNesse  prisma,  ainda,  a  orientação  jurisprudencial  do  C.  Tribunal  de  Justiça  de  São  \nPaulo:  \nINDENIZAÇÃO.  DANOS  MATERIAIS.  OCORRÊNCIA.  OSCILAÇÕES  NA  REDE  DE  \nDISTRIBUIÇÃO  ELÉTRICA.  DEFEITOS  EM  EQUIPAMENTOS.  AÇÃO  MOVIDA  \nPELA  SEGURADORA  EM  SUB-ROGAÇÃO.  ADMISSIBILIDADE.  \nRESPONSABILIDADE  OBJETIVA  DA  CONCESSIONÁRIA  DE  ENERGIA  \nELÉTRICA.  PROVA  NÃO  IMPUGNADA,  TECNICAMENTE,  ACERCA  DA  \nOCORRÊNCIA,  EXTENSÃO  E  NEXO  DE  CAUSALIDADE  ENTRE  OS  DANOS  E  A  \nOSCILAÇÃO  DE  ENERGIA.  AUSÊNCIA  DE  PROVA  DA  OCORRÊNCIA  DE  FORÇA  \nMAIOR.  SENTENÇA  MANTIDA.  RECURSO  1MPROVIDO.  (TJSP.  AP.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1034187-73.2017.8.26.0114 e código 2DC4F45. Este documento é cópia do original, assinado digitalmente por RENATO SIQUEIRA DE PRETTO, liberado nos autos em 05\/09\/2017 às 17:43 . fls. 214\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n1ª  VARA  CÍVEL\nAvenida   Francisco   Xavier   de   Arruda   Camargo,   300 ,   Salas   40\/41   -   Jardim  \nSantana\nCEP:   13088-901   -   Campinas   -   SP\nTelefone:   (19)   3756-3650   -   E-mail:   campinas1cv@tjsp.jus.br      \n1034187-73.2017.8.26.0114 - lauda  5\n0028522-40.2010.8.26.0114.\n Rel.  Vito  Guglielmi.  6ª  Câmara  de  Direito  Privado.  Pub.  \n06\/08\/2012).  \nRESPONSABILIDADE  CIVIL.  Empresa  concessionária  de  serviço  público  de  distribuição  \nde  energia  elétrica.  Variação  de  tensão  elétrica.  Danificação  de  equipamentos.  Indenização  \npaga  por  seguradora.  Ação  regressiva.  Sentença  de  improcedência.  Responsabilidade  \nobjetiva  da  concessionária.  Inteligência  do  artigo  37,  §  6º,  da  Constituição  Federal,  e  dos  \nartigos  14  e  22  do  Código  de  Defesa  do  Consumidor.  Nexo  causal  não  interrompido.  \nConsumidora  de  alta  tensão.  Danos  causados  pela  oscilação  na  tensão,  e  não  na  \ntransformação  da  energia  pela  empresa  consumidora.  Indenização  devida.  Apelação  \nprovida.  (TJSP.  AP.  0145059-64.2010.8.26.0100.  Rel.  Carlos  Henrique  Miguel  Trevisan.  \n4ª  Câmara  de  Direito  Privado.  Pub.12\/05\/2012).\nDerradeiramente,  a  seguradora,  ora  autora,  comprovou  o  pagamento  da  \nindenização  securitária  \n comprovantes  de  fls.  68\/69,  72\/73,  75\/76,  sub-rogando-se  nos  direitos  \nque  competiam  a  sua  segurada,  de  acordo  com  a  súmula  nº  188  do  Supremo  Tribunal  Federal  (“O  \nsegurador  tem  ação  regressiva  contra  o  causador  do  dano,  pelo  que  efetivamente  pagou,  até  ao  \nlimite  previsto  no  contrato  de  seguro”).\nPelo  exposto,  julgo,  com  apoio  no  artigo  487,  inciso  I,  do  Código  de  Processo  \nCivil,  PROCEDENTE  o  pedido  inicial,  com  o  fito  de  condenar  a  ré  a  pagar  à  autora  o  valor  de  R$  \n8.101,50,  acrescido  de  correção  monetária  pela  Tabela  Prática  do  Tribunal  de  Justiça,  a  contar  dos  \nrespectivos  pagamentos  de  fls.  68\/69,  72\/73,  75\/76,  e  de  juros  moratórios,  de  1%  ao  mês,  desde  a  \ncitação  (em  virtude  da  relação  contratual  subjacente  \n contrato  de  prestação  de  serviços  de  energia  \nelétrica  entre  a  ré  e  o  segurado  da  autora).\nSucumbente,  arcará  a  ré  também  com  o  pagamento  das  custas  e  das  despesas  \nprocessuais,  bem  como  com  os  honorários  advocatícios  da  parte  contrária,  os  quais  fixo  em  15%  \nsobre  o  valor  da  condenação.\nPublique-se,  Registre-se  e  Intime-se.\nCampinas , 05  de  setembro  de 2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1034187-73.2017.8.26.0114 e código 2DC4F45. Este documento é cópia do original, assinado digitalmente por RENATO SIQUEIRA DE PRETTO, liberado nos autos em 05\/09\/2017 às 17:43 . fls. 215\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n1ª  VARA  CÍVEL\nAvenida   Francisco   Xavier   de   Arruda   Camargo,   300 ,   Salas   40\/41   -   Jardim  \nSantana\nCEP:   13088-901   -   Campinas   -   SP\nTelefone:   (19)   3756-3650   -   E-mail:   campinas1cv@tjsp.jus.br      \n1034187-73.2017.8.26.0114 - lauda  6\nIMPRESSÃO\n À MARGEM  DIREITA\n                                                CERTIDÃO  \nCertifico e  dou  fé  que  inseri  o  despacho\/decisão\/sentença\/ato  ordinatório\/nota  de  cartório  acima  mencionado  \nna  relação  de  publicação  n.  _________  em  ____\/____\/_____.  Eu,  Renato  Siqueira  De  Pretto ,  Juiz  de  \nDireito .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1034187-73.2017.8.26.0114 e código 2DC4F45. Este documento é cópia do original, assinado digitalmente por RENATO SIQUEIRA DE PRETTO, liberado nos autos em 05\/09\/2017 às 17:43 . fls. 216"}},{"data":"05\/09\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WCAS.17.70307106-4 Tipo da Petição: Petições Diversas Data: 05\/09\/2017 10:31","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0532\/2017 Data da Disponibilização: 29\/08\/2017 Data da Publicação: 30\/08\/2017 Número do Diário: 2420 Página: 1791-1795","anexo":"Não existe anexo"},{"data":"25\/08\/2017","descricao":"Remetido ao DJE   Relação: 0532\/2017 Teor do ato: Autos n. 2017\/001931. Nos termos do art. 203, § 4º, do CPC, fica a parte ré intimada, na pessoa de seu advogado(a), a manifestar-se no prazo de 15 (quinze) dias, sobre os documentos encartados à réplica. Advogados(s): Flavio Olimpio de Azevedo (OAB 34248\/SP), Jose Carlos Van Cleef de Almeida Santos (OAB 273843\/SP)","anexo":"Não existe anexo"},{"data":"25\/08\/2017","descricao":"Ato Ordinatório - Publicável    Autos n. 2017\/001931. Nos termos do art. 203, § 4º, do CPC, fica a parte ré intimada, na pessoa de seu advogado(a), a manifestar-se no prazo de 15 (quinze) dias, sobre os documentos encartados à réplica.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"25\/08\/2017","descricao":"Réplica Juntada   Nº Protocolo: WCAS.17.70292707-0 Tipo da Petição: Manifestação Sobre a Contestação Data: 25\/08\/2017 08:50","anexo":"Não existe anexo"},{"data":"15\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0488\/2017 Data da Disponibilização: 15\/08\/2017 Data da Publicação: 16\/08\/2017 Número do Diário: 2410 Página: 1526-1545","anexo":"Não existe anexo"},{"data":"11\/08\/2017","descricao":"Remetido ao DJE   Relação: 0488\/2017 Teor do ato: Autos n. 2017\/001931. Nos termos do art. 203, § 4º, do CPC, fica a parte autora intimada, na pessoa de seu advogado(a), a manifestar-se no prazo legal sobre a contestação e eventuais documentos apresentados. Advogados(s): Flavio Olimpio de Azevedo (OAB 34248\/SP), Jose Carlos Van Cleef de Almeida Santos (OAB 273843\/SP)","anexo":"Não existe anexo"},{"data":"11\/08\/2017","descricao":"Ato Ordinatório - Publicável    Autos n. 2017\/001931. Nos termos do art. 203, § 4º, do CPC, fica a parte autora intimada, na pessoa de seu advogado(a), a manifestar-se no prazo legal sobre a contestação e eventuais documentos apresentados.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"03\/08\/2017","descricao":"Contestação Juntada   Nº Protocolo: WCAS.17.70263060-4 Tipo da Petição: Contestação Data: 03\/08\/2017 17:15","anexo":"Não existe anexo"},{"data":"20\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR702795002TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Companhia Piratininga de Força e Luz - CPFL Diligência : 13\/07\/2017","anexo":"Não existe anexo"},{"data":"10\/07\/2017","descricao":"Remetidos os Autos para o Cartório Distribuidor Local para Anotação\/Correção de Classe","anexo":"Não existe anexo"},{"data":"10\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0403\/2017 Data da Disponibilização: 10\/07\/2017 Data da Publicação: 11\/07\/2017 Número do Diário: 2384 Página: 1409-1424","anexo":"Não existe anexo"},{"data":"06\/07\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"06\/07\/2017","descricao":"Remetido ao DJE   Relação: 0403\/2017 Teor do ato: Autos n. 2017\/001931.Vistos.1-Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação (CPC, art.139, V e Enunciado n. 35 da ENFAM).2-Cite-se e intime-se a parte ré para contestar o feito no prazo de 15 (quinze) dias úteis.3-A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial.A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC. 4-Em caso de expedição de mandado, ficam, desde logo, deferidos os benefícios do artigo 212 e seus parágrafos, do Código de Processo Civil.5-A presente decisão, assinada digitalmente e instruída com a respectiva senha de acesso, servirá como mandado ou carta. Cumpra-se na forma e sob as penas da lei.Intime-se. Advogados(s): Jose Carlos Van Cleef de Almeida Santos (OAB 273843\/SP)","anexo":"Não existe anexo"},{"data":"05\/07\/2017","descricao":"Recebida a Petição Inicial    Autos n. 2017\/001931.Vistos.1-Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação (CPC, art.139, V e Enunciado n. 35 da ENFAM).2-Cite-se e intime-se a parte ré para contestar o feito no prazo de 15 (quinze) dias úteis.3-A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial.A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC. 4-Em caso de expedição de mandado, ficam, desde logo, deferidos os benefícios do artigo 212 e seus parágrafos, do Código de Processo Civil.5-A presente decisão, assinada digitalmente e instruída com a respectiva senha de acesso, servirá como mandado ou carta. Cumpra-se na forma e sob as penas da lei.Intime-se.","anexo":{"label":"Recebida a Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n1ª  VARA  CÍVEL\nAvenida  Francisco  Xavier de Arruda  Camargo,  300, Salas  40\/41,  Jardim  \nSantana  - CEP  13088-901,  Fone: (19) 3756-3650,  Campinas-SP  - E-mail:  \ncampinas1cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nC O  N C L U  S Ã  O  \nAos  05  de  julho  de  2017 ,  faço  estes  autos  conclusos  ao  MM(a).  Juiz(a)  de  Direito  Titular\/Auxiliar  da  1ª  Vara  \nCível  da  Comarca  de  Campinas,  \nDr(a).  Thiago  Henrique  Teles  Lopes.  Eu,  Milene  Roccato  Fernandes , \nEscrevente  Técnico  Judiciário , subscrevi.\nDECISÃO-MANDADO\nProcesso  Digital nº: 1034187-73.2017.8.26.0114  \nClasse  - Assunto Procedimento Comum - Indenização  por Dano  Material\nRequerente : Itaú Seguros  de Auto  e Residência  S.A.\nRequerido : Companhia Piratininga  de Força  e Luz  - CPFL  - 04.172.213\/0001-51\n \nJuiz(a)   de   Direito:   Dr(a).  Thiago  Henrique  Teles  Lopes\nAutos n. 2017\/001931 .\nVistos.\n1-Diante  das  especificidades  da  causa  e  de  modo  a  adequar  o  rito  processual  às  \nnecessidades do  conflito,  deixo  para  momento  oportuno  a  análise  da  conveniência  da  audiência  de  \nconciliação (CPC,  art.139,  V  e  Enunciado  n.  35  da  ENFAM).\n2-Cite-se  e  intime-se  a  parte  ré  para  contestar  o  feito  no  prazo  de  15  (quinze)  dias  \núteis. 3-A ausência  de  contestação  implicará  revelia  e  presunção  de  veracidade  da  \nmatéria  fática  apresentada  na  petição  inicial.A  presente  citação  é  acompanhada  de  senha  para  \nacesso  ao  processo  digital,  que  contém  a  íntegra  da  petição  inicial  e  dos  documentos.  Tratando-se  \nde  processo  eletrônico,  em  prestígio  às  regras  fundamentais  dos  artigos  4º  e  6º  do  CPC  fica  vedado  \no  exercício  da  faculdade  prevista  no  artigo  340  do  CPC.  \n4-Em  caso  de  expedição  de  mandado,  ficam,  desde  logo,  deferidos  os  benefícios  \ndo  artigo  212  e  seus  parágrafos,  do  Código  de  Processo  Civil.\n5-A  presente  decisão,  assinada  digitalmente  e  instruída  com  a  respectiva  senha  \nde  acesso,  servirá  como  mandado  ou  carta.  Cumpra-se  na  forma  e  sob  as  penas  da  lei.\nIntime-se.\nCampinas , 05  de  julho  de  2017 .\n                                                                                                               \nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1034187-73.2017.8.26.0114 e código 29D50E9. Este documento é cópia do original, assinado digitalmente por THIAGO HENRIQUE TELES LOPES, liberado nos autos em 05\/07\/2017 às 17:12 . fls. 87"}},{"data":"05\/07\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"05\/07\/2017","descricao":"Redistribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)   CONFORME DETERMINADO EM DESPACHO DE FLS. 84","anexo":"Não existe anexo"},{"data":"05\/07\/2017","descricao":"Remetidos os Autos para o Cartório Distribuidor Local para Redistribuição","anexo":"Não existe anexo"},{"data":"05\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :1382\/2017 Data da Disponibilização: 05\/07\/2017 Data da Publicação: 06\/07\/2017 Número do Diário: 2381 Página: 1867\/1871","anexo":"Não existe anexo"},{"data":"04\/07\/2017","descricao":"Remetido ao DJE   Relação: 1382\/2017 Teor do ato: Vistos.Verifico que não é o caso de distribuição por direcionamento, pois as ações são distintas. Assim, determino a livre redistribuição dos presentes autos, após as anotações necessárias. Advogados(s): Jose Carlos Van Cleef de Almeida Santos (OAB 273843\/SP)","anexo":"Não existe anexo"},{"data":"03\/07\/2017","descricao":"Despacho    Vistos.Verifico que não é o caso de distribuição por direcionamento, pois as ações são distintas. Assim, determino a livre redistribuição dos presentes autos, após as anotações necessárias.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Campinas\nFORO  DE CAMPINAS\n3ª  VARA  CÍVEL\nAvenida  Francisco  Xavier  de  Arruda  Camargo,  300 ,   sala  38\/39  -   Jardim  \nSantana\nCEP:   13088-901  -   Campinas  -   SP\nTelefone:   (19)  3756-3648  -  E-mail:   campinas3cv@tjsp.jus.br\nProcesso nº 1034187-73.2017.8.26.0114  - p.  1\nDESPACHO- MANDADO\nProcesso  nº: 1034187-73.2017.8.26.0114\nClasse  – Assunto: Procedimento\n Comum - Indenização  por Dano  Material\nRequerente : Itaú Seguros  de Auto  e Residência  S.A.\nRequerido : Companhia Piratininga  de Força  e Luz  - CPFL\nCONCLUSÃO\nEm  3  de  julho  de  2017 ,  faço  estes  autos  conclusos  ao  \nExmo(a).  Sr(a).  Dr(a).,  MM.  Juiz  de  Direito  abaixo  \ndesignado  da  3ª  Vara  Cível  da  Comarca  de  Campinas.\nEu,  ________,  (escr.)  subscr.\nJuiz(a)   de   Direito:   Dr(a).   Ricardo   Hoffmann\nVistos.\nVerifico   que   não   é   o   caso   de   distribuição   por   direcionamento,   pois   as   ações   são  \ndistintas.   Assim,   determino   a   livre   redistribuição   dos   presentes   autos,   após   as   anotações  \nnecessárias. Campinas, 03  de  julho  de 2017 .\nRicardo  Hoffmann\nJuiz(a)  de Direito\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1034187-73.2017.8.26.0114 e código 29A2AC5. Este documento é cópia do original, assinado digitalmente por RICARDO HOFFMANN, liberado nos autos em 03\/07\/2017 às 14:04 . fls. 84"}},{"data":"03\/07\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"30\/06\/2017","descricao":"Distribuído por Direcionamento (movimentação exclusiva do distribuidor)   Há suspeita de repetição da ação. Confronte os dados do processo distribuído com os dados do processo : 1055011-87.2016.8.26.0114.","anexo":"Não existe anexo"}],"peticoes":[{"data":"03\/08\/2017","tipo":"Contestação"},{"data":"25\/08\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"05\/09\/2017","tipo":"Petições Diversas"},{"data":"27\/09\/2017","tipo":"Razões de Apelação"},{"data":"17\/10\/2017","tipo":"Contrarrazões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":32,"total_andamentos":32}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"734326219","codPublicacaoOrigem":"1186694636","dataDivulgacao":"Aug 15 2017 12:00:00:000AM","dataPublicacao":"Aug 16 2017 12:00:00:000AM","numero":"1034187-73.2017.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2410","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"CAMPINAS","varaDescricao":"1ª VARA CÍVEL","conteudo":"Processo 1034187-73.2017.8.26.0114 - Procedimento Comum - Indenização por Dano Material - Itaú Seguros de Auto e Residência S.A. - Companhia Piratininga de Força e Luz - CPFL - Autos n. 2017\/001931. Nos termos do art. 203, § 4º, do CPC, fica a parte autora intimada, na pessoa de seu advogado(a), a manifestar-se no prazo legal sobre a contestação e eventuais documentos apresentados. - ADV: JOSE CARLOS VAN CLEEF DE ALMEIDA SANTOS (OAB 273843\/SP), FLAVIO OLIMPIO DE AZEVEDO (OAB 34248\/SP)","despacho":"Cível  RELAÇÃO Nº 0488\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO RENATO SIQUEIRA DE PRETTO ESCRIVÃ(O) JUDICIAL DENY CRISTIAN TRAKAL EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1538","paginaFinal":"1538","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"913071","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25317917","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"378326","usuarioCadastro":"evandro.guidugli","dataHoraCadastro":"Aug 14 2017 11:48:10:903PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1034187-73.2017.8.26.0114","numeroAntigo":null,"numeroUnificado":"1034187-73.2017.8.26.0114","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"752609007","codPublicacaoOrigem":"1198687109","dataDivulgacao":"Sep 12 2017 12:00:00:000AM","dataPublicacao":"Sep 13 2017 12:00:00:000AM","numero":"1034187-73.2017.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2428","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"3","cadernoParteTotal":"12","cidadeComarcaDescricao":"CAMPINAS","varaDescricao":"1ª VARA CÍVEL","conteudo":"Processo 1034187-73.2017.8.26.0114 - Procedimento Comum - Indenização por Dano Material - Itaú Seguros de Auto e Residência S.A. - Companhia Piratininga de Força e Luz - CPFL - Autos n. 2017\/001931. VISTOS.ITAÚ SEGUROS DE AUTOS E RESIDÊNCIA S.A. ajuizou ação regressiva de ressarcimento de danos em face de COMPANHIA PIRATININGA DE FORÇA E LUZ - CPFL, alegando, em síntese, que: firmou contrato de seguro com Ricardo Gallo Toledo, Moacir Lopes de Souza Junior e Fabio de Lima Souza na modalidade seguro compreensivo residencial, cobrindo perdas ocasionadas em decorrência, dentre outros, de danos elétricos (apólices às fls. 39\/41, 42\/44 e 45\/46); em 27\/01\/2016 e em 02\/05\/2015, respectivamente, no local onde se localizam om imóveis segurados, houve oscilação de tensão que provocou avarias em equipamentos eletrônicos de propriedade do segurado; após o ocorrido, foram realizados laudos técnicos nos equipamentos danificados, que constataram prejuízos nos aparelhos (fls. 56\/57, 58, 63\/64, 65 e 66); o sinistro em questão teria derivado de culpa da requerida, que prestou de forma defeituosa seus serviços de fornecimento de energia elétrica; por força do contrato securitário, pagou aos segurados o valor total de R$ 8.101,50 (comprovantes às fls. 68\/69, 72\/73, 75\/76), já descontado o valor da franquia. Requereu, então, a condenação da ré ao pagamento de aludido importe. Citada (fls. 90), a requerida apresentou contestação (fls. 91\/119), aduzindo, em suma: a necessidade de separação das ações; a inépcia da exordial, por não terem sido acostados os documentos indispensáveis à propositura da ação; a sua ilegitimidade passiva; no mérito, não foram registradas intercorrências na rede elétrica nas datas aventadas; sua responsabilidade não seria integral, sendo excluída por caso fortuito e força maior; a inexistência de nexo causal e o consequente dever de indenizar; aplicar-se-ia a resolução ANEEL nº 414\/2010; a não existência de defeito na prestação dos serviços; a responsabilidade do consumidor pelas instalações internas; os laudos acostados foram unilateralmente produzidos; o não cabimento da inversão do ônus da prova.Houve réplica (fls. 148\/185), seguida da juntada de documentos (fls. 186\/206), oportunizada manifestação da ré (fls. 209\/210). É o relatório. Fundamento e decido.No que tange à alegação de falta de interesse de agir da autora, não se pode condicionar o acesso à Justiça à necessidade de prévia utilização ou exaurimento da via administrativa, sob pena de ofensa aos princípios constitucionais, mormente a inafastabilidade da jurisdição assegurada pelo artigo 5°, inciso XXXV, da Carta Magna. E não se olvide que a resistência ao pleito inicial pela requerida, ao impugnar o mérito e postular a sua improcedência, origina o interesse de agir e torna a prestação jurisdicional necessária.No mais, os documentos indispensáveis à propositura da ação estão colacionados ao feito, sem se olvidar que a prova da relação jurídica mantida com os segurados encontra-se juntada a fls. 39\/41, 42\/44 e 45\/46, enquanto que os comprovantes de pagamento a fls. 68\/69, 72\/73, 75\/76. Note-se que não é caso de desmembramento do litisconsórcio e separação dos processos, posto que só há uma parte no polo ativo, qual seja, Itaú Seguros de Autos e Residência S.A., sendo a reunião do pleito em relação ao regresso das indenizações quitadas quanto a diversos segurados questão que atende à economia e celeridade processual.Por fim, não há de se falar em ilegitimidade passiva, porquanto os documentos de fls. 47\/49, 50\/52 e 53\/55 ilustram que a ré é a responsável pelo fornecimento de energia elétrica no endereço em que localizado o imóvel segurado pela autora, revelando sua pertinência subjetiva para a demanda.Quanto ao mérito, por serem dispensáveis novas provas, passo a conhecer diretamente do pedido, proferindo sentença, nos termos do artigo 355, inciso I, do Código de Processo Civil, com respaldo em ampla jurisprudência do E. Tribunal de Justiça do Estado de São Paulo, que afasta a genérica tese de ocorrência de cerceamento de defesa em casos similares. Nesse sentir:INDENIZATÓRIA. Contrato de seguro. Ação de regresso. Cerceamento de defesa inocorrente. Descarga elétrica decorrente de tempestade. Dever da ré, que exerce atividade lucrativa, de evitar as consequências de intempéries. Responsabilidade objetiva da concessionária de serviço público. Precedentes da jurisprudência. Danos materiais devidamente demonstrados. Sentença reformada. Recurso provido em parte. (TJSP; 32ª Câmara de Direito Privado; Apl. 0100209-85.2011.8.26.0100; São Paulo; Rel. Des. Milton Carvalho; Julg. 29\/05\/2014).Apelação Cível. Responsabilidade civil. Preliminar de cerceamento de defesa afastada. Seguradora que move ação de regresso em face do causador do sinistro. Demonstração de que a conduta do réu ensejou os danos à segurada da autora. Prova dos valores despendidos pela seguradora para pagamento do sinistro, cujo ressarcimento pelo réu é de rigor. Nega-se provimento ao recurso. (TJSP; 1ª Câmara de Direito Privado; Apl. 0002384-77.2007.8.26.0102; Cachoeira Paulista; Rel. Des. Christine Santini; Julg. 14\/01\/2014).Aliás, nas perícias designadas por este juízo em vários outros processos similares a ré ou não recolheu os honorários periciais ou requereu a desistência da perícia ordenada. A título de exemplo, veja-se: 1002700-90.2014.8.26.0114. Ademais, a realização de prova testemunhal é incabível quando já provados os fatos por documentos, como na espécie, consoante dispõe o artigo 443, inciso I do Código de Processo Civil.A teor do que se depreende dos documentos de fls. 56\/57, 58, 63\/64, 65 e 66, os aparelhos de propriedade dos segurados da requerente ficaram prejudicados devido a danos elétricos ocorridos nas datas das alegadas descargas ou tensões elétricas. Note-se, a propósito, que a ré não produziu qualquer prova para infirmar referidos documentos acostados pela requerente, deixando, então, de provar o fato impeditivo, modificativo ou extintivo do direito dela, ex vi do inciso II do artigo 373 do Código de Processo Civil. Logo, insofismável, na hipótese, é seu dever de indenizar, não se esquecendo que a ré sequer impugnou especificamente, como giza o artigo 341, caput, do Código de Processo Civil, citados pareces técnicos, tornando a matéria incontroversa.Alexandre de Paula colaciona precedente aplicável, verbis:\"Em princípio, as regras do ônus da prova dirigem-se às partes, e não ao juiz, a quem pouco importa qual delas tenha feito a demonstração da verdade deste ou daquele fato. Entretanto, as regras do ônus da prova interessam profundamente ao julgador no momento em que tiver de decidir sem prova nos autos, quando então elas se transformam em regras de julgamento, cabendo-lhe, ao aplicá-las, impor derrota àquela parte que tinha o encargo de provar e não provou (Ac. unân. da 1ª T. do TRT da 3ª R. de 3.3.86, no RO 3.752\/85, rel. juiz Aroldo Plínio Gonçalves)\" (in Código de Processo Civil Anotado, Vol. II, 6ª ed., RT, 1994, pág. 1420).Não se pode olvidar, ainda, da responsabilidade objetiva atribuída constitucionalmente à requerida, nos moldes do artigo 37, § 6º, da Constituição Federal, a qual não foi elidida por qualquer prova constante no feito.Nesse prisma, ainda, a orientação jurisprudencial do C. Tribunal de Justiça de São Paulo: INDENIZAÇÃO. DANOS MATERIAIS. OCORRÊNCIA. OSCILAÇÕES NA REDE DE DISTRIBUIÇÃO ELÉTRICA. DEFEITOS EM EQUIPAMENTOS. AÇÃO MOVIDA PELA SEGURADORA EM SUB-ROGAÇÃO. ADMISSIBILIDADE. RESPONSABILIDADE OBJETIVA DA CONCESSIONÁRIA DE ENERGIA ELÉTRICA. PROVA NÃO IMPUGNADA, TECNICAMENTE, ACERCA DA OCORRÊNCIA, EXTENSÃO E NEXO DE CAUSALIDADE ENTRE OS DANOS E A OSCILAÇÃO DE ENERGIA. AUSÊNCIA DE PROVA DA OCORRÊNCIA DE FORÇA MAIOR. SENTENÇA MANTIDA. RECURSO 1MPROVIDO. (TJSP. AP. 0028522-40.2010.8.26.0114. Rel. Vito Guglielmi. 6ª Câmara de Direito Privado. Pub. 06\/08\/2012). RESPONSABILIDADE CIVIL. Empresa concessionária de serviço público de distribuição de energia elétrica. Variação de tensão elétrica. Danificação de equipamentos. Indenização paga por seguradora. Ação regressiva. Sentença de improcedência. Responsabilidade objetiva da concessionária. Inteligência do artigo 37, § 6º, da Constituição Federal, e dos artigos 14 e 22 do Código de Defesa do Consumidor. Nexo causal não interrompido. Consumidora de alta tensão. Danos causados pela oscilação na tensão, e não na transformação da energia pela empresa consumidora. Indenização devida. Apelação provida. (TJSP. AP. 0145059-64.2010.8.26.0100. Rel. Carlos Henrique Miguel Trevisan. 4ª Câmara de Direito Privado. Pub.12\/05\/2012).Derradeiramente, a seguradora, ora autora, comprovou o pagamento da indenização securitária comprovantes de fls. 68\/69, 72\/73, 75\/76, sub-rogando-se nos direitos que competiam a sua segurada, de acordo com a súmula nº 188 do Supremo Tribunal Federal (\"O segurador tem ação regressiva contra o causador do dano, pelo que efetivamente pagou, até ao limite previsto no contrato de seguro\").Pelo exposto, julgo, com apoio no artigo 487, inciso I, do Código de Processo Civil, PROCEDENTE o pedido inicial, com o fito de condenar a ré a pagar à autora o valor de R$ 8.101,50, acrescido de correção monetária pela Tabela Prática do Tribunal de Justiça, a contar dos respectivos pagamentos de fls. 68\/69, 72\/73, 75\/76, e de juros moratórios, de 1% ao mês, desde a citação (em virtude da relação contratual subjacente contrato de prestação de serviços de energia elétrica entre a ré e o segurado da autora).Sucumbente, arcará a ré também com o pagamento das custas e das despesas processuais, bem como com os honorários advocatícios da parte contrária, os quais fixo em 15% sobre o valor da condenação.Publique-se, Registre-se e Intime-se. - ADV: FLAVIO OLIMPIO DE AZEVEDO (OAB 34248\/SP), JOSE CARLOS VAN CLEEF DE ALMEIDA SANTOS (OAB 273843\/SP)","despacho":"Cível  RELAÇÃO Nº 0564\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO RENATO SIQUEIRA DE PRETTO ESCRIVÃ(O) JUDICIAL DENY CRISTIAN TRAKAL EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1858","paginaFinal":"1858","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"923955","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26124651","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575313","usuarioCadastro":"romulo.silva","dataHoraCadastro":"Sep 12 2017 12:11:53:760AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1034187-73.2017.8.26.0114","numeroAntigo":"414\/2010","numeroUnificado":"1034187-73.2017.8.26.0114|414\/2010|0100209-85.2011.8.26.0100|0002384-77.2007.8.26.0102|1002700-90.2014.8.26.0114.|752\/85|0028522-40.2010.8.26.0114.|0145059-64.2010.8.26.0100.|.","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"769465002","codPublicacaoOrigem":"1209329750","dataDivulgacao":"Oct  4 2017 12:00:00:000AM","dataPublicacao":"Oct  5 2017 12:00:00:000AM","numero":"1034187-73.2017.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2444","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"CAMPINAS","varaDescricao":"1ª VARA CÍVEL","conteudo":"Processo 1034187-73.2017.8.26.0114 - Procedimento Comum - Indenização por Dano Material - Itaú Seguros de Auto e Residência S.A. - Companhia Piratininga de Força e Luz - CPFL - Autos n. 2017\/001931. Nos termos do art. 1.010, § 3º, do Código de Processo Civil e do art. 196, inciso XXVIII, das Normas de Serviço da Corregedoria Geral da Justiça, intime-se a parte apelada para, no prazo de 15 (quinze) dias, apresentar contrarrazões, remetendo os autos, em seguida, ao Tribunal de Justiça de São Paulo. - ADV: JOSE CARLOS VAN CLEEF DE ALMEIDA SANTOS (OAB 273843\/SP), FLAVIO OLIMPIO DE AZEVEDO (OAB 34248\/SP)","despacho":"Cível  RELAÇÃO Nº 0627\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO RENATO SIQUEIRA DE PRETTO ESCRIVÃ(O) JUDICIAL DENY CRISTIAN TRAKAL EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1867","paginaFinal":"1867","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"933551","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"26854742","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"378326","usuarioCadastro":"evandro.guidugli","dataHoraCadastro":"Oct  4 2017 12:56:04:113AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1034187-73.2017.8.26.0114","numeroAntigo":null,"numeroUnificado":"1034187-73.2017.8.26.0114","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"708203923","codPublicacaoOrigem":"1167827604","dataDivulgacao":"Jul  4 2017 12:00:00:000AM","dataPublicacao":"Jul  5 2017 12:00:00:000AM","numero":"1034187-73.2017.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2380","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"CAMPINAS","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1034187-73.2017.8.26.0114 CLASSE :PROCEDIMENTO COMUM REQTE : Itaú Seguros de Auto e Residência S.A. ADVOGADO : 273843\/SP - Jose Carlos Van Cleef de Almeida Santos REQDO : Companhia Piratininga de Força e Luz - CPFL VARA :3ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE CAMPINAS EM 30\/06\/2017","paginaInicial":"1643","paginaFinal":"1643","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"895758","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"23923580","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Jul  4 2017 01:31:36:373AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1034187-73.2017.8.26.0114","numeroAntigo":null,"numeroUnificado":"1034187-73.2017.8.26.0114","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"709044070","codPublicacaoOrigem":"1168635997","dataDivulgacao":"Jul  5 2017 12:00:00:000AM","dataPublicacao":"Jul  6 2017 12:00:00:000AM","numero":"1034187-73.2017.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2381","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"3","cadernoParteTotal":"12","cidadeComarcaDescricao":"CAMPINAS","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1034187-73.2017.8.26.0114 - Procedimento Comum - Indenização por Dano Material - Itaú Seguros de Auto e Residência S.A. - Companhia Piratininga de Força e Luz - CPFL - Vistos.Verifico que não é o caso de distribuição por direcionamento, pois as ações são distintas. Assim, determino a livre redistribuição dos presentes autos, após as anotações necessárias. - ADV: JOSE CARLOS VAN CLEEF DE ALMEIDA SANTOS (OAB 273843\/SP)","despacho":"Cível  RELAÇÃO Nº 1382\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO RICARDO HOFFMANN ESCRIVÃ(O) JUDICIAL LUCIANA NOVELLO JOÃO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1871","paginaFinal":"1871","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"896450","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"23960037","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Jul  5 2017 01:03:39:973AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1034187-73.2017.8.26.0114","numeroAntigo":null,"numeroUnificado":"1034187-73.2017.8.26.0114","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"711517988","codPublicacaoOrigem":"1170793052","dataDivulgacao":"Jul 10 2017 12:00:00:000AM","dataPublicacao":"Jul 11 2017 12:00:00:000AM","numero":"1034187-73.2017.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2384","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"CAMPINAS","varaDescricao":"1ª VARA CÍVEL","conteudo":"Processo 1034187-73.2017.8.26.0114 - Procedimento Comum - Indenização por Dano Material - Itaú Seguros de Auto e Residência S.A. - Companhia Piratininga de Força e Luz - CPFL - Autos n. 2017\/001931.Vistos.1-Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação (CPC, art.139, V e Enunciado n. 35 da ENFAM).2-Cite-se e intime-se a parte ré para contestar o feito no prazo de 15 (quinze) dias úteis.3-A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial.A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC. 4-Em caso de expedição de mandado, ficam, desde logo, deferidos os benefícios do artigo 212 e seus parágrafos, do Código de Processo Civil.5-A presente decisão, assinada digitalmente e instruída com a respectiva senha de acesso, servirá como mandado ou carta. Cumpra-se na forma e sob as penas da lei.Intime-se. - ADV: JOSE CARLOS VAN CLEEF DE ALMEIDA SANTOS (OAB 273843\/SP)","despacho":"Cível  RELAÇÃO Nº 0403\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO RENATO SIQUEIRA DE PRETTO ESCRIVÃ(O) JUDICIAL DENY CRISTIAN TRAKAL EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1418","paginaFinal":"1418","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"898182","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24095783","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"383833","usuarioCadastro":"leticia.turra","dataHoraCadastro":"Jul 10 2017 09:49:31:663AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1034187-73.2017.8.26.0114","numeroAntigo":null,"numeroUnificado":"1034187-73.2017.8.26.0114","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"744248780","codPublicacaoOrigem":"1193294032","dataDivulgacao":"Aug 29 2017 12:00:00:000AM","dataPublicacao":"Aug 30 2017 12:00:00:000AM","numero":"1034187-73.2017.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2420","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"CAMPINAS","varaDescricao":"1ª VARA CÍVEL","conteudo":"Processo 1034187-73.2017.8.26.0114 - Procedimento Comum - Indenização por Dano Material - Itaú Seguros de Auto e Residência S.A. - Companhia Piratininga de Força e Luz - CPFL - Autos n. 2017\/001931. Nos termos do art. 203, § 4º, do CPC, fica a parte ré intimada, na pessoa de seu advogado(a), a manifestar-se no prazo de 15 (quinze) dias, sobre os documentos encartados à réplica. - ADV: JOSE CARLOS VAN CLEEF DE ALMEIDA SANTOS (OAB 273843\/SP), FLAVIO OLIMPIO DE AZEVEDO (OAB 34248\/SP)","despacho":"Cível  RELAÇÃO Nº 0532\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO RENATO SIQUEIRA DE PRETTO ESCRIVÃ(O) JUDICIAL DENY CRISTIAN TRAKAL EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1794","paginaFinal":"1794","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"918943","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25759574","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"378326","usuarioCadastro":"evandro.guidugli","dataHoraCadastro":"Aug 29 2017 03:12:07:867AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1034187-73.2017.8.26.0114","numeroAntigo":null,"numeroUnificado":"1034187-73.2017.8.26.0114","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"710382445","codPublicacaoOrigem":"1169865424","dataDivulgacao":"Jul  7 2017 12:00:00:000AM","dataPublicacao":"Jul 10 2017 12:00:00:000AM","numero":"1034187-73.2017.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2383","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"3","cadernoParteTotal":"12","cidadeComarcaDescricao":"CAMPINAS","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1034187-73.2017.8.26.0114 CLASSE :PROCEDIMENTO COMUM REQTE : Itaú Seguros de Auto e Residência S.A. ADVOGADO : 273843\/SP - Jose Carlos Van Cleef de Almeida Santos REQDO : Companhia Piratininga de Força e Luz - CPFL VARA :1ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE CAMPINAS EM 05\/07\/2017","paginaInicial":"1711","paginaFinal":"1711","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"897551","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24043003","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575313","usuarioCadastro":"romulo.silva","dataHoraCadastro":"Jul  6 2017 11:43:06:047PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1034187-73.2017.8.26.0114","numeroAntigo":null,"numeroUnificado":"1034187-73.2017.8.26.0114","numeroInstancia":"1","emailCorrigido":"0"}]}