{"numero":"1035919-60.2015.8.26.0114","processos":[{"processo":"1035919-60.2015.8.26.0114","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Indenização por Dano Moral","outros_assuntos":"Contratos Bancários","local_fisico":null,"distribuicao":"03\/11\/2015 às 14:59 - Livre\n4ª Vara Cível - Foro de Campinas","juiz":"Vanessa Miranda Tavares de Lima","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 19.807,00","partes":[{"tipo":"Reqte","nome":"Núbia Fidelis dos Santos"},{"tipo":"Reqdo","nome":"Banco Bradesco S.A."}],"advogados":[{"tipo":"Advogado","nome":"Helber Jorge Gomes da Silva de Oliveira"},{"tipo":"Advogado","nome":"Fabio Andre Fadiga"},{"tipo":"Advogado","nome":"Evandro Mardula"},{"tipo":"Advogado","nome":"Edgar Fadiga Junior"}],"andamentos":[{"data":"29\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WCAS.17.70340671-6 Tipo da Petição: Petições Diversas Data: 29\/09\/2017 13:12","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0431\/2017 Data da Disponibilização: 06\/09\/2017 Data da Publicação: 11\/09\/2017 Número do Diário: 2426 Página: 1977\/1991","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Remetido ao DJE   Relação: 0431\/2017 Teor do ato: Ante o exposto, JULGO PARCIALMENTE PROCEDENTE o pedido da autora, condeno o réu BANCO BRADESCO S\/A, para: 1 DECLARAR a inexigibilidade do débito indevido indicado na petição inicial (fls. 26\/27) e confirmar a tutela antecipada para abstenção da negativação ;Diante da sucumbência recíproca, condeno ambas as partes a arcarem com custas e honorários de advogado, que fixo em 10% do valor da causa, disposto no artigo 85, parágrafo 2º do CPC. Observada à justiça gratuita concedida fl.38. Ficam as partes advertidas, desde logo, que a oposição de embargos de declaração fora das hipóteses legais lhes sujeitará a imposição da multa prevista pelo artigo 1026, parágrafo segundo, do Código de Processo Civil.P.I.C.Campinas, 04 de setembro de 2017. Advogados(s): Fabio Andre Fadiga (OAB 139961\/SP), Edgar Fadiga Junior (OAB 141123\/SP), Helber Jorge Gomes da Silva de Oliveira (OAB 251293\/SP), Evandro Mardula (OAB 258368\/SP)","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Julgada Procedente em Parte a Ação    Ante o exposto, JULGO PARCIALMENTE PROCEDENTE o pedido da autora, condeno o réu BANCO BRADESCO S\/A, para: 1 DECLARAR a inexigibilidade do débito indevido indicado na petição inicial (fls. 26\/27) e confirmar a tutela antecipada para abstenção da negativação ;Diante da sucumbência recíproca, condeno ambas as partes a arcarem com custas e honorários de advogado, que fixo em 10% do valor da causa, disposto no artigo 85, parágrafo 2º do CPC. Observada à justiça gratuita concedida fl.38. Ficam as partes advertidas, desde logo, que a oposição de embargos de declaração fora das hipóteses legais lhes sujeitará a imposição da multa prevista pelo artigo 1026, parágrafo segundo, do Código de Processo Civil.P.I.C.Campinas, 04 de setembro de 2017.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n4ª  VARA  CÍVEL\nRUA  FRANCISCO  XAVIER DE ARRUDA  CAMARGO,  300, Campinas  \n-  SP  - CEP  13088-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1035919-60.2015.8.26.0114 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1035919-60.2015.8.26.0114\nClasse  - Assunto Procedimento Comum - Indenização  por Dano  Moral\nRequerente : Núbia Fidelis  dos Santos\nRequerido : Banco Bradesco  S.A.\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Vanessa   Miranda   Tavares   de   Lima\nVistos.\nNÚBIA  FIDELIS  DOS  SANTOS  ajuizou  ação  de  inexigibilidade  de  débito  com  \nindenização  por  danos  morais  em  face  de  BANCO  BRADESCO  S\/A.  Alegou  que  em  setembro  de  \n2013  dirigiu-se  até  o  réu  para  solicitar  o  encerramento  de  sua  conta  junto  a  ele,  pois  era  uma  conta  \nsalário,  vinculada  a  antiga  empresa.  Informou  que  realizou  todo  o  procedimento  de  encerramento,  \nque  foi  informada  que  não  havia  mais  qualquer  movimentação  e  que  havia  sido  encerrada  de  fato  a  \nconta.  Afirmou  que  passado  dois  anos  do  pedido  de  encerramento,  a  autora  recebeu  uma  \nnotificação  de  cobrança  no  valor  de  R$198,07,  com  a  informação  de  que  se  tratava  de  uma  dívida  \nde  financiamento,  com  vencimento  para  08\/08\/2015.  Asseverou  que  ao  procurar  o  réu  para  que  \nfosse  esclarecida  toda  situação,  o  mesmo  afirmou  que  todo  erro  havia  sido  sanado  e  que  a  autora  \nnão  teria  mais  problemas  com  a  conta.  Reiterou  que  em  05  de  setembro,  a  autora  recebeu  uma  \ncarta  de  aviso  de  débito  no  SCPC,  informando  a  inclusão  de  seu  nome  no  cadastro  de  \ninadimplentes  do  réu,  que  mesmo  diante  dessa  situação  a  autora  ainda  procurou  o  réu,  mas  que,  \ncontudo  não  logrou  êxito.  Pleiteou  pela  concessão  de  tutela,  a  condenação  do  réu  a  pagar  danos  \nmorais  e  a  inexigibilidade  do  débito.  \nJuntou  documentos  (fls.21\/27).\nDeferida  a  justiça  gratuita  e  a  antecipação  da  tutela  (fl.38).\nCitado  o  réu  apresentou  contestação  (fls.48\/61).  Preliminarmente  alegou  falta  de  \ninteresse  de  agir,  pois  a  autora  não  demonstrou  que  a  pretensão  deduzida  foi  resistida  pelo  réu.  No  \nmérito  afirmou  que  o  contrato  de  abertura  de  conta  corrente  foi  celebrado  pela  autora  e  encontra-se  \ncom  saldo  devedor,  pois  a  autora  não  cancelou  sua  conta  corretamente.  Asseverou  que  para  \nencerrar  a  conta  bancária,  a  correntista  deverá  fazer  por  escrito,  bem  como  encerrar  todas  as  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1035919-60.2015.8.26.0114 e código 2DB5811. Este documento é cópia do original, assinado digitalmente por VANESSA MIRANDA TAVARES, liberado nos autos em 05\/09\/2017 às 10:01 . fls. 124\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n4ª  VARA  CÍVEL\nRUA  FRANCISCO  XAVIER DE ARRUDA  CAMARGO,  300, Campinas  \n-  SP  - CEP  13088-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1035919-60.2015.8.26.0114 - lauda  2\nprestações\n de  empréstimos  pendentes.  Pugnou  pela  improcedência  da  demanda.  \nJuntou  documentos  (fls.68\/72).\nHouve  réplica  (fls.76\/91).\nO  SCPC  prestou  informações  (fls.104\/107).\nÉ  o  relatório.  \nFundamento  e  DECIDO.  \nA  lide  comporta  o  julgamento  antecipado  do  feito,  nos  moldes  preconizados  pelo  \nartigo  355,  inciso  I,  do  Código  de  Processo  Civil,  uma  vez  não  ser  necessária  à  produção  de  prova  \nsem  audiência  de  instrução  e  julgamento,  dado  que  o  feito  se  encontra  suficientemente  instruído.\nQuanto  a  preliminar  de  falta  de  interesse  de  agir  alegada  em  contestação  pelo  réu,  \nvislumbro  que  não  deve  ser  acolhida,  pois  a  autora  juntou  documentos  aptos  a  propositura  da  ação  \ne  quanto  ao  mérito  da  demanda,  será  analisado  posteriormente.  \nO  pedido  da  autora  é  parcialmente  procedente.  \nPrimeiramente,  ressalto  que  a  lide  está  sujeita  às  regras  do  diploma  consumerista  \nque  dá  ao  autor  o  direito  à  inversão  do  ônus  da  prova.  Por  evidente  seria  incumbência  inafastável  \nda  ré  a  comprovação  absoluta  da  existência  do  débito.\n  A  propósito,  vale  destacar  o  ensinamento  de  Nelson  Nery  aduzindo  que:\n“ (...)  O  CDC  permite  a  inversão  do  \nônus  da  prova  em  favor  do  consumidor,  sempre  que  for  ou  hipossuficiente  ou  \nverossímil  sua  alegação.  Trata-se  de  aplicação  do  princípio  constitucional  da  \nisonomia,  pois  o  consumidor,  como  parte  reconhecidamente  mais  fraca  e \nvulnerável  na  relação  de  consumo  (CDC,  4º,  I),  tem  de  ser  tratado  de  forma  \ndiferente,  a  fim  de  que  seja  alcançada  a  igualdade  real  entre  os  partícipes  da  \nrelação  de  consumo.  O  inciso  comentado  amolda-se  perfeitamente  ao  princípio  da  \nisonomia,  na  medida  em  que  trata  desigualmente  os  desiguais,  desigualdade  essa  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1035919-60.2015.8.26.0114 e código 2DB5811. Este documento é cópia do original, assinado digitalmente por VANESSA MIRANDA TAVARES, liberado nos autos em 05\/09\/2017 às 10:01 . fls. 125\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n4ª  VARA  CÍVEL\nRUA  FRANCISCO  XAVIER DE ARRUDA  CAMARGO,  300, Campinas  \n-  SP  - CEP  13088-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1035919-60.2015.8.26.0114 - lauda  3\nreconhecida\n pela  própria  lei ”.1\nA  jurisprudência  posiciona-se  no  mesmo  sentido:\nÔnus  inversão  \n Existência  de \nverossimilhança  nas  alegações  da  autora.  Provas  do  adimplemento  não  \napresentadas  peloa  requerida  requerido.  Inaplicabilidade  do  art.  333,  I,  do  CPC  \nem  face  da  prevalência  do  art.  6º,  VIII,  do  CDC,  por  ser  norma  específica.  Aplica-\nse  a  regra  da  inversão  do  ônus  da  prova,  visto  que  há  verossimilhança  nas  \nalegações  da  autora 2\n.\nA  autora  formulou  sua  pretensão  para  que  seja  determinada  a  exclusão  do  seu  \nnome  dos  órgãos  de  proteção  de  crédito,  bem  como  para  condenar  o  réu  à  indenização  por  danos  \nmorais.   \nCabe ressaltar  que  a  autora  em  momento  algum  nega  que  exista  relação  entre  ela  e  \no  réu,  porém  aduz  que  cancelou  sua  conta  junto  a  ele,  seguindo  todos  os  procedimentos  indicados  \npor  ele,  conforme  fls.24\/25.  \nO  réu  rechaçou  os  pedidos,  afirmando  que  a  autora  não  observou  corretamente  os  \nrequisitos  para  proceder  ao  cancelamento  da  conta  e  que  a  mesma  possuía  pendente  um  contrato  \nde  empréstimo,  e  ressaltou  que  a  autora  contém  apontamento  preexistente  nos  órgãos  de  proteção  \nao  crédito.     \nAinda  que  fosse  possível  considerar  razoáveis  as  elucubrações  do  requerido  em  \nsua  contestação,  o  juízo  não  pode,  absolutamente,  admiti-las,  tendo  em  vista  que  ao  Poder  \nJudiciário  cabe  julgar  a  lide  a  partir  das  manifestações  das  partes  e  do  conjunto  de  provas,  \nespecialmente  dos  documentos  por  elas  juntados.  As  alegações  do  autor  foram  demonstradas  pelos  \nelementos  de  comprovação  que  instruíram  a  exordial;  de  outra  parte,  o  réu  se  acomodou  nas  meras  \nalegações,  esquecendo-se  do  princípio  que  norteia  o  ônus  da  prova.  A  quem  alega,  o  código  de  \n1  Nelson  Nery  Júnior  e  Rosa  Maria  Andrade  Nery,  Código  de  Processo  Civil  comentado ,  3ª  ed.,  São  Paulo:  \nEd.  RT  1.997,  p.  1.354.\n2 Ac.  240.757-2,  rel.  Des.  Debatin  Cardoso,  LEX  167\/147.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1035919-60.2015.8.26.0114 e código 2DB5811. Este documento é cópia do original, assinado digitalmente por VANESSA MIRANDA TAVARES, liberado nos autos em 05\/09\/2017 às 10:01 . fls. 126\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n4ª  VARA  CÍVEL\nRUA  FRANCISCO  XAVIER DE ARRUDA  CAMARGO,  300, Campinas  \n-  SP  - CEP  13088-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1035919-60.2015.8.26.0114 - lauda  4\nprocesso\n civil  impõe  o  dever  de  provar,  de  modo  que  não  será  possível  admitir  a  manifestação  do  \ndemandado  sem  a  correspondente  comprovação,  ou  qualquer  consistência  de  prova.  \nVale  ressaltar,  que  o  réu  deixou  de  instruir  sua  contestação  com  o  instrumento  que  \ndeu  origem  ao  débito,  que  seria  imprescindível  ao  julgamento  da  lide  em  seu  favor,  ademais,  os  \ndocumentos  de  fls.  68\/72  não  possuem  valor  probatório  algum.\nEntretanto,  assiste  razão  ao  réu  quando  refuta  o  pedido  de  indenização  por  danos  \nmorais.  De  fato,  a  parte  autora  não  possui  este  direito,  pois  teve  seu  nome  negativado  \nconstantemente  em  datas  anteriores,  o  que  afasta  o  direito  à  indenização,  nos  termos  da  Súmula  \n385  do  STJ,  que  contém  a  seguinte  redação:  da  anotação  irregular  em  cadastro  de  proteção  ao  \ncrédito,  não  cabe  indenização  por  dano  moral,  quando  preexistente  legítima  inscrição,  ressalvado  \no  direito  ao  cancelamento.\nA presente  decisão  se  escuda  também  no  seguinte  precedente  jurisprudencial  que  \ntomo  por  empréstimo  como  razão  de  decidir.  Confira,  a  seguir:\nDANO  MORAL  - \nResponsabilidade  civil  -  Preliminar  de  ilegitimidade  passiva  ad  causam  \nrejeitada  -  Contrato  de  financiamento  celebrado  em  nome  do  apelado  com  o  \nbanco  apelante,  por  terceiro  - Aplicação  da  Teoria  do  Risco  Profissional  - O  \napelante  não  demonstrou  a  regularidade  do  contrato  celebrado  em  nome  do  \napelado  -  Negativação  indevida  do  nome  do  apelado  junto  aos  órgãos  de  \nproteção  ao  crédito  -  À  época  da  negativação  efetuada  pelo  apelante,  o  nome  \ndo apelado  já  constava  no  rol  de  inadimplentes  dos  órgãos  de  proteção  ao  \ncrédito, em  razão  de  pendência  financeira  não  relacionada  com  o  Banco  Itaú  \nS. A.,  cuja  irregularidade  não  foi  comprovada  -  Dano  moral  não  configurado  \n-  Súmula  385  do  CSTJ\n -  Pedido  improcedente  -  Inversão  do  ônus  da  \nsucumbência,  que  não  poderá  ser  exigido  do  apelado,  beneficiário  da  \nassistência  judiciária  gratuita,  enquanto  durar  seu  estado  de  miserabilidade  -  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1035919-60.2015.8.26.0114 e código 2DB5811. Este documento é cópia do original, assinado digitalmente por VANESSA MIRANDA TAVARES, liberado nos autos em 05\/09\/2017 às 10:01 . fls. 127\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n4ª  VARA  CÍVEL\nRUA  FRANCISCO  XAVIER DE ARRUDA  CAMARGO,  300, Campinas  \n-  SP  - CEP  13088-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1035919-60.2015.8.26.0114 - lauda  5\nRecurso\n provido  (grifei) .3\n \nAfasto,  portanto,  a  condenação  à  indenização  por  danos  morais.\nAnte  o  exposto,  JULGO  PARCIALMENTE  PROCEDENTE  o  pedido  da  \nautora , condeno  o  réu  BANCO  BRADESCO  S\/A,  para:   \n1  \n DECLARAR  a  inexigibilidade  do  débito  indevido  indicado  na  petição  inicial  \n(fls.  26\/27)  e  confirmar  a  tutela  antecipada  para  abstenção  da  negativação  ;\nDiante  da  sucumbência  recíproca,  condeno  ambas  as  partes  a  arcarem  com  custas  \ne  honorários  de  advogado,  que  fixo  em  10%  do  valor  da  causa,  disposto  no  artigo  85,  parágrafo  2º  \ndo  CPC.  Observada  à  justiça  gratuita  concedida  fl.38.  \nFicam  as  partes  advertidas,  desde  logo,  que  a  oposição  de  embargos  de  declaração  \nfora  das  hipóteses  legais  lhes  sujeitará  a  imposição  da  multa  prevista  pelo  artigo  1026,  parágrafo  \nsegundo,  do  Código  de  Processo  Civil.\nP.I.C.\nCampinas , 04  de  setembro  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITA\n3  Apelação  9094750-94.2007.8.26.0000  Relator(a): Hélio Faria Comarca:  São José  do Rio  Preto  Órgão  \njulgador:  1ª Câmara  de Direito  Privado  Data do julgamento:  31\/05\/2011 Data de registro:  13\/06\/2011  \nOutros  números:  994070245030.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1035919-60.2015.8.26.0114 e código 2DB5811. Este documento é cópia do original, assinado digitalmente por VANESSA MIRANDA TAVARES, liberado nos autos em 05\/09\/2017 às 10:01 . fls. 128"}},{"data":"01\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"22\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WCAS.17.70161963-1 Tipo da Petição: Petições Diversas Data: 22\/05\/2017 15:03","anexo":"Não existe anexo"},{"data":"17\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WCAS.17.70152678-1 Tipo da Petição: Petições Diversas Data: 15\/05\/2017 16:42","anexo":"Não existe anexo"},{"data":"08\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0221\/2017 Data da Disponibilização: 08\/05\/2017 Data da Publicação: 09\/05\/2017 Número do Diário: 2341 Página: 1637\/1653","anexo":"Não existe anexo"},{"data":"05\/05\/2017","descricao":"Remetido ao DJE   Relação: 0221\/2017 Teor do ato: Fl. 109: Ciência ao requerido. Advogados(s): Fabio Andre Fadiga (OAB 139961\/SP), Edgar Fadiga Junior (OAB 141123\/SP), Helber Jorge Gomes da Silva de Oliveira (OAB 251293\/SP), Evandro Mardula (OAB 258368\/SP)","anexo":"Não existe anexo"},{"data":"03\/05\/2017","descricao":"Ato Ordinatório - Publicável    Fl. 109: Ciência ao requerido.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"21\/03\/2017","descricao":"Petição Juntada   Nº Protocolo: WCAS.17.70083367-2 Tipo da Petição: Petições Diversas Data: 21\/03\/2017 15:44","anexo":"Não existe anexo"},{"data":"21\/03\/2017","descricao":"Petição Juntada   Nº Protocolo: WCAS.17.70081378-7 Tipo da Petição: Petições Diversas Data: 20\/03\/2017 16:33","anexo":"Não existe anexo"},{"data":"16\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0138\/2017 Data da Disponibilização: 16\/03\/2017 Data da Publicação: 17\/03\/2017 Número do Diário: 2308 Página: 1812\/1821","anexo":"Não existe anexo"},{"data":"15\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0136\/2017 Data da Disponibilização: 15\/03\/2017 Data da Publicação: 16\/03\/2017 Número do Diário: ed 2307 Página: 1613\/1625","anexo":"Não existe anexo"},{"data":"15\/03\/2017","descricao":"Remetido ao DJE   Relação: 0138\/2017 Teor do ato: Fls.109: ciência ao requerente. Advogados(s): Fabio Andre Fadiga (OAB 139961\/SP), Edgar Fadiga Junior (OAB 141123\/SP), Helber Jorge Gomes da Silva de Oliveira (OAB 251293\/SP), Evandro Mardula (OAB 258368\/SP)","anexo":"Não existe anexo"},{"data":"14\/03\/2017","descricao":"Ato Ordinatório Praticado    Fls.109: ciência ao requerente.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"14\/03\/2017","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"14\/03\/2017","descricao":"Remetido ao DJE   Relação: 0136\/2017 Teor do ato: Fls.102\/107: vista às partes. Advogados(s): Fabio Andre Fadiga (OAB 139961\/SP), Edgar Fadiga Junior (OAB 141123\/SP), Helber Jorge Gomes da Silva de Oliveira (OAB 251293\/SP), Evandro Mardula (OAB 258368\/SP)","anexo":"Não existe anexo"},{"data":"13\/03\/2017","descricao":"Ato Ordinatório Praticado    Fls.102\/107: vista às partes.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"13\/03\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"13\/03\/2017","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"30\/01\/2017","descricao":"Ofício Expedido    Ofício - Genérico","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"30\/01\/2017","descricao":"Ofício Expedido    Ofício - Genérico","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"22\/08\/2016","descricao":"Certidão de Publicação Expedida   Relação :0468\/2016 Data da Disponibilização: 22\/08\/2016 Data da Publicação: 23\/08\/2016 Número do Diário: 2184 Página: 2435\/2446","anexo":"Não existe anexo"},{"data":"19\/08\/2016","descricao":"Remetido ao DJE   Relação: 0468\/2016 Teor do ato: Vistos.Oficiem-se aos órgãos de proteção ao crédito para que informem, no prazo de cinco dias, eventuais restrições havidas em nome da autora, nos últimos 05 (cinco) anos, mencionando as respectivas datas de inclusão e exclusão.Com as respostas, abra-se vista às partes para manifestação em cinco dias, e, oportunamente, retornem-me conclusos para prolação de sentença. Advogados(s): Fabio Andre Fadiga (OAB 139961\/SP), Edgar Fadiga Junior (OAB 141123\/SP), Helber Jorge Gomes da Silva de Oliveira (OAB 251293\/SP), Evandro Mardula (OAB 258368\/SP)","anexo":"Não existe anexo"},{"data":"18\/08\/2016","descricao":"Decisão Proferida    Vistos.Oficiem-se aos órgãos de proteção ao crédito para que informem, no prazo de cinco dias, eventuais restrições havidas em nome da autora, nos últimos 05 (cinco) anos, mencionando as respectivas datas de inclusão e exclusão.Com as respostas, abra-se vista às partes para manifestação em cinco dias, e, oportunamente, retornem-me conclusos para prolação de sentença.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Campinas\nFORO  DE CAMPINAS\n4ª  VARA  CÍVEL\nRua  Francisco  Xavier de Arruda  Camargo,  300, Sala 117 - Bloco  A, Jardim  \nSantana  - CEP  13088-901,  Fone: (19) 3756-3618,  Campinas-SP  - E-mail:  \ncampinas4cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1035919-60.2015.8.26.0114  \nClasse  - Assunto Procedimento Comum - Indenização  por Dano  Moral\nRequerente : Núbia Fidelis  dos Santos\nRequerido : Banco Bradesco  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Francisco   José   Blanco   Magdalena\nVistos.\nOficiem-se aos  órgãos  de  proteção  ao  crédito  para  que  informem,  no  prazo  \nde  cinco  dias,  eventuais  restrições  havidas  em  nome  da  autora,  nos  últimos  05  (cinco)  anos,  \nmencionando  as  respectivas  datas  de  inclusão  e  exclusão.\nCom as  respostas,  abra-se  vista  às  partes  para  manifestação  em  cinco  dias,  e,  \noportunamente, retornem-me  conclusos  para  prolação  de  sentença.  \nInt..\nCampinas , 18  de  agosto  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1035919-60.2015.8.26.0114 e código 1854289. Este documento é cópia do original, assinado digitalmente por FRANCISCO JOSE BLANCO MAGDALENA, liberado nos autos em 18\/08\/2016 às 19:13 . fls. 98"}},{"data":"09\/08\/2016","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"12\/04\/2016","descricao":"Petição Juntada   Nº Protocolo: WCAS.16.70073814-8 Tipo da Petição: Petições Diversas Data: 04\/04\/2016 13:16","anexo":"Não existe anexo"},{"data":"04\/04\/2016","descricao":"Petição Juntada   Nº Protocolo: WCAS.16.70070088-4 Tipo da Petição: Petições Diversas Data: 30\/03\/2016 14:59","anexo":"Não existe anexo"},{"data":"30\/03\/2016","descricao":"Certidão de Publicação Expedida   Relação :0153\/2016 Data da Publicação: 31\/03\/2016 Data da Disponibilização: 30\/03\/2016 Número do Diário: 2085 Página: 1687\/1705","anexo":"Não existe anexo"},{"data":"28\/03\/2016","descricao":"Remetido ao DJE   Relação: 0153\/2016 Teor do ato: Especifiquem as partes as provas que desejam produzir, justificando-as Advogados(s): Fabio Andre Fadiga (OAB 139961\/SP), Helber Jorge Gomes da Silva de Oliveira (OAB 251293\/SP), Evandro Mardula (OAB 258368\/SP)","anexo":"Não existe anexo"},{"data":"23\/03\/2016","descricao":"Ato Ordinatório Praticado    Especifiquem as partes as provas que desejam produzir, justificando-as","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"27\/01\/2016","descricao":"Réplica Juntada   Nº Protocolo: WCAS.16.70014686-0 Tipo da Petição: Manifestação Sobre a Contestação Data: 27\/01\/2016 17:46","anexo":"Não existe anexo"},{"data":"26\/01\/2016","descricao":"Certidão de Publicação Expedida   Relação :0030\/2016 Data da Disponibilização: 26\/01\/2016 Data da Publicação: 27\/01\/2016 Número do Diário: 2043 Página: 1321\/1331","anexo":"Não existe anexo"},{"data":"22\/01\/2016","descricao":"Remetido ao DJE   Relação: 0030\/2016 Teor do ato: Manifeste-se o autor em réplica a contestação. Advogados(s): Fabio Andre Fadiga (OAB 139961\/SP), Helber Jorge Gomes da Silva de Oliveira (OAB 251293\/SP), Evandro Mardula (OAB 258368\/SP)","anexo":"Não existe anexo"},{"data":"21\/01\/2016","descricao":"Ato Ordinatório Praticado    Manifeste-se o autor em réplica a contestação.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"21\/01\/2016","descricao":"Petição Juntada   Nº Protocolo: WCAS.16.70008855-0 Tipo da Petição: Petições Diversas Data: 21\/01\/2016 09:43","anexo":"Não existe anexo"},{"data":"14\/01\/2016","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"14\/01\/2016","descricao":"Mandado Juntado","anexo":"Não existe anexo"},{"data":"14\/01\/2016","descricao":"Mandado Devolvido Cumprido Positivo    Certidão - Oficial de Justiça - Mandado Cumprido Positivo","anexo":{"label":"Mandado Devolvido Cumprido Positivo","conteudo":"Auto com senha"}},{"data":"08\/01\/2016","descricao":"Certidão de Publicação Expedida   Relação :0515\/2015 Data da Disponibilização: 08\/01\/2016 Data da Publicação: 18\/01\/2016 Número do Diário: 2032 Página: 786\/788","anexo":"Não existe anexo"},{"data":"07\/01\/2016","descricao":"Remetido ao DJE   Relação: 0515\/2015 Teor do ato: Vistos. Comprove a parte autora o seu estado de pobreza, juntando cópia da última declaração de imposto de renda ( artigo 5º, LXXIV, da CF). De fato, não basta somente a declaração firmada pela parte autora para comprovar o seu estado de miserabilidade, conforme se observam os julgados adiante transcritos: \"Justiça Gratuita declaração do artigo 4º da Lei n.l.060\/50 Presunção relativa, autorizando o Magistrado ordenar a comprovação do estado de miserabilidade Recurso improvido, cassada a liminar\" (TJSP- Ag. Inst. 353.673-4\/5 Birigui 3ª Câmara de Direito Privado Rel. Waldemar Nogueira Filho j.08.06.2004 ). \"JUSTIÇA GRATUITA- Declaração do interessado de que não possui condições de suportar as despesas processuais- Fato que por si só não obriga o Juiz conceder o benefício ( art. 1º TAcivSP). Ementa da Redação: A declaração pura e simples do interessado de que não possui condições econômico-financeiras para suportar as despesas do processo não obriga o Juiz a concessão do benefício da gratuidade da justiça, se inexistentes outras provas de que comprovem a necessidade (Ap. 716.715-7 7ª Câm.- j. 27.05.1997 rel. Juiz Carlos Renato de Azevedo Ferreira) RT 746\/258.\" Após, tornem conclusos para apreciar o pedido de justiça gratuita. Int. Advogados(s): Helber Jorge Gomes da Silva de Oliveira (OAB 251293\/SP)","anexo":"Não existe anexo"},{"data":"17\/12\/2015","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"17\/12\/2015","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"30\/11\/2015","descricao":"Mandado de Citação Expedido    Mandado nº: 114.2015\/120684-8 Situação: Cumprido - Ato positivo em 07\/01\/2016 Local: Cartório da 4ª Vara Cível","anexo":{"label":"Mandado de Citação Expedido","conteudo":"Auto com senha"}},{"data":"27\/11\/2015","descricao":"Certidão de Publicação Expedida   Relação :0483\/2015 Data da Disponibilização: 27\/11\/2015 Data da Publicação: 30\/11\/2015 Número do Diário: 2016 Página: 1380\/1386","anexo":"Não existe anexo"},{"data":"26\/11\/2015","descricao":"Remetido ao DJE   Relação: 0483\/2015 Teor do ato: Vistos. Defiro à autora os beneficios da justiça gratuita à vista dos documentos de fls 33\/37. Ante a verossimilhança das alegações do(a) autor(a) e o perigo de dano de difícil reparação, DEFIRO a antecipação da tutela pleiteada na inicial e determino que seja(m) comunicado(s) ao SPC e SERASA, para que providenciem a exclusão do nome do(a) requerente Núbia Fidelis dos Santos CPF\/CNPJ. 352.608.508-07, de seus cadastros, tão somente no que tange a inclusão efetuada pela(s) ré(s) Banco Bradesco S.A.. Cite-se o requerido(a), com advertência que poderá oferecer defesa no prazo de 15 (quinze) dias, e nos termos do art. 285, do C.P.C., não sendo CONTESTADA a ação, presumir-se-ão verdadeiros os fatos articulados pelo autor. Servirá o presente, por cópia digitada, como oficio. Caberá ao requerente imprimir as vias necessárias do oficio e providenciar seu protocolo. Intime-se. Advogados(s): Helber Jorge Gomes da Silva de Oliveira (OAB 251293\/SP)","anexo":"Não existe anexo"},{"data":"24\/11\/2015","descricao":"Decisão Proferida    Vistos. Defiro à autora os beneficios da justiça gratuita à vista dos documentos de fls 33\/37. Ante a verossimilhança das alegações do(a) autor(a) e o perigo de dano de difícil reparação, DEFIRO a antecipação da tutela pleiteada na inicial e determino que seja(m) comunicado(s) ao SPC e SERASA, para que providenciem a exclusão do nome do(a) requerente Núbia Fidelis dos Santos CPF\/CNPJ. 352.608.508-07, de seus cadastros, tão somente no que tange a inclusão efetuada pela(s) ré(s) Banco Bradesco S.A.. Cite-se o requerido(a), com advertência que poderá oferecer defesa no prazo de 15 (quinze) dias, e nos termos do art. 285, do C.P.C., não sendo CONTESTADA a ação, presumir-se-ão verdadeiros os fatos articulados pelo autor. Servirá o presente, por cópia digitada, como oficio. Caberá ao requerente imprimir as vias necessárias do oficio e providenciar seu protocolo. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Campinas\nFORO  DE CAMPINAS\n4ª  VARA  CÍVEL\nRUA  FRANCISCO  XAVIER DE ARRUDA  CAMARGO,  300, SALA  \n117  - BLOCO  A, JARDIM  SANTANA  - CEP  13088-901,  FONE: (19) \n3756-3618,  CAMPINAS-SP  - E-MAIL:  CAMPINAS4CV@TJSP.JUS.BR\n \nCONCLUSÃO\n \nAos 24  de  novembro  de  2015 ,  eu,  Valeria  \nFernanda  De  Almeida ,  faço  estes  autos  \nconclusos  ao  MM.  Juiz  de  Direito  da  Quarta  \nVara  Cível  da  Comarca  de  Campinas,  \nFrancisco  José  Blanco  Magdalena\nDECISÃO - OFÍCIO\nProcesso  nº: 1035919-60.2015.8.26.0114  \nClasse  - Assunto Procedimento Ordinário - Indenização  por Dano  Moral\nRequerente : Núbia Fidelis  dos Santos\nRequerido : Banco Bradesco  S.A.\nJuiz(a)  de Direito:  Dr(a). Francisco  José Blanco  Magdalena\nVistos.\nDefiro  à  autora  os  beneficios  da  justiça  gratuita  à  vista  dos  documentos  de  fls  \n33\/37. Ante a  verossimilhança  das   alegações  do(a)  autor(a)  e  o  perigo  de  dano  de  difícil  \nreparação,  DEFIRO  a  antecipação  da  tutela   pleiteada  na  inicial  e  determino  que  seja(m)  \ncomunicado(s)  ao  SPC  e  SERASA,  para  que  providenciem  a  exclusão  do  nome  do(a)  requerente  \nNúbia  Fidelis  dos  Santos  CPF\/CNPJ.  352.608.508-07 ,  de  seus  cadastros,  tão  somente  no  que  \ntange  a  inclusão  efetuada  pela(s)  ré(s)  Banco  Bradesco  S.A. .\nCite-se  o  requerido(a),   com  advertência  que  poderá  oferecer  defesa  no  prazo  de  15  \n(quinze) dias\n,  e  nos  termos  do  art.  285,  do  C.P.C.,  não  sendo  CONTESTADA  a  ação,  presumir-\nse-ão  verdadeiros  os  fatos  articulados  pelo  autor.\nServirá  o  presente,  por  cópia  digitada,  como  oficio.\nCaberá   ao  requerente   imprimir  as  vias  necessárias  do  oficio  e  providenciar  seu  \nprotocolo.  \nIntime-se.\n                          Campinas , 24  de  novembro  de 2015\nAo  Ilmo  Sr.  Diretor  do  SPC\/SERASAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1035919-60.2015.8.26.0114 e código DE51E8. Este documento é cópia do original, assinado digitalmente por FRANCISCO JOSE BLANCO MAGDALENA, liberado nos autos em 24\/11\/2015 às 19:24 . fls. 38"}},{"data":"24\/11\/2015","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"15\/11\/2015","descricao":"Petição Juntada   Nº Protocolo: WCAS.15.70231776-9 Tipo da Petição: Petições Diversas Data: 11\/11\/2015 11:32","anexo":"Não existe anexo"},{"data":"03\/11\/2015","descricao":"Despacho    Vistos. Comprove a parte autora o seu estado de pobreza, juntando cópia da última declaração de imposto de renda ( artigo 5º, LXXIV, da CF). De fato, não basta somente a declaração firmada pela parte autora para comprovar o seu estado de miserabilidade, conforme se observam os julgados adiante transcritos: \"Justiça Gratuita declaração do artigo 4º da Lei n.l.060\/50 Presunção relativa, autorizando o Magistrado ordenar a comprovação do estado de miserabilidade Recurso improvido, cassada a liminar\" (TJSP- Ag. Inst. 353.673-4\/5 Birigui 3ª Câmara de Direito Privado Rel. Waldemar Nogueira Filho j.08.06.2004 ). \"JUSTIÇA GRATUITA- Declaração do interessado de que não possui condições de suportar as despesas processuais- Fato que por si só não obriga o Juiz conceder o benefício ( art. 1º TAcivSP). Ementa da Redação: A declaração pura e simples do interessado de que não possui condições econômico-financeiras para suportar as despesas do processo não obriga o Juiz a concessão do benefício da gratuidade da justiça, se inexistentes outras provas de que comprovem a necessidade (Ap. 716.715-7 7ª Câm.- j. 27.05.1997 rel. Juiz Carlos Renato de Azevedo Ferreira) RT 746\/258.\" Após, tornem conclusos para apreciar o pedido de justiça gratuita. Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n4ª  VARA  CÍVEL\nRua  Francisco  Xavier  de  Arruda  Camargo,  300 ,   Sala  117  -  Bloco  A  -  \nJardim  Santana\nCEP:   13088-901  -   Campinas  -   SP\nTelefone:   (19)  3756-3618  -  E-mail:   campinas4cv@tjsp.jus.br\nProcesso nº 1035919-60.2015.8.26.0114  - p.  1\nCONCLUSÃO\nAos 03  de  novembro  de  2015 ,  eu,  Valeria  \nFernanda  De  Almeida ,  faço  estes  autos  \nconclusos  ao  MM.  Juiz  de  Direito  da  Quarta  \nVara  Cível  da  Comarca  de  Campinas,  \nFrancisco  José  Blanco  Magdalena\nDESPACHO\nProcesso  nº: 1035919-60.2015.8.26.0114\nClasse  – Assunto: Procedimento\n Ordinário - Indenização  por Dano  Moral\nRequerente : Núbia Fidelis  dos Santos\nRequerido : Banco Bradesco  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Francisco   José   Blanco   Magdalena\n   Vistos.\nComprove  a  parte  autora  o  seu  estado  de  pobreza,  juntando  cópia  da  \núltima  declaração  de  imposto  de  renda  (  artigo  5º,  LXXIV,  da  CF).  De  fato,  não  basta  somente  a  \ndeclaração  firmada  pela  parte  autora  para  comprovar  o  seu  estado  de  miserabilidade,  conforme  se  \nobservam  os  julgados  adiante  transcritos:  “Justiça  Gratuita  \n declaração  do  artigo  4º  da  Lei  \nn.l.060\/50  \n Presunção  relativa,  autorizando  o  Magistrado  ordenar  a  comprovação  do  estado  de  \nmiserabilidade  \nRecurso improvido,  cassada  a  liminar”  (TJSP-  Ag.  Inst.  353.673-4\/5  \n Birigui  \n 3ª  \nCâmara  de  Direito  Privado  \n Rel.  Waldemar  Nogueira  Filho  \n j.08.06.2004  ).\n“JUSTIÇA  GRATUITA-  Declaração  do  interessado  de  que  não  possui  \ncondições  de  suportar  as  despesas  processuais-  Fato  que  por  si  só  não  obriga  o  Juiz  conceder  o  \nbenefício  (  art.  1º  TAcivSP).\nEmenta da  Redação:  A  declaração  pura  e  simples  do  interessado  de  que  \nnão  possui  condições  econômico-financeiras  para  suportar  as  despesas  do  processo  não  obriga  o  \nJuiz  a  concessão  do  benefício  da  gratuidade  da  justiça,  se  inexistentes  outras  provas  de  que  \ncomprovem  a  necessidade  (Ap.  716.715-7  \n 7ª  Câm.-  j.  27.05.1997  \n rel.  Juiz  Carlos  Renato  de  \nAzevedo  Ferreira)  \n RT  746\/258.”\nApós,  tornem  conclusos  para  apreciar  o  pedido  de  justiça  gratuita.\nInt.\nCampinas , 03  de  novembro  de  2015 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1035919-60.2015.8.26.0114 e código D45CAC. Este documento é cópia do original, assinado digitalmente por FRANCISCO JOSE BLANCO MAGDALENA, liberado nos autos em 03\/11\/2015 às 18:58 . fls. 28\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n4ª  VARA  CÍVEL\nRua  Francisco  Xavier  de  Arruda  Camargo,  300 ,   Sala  117  -  Bloco  A  -  \nJardim  Santana\nCEP:   13088-901  -   Campinas  -   SP\nTelefone:   (19)  3756-3618  -  E-mail:   campinas4cv@tjsp.jus.br\nProcesso nº 1035919-60.2015.8.26.0114  - p.  2Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1035919-60.2015.8.26.0114 e código D45CAC. Este documento é cópia do original, assinado digitalmente por FRANCISCO JOSE BLANCO MAGDALENA, liberado nos autos em 03\/11\/2015 às 18:58 . fls. 29"}},{"data":"03\/11\/2015","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"03\/11\/2015","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"11\/11\/2015","tipo":"Petições Diversas"},{"data":"21\/01\/2016","tipo":"Contestação"},{"data":"27\/01\/2016","tipo":"Manifestação Sobre a Contestação"},{"data":"30\/03\/2016","tipo":"Petições Diversas"},{"data":"04\/04\/2016","tipo":"Petições Diversas"},{"data":"20\/03\/2017","tipo":"Petições Diversas"},{"data":"21\/03\/2017","tipo":"Petições Diversas"},{"data":"15\/05\/2017","tipo":"Petições Diversas"},{"data":"22\/05\/2017","tipo":"Petições Diversas"},{"data":"29\/09\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":53,"total_andamentos":53}],"publicacoes":[]}