{"numero":"1042345-62.2017.8.26.0100","processos":[{"processo":"1042345-62.2017.8.26.0100","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Planos de Saúde","outros_assuntos":null,"local_fisico":null,"distribuicao":"09\/05\/2017 às 10:01 - Livre\n22ª Vara Cível - Foro Central Cível","juiz":"Mario Chiuvite Júnior","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 10.000,00","partes":[{"tipo":"Reqte","nome":"Nelson Sanchez Junior"},{"tipo":"Reqdo","nome":"Fundação Saúde Itaú"}],"advogados":[{"tipo":"Advogado","nome":"Ericson Crivelli"},{"tipo":"Advogado","nome":"Rafael Barroso Fontelles"}],"andamentos":[{"data":"28\/09\/2017","descricao":"Decisão Proferida    Vistos.Interposta a apelação, resta intimado o apelado, para apresentação de contrarrazões, no prazo de 15 dias, solicitando a ele, desde logo, que, caso haja impugnação nos termos do artigo 1.009, 1º, do Código de Processo Civil, esta seja destacada, intimando-se a parte apelante, nesse caso, bem como se houver recurso adesivo, para que se manifeste em 15 dias.Após, remetam-se os autos ao Egrégio Tribunal de Justiça de São Paulo.Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n22ª  VARA  CÍVEL\nPraça  João  Mendes  s\/nº ,   9º  andar  -  salas  nº  927\/929  -   Centro\nCEP:   01501-900  -   São  Paulo  -   SP\nTelefone:   2171-6170  -  E-mail:   sp22cv@tjsp.jus.br\nDECISÃO\nProcesso  Nº: 1042345-62.2017.8.26.0100\nClasse  – Assunto: Procedimento\n Comum\nRequerente Nelson Sanchez  Junior\nRequerido Fundação Saúde Itaú\nJuiz(a)   de   Direito:   Dr(a).   Mario   Chiuvite   Júnior\nVistos.\nInterposta  a  apelação,  resta  intimado  o  apelado,  para  apresentação  de  \ncontrarrazões,  no  prazo  de  15  dias,  solicitando  a  ele,  desde  logo,  que,  caso  haja  \nimpugnação  nos  termos  do  artigo  1.009,  1º,  do  Código  de  Processo  Civil,  esta  seja   \ndestacada ,  intimando-se  a  parte  apelante,  nesse  caso,  bem  como  se  houver  recurso  \nadesivo,  para  que  se  manifeste  em  15  dias.\nApós,  remetam-se  os  autos  ao  Egrégio  Tribunal  de  Justiça  de  São  Paulo.\nIntimem-se.  \nSão  Paulo , 27  de  setembro  de  2017\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1042345-62.2017.8.26.0100 e código 3886ADD. Este documento é cópia do original, assinado digitalmente por MARIO CHIUVITE JUNIOR, liberado nos autos em 28\/09\/2017 às 14:11 . fls. 300"}},{"data":"27\/09\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"22\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WJMJ.17.41099714-1 Tipo da Petição: Razões de Apelação Data: 22\/09\/2017 15:46","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0345\/2017 Data da Disponibilização: 06\/09\/2017 Data da Publicação: 11\/09\/2017 Número do Diário: Ed. 2426 Página: 531\/545","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Remetido ao DJE   Relação: 0345\/2017 Teor do ato: Ante o exposto, julgo o pedido PARCIALMENTE PROCEDENTE, com fulcro no prescrito pelo artigo 487, inciso I do CPC, para confirmar a tutela de urgência concedida nos autos e determinar que a ré proceda à manutenção do plano de saúde da parte autora nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, desde que assuma o seu pagamento integral, devendo apresentar a ré a cota-parte assumida pelo ex-empregador, bem como para condenar a ré à restituição simples dos valores eventualmente cobrados a maior, a partir de seu desligamento da empresa, determinando-se a apuração do exato valor da mensalidade em liquidação de sentença, valores estes atualizados com correção monetária a partir de cada desembolso e juros de mora de um por cento ao mês a partir da citação.Diante da sucumbência mínima da autora, vencida apenas em relação à restituição em dobro, arcará a requerida com as custas, despesas processuais e honorários advocatícios que fixo em dez por cento sobre o valor da condenação, nos termos dos artigos 85, §2º e 86, § único do Código de Processo Civil.P.R.I. Advogados(s): Ericson Crivelli (OAB 71334\/SP), Rafael Barroso Fontelles (OAB 327331\/SP)","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Julgada Procedente em Parte a Ação    Ante o exposto, julgo o pedido PARCIALMENTE PROCEDENTE, com fulcro no prescrito pelo artigo 487, inciso I do CPC, para confirmar a tutela de urgência concedida nos autos e determinar que a ré proceda à manutenção do plano de saúde da parte autora nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, desde que assuma o seu pagamento integral, devendo apresentar a ré a cota-parte assumida pelo ex-empregador, bem como para condenar a ré à restituição simples dos valores eventualmente cobrados a maior, a partir de seu desligamento da empresa, determinando-se a apuração do exato valor da mensalidade em liquidação de sentença, valores estes atualizados com correção monetária a partir de cada desembolso e juros de mora de um por cento ao mês a partir da citação.Diante da sucumbência mínima da autora, vencida apenas em relação à restituição em dobro, arcará a requerida com as custas, despesas processuais e honorários advocatícios que fixo em dez por cento sobre o valor da condenação, nos termos dos artigos 85, §2º e 86, § único do Código de Processo Civil.P.R.I.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n22ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, SÃO  PAULO -SP  - CEP  01501-900  \n      \n1042345-62.2017.8.26.0100 - lauda  1\nSENTENÇA\nProcesso  nº: 1042345-62.2017.8.26.0100\nClasse  – Assunto: Procedimento Comum - Planos  de Saúde  \nRequerente : Nelson Sanchez  Junior\nRequerido : Fundação Saúde Itaú\nJuiz(a)   de   Direito:   Dr(a).   Mario   Chiuvite   Júnior\nVistos. NELSON  SANCHEZ  JUNIOR  ajuizou  ação  ordinária  com  pedido  de  tutela  de  \nurgência  em  desfavor  de  FUNDAÇÃO  SAÚDE  ITAÚ  S\/A ,  alegando,  em  suma,  que  foi  admitido  \nno  Banco  Itaú  S\/A  na  data  de  13.11.1980,  recebendo  aposentadoria  por  tempo  de  contribuição  \ndesde  12.11.2015,  sendo  dispensado  sem  justa  causa  em  29.02.2016.  Narra  a  inicial  que,  durante  \no  contrato  de  trabalho,  a  parte  autora  contribuiu  para  o  plano  privado  de  saúde  da  ré,  no  padrão  \nExecutivo  I,  e  ao  manifestar  a  opção  de  continuidade  do  plano  por  prazo  indefinido,  na  condição  \nde  aposentado,  foi  surpreendido  com  o  aumento  da  mensalidade  de  R$  347,05  para  R$  867,75.  \nSustenta  que  a  empresa  ré,  ao  alterar  a  forma  de  custeio  do  plano  de  saúde  para  os  aposentados,  \ninstituindo  a  cobrança  por  faixa  etária,  promoveu  significativa  alteração  no  valor  das  \nmensalidades  pagas  até  então.  Pleiteia  a  aplicação  do  art.  31  da  Lei  nº  9.656\/98,  e  sua  manutenção  \nno  plano  de  saúde,  sob  as  mesmas  condições  de  cobertura  assistencial  de  que  gozava  quando  da  \nvigência  do  seu  contrato  de  trabalho,  com  valor  idêntico  à  somatória  da  coparticipação  da  autora  \ncom  a  coparticipação  da  ex-empregadora.  Requer  a  restituição  em  dobro  dos  valores  pagos  a  \nmaior.  A  inicial  veio  acompanhada  por  documentos.\nConsoante  o  r.  decisório  proferido  a  fls.  56\/57,  foi  deferida  a  concessão  da  tutela  \nde  urgência  para  que  sejam  revisados  os  valores  cobrados  pela  ré  a  partir  de  dezembro  de  2016,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1042345-62.2017.8.26.0100 e código 37412B3. Este documento é cópia do original, assinado digitalmente por MARIO CHIUVITE JUNIOR, liberado nos autos em 04\/09\/2017 às 15:48 . fls. 283\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n22ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, SÃO  PAULO -SP  - CEP  01501-900  \n      \n1042345-62.2017.8.26.0100 - lauda  2\npara\n manter  o  autor  nas  mesmas  condições  de  cobertura  assistencial  de  que  gozava  quando  da  \nvigência  do  contrato  de  trabalho,  Padrão  Executivo  I,  pelo  valor  não  superior  a  R$  676,95  por  \nvida,  sob  pena  da  aplicação  de  multa  diária  de  R$  1.000,00.   \nDevidamente  citada,  a  parte  ré  contestou  o  feito  em  fls.  93\/105,  aduzindo,  em  \nsíntese,  que  o  plano  de  saúde  oferecido  pelo  Itaú  Unibanco  foi  reformulado,  sendo  unificadas  as  \ncarteiras  de  ativos  e  inativos,  a  partir  de  01\/12\/2015,  calculando-se  por  faixa  etária.  Alega  que  a  \nautora  contribuía  com  2%  de  sua  remuneração  mensal  fixa  (R$  347,05),  recebendo  subsídio  de  R$  \n520,70,  portanto  o  valor  integral  de  seu  plano  é  de  R$  867,75  e  desde  a  reformulação  no  final  de  \n2015,  o  custeio  do  plano  de  saúde  para  os  funcionários  ativos  e  inativos  é  o  mesmo,  sendo  a  única  \ndiferença  a  contribuição  patronal  para  os  ativos.  Alega  que  reestruturou  o  seu  modelo  de  custeio  \nde  plano  de  saúde  coletivo,  unificando  ativos  e  inativos  em  uma  única  carteira,  com  adoção  do  \ncritério  de  faixa-etária,  a  fim  de  evitar  a  ruína  do  sistema.  Alega  que  a  autora  não  realizou  o  \npagamento  de  nenhuma  quantia  indevida,  para  fazer  jus  à  repetição  de  indébito,  sendo,  outrossim,  \ndescabido  o  pleito  de  restituição  em  dobro.  \nRéplica  em  fls.  272\/282.\nÉ  o  Relatório.\n  Fundamento e  Decido:\nO  feito  comporta  o  julgamento  antecipado  por  se  referir  à matéria  de  direito,  \ndispensando  dilação  probatória  nos  termos  do  artigo  355,  inciso  I  do  Código  de  Processo  Civil.  \nQuanto  ao  mérito,  o  pedido  é  procedente  em  parte .\nDe  plano,  deve-se  ponderar  que,  diante  da  relação  jurídica  subjacente  aos  fatos  \nem  tela,  constata-se  que  se  aplica  ao  caso  o  disposto  no  Código  de  Defesa  do  Consumidor  (CDC).  \nEm  sendo  assim,  resta  invertido  o  ônus  probatório,  ante  a  evidente  hipossuficiência  da  autora,  em  \nface  do  réu,  com  fulcro  no  disposto  no  artigo  6º,  VIII  do  CDC.  São  verossímeis  os  fatos  alegados  \nna  inicial,  restando,  pois,  os  mesmos  confirmados,  em  sua  extensão,  na  forma  consignada  na  \ninicial.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1042345-62.2017.8.26.0100 e código 37412B3. Este documento é cópia do original, assinado digitalmente por MARIO CHIUVITE JUNIOR, liberado nos autos em 04\/09\/2017 às 15:48 . fls. 284\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n22ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, SÃO  PAULO -SP  - CEP  01501-900  \n      \n1042345-62.2017.8.26.0100 - lauda  3\nConsta\n dos  autos  que  a  autora  trabalhava  no  Banco  Itaú  S\/A,  desde  1980,  \npassando  a  aderir  ao  plano  de  saúde  coletivo  da  empresa  ré,  tendo  se  aposentado  por  tempo  de  \ncontribuição  em  novembro  de  2015,  além  de  ter  seu  contrato  de  trabalho  rescindido  sem  justa  \ncausa  em  29\/02\/2016  (fl.  21\/23).\nNesta  senda,  é  de  rigor  a  aplicação  do  Artigo  31,  §1º  da  Lei  9.656\/98,in  verbis:\nArt.  31.  Ao  aposentado  que  contribuir  para  produtos  de  que  tratam  o  inciso  I  e  o  \n§  1o  do  art.  1o  desta  Lei,  em  decorrência  de  vínculo  empregatício,  pelo  prazo  mínimo  de  dez  \nanos,  é  assegurado  o  direito  de  manutenção  como  beneficiário,  nas  mesmas  condições  de  \ncobertura  assistencial  de  que  gozava  quando  da  vigência  do  contrato  de  trabalho,  desde  que  \nassuma  o  seu  pagamento  integral.\n§  1o  Ao  aposentado  que  contribuir  para  planos  coletivos  de  assistência  à  saúde  \npor  período  inferior  ao  estabelecido  no  caput  é  assegurado  o  direito  de  manutenção  como  \nbeneficiário,  à  razão  de  um  ano  para  cada  ano  de  contribuição,  desde  que  assuma  o  pagamento  \nintegral  do  mesmo.\nO contrato  em  tela  fora  pactuado  em  consonância  com  a  legislação  em  vigor,  \nmencionada  acima,  uma  vez  que,  tendo  havido  contribuição  ao  plano  de  saúde  por  período  \nsuperior  a  dez  anos,  a  parte  autora  angariou  o  direito  de  manutenção  do  plano,  desde  que  assuma  \no  pagamento  integral  do  mesmo.  Já  que  se  trata,  inclusive,  de  um  direito  adquirido  pela  parte  \nautora,  disciplinado  inclusive  por  nossa  Magna  Carta,  em  seu  art.  5º,  XXXVI,  in  verbis:  “A  lei  \nnão  prejudicará  o  direito  adquirido,  o  ato  jurídico  perfeito  e  a  coisa  julgada.”\nEm  contestação,  a  ré  assume  que,  após  a  dispensa  sem  justa  causa,  a  autora  \nformalizou  adesão  ao  plano  médico  com  base  nas  regras  do  art.  31  da  Lei  9.656\/98,  assumindo  o  \ncusteio  integral  das  mensalidades;  porém,  na  referida  resposta,  a  ré  também  alega  que  \nreestruturou  o  seu  modelo  de  custeio  de  plano  de  saúde,  unificando  ativos  e  inativos  em  uma  \núnica  carteira,  com  adoção  do  critério  de  faixa  etária.  Contudo,  tal  conduta  acarreta  o  aumento  do  \nprêmio  a  ser  pago,  revelando-se  indevida  e  abusiva,  posto  que  tal  enquadramento  em  faixa  etária  \nnão  é  utilizado  para  os  segurados  que  possuem  vínculo  de  emprego.  \nAdemais,  a  reestruturação  deve  valer  para  os  novos  beneficiários,  não  podendo,  \npor  si  só,  atingir  aos  beneficiários  antigos,  acarretando-lhes  ônus  quanto  ao  aumento  do  prêmio.  A  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1042345-62.2017.8.26.0100 e código 37412B3. Este documento é cópia do original, assinado digitalmente por MARIO CHIUVITE JUNIOR, liberado nos autos em 04\/09\/2017 às 15:48 . fls. 285\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n22ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, SÃO  PAULO -SP  - CEP  01501-900  \n      \n1042345-62.2017.8.26.0100 - lauda  4\nautora\n se  desligou  da  empresa  na  data  de  29\/02\/2016;  porém,  aposentou-se  por  tempo  de  \ncontribuição  no  ano  de  2015,  tendo  alcançado  direito  adquirido  em  face  dos  aposentados,  devendo  \nse  aplicar  o  art.  31  da  Lei  nº  9.656\/98,  garantindo-se-lhe  o  direito  de  permanecer  no  plano,  \nassumindo,  dessarte,  o  pagamento  integral  respectivo.  \nNeste  sentido,  impende  colacionar  o  seguinte  precedente  jurisprudencial:\nPLANO  DE  SAÚDE.  EMPREGADO  APOSENTADO.  MANUTENÇÃO.  VALOR  \nDA  MENSALIDADE.  ARTIGO  31  DA  LEI  9.656\/1998.  Decisão  que  concedeu  antecipação  de  \ntutela  para  determinar  contribuição  consistente  no  mesmo  valor  e  condições  arcados  pelo  autor  \nna  ativa.  Irresignação  da  ré.  Manutenção.\n Não  obstante  a  reformulação  providenciada  pelo  \nplano  de  saúde  disponibilizando  um  único  plano  para  os  empregados  ativos  e  para  os  inativos,  a  \nprincípio,  a  alteração  teria  se  dado  após  a  saída  do  autor .  Posição  desta  câmara  é  pela  \nmanutenção do  plano  vigente  à  época  de  desligamento  do  empregado.\n Ausência  de  abusividade  \nna  multa  arbitrada.  Decisão  mantida.  Recurso  desprovido.  (Relator(a):  Carlos  Alberto  de  \nSalles; Comarca:  São  Paulo; Órgão  julgador:  3ª  Câmara  de  Direito  Privado; Data  do  julgamento:  \n19\/05\/2017; Data  de  registro:  19\/05\/2017)  (Grifo  meu)\nPlano  de  saúde  coletivo.  Contrato  de  trabalho.  Aposentado.  Deve  ser  assegurada  \nao aposentado  a  manutenção  no  plano  de  saúde  coletivo,  com  as  mesmas  condições  de  \nassistência médica  e  iguais  valores  de  contribuição,  desde  que  assuma  o  pagamento  integral  \ndesta, arcando  tanto  com  a  parcela  que  já  era  descontada  de  seu  salário,  quanto  com  aquela  que  \nera custeada  pela  ex-empregadora.  Lei  9.656\/98,  art.  31.  Jurisprudência  do  STJ.\n Ação  do  \nsegurado  em  busca  desse  direito.  Sentença  de  primeiro  grau  confirmada.  Apelo  da  ré  \ndesprovido. (Relator(a): Cesar  Ciampolini; Comarca:  São  Paulo; Órgão  julgador:  10ª  Câmara  de  \nDireito  Privado; Data  do  julgamento:  17\/05\/2016; Data  de  registro:  10\/05\/2017)  (Grifo  meu)\nEm  vista  da  aplicação  do  Código  de  Defesa  do  Consumidor,  com  a  respectiva  \ninversão  do  ônus  da  prova  e  da  impossibilidade  de  apresentação  da  aludida  documentação  pela  \nparte  autora,  tais  valores  deverão  ser  apurados  em  sede  de  liquidação  de  sentença,  em  que  a  ré  \ndeverá  trazer  aos  autos  documentação  contábil  a  fim  de  comprovar  efetivamente  os  valores  pagos  \npela  ex-empregadora.\nNesta senda,  a  ré  deverá  restituir  à  parte  autora  eventuais  valores  pagos  a  maior.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1042345-62.2017.8.26.0100 e código 37412B3. Este documento é cópia do original, assinado digitalmente por MARIO CHIUVITE JUNIOR, liberado nos autos em 04\/09\/2017 às 15:48 . fls. 286\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n22ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, SÃO  PAULO -SP  - CEP  01501-900  \n      \n1042345-62.2017.8.26.0100 - lauda  5\nContudo,\n à  luz  do  disposto  no  artigo  42,  parágrafo  único  do  CDC,  tendo-se  em  vista  a  vedação  do  \nenriquecimento  sem  causa  e  não  vislumbrada  a  má-fé  da  requerida  na  cobrança  perpetrada,  não  se  \nadmite,  pois,  a  repetição  do  indébito,  em  dobro,  mas  somente  a  restituição  simples.\nAnte  o  exposto,  julgo  o  pedido  PARCIALMENTE  PROCEDENTE ,  com  fulcro  \nno  prescrito  pelo  artigo  487,  inciso  I  do  CPC,  para  confirmar  a  tutela  de  urgência  concedida  nos  \nautos  e  determinar  que  a  ré  proceda  à  manutenção  do  plano  de  saúde  da  parte  autora  nas  mesmas  \ncondições  de  cobertura  assistencial  de  que  gozava  quando  da  vigência  do  contrato  de  trabalho,  \ndesde  que  assuma  o  seu  pagamento  integral,  devendo  apresentar  a  ré  a  cota-parte  assumida  pelo  \nex-empregador,  bem  como  para  condenar  a  ré  à  restituição  simples  dos  valores  eventualmente  \ncobrados  a  maior,  a  partir  de  seu  desligamento  da  empresa,  determinando-se  a  apuração  do  exato  \nvalor  da  mensalidade  em  liquidação  de  sentença,  valores  estes  atualizados  com  correção  \nmonetária  a  partir  de  cada  desembolso  e  juros  de  mora  de  um  por  cento  ao  mês  a  partir  da  citação.\nDiante  da  sucumbência  mínima  da  autora,  vencida  apenas  em  relação  à  restituição  \nem  dobro,  arcará  a  requerida  com  as  custas,  despesas  processuais  e  honorários  advocatícios  que  \nfixo  em  dez  por  cento  sobre  o  valor  da  condenação,  nos  termos  dos  artigos  85,  §2º  e  86,  §  único  \ndo  Código  de  Processo  Civil.\nP.R.I.\nSão  Paulo , 04  de  setembro  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1042345-62.2017.8.26.0100 e código 37412B3. Este documento é cópia do original, assinado digitalmente por MARIO CHIUVITE JUNIOR, liberado nos autos em 04\/09\/2017 às 15:48 . fls. 287"}},{"data":"04\/09\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"17\/07\/2017","descricao":"Réplica Juntada   Nº Protocolo: WJMJ.17.40774279-0 Tipo da Petição: Manifestação Sobre a Contestação Data: 13\/07\/2017 19:51","anexo":"Não existe anexo"},{"data":"07\/07\/2017","descricao":"Especificação de Provas Juntada   Nº Protocolo: WJMJ.17.40743523-5 Tipo da Petição: Indicação de Provas Data: 07\/07\/2017 12:49","anexo":"Não existe anexo"},{"data":"22\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0233\/2017 Data da Disponibilização: 22\/06\/2017 Data da Publicação: 23\/06\/2017 Número do Diário: Ed. 2372 Página: 439\/450","anexo":"Não existe anexo"},{"data":"21\/06\/2017","descricao":"Remetido ao DJE   Relação: 0233\/2017 Teor do ato: Vistos.Fls. 250\/251: ciência do V. Acórdão.Não tendo sido concedido efeito suspensivo ao recurso interposto, prossiga-se.À réplica, no prazo de 15 dias. No mesmo lapso, especifiquem as provas que pretendem produzir, sem prejuízo de eventual julgamento antecipado, e digam se há interesse na designação de audiência de conciliação.Int. Advogados(s): Ericson Crivelli (OAB 71334\/SP), Rafael Barroso Fontelles (OAB 327331\/SP)","anexo":"Não existe anexo"},{"data":"20\/06\/2017","descricao":"Despacho    Vistos.Fls. 250\/251: ciência do V. Acórdão.Não tendo sido concedido efeito suspensivo ao recurso interposto, prossiga-se.À réplica, no prazo de 15 dias. No mesmo lapso, especifiquem as provas que pretendem produzir, sem prejuízo de eventual julgamento antecipado, e digam se há interesse na designação de audiência de conciliação.Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n22ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo -SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1042345-62.2017.8.26.0100\nClasse  – Assunto: Procedimento Comum - Planos  de Saúde\nRequerente : Nelson Sanchez  Junior\nRequerido : Fundação Saúde Itaú\nJuiz(a)   de   Direito:   Dr(a).   Mario   Chiuvite   Júnior\nVistos.\nFls.  250\/251:  ciência  do  V.  Acórdão.\nNão  tendo  sido  concedido  efeito  suspensivo  ao  recurso  interposto,  prossiga-se.\nÀ  réplica,  no  prazo  de  15  dias.  \nNo  mesmo  lapso,  especifiquem  as  provas  que  pretendem  produzir,  sem  prejuízo  de  \neventual  julgamento  antecipado,  e  digam  se  há  interesse  na  designação  de  audiência  de  \nconciliação. Int.\nSão  Paulo , 19  de  junho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1042345-62.2017.8.26.0100 e código 32B0CF0. Este documento é cópia do original, assinado digitalmente por MARIO CHIUVITE JUNIOR, liberado nos autos em 20\/06\/2017 às 13:10 . fls. 252"}},{"data":"19\/06\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"19\/06\/2017","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"12\/06\/2017","descricao":"Contestação Juntada   Nº Protocolo: WJMJ.17.40625308-7 Tipo da Petição: Contestação Data: 12\/06\/2017 11:33","anexo":"Não existe anexo"},{"data":"12\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40625244-7 Tipo da Petição: Petições Diversas Data: 12\/06\/2017 11:29","anexo":"Não existe anexo"},{"data":"28\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40553904-1 Tipo da Petição: Petições Diversas Data: 25\/05\/2017 19:29","anexo":"Não existe anexo"},{"data":"22\/05\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR676512099TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Ffundação Saúde Itaú Diligência : 17\/05\/2017","anexo":"Não existe anexo"},{"data":"11\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0170\/2017 Data da Disponibilização: 11\/05\/2017 Data da Publicação: 12\/05\/2017 Número do Diário: Ed. 2344 Página: 396\/408","anexo":"Não existe anexo"},{"data":"10\/05\/2017","descricao":"Remetido ao DJE   Relação: 0170\/2017 Teor do ato: Vistos.Trata-se de ação de ação ordinária com pedido de tutela de urgência proposta por Nelson Sanchez Junior contra Fundação Saúde Itaú. Com fundamento no artigo 300 do novel Código de Processo Civil, em sede de cognição de ordem sumária, impõe-se neste momento processual a concessão da tutela antecipada requerida.A probabilidade do direito invocado resulta da descrição acerca da existência de relação jurídica contratual, envolvendo as partes, considerando as razões ora expendidas na inicial e os documentos a esta encartados. O risco de dano a eventual direito da parte autora decorre do fato de a cessação do plano de saúde em tela poder acarretar grandes dificuldades à parte autora, no que concerne à sua vida e integridade física. Mostram-se presentes, pois, os pressupostos autorizadores da concessão da tutela provisória de urgência, de caráter antecipatório. Ante o acima exposto, a fim, sobretudo, de evitar perecimento de eventual direito da parte autora, com fulcro no disposto no artigo 300 do Código de Processo Civil, defiro a tutela antecipada para que sejam revisados os valores cobrados pela ré a partir de dezembro de 2016, para manter o autor nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, Padrão Executivo I, pelo valor não superior a R$ 676,95 por vida, sob pena da aplicação de multa diária de R$ 1.000,00 ( mil reais ) em caso de atraso, nos termos do artigo 497 do CPC. Expeça-se o cabível, com urgência nos termos do artigo 4º. Do CPC, Servirá a presente de ofício, a ser instruído e encaminhado pela parte interessada.Diante das especificidades da causa, considerando a ausência, por ora, de estrutura deste Tribunal de Justiça para realização de audiências de conciliação compatíveis com o volume de demandas diariamente distribuídas, com inegável prejuízo ao direito fundamental à duração razoável do processo, de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação (Código de Processo Civil, artigo 139, inciso VI e Enunciado nº 35 da ENFAM), ressalvando-se a inexistência de nulidade quando não haja prejuízo.Cite-se e intime-se a parte Ré para contestar o feito no prazo de 15 (quinze) dias úteis, por carta, com A.R.A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do Código de Processo Civil, fica vedado o exercício da faculdade prevista no artigo 340 do \"Codex\". Int. Advogados(s): Ericson Crivelli (OAB 71334\/SP)","anexo":"Não existe anexo"},{"data":"09\/05\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"09\/05\/2017","descricao":"Decisão Proferida    Vistos.Trata-se de ação de ação ordinária com pedido de tutela de urgência proposta por Nelson Sanchez Junior contra Fundação Saúde Itaú. Com fundamento no artigo 300 do novel Código de Processo Civil, em sede de cognição de ordem sumária, impõe-se neste momento processual a concessão da tutela antecipada requerida.A probabilidade do direito invocado resulta da descrição acerca da existência de relação jurídica contratual, envolvendo as partes, considerando as razões ora expendidas na inicial e os documentos a esta encartados. O risco de dano a eventual direito da parte autora decorre do fato de a cessação do plano de saúde em tela poder acarretar grandes dificuldades à parte autora, no que concerne à sua vida e integridade física. Mostram-se presentes, pois, os pressupostos autorizadores da concessão da tutela provisória de urgência, de caráter antecipatório. Ante o acima exposto, a fim, sobretudo, de evitar perecimento de eventual direito da parte autora, com fulcro no disposto no artigo 300 do Código de Processo Civil, defiro a tutela antecipada para que sejam revisados os valores cobrados pela ré a partir de dezembro de 2016, para manter o autor nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, Padrão Executivo I, pelo valor não superior a R$ 676,95 por vida, sob pena da aplicação de multa diária de R$ 1.000,00 ( mil reais ) em caso de atraso, nos termos do artigo 497 do CPC. Expeça-se o cabível, com urgência nos termos do artigo 4º. Do CPC, Servirá a presente de ofício, a ser instruído e encaminhado pela parte interessada.Diante das especificidades da causa, considerando a ausência, por ora, de estrutura deste Tribunal de Justiça para realização de audiências de conciliação compatíveis com o volume de demandas diariamente distribuídas, com inegável prejuízo ao direito fundamental à duração razoável do processo, de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação (Código de Processo Civil, artigo 139, inciso VI e Enunciado nº 35 da ENFAM), ressalvando-se a inexistência de nulidade quando não haja prejuízo.Cite-se e intime-se a parte Ré para contestar o feito no prazo de 15 (quinze) dias úteis, por carta, com A.R.A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do Código de Processo Civil, fica vedado o exercício da faculdade prevista no artigo 340 do \"Codex\". Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n22ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, São  Paulo -SP  - 01501-900\nDECISÃO\nProcesso  nº: 1042345-62.2017.8.26.0100  \nClasse  – Assunto: Procedimento Comum - Planos  de Saúde\nRequerente : Nelson Sanchez  Junior\nRequerido : Ffundação Saúde Itaú, Rio Branco,  1448, Campos  Eliseos - CEP  \n01206-001,  São Paulo-SP,  CNPJ 73.809.352\/0001-66\nValor  da causa: R$ 10.000,00\nJuiz(a)  de  Direito:  Dr(a).  Mario  Chiuvite  Júnior\nVistos.\nTrata-se  de  ação  de  ação  ordinária  com  pedido  de  tutela  de  urgência  proposta  por  \nNelson  Sanchez  Junior  contra  Fundação  Saúde  Itaú.  \nCom  fundamento  no  artigo  300  do  novel  Código  de  Processo  Civil,  em  sede  de  \ncognição  de  ordem  sumária,  impõe-se  neste  momento  processual  a  concessão  da  tutela  antecipada  \nrequerida.\nA probabilidade  do  direito  invocado  resulta  da  descrição  acerca  da  existência  de  \nrelação  jurídica  contratual,  envolvendo  as  partes,  considerando  as  razões  ora  expendidas  na  inicial  \ne  os  documentos  a  esta  encartados.  \nO  risco  de  dano  a  eventual  direito  da  parte  autora  decorre  do  fato  de  a  cessação  \ndo  plano  de  saúde  em  tela  poder  acarretar  grandes  dificuldades  à  parte  autora,  no  que  concerne  à  \nsua  vida  e  integridade  física.  Mostram-se  presentes,  pois,  os  pressupostos  autorizadores  da  \nconcessão  da  tutela  provisória  de  urgência,  de  caráter  antecipatório.  \nAnte  o  acima  exposto,  a  fim,  sobretudo,  de  evitar  perecimento  de  eventual  direito  \nda  parte  autora,  com  fulcro  no  disposto  no  artigo  300  do  Código  de  Processo  Civil,  defiro  a  tutela  \nantecipada  para  que  sejam  revisados  os  valores  cobrados  pela  ré  a  partir  de  dezembro  de  2016,  \npara  manter  o  autor  nas  mesmas  condições  de  cobertura  assistencial  de  que  gozava  quando  da  \nvigência  do  contrato  de  trabalho,  Padrão  Executivo  I,  pelo  valor  não  superior  a  R$  676,95  por  \nvida,  sob  pena  da  aplicação  de  multa  diária  de  R$  1.000,00  ( mil  reais  ) em  caso  de  atraso,  nos  \ntermos  do  artigo  497  do  CPC.  Expeça-se  o  cabível,  com  urgência  nos  termos  do  artigo  4º.  Do  \nCPC,  Servirá  a  presente  de  ofício,  a  ser  instruído  e  encaminhado  pela  parte  interessada.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1042345-62.2017.8.26.0100 e código 3089A3A. Este documento é cópia do original, assinado digitalmente por MARIO CHIUVITE JUNIOR, liberado nos autos em 09\/05\/2017 às 17:04 . fls. 56\n\nDiante das  especificidades  da  causa,  considerando  a  ausência,  por  ora,  de  \nestrutura  deste  Tribunal  de  Justiça  para  realização  de  audiências  de  conciliação  compatíveis  com  \no  volume  de  demandas  diariamente  distribuídas,  com  inegável  prejuízo  ao  direito  fundamental  à  \nduração  razoável  do  processo,  de  modo  a  adequar  o  rito  processual  às  necessidades  do  conflito,  \ndeixo  para  momento  oportuno  a  análise  da  conveniência  da  audiência  de  conciliação  (Código  de  \nProcesso  Civil,  artigo  139,  inciso  VI  e  Enunciado  nº  35  da  ENFAM),  ressalvando-se  a \ninexistência  de  nulidade  quando  não  haja  prejuízo.\nCite-se  e  intime-se  a  parte  Ré  para  contestar  o  feito  no  prazo  de  15  (quinze)  dias  \núteis,  por  carta,  com  A.R.\nA  ausência  de  contestação  implicará  revelia  e  presunção  de  veracidade  da  matéria  \nfática  apresentada  na  petição  inicial.  A  presente  citação  é  acompanhada  de  senha  para  acesso  ao  \nprocesso  digital,  que  contém  a  íntegra  da  petição  inicial  e  dos  documentos.  Tratando-se  de  \nprocesso  eletrônico,  em  prestígio  às  regras  fundamentais  dos  artigos  4º  e  6º  do  Código  de  \nProcesso  Civil,  fica  vedado  o  exercício  da  faculdade  prevista  no  artigo  340  do  \"Codex\".  \nInt.\nSão  Paulo , 09  de  maio  de 2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA\n Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1042345-62.2017.8.26.0100 e código 3089A3A. Este documento é cópia do original, assinado digitalmente por MARIO CHIUVITE JUNIOR, liberado nos autos em 09\/05\/2017 às 17:04 . fls. 57"}},{"data":"09\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"09\/05\/2017","descricao":"Certidão de Cartório Expedida    Certidão - petição inicial","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"09\/05\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"25\/05\/2017","tipo":"Petições Diversas"},{"data":"12\/06\/2017","tipo":"Petições Diversas"},{"data":"12\/06\/2017","tipo":"Contestação"},{"data":"07\/07\/2017","tipo":"Indicação de Provas"},{"data":"13\/07\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"22\/09\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":25,"total_andamentos":25}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"679692381","codPublicacaoOrigem":"1145113208","dataDivulgacao":"May 18 2017 12:00:00:000AM","dataPublicacao":"May 19 2017 12:00:00:000AM","numero":"1042345-62.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2349","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1042345-62.2017.8.26.0100 CLASSE :PROCEDIMENTO COMUM REQTE : Nelson Sanchez Junior ADVOGADO : 71334\/SP - Ericson Crivelli REQDO : Ffundação Saúde Itaú VARA :22ª VARA CÍVEL","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO CENTRAL CÍVEL EM 09\/05\/2017","paginaInicial":"5","paginaFinal":"5","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"875119","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22593431","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"May 17 2017 10:53:48:743PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1042345-62.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1042345-62.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"750556113","codPublicacaoOrigem":"1197254615","dataDivulgacao":"Sep  6 2017 12:00:00:000AM","dataPublicacao":"Sep  8 2017 12:00:00:000AM","numero":"1042345-62.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2426","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"22ª VARA CÍVEL","conteudo":"Processo 1042345-62.2017.8.26.0100 - Procedimento Comum - Planos de Saúde - Nelson Sanchez Junior - Fundação Saúde Itaú - Ante o exposto, julgo o pedido PARCIALMENTE PROCEDENTE, com fulcro no prescrito pelo artigo 487, inciso I do CPC, para confirmar a tutela de urgência concedida nos autos e determinar que a ré proceda à manutenção do plano de saúde da parte autora nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, desde que assuma o seu pagamento integral, devendo apresentar a ré a cota-parte assumida pelo ex-empregador, bem como para condenar a ré à restituição simples dos valores eventualmente cobrados a maior, a partir de seu desligamento da empresa, determinando-se a apuração do exato valor da mensalidade em liquidação de sentença, valores estes atualizados com correção monetária a partir de cada desembolso e juros de mora de um por cento ao mês a partir da citação.Diante da sucumbência mínima da autora, vencida apenas em relação à restituição em dobro, arcará a requerida com as custas, despesas processuais e honorários advocatícios que fixo em dez por cento sobre o valor da condenação, nos termos dos artigos 85, §2º e 86, § único do Código de Processo Civil.P.R.I. - ADV: ERICSON CRIVELLI (OAB 71334\/SP), RAFAEL BARROSO FONTELLES (OAB 327331\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0345\/2017\r\nJUÍZO DE DIREITO DA 22ª VARA CÍVEL JUIZ(A) DE DIREITO MARIO CHIUVITE JÚNIOR ESCRIVÃ(O) JUDICIAL JOSÉ HERNANDO SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"537","paginaFinal":"537","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"922538","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26036717","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Sep  6 2017 08:01:25:063AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1042345-62.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1042345-62.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"675749931","codPublicacaoOrigem":"1141621284","dataDivulgacao":"May 11 2017 12:00:00:000AM","dataPublicacao":"May 12 2017 12:00:00:000AM","numero":"1042345-62.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2344","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"22ª VARA CÍVEL","conteudo":"Processo 1042345-62.2017.8.26.0100 - Procedimento Comum - Planos de Saúde - Nelson Sanchez Junior - Vistos.Tratase de ação de ação ordinária com pedido de tutela de urgência proposta por Nelson Sanchez Junior contra Fundação Saúde Itaú. Com fundamento no artigo 300 do novel Código de Processo Civil, em sede de cognição de ordem sumária, impõe-se neste momento processual a concessão da tutela antecipada requerida.A probabilidade do direito invocado resulta da descrição acerca da existência de relação jurídica contratual, envolvendo as partes, considerando as razões ora expendidas na inicial e os documentos a esta encartados. O risco de dano a eventual direito da parte autora decorre do fato de a cessação do plano de saúde em tela poder acarretar grandes dificuldades à parte autora, no que concerne à sua vida e integridade física. Mostram-se presentes, pois, os pressupostos autorizadores da concessão da tutela provisória de urgência, de caráter antecipatório. Ante o acima exposto, a fim, sobretudo, de evitar perecimento de eventual direito da parte autora, com fulcro no disposto no artigo 300 do Código de Processo Civil, defiro a tutela antecipada para que sejam revisados os valores cobrados pela ré a partir de dezembro de 2016, para manter o autor nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, Padrão Executivo I, pelo valor não superior a R$ 676,95 por vida, sob pena da aplicação de multa diária de R$ 1.000,00 ( mil reais ) em caso de atraso, nos termos do artigo 497 do CPC. Expeça-se o cabível, com urgência nos termos do artigo 4º. Do CPC, Servirá a presente de ofício, a ser instruído e encaminhado pela parte interessada.Diante das especificidades da causa, considerando a ausência, por ora, de estrutura deste Tribunal de Justiça para realização de audiências de conciliação compatíveis com o volume de demandas diariamente distribuídas, com inegável prejuízo ao direito fundamental à duração razoável do processo, de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação (Código de Processo Civil, artigo 139, inciso VI e Enunciado nº 35 da ENFAM), ressalvando-se a inexistência de nulidade quando não haja prejuízo.Cite-se e intime-se a parte Ré para contestar o feito no prazo de 15 (quinze) dias úteis, por carta, com A.R.A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do Código de Processo Civil, fica vedado o exercício da faculdade prevista no artigo 340 do \"Codex\". Int. - ADV: ERICSON CRIVELLI (OAB 71334\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0170\/2017\r\nJUÍZO DE DIREITO DA 22ª VARA CÍVEL JUIZ(A) DE DIREITO MARIO CHIUVITE JÚNIOR ESCRIVÃ(O) JUDICIAL JOSÉ HERNANDO SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"403","paginaFinal":"403","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"871717","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22378366","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"May 10 2017 11:32:15:603PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1042345-62.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1042345-62.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"700808007","codPublicacaoOrigem":"1162219859","dataDivulgacao":"Jun 22 2017 12:00:00:000AM","dataPublicacao":"Jun 23 2017 12:00:00:000AM","numero":"1042345-62.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2372","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"22ª VARA CÍVEL","conteudo":"Processo 1042345-62.2017.8.26.0100 - Procedimento Comum - Planos de Saúde - Nelson Sanchez Junior - Fundação Saúde Itaú - Vistos.Fls. 250\/251: ciência do V. Acórdão.Não tendo sido concedido efeito suspensivo ao recurso interposto, prossiga-se.À réplica, no prazo de 15 dias. No mesmo lapso, especifiquem as provas que pretendem produzir, sem prejuízo de eventual julgamento antecipado, e digam se há interesse na designação de audiência de conciliação.Int. - ADV: ERICSON CRIVELLI (OAB 71334\/SP), RAFAEL BARROSO FONTELLES (OAB 327331\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0233\/2017\r\nJUÍZO DE DIREITO DA 22ª VARA CÍVEL JUIZ(A) DE DIREITO MARIO CHIUVITE JÚNIOR ESCRIVÃ(O) JUDICIAL JOSÉ HERNANDO SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"442","paginaFinal":"442","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"890471","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23619398","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Jun 21 2017 11:58:53:203PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1042345-62.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1042345-62.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"}]}