{"numero":"1043118-87.2016.8.26.0506","processos":[{"processo":"1043118-87.2016.8.26.0506","classe":"Embargos à Execução","classe_area":"Cível","assunto":"Fatos Jurídicos","outros_assuntos":"DIREITO CIVIL","local_fisico":null,"distribuicao":"24\/11\/2016 às 17:19 - Dependência (0973745-08.2012.8.26.0506)\n7ª Vara Cível - Foro de Ribeirão Preto","juiz":"Thomaz Carvalhaes Ferreira","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 136.255,97","partes":[{"tipo":"Embargte","nome":"Alpheu Apoio Administrativo Ltda."},{"tipo":"Embargte","nome":"Marta Vilela Trevelatto Albanezi"},{"tipo":"Embargte","nome":"Tiago Trevelatto Albanezi"},{"tipo":"Embargdo","nome":"Banco Itau - Unibanco S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Benedito Pereira da Silva Júnior"},{"tipo":"Advogado","nome":"Paulo Roberto Joaquim dos Reis"}],"andamentos":[{"data":"09\/10\/2017","descricao":"Embargos de Declaração Não-Acolhidos    Vistos.1. Trata-se de apreciar embargos de declaração opostos pelo polo ativo da ação, alegando a existência de vício de contradição na sentença (pág. 206\/217).2. Os embargos comportam conhecimento porque são tempestivos, porém não serão acolhidos.3. Frise-se, outrossim, que os embargos de declaração, tal como preconizado no artigo 1.022 do Novo Código de Processo Civil, não se prestam ao reexame da causa, cingindo-se tão somente às hipóteses de obscuridade, omissão ou contradição da sentença, o que, de qualquer forma, não se deu no caso. No sentido do exposto:\"PROCESSUAL CIVIL. EMBARGOS DE DECLARAÇÃO. INEXISTÊNCIA DE QUAISQUER DOS VÍCIOS DO ART. 535 DO CPC. REDISCUSSÃO DAS QUESTÕES DECIDIDAS. INVIABILIDADE. 1. O acórdão embargado enfrentou e decidiu, de maneira integral e com fundamentação suficiente, toda a controvérsia posta no recurso. 2. Não podem ser acolhidos embargos declaratórios que, a pretexto de alegadas omissões ou contradições do acórdão embargado, traduzem, na verdade, seu inconformismo com a decisão tomada, pretendendo rediscutir o que já foi decidido. 3. Não se prestam os embargos de declaração ao pré-questionamento de matéria constitucional, para fins de eventual recurso extraordinário ao STF (EDcl no RMS 12.704\/TO, 6ª T., Min. Paulo Medina, DJ de 12.06.2006; EDcl nos EDcl no RMS 20.101\/ES, 2ª T., Min. Castro Meira, DJ de 30.05.2006; EDcl no RMS 16.702\/DF, 5ª T., Min. Félix Fischer, DJ de 27.03.2006; EDcl no RMS 18.981\/BA, 1ª T., Min. Luiz Fux, de DJ 13.02.2006). 4. Embargos de declaração rejeitados.\" (grifei) (EDcl no RMS 18240-RS. Rel. Min. Teori Albino Zavascki. Órgão Julgado: 1ª Turma. Data do Julgamento: 17\/08\/2006. Data da Publicação\/Fonte: DJ 31\/08\/2006, p. 196.4. Alega o embargante que houve contradição no julgado no tocante ao arbitramento da sucumbência, tendo decaído em parte mínima, devendo ser atribuída à outra parte a integralidade do ônus, conforme o art. 86, parágrafo único, do NCPC.5. A sentença atacada não padece dos vícios apontados, o que se depreende de sua simples leitura, constatando que todas as questões levantadas foram abordadas no decisório, inclusive a nulidade da cobrança de comissão de permanência com outros encargos, conforme entendimento jurisprudencial (págs. 214\/215), fato que tornou o embargante sucumbente em parte. Logo, resta evidente mero inconformismo com o resultado; a irresignação, em tese, admite o recurso próprio.6. Ante o exposto, REJEITO os embargos declaratórios e mantenho inalterado o decisório.7. Sem prejuízo, nos termos dos artigos 1.010 e 1.011 do NCPC, apresente o(a) apelado(a), no prazo de 15 dias, contrarrazões ao recurso interposto.Intimem-se.","anexo":{"label":"Embargos de Declaração Não-Acolhidos","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n7ª  VARA  CÍVEL\nRUA  ALICE  ALÉM SAADI,  1010, Ribeirão  Preto - SP  - CEP  14096-570\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1043118-87.2016.8.26.0506 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1043118-87.2016.8.26.0506\nClasse  - Assunto Embargos À Execução  - Fatos  Jurídicos\nEmbargante : Alpheu Apoio Administrativo  Ltda. e outros\nEmbargado : Banco Itau - Unibanco  S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Thomaz   Carvalhaes   Ferreira\nVistos.\n1.  Trata-se  de  apreciar  embargos  de  declaração\n opostos  \npelo  polo  ativo  da  ação,  alegando  a  existência  de  vício  de  contradição  na  \nsentença  (pág.  206\/217).\n2. Os  embargos  comportam  conhecimento  porque  são  \ntempestivos,  porém  não  serão  acolhidos.\n3 .  Frise-se,  outrossim,  que  os  embargos  de  declaração,  tal  \ncomo  preconizado  no  artigo  1.022  do  Novo  Código  de  Processo  Civil,  não  se  \nprestam  ao  reexame  da  causa,  cingindo-se  tão  somente  às  hipóteses  de  \nobscuridade,  omissão  ou  contradição  da  sentença,  o  que,  de  qualquer  forma,  não  \nse  deu  no  caso.  No  sentido  do  exposto:\n\" PROCESSUAL  CIVIL.  EMBARGOS  DE  DECLARAÇÃO.  \nINEXISTÊNCIA  DE  QUAISQUER  DOS  VÍCIOS  DO  ART.  535  DO  CPC.  \nREDISCUSSÃO  DAS  QUESTÕES  DECIDIDAS.  INVIABILIDADE.  1.  O  acórdão  \nembargado  enfrentou  e  decidiu,  de  maneira  integral  e  com  fundamentação  \nsuficiente,  toda  a  controvérsia  posta  no  recurso.  2.  Não  podem  ser  acolhidos  \nembargos declaratórios  que,  a  pretexto  de  alegadas  omissões  ou  \ncontradições do  acórdão  embargado,  traduzem,  na  verdade,  seu  \ninconformismo com  a  decisão  tomada,  pretendendo  rediscutir  o  que  já  foi  \ndecidido .  3.  Não  se  prestam  os  embargos  de  declaração  ao  pré-questionamento  \nde  matéria  constitucional,  para  fins  de  eventual  recurso  extraordinário  ao  STF  \n(EDcl  no  RMS  12.704\/TO,  6ª  T.,  Min.  Paulo  Medina,  DJ  de  12.06.2006;  EDcl  nos  \nEDcl  no  RMS  20.101\/ES,   2ª  T.,  Min.  Castro  Meira,  DJ  de  30.05.2006;  EDcl  no  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1043118-87.2016.8.26.0506 e código 2318956. Este documento é cópia do original, assinado digitalmente por THOMAZ CARVALHAES FERREIRA, liberado nos autos em 09\/10\/2017 às 17:43 . fls. 233\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n7ª  VARA  CÍVEL\nRUA  ALICE  ALÉM SAADI,  1010, Ribeirão  Preto - SP  - CEP  14096-570\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1043118-87.2016.8.26.0506 - lauda  2\nRMS\n 16.702\/DF,  5ª  T.,  Min.  Félix  Fischer,  DJ  de  27.03.2006;  EDcl  no  RMS  \n18.981\/BA,  1ª  T.,  Min.  Luiz  Fux,  de  DJ  13.02.2006).  4.   Embargos  de  declaração  \nrejeitados .\" (grifei)  (EDcl  no  RMS  18240-RS.  Rel.  Min.  Teori  Albino  Zavascki.  \nÓrgão  Julgado:  1ª  Turma.  Data  do  Julgamento:  17\/08\/2006.  Data  da  \nPublicação\/Fonte:  DJ  31\/08\/2006,  p.  196.\n4.  Alega  o  embargante  que  houve  contradição  no  julgado  no  \ntocante  ao  arbitramento  da  sucumbência,  tendo  decaído  em  parte  mínima,  \ndevendo  ser  atribuída  à  outra  parte  a  integralidade  do  ônus,  conforme  o  art.  86,  \nparágrafo  único,  do  NCPC.\n5 .  A  sentença  atacada  não  padece  dos  vícios  apontados,  o  \nque  se  depreende  de  sua  simples  leitura,  constatando  que  todas  as  questões  \nlevantadas  foram  abordadas  no  decisório,  inclusive  a  nulidade  da  cobrança  de  \ncomissão  de  permanência  com  outros  encargos,  conforme  entendimento  \njurisprudencial  (págs.  214\/215),  fato  que  tornou  o  embargante  sucumbente  em  \nparte.  Logo,  resta  evidente  mero  inconformismo  com  o  resultado;  a  irresignação,  \nem  tese,  admite  o  recurso  próprio.\n6 .  Ante  o  exposto,  REJEITO  os  embargos  declaratórios  e  \nmantenho  inalterado  o  decisório.\n7.  Sem  prejuízo,  nos  termos  dos  artigos  1.010  e  1.011  do  \nNCPC,  apresente  o(a)  apelado(a),  no  prazo  de  15  dias,  contrarrazões  ao  recurso  \ninterposto.\nIntimem-se.\nRibeirão  Preto, 09  de  outubro  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1043118-87.2016.8.26.0506 e código 2318956. Este documento é cópia do original, assinado digitalmente por THOMAZ CARVALHAES FERREIRA, liberado nos autos em 09\/10\/2017 às 17:43 . fls. 234"}},{"data":"04\/10\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"29\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WRPR.17.70302595-0 Tipo da Petição: Razões de Apelação Data: 29\/09\/2017 14:12","anexo":"Não existe anexo"},{"data":"19\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WRPR.17.70288283-2 Tipo da Petição: Embargos de Declaração Data: 19\/09\/2017 15:46","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0303\/2017 Data da Disponibilização: 12\/09\/2017 Data da Publicação: 13\/09\/2017 Número do Diário: 2428 Página: 305 a 332","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Remetido ao DJE   Relação: 0303\/2017 Teor do ato: III - DECISÃO.Ante o exposto, JULGO PARCIALMENTE PROCEDENTES os embargos.DECLARO a nulidade da eventual cobrança de comissão de permanência com outros encargos moratórios e\/ou de atualização do débito.DETERMINO o recálculo da dívida, nos autos principais, prosseguindo-se pela diferença.Dada a sucumbência recíproca, em maior intensidade do polo ativo, arcará este com o equivalente a 4\/5 (quatro quintos) das custas, das despesas processuais e dos honorários advocatícios arbitrados em R$ 5.000,00 (cinco mil reais), quantia atualizável desta data e até a liquidação, com juros legais moratórios contados do trânsito em julgado desta sentença art. 85, §§8º e 16º, NCPC, ressalvada a gratuidade de justiça art. 98, §3º, NCPC, sem compensação desta última verba, cabendo o remanescente sucumbencial ao polo passivo (1\/5) artigo 86, caput, NCPC.Traslade-se cópia desta sentença para a execução (processo nº 0973745-08.2012), lá prosseguindo-se de forma unificada, após o trânsito em julgado.P.R.I.C. Advogados(s): Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Benedito Pereira da Silva Júnior (OAB 231870\/SP)","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"05\/09\/2017","descricao":"Julgada Procedente em Parte a Ação    III - DECISÃO.Ante o exposto, JULGO PARCIALMENTE PROCEDENTES os embargos.DECLARO a nulidade da eventual cobrança de comissão de permanência com outros encargos moratórios e\/ou de atualização do débito.DETERMINO o recálculo da dívida, nos autos principais, prosseguindo-se pela diferença.Dada a sucumbência recíproca, em maior intensidade do polo ativo, arcará este com o equivalente a 4\/5 (quatro quintos) das custas, das despesas processuais e dos honorários advocatícios arbitrados em R$ 5.000,00 (cinco mil reais), quantia atualizável desta data e até a liquidação, com juros legais moratórios contados do trânsito em julgado desta sentença art. 85, §§8º e 16º, NCPC, ressalvada a gratuidade de justiça art. 98, §3º, NCPC, sem compensação desta última verba, cabendo o remanescente sucumbencial ao polo passivo (1\/5) artigo 86, caput, NCPC.Traslade-se cópia desta sentença para a execução (processo nº 0973745-08.2012), lá prosseguindo-se de forma unificada, após o trânsito em julgado.P.R.I.C.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n7ª  VARA  CÍVEL\nRUA  ALICE  ALÉM SAADI,  1010, Ribeirão  Preto-SP  - CEP  \n14096-570  \n      \n1043118-87.2016.8.26.0506 - lauda  1\nSENTENÇA\nProcesso  nº: 1043118-87.2016.8.26.0506\nClasse  – Assunto: Embargos À Execução  - Fatos  Jurídicos  \nEmbargante :Alpheu Apoio Administrativo  Ltda. e outros\nEmbargado :Banco Itau - Unibanco  S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Thomaz   Carvalhaes   Ferreira\nVISTOS.\nI  -  RELATÓRIO.\nALPHEU  APOIO  ADMINISTRATIVO  LTDA.,  \nMARTA  VILELA  TREVELATTO  ALBANEZI  e  TIAGO  TREVELATTO  \nALBANEZI  opuseram  embargos  à  execução\n que  lhes  move  ITAÚ  \nUNIBANCO  S\/A ,  tendo  por  objeto  o  contrato  nº  245600\/10  \n cédula  de  \ncrédito  bancário;  no  mérito,  em  resumo,  alegaram  a  necessidade  de  \nsuspensão  da  execução,  a  nulidade  do  título,  devido  à  falta  de  requisitos  \nessenciais  de  validade,  como  a  especificação  de  data  e  valor  da  \ntotalidade  das  parcelas  (art.  29,  III,  Lei  nº  10.931\/2004);  a  relação  \ncontratual  é  de  consumo,  sujeitando-se  ao  Código  de  Defesa  do  \nConsumidor,  apontando  a  existência  de  cláusulas  abusivas,  que  \naumentaram  indevidamente  o  valor  das  prestações,  a  serem  afastadas;  \nao  final,  requereram  o  acolhimento  dos  embargos,  declarando-se  nulas  \nas  cláusulas  abusivas,  a  condenação  do  polo  embargado  ao  pagamento  \ndas  custas  e  honorários  advocatícios,  com  repetição  em  dobro  do  \nindébito  exigido  (págs.  01\/22).  Acompanhando  a  inicial  foram  juntados  \ndocumentos  (págs.  23\/173).\nNão  foi  concedido  efeito  suspensivo  aos  embargos  \n(pág.  174).\nHouve impugnação  especificada  contrapondo  os  \nargumentos  levantados,  alegando-se,  preliminarmente,  a  extinção  da  \ndemanda  diante  da  consolidação  da  jurisprudência  sobre  o tema;  no  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1043118-87.2016.8.26.0506 e código 21966D9. Este documento é cópia do original, assinado digitalmente por THOMAZ CARVALHAES FERREIRA, liberado nos autos em 05\/09\/2017 às 18:09 . fls. 206\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n7ª  VARA  CÍVEL\nRUA  ALICE  ALÉM SAADI,  1010, Ribeirão  Preto-SP  - CEP  \n14096-570  \n      \n1043118-87.2016.8.26.0506 - lauda  2\nmérito,\n resumidamente  apontou  a  legalidade  da  cobrança,  inexistência  de  \nexcesso  na  cobrança  e  do  dever  de  repetição  do  indébito;  por  fim,  \nimpugnou  os  cálculos  apresentados  pelo  polo  embargante  e  requereu  a  \nimprocedência  dos  pedidos  (págs.  177\/202).\nCertificada  a  tempestividade  dos  embargos,  os  \nautos  tornaram-se  conclusos  para  sentença  (pág.  204).\nII-  FUNDAMENTAÇÃO.\nO  juiz  julgará  antecipadamente  o  pedido,  proferindo  \nsentença  com  resolução  do  mérito,  quando  não  houver  necessidade  de  \nprodução  de  outras  provas  (artigos  370,  c\/c  355,  I,  e  920,  II,  todos  do  \nNovo  Código  de  Processo  Civil).\nJá  decidiu  o  E.  Supremo  Tribunal  Federal  que  \" entre  \nos  poderes  conferidos  ao  Juiz,  na  direção  do  processo,  está  o  de  \ndeterminar  as  provas  necessárias  à  instrução  do  feito,  indeferindo  as  \ndiligências  inúteis  ou  meramente  protelatórias  (CPC,  art.  130).  Portanto  \nse  o  Magistrado  indefere  prova  requerida  pela  parte  por  julgá-la  \ndesnecessária,  atua  em  conformidade  estrita  com  a  lei \"  (AI  142.023-5-  \nSP,  rel.  Min.  SEPÚLVEDA  PERTENCE,  citação  tirada  de  V.  Acórdão  \ninserto  na  RT  726\/247  e  relatado  pelo  Des.  MOHAMED  AMARO,  do  E.  \nTJSP).  \nAs circunstâncias  da  causa  evidenciam  a  remota  \nprobabilidade  de  se  obter  transação  em  audiência  exclusivamente  \nconciliatória,  motivo  pelo  qual  se  descarta  a  respectiva  designação  (artigo  \n139,  inciso  II,  NCPC).\nConsta dos  autos  cópia  do  instrumento  contratual  \nlitigioso  (págs.  18\/22).\nO Código  do  Consumidor,  neste  caso,  não  tem  \naplicabilidade,  considerando-se  que  o  polo  embargante  é  pessoa  jurídica,  \npresumindo-se  que  o  crédito  objetivado  destinava-se  à  implementação  e  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1043118-87.2016.8.26.0506 e código 21966D9. Este documento é cópia do original, assinado digitalmente por THOMAZ CARVALHAES FERREIRA, liberado nos autos em 05\/09\/2017 às 18:09 . fls. 207\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n7ª  VARA  CÍVEL\nRUA  ALICE  ALÉM SAADI,  1010, Ribeirão  Preto-SP  - CEP  \n14096-570  \n      \n1043118-87.2016.8.26.0506 - lauda  3\nincremento\n de  suas  atividades,  sem  uso  como  destinatário  final  -  teoria  \nfinalista .\nA  respeito,  entendeu  o  E.  Superior  Tribunal  de  \nJustiça,  segundo  exegese  trazida  pela  Teoria  Finalista:\n\" PROCESSUAL  CIVIL.  AGRAVO  DE \nINSTRUMENTO.  RECURSO  ESPECIAL.  AÇÃO  REVISIONAL  DE  \nCONTRATO  BANCÁRIO.  CÉDULA  DE  CRÉDITO  INDUSTRIAL.  \nEMBARGOS  DE  DECLARAÇÃO.  OMISSÃO,  CONTRADIÇÃO  OU  \nOBSCURIDADE.  NÃO  OCORRÊNCIA.  APLICAÇÃO  DO  CDC.  \nIMPOSSIBILIDADE .  HARMONIA  ENTRE  O  ACÓRDÃO  RECORRIDO  E  \nA   JURISPRUDÊNCIA  DO  STJ.  LIMITAÇÃO  DE  JUROS.  \nPOSSIBILIDADE.  CAPITALIZAÇÃO  DE  JUROS  MENSAL,  DESDE  QUE  \nPACTUADA.  POSSIBILIDADE.  -  Ausentes  os  vícios  do  art.  535  do  CPC,  \nrejeitam-se  os  embargos  de  declaração.  -  O  acórdão  recorrido  que  adota  \na  orientação  firmada  pela  jurisprudência  do  STJ  não  merece  reforma.  - A  \njurisprudência  desta  Corte  tem  limitado  os  juros  remuneratórios  \npactuados  em  Cédula  de  Crédito  Industrial  ao  limite  máximo  de  12%  ao  \nano  (art.  5º  do  Decreto-lei  413\/69).  -  Agravo  de  instrumento  conhecido  \npara  dar  parcial  provimento  ao  recurso  especial \"  (grifei)  (Agravo  de  \nInstrumento  nº  1.3625.236-SP.  Relatora  Ministra  Nancy  Andrighi.  Data  do  \nJulgamento:  15\/12\/2010).\nDestaca-se  ainda  o  seguinte  excerto  da  V.  Decisão  \nMonocrática: \"O  TJ\/SP,  ao  decidir  que  a  hipótese  dos  autos  não  \nse  trata  de  relação  de  consumo,  alinhou-se  ao  entendimento  do  STJ  \nquanto  à  matéria.  Esta  Corte  tem  entendido  que  a  aquisição  de  bens  \nou  a  utilização  de  serviços  por  pessoa  natural  ou  jurídica,  com  o  \nescopo  de  implementar  ou  incrementar  a  sua  atividade  negocial,  não  \nse  reputa  como  relação  de  consumo,  mas  como  uma  atividade  de  \nconsumo  intermediária .  Nesse  sentido:  REsp  541.867\/BA,  SEGUNDA  \nSEÇÃO,  Rel.  Ministro  BARROS  MONTEIRO,  DJ  de  10.11.2004;  AgRg  no  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1043118-87.2016.8.26.0506 e código 21966D9. Este documento é cópia do original, assinado digitalmente por THOMAZ CARVALHAES FERREIRA, liberado nos autos em 05\/09\/2017 às 18:09 . fls. 208\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n7ª  VARA  CÍVEL\nRUA  ALICE  ALÉM SAADI,  1010, Ribeirão  Preto-SP  - CEP  \n14096-570  \n      \n1043118-87.2016.8.26.0506 - lauda  4\nAg\n 834.673\/PR  no  REsp  1.049.012\/MG,  QUARTA  TURMA,  Rel.  Ministro  \nJOÃO  OTÁVIO  DE  NORONHA,  DJe  de  8.6.2010.  Logo,  inaplicável  o  \nCódigo  de  Defesa  do  Consumidor  à  espécie .\" (grifei).\nAinda  que  em  tese  fosse  possível  interpretação  \ndiversa,  o  CDC  prevê  a  possibilidade\n de  inversão  do  ônus  probatório  em  \nfavor  da  parte  hipossuficiente  ou  quando  se  verificar  a  verossimilhança  \ndas  suas  alegações  (art.  6º,  inciso  VIII).  \nTal  regra,  porém,  não  é  absoluta,  comportando  \ntemperamentos  de  acordo  com  o  caso  concreto  posto  à  análise  judicial.\nDecidiu-se  a  propósito  deste  tema:  \"Afinal,  a \ninversão  do  onus  probandi  não  constitui  princípio  absoluto.  É  relativo,  \ndevendo  o  Juiz,  no  caso  concreto,  analisar  cada  situação  e  não  aplicá-lo  \ntão-só  pelo  motivo  de  ser  a  vítima  a  parte  mais  fraca \" (JTJ  215\/205  -  Rel.  \nDes.  Flávio  Pinheiro).\nAssim posta  a  melhor  interpretação  da  regra  de  \ninversão  do  ônus  probatório,  neste  caso  concreto  não  deverá  ser  \naplicada. A ação  de  execução  vem  fundada  em  cédula  de  \ncrédito  bancário.\nO título  extrajudicial  é  de  caráter  executivo,  não  \nobstante  a  antiga  celeuma  jurisprudencial  em  torno  do  assunto.\nFoi  editada  a  Lei  de  nº  10.931\/04,  cujos  dispositivos  \na  seguir  reproduzidos  tratam  da  matéria  em  discussão.\nArt.  26  -  A  Cédula  de  Crédito  Bancário  é  título  de  \ncrédito  emitido,  por  pessoa  física  ou  jurídica,  em  favor  de  instituição  \nfinanceira  ou  de  entidade  a  esta  equiparada,  representando  promessa  de  \npagamento  em  dinheiro,  decorrente  de  operação  de  crédito,  de  qualquer  \nmodalidade. Art. 28  -  A  Cédula  de  Crédito  Bancário  é  título  \nexecutivo  extrajudicial  e  representa  dívida  em  dinheiro,  certa,  líquida  e  \nexigível,  seja  pela  soma  nela  indicada,  seja  pelo  saldo  devedor  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1043118-87.2016.8.26.0506 e código 21966D9. Este documento é cópia do original, assinado digitalmente por THOMAZ CARVALHAES FERREIRA, liberado nos autos em 05\/09\/2017 às 18:09 . fls. 209\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n7ª  VARA  CÍVEL\nRUA  ALICE  ALÉM SAADI,  1010, Ribeirão  Preto-SP  - CEP  \n14096-570  \n      \n1043118-87.2016.8.26.0506 - lauda  5\ndemonstrado\n em  planilha  de  cálculo,  ou  nos  extratos  da  conta  corrente,  \nelaborados  conforme  previsto  no  parágrafo  segundo.  \nArt.  29  -  A  Cédula  de  Crédito  Bancário  deve  conter  \nos  seguintes  requisitos  essenciais:\nI  -  a  denominação  \"Cédula  de  Crédito  Bancário\";\nII  -  a  promessa  do  emitente  de  pagar  a  dívida  em  \ndinheiro,  certa,  líquida  e  exigível  no  seu  vencimento  ou,  no  caso  de  dívida  \noriunda  de  contrato  de  abertura  de  crédito  bancário,  a  promessa  do  \nemitente  de  pagar  a  dívida  em  dinheiro,  certa,  líquida  e  exigível,  \ncorrespondente  ao  crédito  utilizado;  \nIII  -  a  data  e  o  lugar  do  pagamento  da  dívida  e,  no  \ncaso  de  pagamento  parcelado,  as  datas  e  os  valores  de  cada  prestação,  \nou  os  critérios  para  essa  determinação;  \nIV  -  o  nome  da  instituição  credora,  podendo  conter  \ncláusula  à  ordem;\nV -  a  data  e  o  lugar  de  sua  emissão;  e  \nVI  -  a  assinatura  do  emitente  e,  se  for  o  caso,  do  \nterceiro  garantidor  da  obrigação,  ou  de  seus  respectivos  mandatários.\nNão  procede  a  alegação  de  nulidade  do  título  devido  \nà   ausência  de  especificação  das  datas  e  valores  da  totalidade  das  \nparcelas,  pois  a  cédula,  objeto  do  contrato,  prevê  tal  matéria  em  seu  art.  \n“5”: “Prazos  \n O  prazo  de  carência  é  o  estipulado  no  \nsubitem  1.6.1,  contado  a  partir  do  dia  15  (quinze)  subsequente  à  data  \ndesta  Cédula,  vencendo-se  a  primeira  parcela  de  encargos  na  data  \nindicada  no  subitem  1.6.2.  O  prazo  de  amortização  é  o  estipulado  no  \nsubitem  1.7.1,  sendo  as  prestações  mensais  e  sucessivas,  vencendo-se  a  \nprimeira  no  dia  15  (quinze)  do  mês  subsequente  ao  do  término  do  prazo  \nde  carência,  data  esta  fixada  no  subitem  1.7.2,  e  as  demais  no  dia  15  \n(quinze)  de  cada  mês  subsequente,  cada  uma  delas  no  valor  do  principal  \nvincendo  da  dívida,  dividido  pelo  número  de  prestações  de  amortizações  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1043118-87.2016.8.26.0506 e código 21966D9. Este documento é cópia do original, assinado digitalmente por THOMAZ CARVALHAES FERREIRA, liberado nos autos em 05\/09\/2017 às 18:09 . fls. 210\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n7ª  VARA  CÍVEL\nRUA  ALICE  ALÉM SAADI,  1010, Ribeirão  Preto-SP  - CEP  \n14096-570  \n      \n1043118-87.2016.8.26.0506 - lauda  6\nainda\n não  vencidas,  observado  o  disposto  no  subitem  5.1  abaixo”  (fls.  07  \ndo  processo  de  execução  nº  973745-08.2012).\nAtualmente  está  em  vigor  o  seguinte  Enunciado  do  \nE.  Tribunal  de  Justiça:  Súmula  14  -  “A  cédula  de  crédito  bancário  regida  \npela  Lei  nº  10.931\/04  é  título  executivo  extrajudicial”.\nA   respeito  dos  juros  remuneratórios  a  Emenda  \nConstitucional  40\/2003  revogou  o  §3º  do  artigo  192,  da  Constituição  \nFederal. O Supremo  Tribunal  Federal  editou  as  seguintes  \nSúmulas  a  respeito  da  possibilidade  de  cobrança  de  taxas  de  juros  por  \ninstituições  financeiras:\n\"As  disposições  de  Decreto  nº  22.626\/33  não  se  \naplicam  às  taxas  de  juros  e  aos  outros  encargos  nas  operações  \nrealizadas  por  instituições  públicas  ou  privadas  que  integram  o  sistema  \nfinanceiro  nacional \" (Súmula  596,  STF).\n\" A  norma  do  parágrafo  terceiro  do  artigo  192  da  \nConstituição,  revogada  pela  Emenda  Constitucional  nº  40\/2003,  que  \nlimitava  a  taxa  de  juros  reais  a  12%  ao  ano,  tinha  sua  aplicação  \ncondicionada  à  edição  de  lei  complementar \"  (Súmulas  648  e  Vinculante  \nnº  7,  STF).\nO Superior  Tribunal  de  Justiça  abordou  o  mesmo  \ntema:  \"A  estipulação  de  juros  remuneratórios  superiores  a  12%  ao  ano,  \npor  si  só,  não  indica  abusividade \" (Súmula  382,  STJ).\nNo  que  concerne  à  capitalização  mensal  de  juros  o  \nE.  Superior  Tribunal  de  Justiça  passou  a  admitir  a  possibilidade  da  \nincidência  de  capitalização  mensal  de  juros,  ou  seja,  em  periodicidade  \ninferior  a  anual,  para  os  contratos  celebrados  posteriormente  ao  mês  de  \nmarço  do  ano  2.000  (Medida  Provisória  nº  2.170-36\/2001).  Neste  sentido:  \nREsp  nº  629.487-RS  -  Rel.  Min.  Fernando  Gonçalves  -  J.  22.06.2004;  \nREsp  nº  602.068-RS  -  Rel.  Min.  Antônio  de  Pádua  Ribeiro  -  J. \n22.09.2004 .  Assim,  embora  haja  questionamento  da  Medida  Provisória  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1043118-87.2016.8.26.0506 e código 21966D9. Este documento é cópia do original, assinado digitalmente por THOMAZ CARVALHAES FERREIRA, liberado nos autos em 05\/09\/2017 às 18:09 . fls. 211\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n7ª  VARA  CÍVEL\nRUA  ALICE  ALÉM SAADI,  1010, Ribeirão  Preto-SP  - CEP  \n14096-570  \n      \n1043118-87.2016.8.26.0506 - lauda  7\njunto\n ao  STF,  ela  continua  em  vigor  até  que  sobrevenha  decisão  definitiva  \na  respeito.\nO STJ  estabeleceu,  ainda,  num  primeiro  momento,  \nque  o  contrato  deveria  conter  expressa  previsão  de  capitalização  de  \njuros.  Confira-se,  a  respeito,  o  julgado  seguinte:  “CIVIL.  BANCÁRIO.  \nRECURSO  ESPECIAL.  AÇÃO  DE  REVISÃO  CONTRATUAL.  \nCAPITALIZAÇÃO  DE  JUROS.  CONTRATAÇÃO  EXPRESSA.  \nNECESSIDADE  DE  PREVISÃO.  DESCARACTERIZAÇÃO  DA  MORA.  1.  \nA  contratação  expressa  da  capitalização  de  juros  deve  ser  clara,  precisa  \ne  ostensiva,  não  podendo  ser  deduzida  da  mera  divergência  entre  a  taxa  \nde  juros  anual  e  o  duodécuplo  da  taxa  de  juros  mensal.  2.  Reconhecida  a  \nabusividade  dos  encargos  exigidos  no  período  de  normalidade  contratual,  \ndescaracteriza-se  a  mora.  3.  Recurso  especial  não  provido ”  (RESP  nº  \n1.302.738-SC,  3ª  Turma,  julg.  em  03\/05\/2012,  Rel.  Min.  Nancy  Andrighi).\nPosteriormente,  entretanto,  em  julgamento  \ncomplementar,  para  os  fins  do  art.  543-C,  o  mesmo  STJ  fixou  as  \nseguintes  teses:  “1)   É  permitida  a  capitalização  de  juros  com  \nperiodicidade  inferior  a  um  ano  em  contratos  celebrados  após  31\/3\/2000,  \ndata  da  publicação  da  Medida  Provisória  nº  1.963-17\/2000,  em  vigor  \ncomo  MP  nº  2.170-01,  desde  que  expressamente  pactuada;  2)  A \ncapitalização  dos  juros  em  periodicidade  inferior  à  anual  deve  vir  \npactuada  de  forma  expressa  e  clara.  A  previsão  no  contrato  bancário  \nde  taxa  de  juros  anual  superior  ao  duodécuplo  da  mensal  é \nsuficiente  para  permitir  a  cobrança  da  taxa  efetiva  anual  contratada ” \n(RESP  nº  973.827-RS,  julg.  em  08\/08\/2012,  Min.  Rel.  para  Acórdão  Maria  \nIsabel  Galotti).  \nSeguindo  a  orientação  superior  o  Tribunal  de  Justiça  \nde  São  Paulo  já  se  pronunciou,  em  hipótese  semelhante,  ou  seja,  sobre  \nser  suficiente  a  previsão  no  contrato  de  taxa  de  juros  anual  superior  ao  \nduodécuplo  da  mensal:  “Ação  revisional  de  contrato  bancário  -  Contrato  \nde  empréstimo  para  capital  de  giro  -  Cédula  de  Crédito  Bancário  -  Juros  -Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1043118-87.2016.8.26.0506 e código 21966D9. Este documento é cópia do original, assinado digitalmente por THOMAZ CARVALHAES FERREIRA, liberado nos autos em 05\/09\/2017 às 18:09 . fls. 212\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n7ª  VARA  CÍVEL\nRUA  ALICE  ALÉM SAADI,  1010, Ribeirão  Preto-SP  - CEP  \n14096-570  \n      \n1043118-87.2016.8.26.0506 - lauda  8\nAbusividade\n -  Alegação  de  cobrança  superior  à  taxa  média  de  mercado  - \nAssertiva  não  evidenciada  e  não  demonstrada  -  Capitalização  de  juros  \n \nÉ  permitida  a  capitalização  de  juros  com  periodicidade  inferior  a  um  ano  \nem  contratos  celebrados  após  31.3.2000,  data  da  publicação  da  Medida  \nProvisória  nº  1.963-17\/2000  (em  vigor  como  MP-2.170-36\/2001),  desde  \nque  expressamente  pactuada  -  A  previsão  no  contrato  bancário  de  taxa  \nde  juros  anual  superior  ao  duodécuplo  da  mensal  é  suficiente  para  \npermitir  a  cobrança  da  taxa  efetiva  anual  contratada  -  Prevalecimento,  no  \ncaso,  da  nova  orientação  acolhida  pelo  E.  Superior  Tribunal  de  Justiça  no  \njulgamento  do  Recurso  Especial  n.  973.827-RS,  processado  nos  termos  \ndo   art.  543-C  do  CPC  -  Recurso  improvido ”  (Apelação  \n0006855-20.2009.8.26.0506.  14ª  Câmara  de  Direito  Privado.  Rel.  Des.  \nThiago  de  Siqueira.  Data  do  julgamento:  11\/03\/2014)  \n grifei.\nA   respeito  dos  juros  aplicam-se  as  seguintes  \nSúmulas  do  E.  Superior  Tribunal  de  Justiça:  \n“ Nos  contratos  bancários,  na  impossibilidade  de  \ncomprovar  a  taxa  de  juros  efetivamente  contratada  \n por  ausência  de  \npactuação  ou  pela  falta  de  juntada  do  instrumento  aos  autos  -,  aplica-se  a  \ntaxa  média  de  mercado,  divulgada  pelo  Bacen,  praticada  nas  operações  \nda  mesma  espécie,  salvo  se  a  taxa  cobrada  for  mais  vantajosa  para  o  \ndevedor”  (Súmula  nº  530).\n“ É   permitida  a  capitalização  de  juros  com  \nperiodicidade  inferior  à  anual  em  contratos  celebrados  com  instituições  \nintegrantes  do  Sistema  Financeiros  Nacional  a  partir  de  31\/3\/2000  (MP  n.  \n1.963-17\/2000,  reeditada  como  MP  n.  2.170-36\/2001),  desde  que  \nexpressamente  pactuada”  (Súmula  nº  539).\n“ A  previsão  no  contrato  bancário  de  taxa  de  juros  \nmensal  superior  ao  duodécuplo  da  mensal  é  suficiente  para  permitir  a  \ncobrança  da  taxa  efetiva  anual  contratada.”  (Súmula  n  º  541).\nNo  caso  concreto  o  contrato  prevê  expressamente  a  \ncapitalização  de  juros  e  ainda  indica  a  taxa  anual  doze  vezes  maior  que  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1043118-87.2016.8.26.0506 e código 21966D9. Este documento é cópia do original, assinado digitalmente por THOMAZ CARVALHAES FERREIRA, liberado nos autos em 05\/09\/2017 às 18:09 . fls. 213\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n7ª  VARA  CÍVEL\nRUA  ALICE  ALÉM SAADI,  1010, Ribeirão  Preto-SP  - CEP  \n14096-570  \n      \n1043118-87.2016.8.26.0506 - lauda  9\naquela\n prevista  para  um  mês  (cláusula  “1.5”,  fls.  05  e  item  “6”  de  fls.  07  \ndo  processo  nº  0973745-08.2012).\nO artigo  28,  parágrafo  primeiro,  inciso  I,  da  Lei  de  nº  \n10.931\/04,  admite  a  previsão  de  exigência  de  juros  capitalizados  sobre  a  \ndívida,  bem  como  a  periodicidade  da  capitalização.\nÉ  pacífica  a  possibilidade  de  cobrança  de  comissão  \nde  permanência,  desde  que  pactuada  e  limitada:  \"Não  é  potestativa  a  \ncláusula  contratual  que  prevê  a  comissão  de  permanência,  calculada  pela  \ntaxa  média  de  mercado,  apurada  pelo  Banco  Central  do  Brasil,  limitada  à  \ntaxa  do  contrato \" (Súmula  294,  STJ).\nO  Superior  Tribunal  de  Justiça  passou  a  adotar  o  \nentendimento  segundo  o  qual  não  são  cumuláveis  a  comissão  de  \npermanência  com  correção  monetária  nem  juros  remuneratórios.\n\" A  comissão  de  permanência  e  a  correção  monetária  \nsão  inacumuláveis \" (Súmula  30,  STJ).\n\" Os  juros  remuneratórios,  não  cumuláveis  com  a \ncomissão  de  permanência,  são  devidos  no  período  de  inadimplência  à  \ntaxa  média  de  mercado  estipulada  pelo  Banco  Central  do  Brasil,  limitada  \nao  percentual  contratado \" (Súmula  296,  STJ).\nEm  tema  de  repercussão  geral,  o  STJ  ratificou  a  \ninterpretação  do  assunto  acima  sumulado,  estendendo  a  impossibilidade  \nde  cumulação  a  outros  encargos  (juros  de  mora  e  multa),  com  edição  de  \nSúmula  atualizada:  “DIREITO  COMERCIAL  E  BANCÁRIO.  CONTRATOS  \nBANCÁRIOS  SUJEITOS  AO  CÓDIGO  DE  DEFESA  DO  CONSUMIDOR.  \nPRINCÍPIO  DA  BOA-FÉ  OBJETIVA.  COMISSÃO  DE  PERMANÊNCIA.  \nVALIDADE  DA  CLÁUSULA.  VERBAS  INTEGRANTES.  DECOTE  DOS  \nEXCESSOS .  PRINCÍPIO  DA  CONSERVAÇÃO  DOS  NEGÓCIOS  \nJURÍDICOS.  ARTIGOS  139  E  140  DO  CÓDIGO  CIVIL  ALEMÃO.  \nARTIGO  170  DO  CÓDIGO  CIVIL  BRASILEIRO.  1.  O  princípio  da  boa-fé  \nobjetiva  se  aplica  a  todos  os  partícipes  da  relação  obrigacional,  inclusive  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1043118-87.2016.8.26.0506 e código 21966D9. Este documento é cópia do original, assinado digitalmente por THOMAZ CARVALHAES FERREIRA, liberado nos autos em 05\/09\/2017 às 18:09 . fls. 214\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n7ª  VARA  CÍVEL\nRUA  ALICE  ALÉM SAADI,  1010, Ribeirão  Preto-SP  - CEP  \n14096-570  \n      \n1043118-87.2016.8.26.0506 - lauda  10\ndaquela\n originada  de  relação  de  consumo.  No  que  diz  respeito  ao  \ndevedor,  a  expectativa  é  a  de  que  cumpra,  no  vencimento,  a  sua  \nprestação.  2.  Nos  contratos  bancários  sujeitos  ao  Código  de  Defesa  do  \nConsumidor,  é  válida  a  cláusula  que  institui  comissão  de  permanência  \npara  viger  após  o  vencimento  da  dívida.  3.  A  importância  cobrada  a  \ntítulo  de  comissão  de  permanência  não  poderá  ultrapassar  a  soma  \ndos  encargos  remuneratórios  e  moratórios  previstos  no  contrato,  ou  \nseja,  a)  juros  remuneratórios  à  taxa  média  de  mercado,  não  podendo  \nultrapassar  o  percentual  contratado  para  o  período  de  normalidade  \nda  operação;  b)  juros  moratórios  até  o  limite  de  12%  ao  ano;  e  c)  \nmulta  contratual  limitada  a  2%  do  valor  da  prestação,  nos  termos  do  \nart.  52,  §  1º,  do  CDC .  4.  Constatada  abusividade  dos  encargos  \npactuados  na  cláusula  de  comissão  de  permanência,  deverá  o  juiz  decotá-\nlos,  preservando,  tanto  quanto  possível,  a  vontade  das  partes  \nmanifestada  na  celebração  do  contrato,  em  homenagem  ao  princípio  da  \nconservação  dos  negócios  jurídicos  consagrado  nos  artigos  139  e  140  do  \nCódigo  Civil  alemão  e  reproduzido  no  artigo  170  do  Código  Civil  \nbrasileiro.  5.  A  decretação  de  nulidade  de  cláusula  contratual  é  medida  \nexcepcional,  somente  adotada  se  impossível  o  seu  aproveitamento.  6.  \nRecurso  especial  conhecido  e  parcialmente  provido ” (RESP  nº  1.063.343-\nRS,  julg.  em  12\/08\/2009,  Rel.  Min.  João  Otávio  de  Noronha)  \n grifei.\nFoi  então  consolidada  a  interpretação  definitiva:  \"A  \ncobrança  de  comissão  de  permanência  -  cujo  valor  não  pode  ultrapassar  \na  soma  dos  encargos  remuneratórios  e  moratórios  previstos  no  contrato  -  \nexclui  a  exigibilidade  dos  juros  remuneratórios,  moratórios  e  da  multa  \ncontratual \" (Súmula  472,  STJ).\nNo  caso  concreto  sob  julgamento  há  cláusula  \ncontratual  referente  à  comissão  de  permanência  e  a  respeito  da  \npossibilidade  de  cumulação  desta  taxa  com  outros  encargos  moratórios  \nda  dívida  (cláusula  “15” , fls.  11  do  processo  nº  0973745-08.2012).\nQuanto  à  repetição  do  indébito,  colhe-se  de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1043118-87.2016.8.26.0506 e código 21966D9. Este documento é cópia do original, assinado digitalmente por THOMAZ CARVALHAES FERREIRA, liberado nos autos em 05\/09\/2017 às 18:09 . fls. 215\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n7ª  VARA  CÍVEL\nRUA  ALICE  ALÉM SAADI,  1010, Ribeirão  Preto-SP  - CEP  \n14096-570  \n      \n1043118-87.2016.8.26.0506 - lauda  11\nensinamento\n doutrinário:  “ Não  é  em  qualquer  situação  em  que  se  cobra  a  \nmais  que  a  pena  pode  ser  imposta,  caso  contrário  em  toda  ação  de  \ncobrança  parcialmente  procedente  o  dispositivo  teria  aplicação.  Não  se  \nsubsume  ao  texto  legal,  por  exemplo,  acréscimos  discutíveis  em  \njuízo,  como  taxas  de  juros  e  correção  monetária,  discussão  acerca  \nde  inadimplemento  de  cláusula  contratual  etc .  O  que  a  lei  pretende  é  \nque  essa  pena  aplique-se  ao  que,  conscientemente,  pede  mais  do  que  \nlhe  é  devido,  deixando,  inclusive,  de  ressalvar  valores  que  recebeu  por  \nconta.  Exige-se,  a  princípio,  portanto,  culpa  do  agente... ” (Sílvio  de  Salvo  \nVenosa,  “Direito  Civil”,  4ª  edição,  Vol.  IV,  Atlas,  2004,  pág.  236)  \n \ndestaquei. O Supremo  Tribunal  Federal  ressalva  a  hipótese  de  \ncobrança  em  excesso,  porém  sem  má-fé  (enunciado  atualmente  \nrelacionado  ao  art.  940  do  Código  Civil  em  vigor):  \"Cobrança  excessiva,  \nmas  de  boa-fé,  não  dá  lugar  às  sanções  do  artigo  1.531  do  Código  Civil \" \n(Súmula  159,  STF).\nNão houve  comprovação  do  polo  ativo  de  que  \ndesembolsou  qualquer  quantia  indevida  ou  em  excesso,  salvo  em  relação  \nà   cumulação  de  comissão  de  permanência  com  outros  encargos  \nmoratórios;  de  qualquer  maneira,  além  da  Súmula  acima,  o  CDC  faz  a  \nressalva  de  engano  justificável  (art.  42).\nRessalta-se,  por  fim  a  impossibilidade  de \nreconhecimento  de  ofício  de  outras  cláusulas  abusivas  não  apontadas,  \ncomo  consta  na  Súmula  381,  STJ:  “ Nos  contratos  bancários,  é  vedado  ao  \njulgador  conhecer,  de  ofício,  da  abusividade  das  cláusulas \".\nEnfim,  os  embargos  devem  ser  parcialmente  \nacolhidos.\nIII -  DECISÃO.\nAnte  o  exposto,  JULGO  PARCIALMENTE  \nPROCEDENTES  os  embargos.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1043118-87.2016.8.26.0506 e código 21966D9. Este documento é cópia do original, assinado digitalmente por THOMAZ CARVALHAES FERREIRA, liberado nos autos em 05\/09\/2017 às 18:09 . fls. 216\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n7ª  VARA  CÍVEL\nRUA  ALICE  ALÉM SAADI,  1010, Ribeirão  Preto-SP  - CEP  \n14096-570  \n      \n1043118-87.2016.8.26.0506 - lauda  12\nDECLARO\n a  nulidade  da  eventual  cobrança  de  \ncomissão  de  permanência  com  outros  encargos  moratórios  e\/ou  de  \natualização  do  débito.\nDETERMINO  o  recálculo  da  dívida,  nos  autos  \nprincipais,  prosseguindo-se  pela  diferença.\nDada  a  sucumbência  recíproca,  em  maior  \nintensidade  do  polo  ativo,  arcará  este  com  o  equivalente  a  4\/5  (quatro  \nquintos)  das  custas,  das  despesas  processuais  e  dos  honorários  \nadvocatícios  arbitrados  em  R$  5.000,00  (cinco  mil  reais),  quantia  \natualizável  desta  data  e  até  a  liquidação,  com  juros  legais  moratórios  \ncontados  do  trânsito  em  julgado  desta  sentença  \n art.  85,  §§8º  e  16º,  \nNCPC,  ressalvada  a  gratuidade  de  justiça  \n art.  98,  §3º,  NCPC,  sem  \ncompensação  desta  última  verba,  cabendo  o  remanescente  sucumbencial  \nao  polo  passivo  (1\/5)  \n artigo  86,  caput,  NCPC.\nTraslade-se  cópia  desta  sentença  para  a  execução  \n(processo  nº  0973745-08.2012),  lá  prosseguindo-se  de  forma  unificada,  \napós  o  trânsito  em  julgado.\nP.R.I.C.  \nRibeirão  Preto , 05  de  setembro  de  2017 .\nTHOMAZ  CARVALHAES  FERREIRA\nJuiz  de Direito\n[ assinatura  digital]Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1043118-87.2016.8.26.0506 e código 21966D9. Este documento é cópia do original, assinado digitalmente por THOMAZ CARVALHAES FERREIRA, liberado nos autos em 05\/09\/2017 às 18:09 . fls. 217"}},{"data":"05\/09\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"24\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"24\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0287\/2017 Data da Disponibilização: 24\/08\/2017 Data da Publicação: 25\/08\/2017 Número do Diário: 2417 Página: 280 a 285","anexo":"Não existe anexo"},{"data":"23\/08\/2017","descricao":"Remetido ao DJE   Relação: 0287\/2017 Teor do ato: Vistos.1. Certifique a Serventia nos exatos termos da decisão de página 174, item \"1\", quanto à tempestividade destes embargos. 2. Após, tornem os autos conclusos para decisão\/sentença.Prov. Advogados(s): Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Benedito Pereira da Silva Júnior (OAB 231870\/SP)","anexo":"Não existe anexo"},{"data":"23\/08\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que a juntada do mandado de citação de Alpheu Supermercado nos autos da execução se deu na data de 29\/11\/2016 e a interposição destes embargos em 24\/11\/2016, dentro do prazo legal, portanto tempestiva. Certifico ainda que a anotação quanto ao recebimento destes embargos foi anotada nos autos de execução às Fls.119.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"07\/08\/2017","descricao":"Despacho    Vistos.1. Certifique a Serventia nos exatos termos da decisão de página 174, item \"1\", quanto à tempestividade destes embargos. 2. Após, tornem os autos conclusos para decisão\/sentença.Prov.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n7ª  VARA  CÍVEL\nRua  Alice  Além  Saadi,  1010 ,   Ramal  6016\/6017  -   Nova  Ribeirânia\nCEP:   14096-570  -   Ribeirão  Preto  -   SP\nTelefone:   (16)  3629-0004  -  E-mail:   Ribpreto7cv@tjsp.jus.br\nProcesso nº 1043118-87.2016.8.26.0506  - p.  1\nDESPACHO\nProcesso  nº: 1043118-87.2016.8.26.0506\nClasse  – Assunto: Embargos  À Execução  - Fatos  Jurídicos\nEmbargante :Alpheu  Apoio Administrativo  Ltda. e outros\nEmbargado :Banco Itau - Unibanco  S\/A\nJustiça Gratuita\nVistos.\n1.  Certifique  a  Serventia  nos  exatos  termos  da  decisão  de  página  \n174,  item  \"1\",  quanto  à  tempestividade  destes  embargos.  \n2.   Após,  tornem  os  autos  conclusos  para  decisão\/sentença.\nProv.\nRibeirão  Preto , 04  de  agosto  de  2017 .\nThomaz  Carvalhaes  Ferreira\nJuiz(a)  de Direito\n(assinatura  digital)Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1043118-87.2016.8.26.0506 e código 2020D01. Este documento é cópia do original, assinado digitalmente por THOMAZ CARVALHAES FERREIRA, liberado nos autos em 07\/08\/2017 às 09:37 . fls. 203"}},{"data":"12\/04\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"20\/02\/2017","descricao":"Petição Juntada   Nº Protocolo: WRPR.17.70043483-2 Tipo da Petição: Petições Diversas Data: 20\/02\/2017 17:00","anexo":"Não existe anexo"},{"data":"06\/02\/2017","descricao":"Certidão de Publicação Expedida   Relação :0037\/2017 Data da Disponibilização: 06\/02\/2017 Data da Publicação: 07\/02\/2017 Número do Diário: 2282 Página: 238 a 318","anexo":"Não existe anexo"},{"data":"03\/02\/2017","descricao":"Remetido ao DJE   Relação: 0037\/2017 Teor do ato: Vistos.1. Certifique a Serventia sobre a tempestividade destes embargos frente ao processo de execução sob o nº 0973745-08.2012; caso positivo, recebo os embargos à execução somente no efeito devolutivo, nos termos do artigo 919, parágrafo 1º, do NCPC, anotando-se e certificando-se na execução. 2. Anote-se o procurador do polo embargado, intimando-se para eventual impugnação.3. Concedo os benefícios da gratuidade da justiça ao embargante, anotando-se.Intime-se. Advogados(s): Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Benedito Pereira da Silva Júnior (OAB 231870\/SP)","anexo":"Não existe anexo"},{"data":"02\/02\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que procedi as anotações necessárias em atendimento à decisão de pág. 174 itens 1, 2 e 3. Nada Mais.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"27\/01\/2017","descricao":"Decisão Proferida    Vistos.1. Certifique a Serventia sobre a tempestividade destes embargos frente ao processo de execução sob o nº 0973745-08.2012; caso positivo, recebo os embargos à execução somente no efeito devolutivo, nos termos do artigo 919, parágrafo 1º, do NCPC, anotando-se e certificando-se na execução. 2. Anote-se o procurador do polo embargado, intimando-se para eventual impugnação.3. Concedo os benefícios da gratuidade da justiça ao embargante, anotando-se.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n7ª  VARA  CÍVEL\nRua   Alice   Além   Saadi,   1010 ,   Ramal   6016\/6017   -   Nova   Ribeirânia\nCEP:   14096-570   -   Ribeirão   Preto   -   SP\nTelefone:   (16)   3629-0004   -   E-mail:   Ribpreto7cv@tjsp.jus.br\nProcesso nº 1043118-87.2016.8.26.0506  - p.  1  \nDECISÃO\nProcesso  nº: 1043118-87.2016.8.26.0506\nClasse  - Assunto Embargos À Execução  - Fatos  Jurídicos\nEmbargante :Alpheu Apoio Administrativo  Ltda. e outros\nEmbargado : Banco Itau - Unibanco  S\/A\nVistos.\n1.  Certifique  a  Serventia  sobre  a  tempestividade  destes  \nembargos  frente  ao  processo  de  execução  sob  o  nº  0973745-08.2012 ;  caso  \npositivo,  recebo  os  embargos  à  execução  somente  no  efeito  devolutivo,  nos  \ntermos  do  artigo  919,  parágrafo  1º,  do  NCPC,  anotando-se  e  certificando-se  na  \nexecução.  \n2. Anote-se  o  procurador  do  polo  embargado,  intimando-\nse  para  eventual  impugnação.\n3. Concedo  os  benefícios  da  gratuidade  da  justiça  ao  \nembargante,  anotando-se.\nIntime-se.\nRibeirão  Preto , 25  de  janeiro  de  2017 .\nTHOMAZ  CARVALHAES  FERREIRA\nJuiz  de Direito\n[ assinatura  digital]Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1043118-87.2016.8.26.0506 e código 15FF7EA. Este documento é cópia do original, assinado digitalmente por Thomaz Carvalhaes Ferreira, liberado nos autos em 27\/01\/2017 às 16:38 . fls. 174"}},{"data":"25\/01\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"24\/11\/2016","descricao":"Distribuído por Dependência (movimentação exclusiva do distribuidor)   § 1º do Art. 914 Novo CPC","anexo":"Não existe anexo"}],"peticoes":[{"data":"20\/02\/2017","tipo":"Petições Diversas"},{"data":"19\/09\/2017","tipo":"Embargos de Declaração"},{"data":"29\/09\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":22,"total_andamentos":22}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"752507924","codPublicacaoOrigem":"1198645105","dataDivulgacao":"Sep 12 2017 12:00:00:000AM","dataPublicacao":"Sep 13 2017 12:00:00:000AM","numero":"1043118-87.2016.8.26.0506","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2428","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"RIBEIRÃO PRETO","varaDescricao":"7ª VARA CÍVEL","conteudo":"Processo 1043118-87.2016.8.26.0506 - Embargos à Execução - Fatos Jurídicos - Alpheu Apoio Administrativo Ltda. - - Marta Vilela Trevelatto Albanezi - - Tiago Trevelatto Albanezi - Banco Itau - Unibanco S\/A - III - DECISÃO.Ante o exposto, JULGO PARCIALMENTE PROCEDENTES os embargos.DECLARO a nulidade da eventual cobrança de comissão de permanência com outros encargos moratórios e\/ou de atualização do débito.DETERMINO o recálculo da dívida, nos autos principais, prosseguindose pela diferença.Dada a sucumbência recíproca, em maior intensidade do polo ativo, arcará este com o equivalente a 4\/5 (quatro quintos) das custas, das despesas processuais e dos honorários advocatícios arbitrados em R$ 5.000,00 (cinco mil reais), quantia atualizável desta data e até a liquidação, com juros legais moratórios contados do trânsito em julgado desta sentença art. 85, §§8º e 16º, NCPC, ressalvada a gratuidade de justiça art. 98, §3º, NCPC, sem compensação desta última verba, cabendo o remanescente sucumbencial ao polo passivo (1\/5) artigo 86, caput, NCPC.Traslade-se cópia desta sentença para a execução (processo nº 0973745-08.2012), lá prosseguindo-se de forma unificada, após o trânsito em julgado.P.R.I.C. - ADV: PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), BENEDITO PEREIRA DA SILVA JÚNIOR (OAB 231870\/SP)","despacho":"Cível  RELAÇÃO Nº 0303\/2017\r\nJUÍZO DE DIREITO DA 7ª VARA CÍVEL JUIZ(A) DE DIREITO THOMAZ CARVALHAES FERREIRA ESCRIVÃ(O) JUDICIAL MARCELO APARECIDO ZAMPIERI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"329","paginaFinal":"329","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"923950","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26123886","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575938","usuarioCadastro":"matheus.dessunti","dataHoraCadastro":"Sep 11 2017 11:44:22:070PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1043118-87.2016.8.26.0506","numeroAntigo":"0973745-08.2012","numeroUnificado":"1043118-87.2016.8.26.0506|0973745-08.2012","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"593845382","codPublicacaoOrigem":"1038795547","dataDivulgacao":"Nov 28 2016 12:00:00:000AM","dataPublicacao":"Nov 29 2016 12:00:00:000AM","numero":"1043118-87.2016.8.26.0506","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2248","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"RIBEIRÃO PRETO","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1043118-87.2016.8.26.0506 CLASSE :EMBARGOS À EXECUÇÃO EMBARGTE : Alpheu Apoio Administrativo Ltda. ADVOGADO : 231870\/SP - Benedito Pereira da Silva Júnior EMBARGDO : Banco Itau - Unibanco S\/A VARA :7ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE RIBEIRÃO PRETO EM 24\/11\/2016","paginaInicial":"180","paginaFinal":"180","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"796803","buscaLoteAno":"2016","buscaLoteMes":"11","buscaLoteGrupo":"17917985","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"16879","usuarioCadastro":"vanessa.gaspar","dataHoraCadastro":"Nov 28 2016 07:39:16:910AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1043118-87.2016.8.26.0506","numeroAntigo":null,"numeroUnificado":"1043118-87.2016.8.26.0506","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"740969106","codPublicacaoOrigem":"1191248777","dataDivulgacao":"Aug 24 2017 12:00:00:000AM","dataPublicacao":"Aug 25 2017 12:00:00:000AM","numero":"1043118-87.2016.8.26.0506","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2417","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"RIBEIRÃO PRETO","varaDescricao":"7ª VARA CÍVEL","conteudo":"Processo 1043118-87.2016.8.26.0506 - Embargos à Execução - Fatos Jurídicos - Alpheu Apoio Administrativo Ltda. - - Marta Vilela Trevelatto Albanezi - - Tiago Trevelatto Albanezi - Banco Itau - Unibanco S\/A - Vistos.1. Certifique a Serventia nos exatos termos da decisão de página 174, item \"1\", quanto à tempestividade destes embargos. 2. Após, tornem os autos conclusos para decisão\/sentença.Prov. - ADV: BENEDITO PEREIRA DA SILVA JÚNIOR (OAB 231870\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP)","despacho":"Cível  RELAÇÃO Nº 0287\/2017\r\nJUÍZO DE DIREITO DA 7ª VARA CÍVEL JUIZ(A) DE DIREITO THOMAZ CARVALHAES FERREIRA ESCRIVÃ(O) JUDICIAL MARCELO APARECIDO ZAMPIERI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"285","paginaFinal":"285","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"917189","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25648384","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"501","usuarioCadastro":"fernanda.martins","dataHoraCadastro":"Aug 24 2017 07:34:21:537AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1043118-87.2016.8.26.0506","numeroAntigo":null,"numeroUnificado":"1043118-87.2016.8.26.0506","numeroInstancia":"1","emailCorrigido":"0"}]}