{"numero":"1046093-05.2017.8.26.0100","processos":[{"processo":"1046093-05.2017.8.26.0100","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Planos de Saúde","outros_assuntos":"Práticas Abusivas","local_fisico":null,"distribuicao":"17\/05\/2017 às 20:00 - Livre\n11ª Vara Cível - Foro Central Cível","juiz":null,"dados_delegacia":null,"outros_numeros":null,"valor":"R$ 20.000,00","partes":[{"tipo":"Reqte","nome":"Mari Elizabete Tartarotti"},{"tipo":"Reqda","nome":"Central Nacional Unimed - Cooperativa Central"},{"tipo":"Reqdo","nome":"Fundação Saúde Itaú S\/A"}],"advogados":[{"tipo":"Advogada","nome":"Lia Rosangela Spaolonzi"},{"tipo":"Advogado","nome":"Marcio Antonio Ebram Vilela"},{"tipo":"Advogado","nome":"Rafael Barroso Fontelles"}],"andamentos":[{"data":"12\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0184\/2017 Data da Disponibilização: 12\/09\/2017 Data da Publicação: 13\/09\/2017 Número do Diário: 2428 Página: 227\/243","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Remetido ao DJE   Relação: 0184\/2017 Teor do ato: Diante do exposto, no com fundamento no artigo 485, inciso VI, do Código de Processo Civil, JULGO EXTINTO o processo, sem julgamento de mérito, em relação à FUNDAÇÃO SAÚDE ITAÚ, reconhecendo sua ilegitimidade passiva para a causa; e com fundamento no artigo 487, inciso I, do Código de Processo Civil, JULGO PARCIALMENTE PROCEDENTE o pedido para condenar, a(o) ré(u) CENTRAL NACIONAL UNIMED a manter o(a) autor(a) no plano de saúde empresarial\/coletivo que possuía no momento anterior ao término do vínculo empregatício, vedando distinções nos termos da fundamentação, devendo o último suportar integralmente os custos econômicos. Fica confirmada a r. decisão antecipatória (fls. 54\/61).Em relação ao excluído da lide, o(a)(s) sucumbente(s) pagará(ão) ainda as custas e despesas processuais (art. 82, §2º, CPC), bem como honorários advocatícios que arbitro em 10% (dez por cento) sobre o valor da causa, firme no disposto no artigo 85, §2º, do Código de Processo Civil, em razão da pouca complexidade do processo e sua pacificação nos tribunais.Em relação ao corréu, havendo sucumbência recíproca (art. 86, CPC), as custas e despesas processuais serão divididas entre as partes em porções iguais.Havendo sucumbência recíproca, o autor pagará honorários ao advogado do réu à razão de 10% (dez por cento) sobre o valor da causa, e o réu pagará honorários advocatícios ao autor no importe de 10% (dez por cento) sobre o mesmo valor, sendo vedada a compensação (art. 85, §14, CPC), nos termos do artigo 85, §2º e §6º, do Código de Processo Civil, dada a pouca complexidade da demanda e do tempo decorrido, sem realização de audiência inclusive.Nada sendo requerido no prazo de trinta dias contados do trânsito em julgado, arquivem-se os autos, após as comunicações devidas.P.R.I.C. Advogados(s): Marcio Antonio Ebram Vilela (OAB 112922\/SP), Lia Rosangela Spaolonzi (OAB 71418\/SP), Rafael Barroso Fontelles (OAB 327331\/SP)","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Julgada Procedente em Parte a Ação    Diante do exposto, no com fundamento no artigo 485, inciso VI, do Código de Processo Civil, JULGO EXTINTO o processo, sem julgamento de mérito, em relação à FUNDAÇÃO SAÚDE ITAÚ, reconhecendo sua ilegitimidade passiva para a causa; e com fundamento no artigo 487, inciso I, do Código de Processo Civil, JULGO PARCIALMENTE PROCEDENTE o pedido para condenar, a(o) ré(u) CENTRAL NACIONAL UNIMED a manter o(a) autor(a) no plano de saúde empresarial\/coletivo que possuía no momento anterior ao término do vínculo empregatício, vedando distinções nos termos da fundamentação, devendo o último suportar integralmente os custos econômicos. Fica confirmada a r. decisão antecipatória (fls. 54\/61).Em relação ao excluído da lide, o(a)(s) sucumbente(s) pagará(ão) ainda as custas e despesas processuais (art. 82, §2º, CPC), bem como honorários advocatícios que arbitro em 10% (dez por cento) sobre o valor da causa, firme no disposto no artigo 85, §2º, do Código de Processo Civil, em razão da pouca complexidade do processo e sua pacificação nos tribunais.Em relação ao corréu, havendo sucumbência recíproca (art. 86, CPC), as custas e despesas processuais serão divididas entre as partes em porções iguais.Havendo sucumbência recíproca, o autor pagará honorários ao advogado do réu à razão de 10% (dez por cento) sobre o valor da causa, e o réu pagará honorários advocatícios ao autor no importe de 10% (dez por cento) sobre o mesmo valor, sendo vedada a compensação (art. 85, §14, CPC), nos termos do artigo 85, §2º e §6º, do Código de Processo Civil, dada a pouca complexidade da demanda e do tempo decorrido, sem realização de audiência inclusive.Nada sendo requerido no prazo de trinta dias contados do trânsito em julgado, arquivem-se os autos, após as comunicações devidas.P.R.I.C.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO  -FORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, 13º ANDAR  - SALAS  Nº 1322\/1324,  CENTRO - \nCEP  01501-900,  FONE: 2171-6116\/6578-,  SÃO PAULO-SP  - E-MAIL:  \nSP11CV@TJSP.JUS.BR\n      \nC O  N C L U  S Ã  O\nEm  06  de  setembro  de  2017  faço  estes  autos  conclusos  ao(à)  MM(a).  Juiz(a)  de  Direito  \nDr(a).  Christopher  Alexander  Roisin . Eu  ___________  ( Escrevente  Judiciário ), subscrevi.\nS E  N  T E N  Ç A\nProcesso  nº: 1046093-05.2017.8.26.0100\nClasse  – Assunto: Procedimento Comum - Planos  de Saúde\nRequerente : Mari Elizabete  Tartarotti\nRequerido : Central Nacional  Unimed - Cooperativa  Central e outro\nVistos.  \nMARI  ELIZABETE  TARTAROTTI  propôs(useram)  \nAÇÃO  COMINATÓRIA  contra  FUNDAÇÃO  SAÚDE  ITAÚ  e  CENTRAL  NACIONAL  \nUNIMED ,  qualificados,  alegando,  em  síntese,  que  trabalhou  mais  de  dez  anos  para  uma  \nempresa  que,  por  sua  vez,  contratou  plano  de  saúde  coletivo  com  o  réu,  do  qual  fazia  parte  \no(a)  autor(a).  Aos  15.01.2014  se  aposentou,  extinguindo  o  contrato  de  trabalho.  Afirma  \nque  pretende  manter  o  contrato  de  plano  de  saúde,  nos  termos  do  artigo  31,  da  Lei  nº  \n9.656,  de  03  de  junho  de  1998.  Pretende  a  manutenção  do  vínculo  contratual.  Juntou  \ndocumentos  (fls.  16\/33).\nEmenda foi  determinada,  indeferindo-se  inclusive  o  pedido  \nde  justiça  gratuita  (fls.  34\/38),  sendo  as  custas  recolhidas  em  seguida  e  a  emenda  realizada  \n(fls.  43\/48;  e  51).\nTutela antecipada  foi  deferida  (fls.  54\/61).\nCitada(o)  a(o)  ré(u)  FUNDAÇÃO  (fls.  86),  ofertou  resposta  \nna  forma  de  contestação  (fls.  90\/106),  acompanhada  de  documentos  (fls.  107\/137),  \nalegando,  em  preliminar,  sua  ilegitimidade  passiva.  No  mérito,  afirma  a  existência  de  dois  \ngrupos  distintos  de  beneficiários,  os  ativos  e  os  inativos.  Diz  que  os  valores  correspondem  \naos  custos  cobrados  pelo  plano  e  que  inexiste  ilegalidade.  Sustenta  que  o  valor  cobrado  \ndurante  o  emprego  era  subsidiado  e  agora  é  cobrado  o  mesmo  valor  dos  empregados  da  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1046093-05.2017.8.26.0100 e código 376C83C. Este documento é cópia do original, assinado digitalmente por CHRISTOPHER ALEXANDER ROISIN, liberado nos autos em 06\/09\/2017 às 16:18 . fls. 269\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO  -FORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, 13º ANDAR  - SALAS  Nº 1322\/1324,  CENTRO - \nCEP  01501-900,  FONE: 2171-6116\/6578-,  SÃO PAULO-SP  - E-MAIL:  \nSP11CV@TJSP.JUS.BR\n      \nativa. Citada(o) a(o)  ré(u)  CENTRAL  (fls.  85),  ofertou  resposta  na  \nforma  de  contestação  (fls.  138\/152),  acompanhada  de  documentos  (fls.  153\/237),  \nalegando,  em  preliminar,  sua  ilegitimidade  passiva.  No  mérito,  nega  o  aumento  abusivo  da  \nmensalidade.  Diz  que  os  valores  correspondem  aos  custos  cobrados  pelo  plano  e  que  \ninexiste  ilegalidade.  Sustenta  que  o  valor  cobrado  durante  o  emprego  era  subsidiado  e  \nagora  é  cobrado  o  mesmo  valor  dos  empregados  da  ativa.\nHouve  réplica  (fls.  240\/256;  e  257\/268).\nÉ  O  RELATÓRIO.\nFUNDAMENTO  E  DECIDO.\nO  processo  em  questão  comporta  o  julgamento  antecipado,  \nnos  termos  do  artigo  355,  inciso  I do  Código  de  Processo  Civil,  haja  vista  que  a  questão  \ncontrovertida  nos  autos  é  meramente  de  direito,  mostrando-se,  por  outro  lado,  suficiente  a  \nprova  documental  produzida,  para  dirimir  as  questões  de  fato  suscitadas,  de  modo  que  \ndesnecessário  se  faz  designar  audiência  de  instrução  e julgamento  para  a produção  de  \nnovas  provas.\nAdemais, o  Excelso  Supremo  Tribunal  Federal  já  de  há  \nmuito  se  posicionou  no  sentido  de  que  a  necessidade  de  produção  de  prova  em  audiência  \nhá  de  ficar  evidenciada  para  que  o  julgamento  antecipado  da  lide  implique  em  \ncerceamento  de  defesa.  A  antecipação  é  legítima  se  os  aspectos  decisivos  da  causa  estão  \nsuficientemente  líquidos  para  embasar  o  convencimento  do  magistrado  (RTJ  115\/789).\nAs  provas  produzidas  nos  autos  não  necessitam  de  outras  \npara  o  justo  deslinde  da  questão,  nem  deixam  margem  de  dúvida.  Por  outro  lado,  \"o  \njulgamento  antecipado  da  lide,  por  si  só,  não  caracteriza  cerceamento  de  defesa,  já  que  \ncabe  ao  magistrado  apreciar  livremente  as  provas  dos  autos,  indeferindo  aquelas  que  \nconsidere  inúteis  ou  meramente  protelatórias\"  (STJ.-  3ª  Turma,  Resp  251.038\/SP,  j. \n18.02.2003  , Rel.  Min.  Castro  Filho).\nSobre  o  tema,  já  se  manifestou  inúmeras  vezes  o  Colendo  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1046093-05.2017.8.26.0100 e código 376C83C. Este documento é cópia do original, assinado digitalmente por CHRISTOPHER ALEXANDER ROISIN, liberado nos autos em 06\/09\/2017 às 16:18 . fls. 270\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO  -FORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, 13º ANDAR  - SALAS  Nº 1322\/1324,  CENTRO - \nCEP  01501-900,  FONE: 2171-6116\/6578-,  SÃO PAULO-SP  - E-MAIL:  \nSP11CV@TJSP.JUS.BR\n      \nSuperior Tribunal  de  Justiça,  no  exercício  de  sua  competência  constitucional  de  Corte  \nuniformizadora  da  interpretação  de  lei  federal:\n“AGRAVO  REGIMENTAL  -  AGRAVO  DE \nINSTRUMENTO  -  AÇÃO  MONITÓRIA  -  CHEQUES  \nPRESCRITOS  -  PRODUÇÃO  DE  PROVA  - \nCERCEAMENTO  DE  DEFESA  -  REEXAME  DO  \nCONJUNTO  FÁTICO-PROBATÓRIO  - \nIMPOSSIBILIDADE  -  SÚMULA  7\/STJ  -  CAUSA  \nDEBENDI  -  PROVA  -  DESNECESSIDADE  -  DECISÃO  \nAGRAVADA  MANTIDA  -  IMPROVIMENTO.  I  -  Sendo  o  \nmagistrado  o  destinatário  da  prova,  e  a  ele  cabe  decidir  sobre  \no  necessário  à  formação  do  próprio  convencimento.  Desse  \nmodo,  a  apuração  da  suficiência  dos  elementos  probatórios  \nque  justificaram  o  indeferimento  do  pedido  de  produção  de  \nprovas  demanda  reexame  do  conjunto  fático-probatório,  \nprovidência  vedada  pela  Súmula  7\/STJ.  II  -  O  Acórdão  \nrecorrido  está  em  consonância  com  a  jurisprudência  desta  \nCorte,  no  sentido  de  que  é  desnecessário  que  o  credor  \ncomprove  a  causa  debendi  do  cheque  prescrito  que  instrui  a  \nação  monitória.  III  -  O  Agravo  não  trouxe  nenhum  \nargumento  novo  capaz  de  modificar  a  conclusão  alvitrada,  a  \nqual  se  mantém  por  seus  próprios  fundamentos.  Agravo  \nRegimental  improvido.  (AgRg  no  Ag  1376537\/SC,  Rel.  \nMinistro  Sidnei  Beneti,  Terceira  Turma,  julgado  em  \n17\/03\/2011,  DJe  30\/03\/2011).\n“AGRAVO  REGIMENTAL  NO  AGRAVO  DE \nINSTRUMENTO.  RESOLUÇÃO  DE  CONTRATO.  \nINEXECUÇÃO  NÃO  DEMONSTRADA.  PROVA  NÃO  \nPRODUZIDA.  DESNECESSIDADE.  LIVRE \nCONVENCIMENTO  DO  JUIZ.  CERCEAMENTO  DE  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1046093-05.2017.8.26.0100 e código 376C83C. Este documento é cópia do original, assinado digitalmente por CHRISTOPHER ALEXANDER ROISIN, liberado nos autos em 06\/09\/2017 às 16:18 . fls. 271\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO  -FORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, 13º ANDAR  - SALAS  Nº 1322\/1324,  CENTRO - \nCEP  01501-900,  FONE: 2171-6116\/6578-,  SÃO PAULO-SP  - E-MAIL:  \nSP11CV@TJSP.JUS.BR\n      \nDEFESA. SÚMULA  07\/STJ.  1.  Não  configura  o \ncerceamento  de  defesa  o  julgamento  da  causa  sem  a \nprodução  de  prova  testemunhal  ou  pericial  requerida.  Hão  de  \nser  levados  em  consideração  o  princípio  da  livre  \nadmissibilidade  da  prova  e  do  livre  convencimento  do  juiz,  \nque,  nos  termos  do  art.  130  do  Código  de  Processo  Civil,  \npermitem  ao  julgador  determinar  as  provas  que  entende  \nnecessárias  à  instrução  do  processo,  bem  como  o \nindeferimento  daquelas  que  considerar  inúteis  ou \nprotelatórias.  Revisão  vedada  pela  Súmula  7  do  STJ.  2.  \nTendo  a  Corte  de  origem  firmado  a  compreensão  no  sentido  \nde  que  existiriam  nos  autos  provas  suficientes  para  o \ndeslinde  da  controvérsia,  rever  tal  posicionamento  \ndemandaria  o  reexame  do  conjunto  probatório  dos  autos.  \nIncidência  da  Súmula  7\/STJ.  3.  Agravo  regimental  não  \nprovido.”  (AgRg  no  Ag  1350955\/DF,  Rel.  Ministro  Luis  \nFelipe  Salomão,  Quarta  Turma,  julgado  em  18\/10\/2011,  DJe  \n04\/11\/2011).\n“PROCESSUAL  CIVIL.  EMBARGOS  Á  EXECUÇÃO  DE  \nTÍTULO  CAMBIAL.  JULGAMENTO  ANTECIPADO  DA  \nLIDE.  INDEFERIMENTO  DE  PRODUÇÃO  DE  PROVA  \nCERCEAMENTO  DE  DEFESA  NÃO  CARACTERIZADO.  \nI   -  Para  que  se  tenha  por  caracterizado  o  cerceamento  de  \ndefesa,  em  decorrência  do  indeferimento  de  pedido  de  \nprodução  de  prova,  faz-se  necessário  que,  confrontada  a \nprova  requerida  com  os  demais  elementos  de  convicção  \ncarreados  aos  autos,  essa  não  só  apresente  capacidade  \npotencial  de  demonstrar  o  fato  alegado,  como  também  o \nconhecimento  desse  fato  se  mostre  indispensável  à  solução  \nda  controvérsia,  sem  o  que  fica  legitimado  o  julgamento  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1046093-05.2017.8.26.0100 e código 376C83C. Este documento é cópia do original, assinado digitalmente por CHRISTOPHER ALEXANDER ROISIN, liberado nos autos em 06\/09\/2017 às 16:18 . fls. 272\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO  -FORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, 13º ANDAR  - SALAS  Nº 1322\/1324,  CENTRO - \nCEP  01501-900,  FONE: 2171-6116\/6578-,  SÃO PAULO-SP  - E-MAIL:  \nSP11CV@TJSP.JUS.BR\n      \nantecipado da  lide,  nos  termos  do  artigo  330,  I,  do  Código  de  \nProcesso  Civil.”  (STJ-SP-  3  a  Turma,  Resp  251.038  -  Edcl  \nno  AgRg  , Rel.  Min.  Castro  Filho)\n“PROCESSO  CIVIL  -  CERCEAMENTO  DE  DEFESA  - \nINEXISTÊNCIA  -  RECURSO  DESPROVIDO  -  Afigurando-\nse  irrelevante  à  solução  da  controvérsia  a  produção  da  prova  \nrequerida,  não  se  configura  o  alegado  cerceamento  de  \ndefesa.”  (STJ  -  AGA  228.946  -  SP  -  4'  Turma  \n Rel.  Min.  \nSálvio  de  Figueiredo  Teixeira  -  DJU  23.10.2000  -  p.143).  No  \nmesmo  sentido:  AgRg  no  AREsp  1.549\/MG,  Rel.  Ministro  \nLuis  Felipe  Salomão,  Quarta  Turma,  julgado  em  20\/09\/2011,  \nDJe  23\/09\/2011;  e  AgRg  no  Ag  1308476\/SP,  Rel.  Ministra  \nMaria  Isabel  Gallotti,  Quarta  Turma,  julgado  em  14\/06\/2011,  \nDJe  20\/06\/2011.\nA  mesma  orientação  é  afirmada  pelo  Egrégio  Tribunal  de  \nJustiça  Paulista:\n\"O Juiz  somente  está  obrigado  a  abrir  a  fase  instrutória  se,  \npara  o  seu  convencimento,  permaneceram  os  fatos  \ncontrovertidos,  pertinentes  e  relevantes,  passíveis  de  prova  \ntestemunhal  ou  pericial\"  (JUTACSP  -  Lex  140\/285,  Rel.  \nDes.  Boris  Kauffman),  o  que  inocorre  no  caso  concreto.\nInicialmente  é  caso  de  acolher-se  a  preliminar  de \nilegitimidade  passiva  da  FUNDAÇÃO .\nO  contrato  cuja  preservação  pretende  foi  celebrado  com  a \nCENTRAL  (fls.  24\/25)  pelo  ex-empregador  da  autora  (Banco  Itaú  -  fls.  02),  não  havendo  \npertinência  subjetiva  entre  o  pedido  e  a  FUNDAÇÃO .  Nesse  sentido,  a  Egrégia  Corte  \nPaulista:\n“PLANO DE  SAÚDE.  AÇÃO  DE  OBRIGAÇÃO  DE  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1046093-05.2017.8.26.0100 e código 376C83C. Este documento é cópia do original, assinado digitalmente por CHRISTOPHER ALEXANDER ROISIN, liberado nos autos em 06\/09\/2017 às 16:18 . fls. 273\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO  -FORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, 13º ANDAR  - SALAS  Nº 1322\/1324,  CENTRO - \nCEP  01501-900,  FONE: 2171-6116\/6578-,  SÃO PAULO-SP  - E-MAIL:  \nSP11CV@TJSP.JUS.BR\n      \nFAZER. I.  Nulidade.  Falta  de  fundamentação.  Inocorrência.  \nProvimento  adotado  que  enfrenta  os  fundamentos  do  pedido  \ndeclinado  pelo  autor.  Atendendo  ao  postulado  do  artigo  93,  \ninciso  IX,  da  CF,  e  à regra  do  artigo  489  do  CPC\/15.  II.  \nIlegitimidade  ad  causam  da  corré  Fundação  Saúde  Itaú.  \nReconhecimento.  Preservação.  Inexistência  de  indicações,  na  \ncausa  de  pedir  ou  elementos  documentais,  da  pertinência  \nsubjetiva  da  entidade  à  relação  processual  tratada.  Plano  de  \nsaúde  usufruído  pelo  autor  que  era  mantido  estritamente  pela  \ncorré  Central  Unimed,  em  contrato  direto  elaborado  pela  ex-\nempregadora  do  consumidor,  sem  qualquer  interferência  da  \nentidade  apontada.  III.  Manutenção  do  autor  e  sua  \ndependente  como  beneficiários  do  plano  de  saúde  \nadministrado  pela  corré  Unimed,  nas  mesmas  condições  que  \nusufruía  antes  da  rescisão  do  contrato  de  trabalho.  Imposição  \nde  assunção  da  integralidade  do  prêmio  securitário.  Regra  do  \nartigo  31  da  Lei  9.656\/98.  Inexistência  de  evidência  de  que  \nda  irrazoabilidade  do  custo  do  seguro  por  beneficiário  (R$  \n735,70).  Montante  que  se  mostra  razoável,  ante  os  preços  \npraticados  no  mercado,  sobretudo  em  se  considerando  o \nperfil  dos  usuários  no caso  concreto.  SENTENÇA  \nPRESERVADA.  APELO  DESPROVIDO.”  (TJSP;   \nApelação  1016878-86.2014.8.26.0100;  Relator  (a):  Donegá  \nMorandini;  Órgão  Julgador:  3ª  Câmara  de  Direito  Privado;  \nForo  Central  Cível  -  34ª  Vara  Cível;  Data  do  Julgamento:  \n31\/01\/2017;  Data  de  Registro:  01\/02\/2017).\nNão  olvido  de  precedente  contrário,  como  demonstra  o \nseguinte:\n“PLANO DE  SAÚDE  \n INATIVOS  -  MANUTENÇÃO  DO  \nAUTOR  APOSENTADO  E  SEUS  DEPENDENTES  NO  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1046093-05.2017.8.26.0100 e código 376C83C. Este documento é cópia do original, assinado digitalmente por CHRISTOPHER ALEXANDER ROISIN, liberado nos autos em 06\/09\/2017 às 16:18 . fls. 274\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO  -FORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, 13º ANDAR  - SALAS  Nº 1322\/1324,  CENTRO - \nCEP  01501-900,  FONE: 2171-6116\/6578-,  SÃO PAULO-SP  - E-MAIL:  \nSP11CV@TJSP.JUS.BR\n      \nPLANO DE  SAÚDE  MÉDICO  E  ADMINISTRADO  PELA  \nRÉ  MEDIANTE  CONTRIBUIÇÃO  INTEGRAL  \n \nINCONFORMISMO  DA  RÉ  QUE  SUSCITA  \nILEGITIMIDADE  PASSIVA  \n PLANO  DE  SAÚDE  DA  \nUNIMED  \n TESE  AFASTADA  \n FUNDAÇÃO  CRIADA  \nPARA  PROPORCIONAR  ASSISTÊNCIA  À  SAÚDE  AOS  \nFUNCIONÁRIOS  ATIVOS  E  INATIVOS  DO  BANCO  \nITAÚ,  COM  PERMISSÃO  ESTATUTÁRIA  PARA  \nMANTER  CONVÊNIOS  COM  ENTIDADES  SIMILARES  \n FALTA  DE  PROVAS  DE  QUE  A  ADMINISTRAÇÃO  \nDO  PLANO  DE  SAÚDE  NÃO  É  REALIZADA  PELA  RÉ,  \nCONSOANTE  ARGUMENTO  DA  AUTORA  \n \nFUNDAÇÃO  RESPONSÁVEL  PELO  PLANO,  AINDA  \nQUE  OS  SERVIÇOS  SEJAM  PRESTADOS  POR  \nEMPRESA  TERCEIRIZADA  -  SENTENÇA  MANTIDA.  \nAPELAÇÃO  DESPROVIDA.”  (TJSP;   Apelação  1004082-\n97.2013.8.26.0100;  Relator  (a):  Alexandre  Coelho;  Órgão  \nJulgador:  8ª  Câmara  de  Direito  Privado;  Foro  Central  Cível  -  \n37ª  Vara  Cível;  Data  do  Julgamento:  14\/10\/2016;  Data  de  \nRegistro:  14\/10\/2016).\nContudo,  não  há  nos  documentos  juntados  aos  autos  \nqualquer  participação  da  corré  FUNDAÇÃO  nhoque  tange  á  manutenção  do  contrato  com  \na  operadora  do  plano  eleito  pelo  empregador,  pelo  que  sua  ilegitimidade  passiva  é  de  \nrigor.\nA mera  comunicação  de  fls.  33  n]ao  é  suficiente  para  lhe  \natribuir  legitimidade,  já  que  foi  merca  intermediária  da  comunicação,  como  o  seria  o  \ncarteiro  e  os  correios.\nNo mérito,  o  pedido  é  parcialmente  procedente.\nInicialmente  é  preciso  trazer  à  colação  o  disposto  no  artigo  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1046093-05.2017.8.26.0100 e código 376C83C. Este documento é cópia do original, assinado digitalmente por CHRISTOPHER ALEXANDER ROISIN, liberado nos autos em 06\/09\/2017 às 16:18 . fls. 275\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO  -FORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, 13º ANDAR  - SALAS  Nº 1322\/1324,  CENTRO - \nCEP  01501-900,  FONE: 2171-6116\/6578-,  SÃO PAULO-SP  - E-MAIL:  \nSP11CV@TJSP.JUS.BR\n      \n31, da  Lei  nº  9.656,  de  03  de  junho  de  1998  (Lei  dos  Planos  de  Saúde):\n“Art.  31.  Ao  aposentado  que  contribuir  para  produtos  de  \nque  tratam  o  inciso  I  e  o  §1º  do  art.  1º  desta  Lei,  em  \ndecorrência  de  vínculo  empregatício,  pelo  prazo  mínimo  \nde  dez  anos,  é  assegurado  o  direito  de  manutenção  como  \nbeneficiário,  nas  mesmas  condições  de  cobertura  \nassistencial  de  que  gozava  quando  da  vigência  do  \ncontrato  de  trabalho,  desde  que  assuma  o  seu  pagamento  \nintegral.\n§1º  Ao  aposentado  que  contribuir  para  planos  coletivos  de  \nassistência  à  saúde  por  período  inferior  ao  estabelecido  no  \ncaput  é  assegurado  o  direito  de  manutenção  como  \nbeneficiário,  à  razão  de  um  ano  para  cada  ano  de  \ncontribuição,  desde  que  assuma  o  pagamento  integral  do  \nmesmo.\n§2º  Para  gozo  do  direito  assegurado  neste  artigo,  observar-se-\não  as  mesmas  condições  estabelecidas  nos  §§  2o,  3o,  4o,  5o  \ne  6o  do  art.  30.\n§3º  Para  gozo  do  direito  assegurado  neste  artigo,  observar-se-\não  as  mesmas  condições  estabelecidas  nos  §§  2o  e  4o  do  art.  \n30.”  [g.n.]\nA  incidência  da  norma  em  tela  é indisputável,  bem  assim  \ncomo  são  incontroversas  a  contribuição  por  período  superior  ao  estabelecido  na  lei  e  a  \naposentadoria  do(a)  autor(a)  (art.  374,  inc.  II  e  III,  CPC).\nIncide  na  espécie  ainda,  a  Resolução  Normativa  -  RN  nº  279,  \nde  24  de  novembro  de  2011,  da  Diretoria  Colegiada  da  Agência  Nacional  de  Saúde  \nSuplementar  \n ANS,  que  “ Dispõe  sobre  a  regulamentação  dos  artigos  30  e  31  da  Lei  nº  \n9.656,  de  3  de  junho  de  1998,  e  revoga  as  Resoluções  do  CONSU  nºs  20  e  21,  de  7  de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1046093-05.2017.8.26.0100 e código 376C83C. Este documento é cópia do original, assinado digitalmente por CHRISTOPHER ALEXANDER ROISIN, liberado nos autos em 06\/09\/2017 às 16:18 . fls. 276\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO  -FORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, 13º ANDAR  - SALAS  Nº 1322\/1324,  CENTRO - \nCEP  01501-900,  FONE: 2171-6116\/6578-,  SÃO PAULO-SP  - E-MAIL:  \nSP11CV@TJSP.JUS.BR\n      \nabril de  1999 ” e,  em  seu  artigo  1  e  artigo  2º,  inciso  I,  afirma:\n“Art.  1º  Esta  Resolução  regulamenta  o  direito  de  manutenção  \nda  condição  de  beneficiário  para  ex-empregados  demitidos  \nou  exonerados  sem  justa  causa  e  aposentados  que  \ncontribuíram  para  os  produtos  de  que  tratam  o  inciso  I  e  o  §  \n1º  do  artigo  1º  da  Lei  nº  9.656,  de  3  de  junho  de  1998.”\nDesse  modo,  o  direito  permanece  ainda  em  caso  de  sucessão  \nentre  planos  de  saúde,  por  opção  do  empregador,  nos  termos  do  artigo  6º,  da  Resolução  \nmencionada:\n“Art. 6º  Para  fins  dos  direitos  previstos  nos  artigos  30  e  31  \nda  Lei  nº  9.656,  de  1998,  e  observado  o  disposto  no  inciso  I  \ndo  artigo  2º  desta  Resolução,  também  considera-se  \ncontribuição  o  pagamento  de  valor  fixo,  conforme  \nperiodicidade  contratada,  assumido  pelo  empregado  que  foi  \nincluído  em  outro  plano  privado  de  assistência  à  saúde  \noferecido  pelo  empregador  em  substituição  ao  originalmente  \ndisponibilizado  sem  a  sua  participação  financeira.\n(...)”\nAdemais,  o  poder  regulamentar  não  pode  ir  além  dos  limites  \nda  lei,  sob  pena  de  desvio  ou  abuso  de  poder,  com  o  que  não  se  coaduna  o  Direito.\nA  lei  impõe  a manutenção  com  as  mesmas  condições  dos  \nempregados  ainda  não  aposentados.  Sobre  o  tema,  a  Egrégia  Corte  Paulista:\n“CONTRATO  -  Prestação  de  Serviços  -  Plano  de  Saúde  - \nAposentado - Manutenção  nas  mesmas  condições  de  que  \ngozava na  ativa  -  Procedência\n -  Inteligência  do  artigo  31  da  \nLei  nº:  9656\/98  -  Contribuição  parcial  no  prêmio  pelo  \nempregado  -  Desnecessidade  -  Exigência  que  viola  o \nobjetivo  da  lei  que  é  a  proteção  ao  trabalhador  idoso  - Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1046093-05.2017.8.26.0100 e código 376C83C. Este documento é cópia do original, assinado digitalmente por CHRISTOPHER ALEXANDER ROISIN, liberado nos autos em 06\/09\/2017 às 16:18 . fls. 277\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO  -FORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, 13º ANDAR  - SALAS  Nº 1322\/1324,  CENTRO - \nCEP  01501-900,  FONE: 2171-6116\/6578-,  SÃO PAULO-SP  - E-MAIL:  \nSP11CV@TJSP.JUS.BR\n      \nRecurso parcialmente  provido  para  alterar  os  honorários  de  \nadvogado  fixados.”  [g.n.]  (Apelação  Cível  n.  40821949  - \nSanto  André  -  9ª  Câmara  de  Direito  Privado  -  Relator:  \nAntonio  Vilenilson  Vilar  Feitosa  -  01\/09\/2009  -  7951).\n“TUTELA  ANTECIPADA  -  Requisitos  -  Cominatória  - \nObrigação  de  fazer  -  Plano  de  saúde  -  Ajuizamento  por  \naposentado  -  Pretensão  à  manutenção  do  contrato  \nfirmado  entre  a  empresa  estipulante  e  a  operadora  do  \nplano  de  saúde,  nas  mesmas  condições  que  gozava  na  \nativa  -  Possibilidade  -  Verossimilhança  do  direito  alegado  \npelo  autor  -  Artigo  31  da  Lei  no  9.656\/98  \n Dispositivo  legal  \nque não  diz  que  serão  feitos  dois  contratos  coletivos  \ndistintos, um  para  os  trabalhadores  ativos  e  outro  para  \nos aposentados,  com  custo  e  reajustes  diferentes  entre  si\n -  \nRegime  contratual  previsto  por  resolução  administrativa  do  \nCONSU  -  Artigo  2º,  §  2º  da  Resolução  nº:  21  -  Disposição  \nque não  pode  criar  regime,  em  tese,  menos  favorável  ao  \nautor, em  detrimento  das  regras  protetivas  previstas  em  Lei  \nFederal 8.078\/90  (Código  de  Defesa  do  Consumidor)\n - \nAntecipação  da  tutela  concedida  -  Recurso  desprovido.”  \n[g.n.]  (Agravo  de  Instrumento  n.  58779449  - São  Paulo  - 4ª  \nCâmara  de  Direito  Privado  -  Relator:  Francisco  Eduardo  \nLoureiro  -  18\/12\/2008  -  6.058  rps.).\nO  sistema  de  coparticipação  não  afasta  a  incidência  da  regra.  \nNesse  sentido,  o  Egrégio  Tribunal  Paulista:\n“CONTRATO  -  Seguro-saúde  -  Obrigação  de  fazer  - \nEmpregado  beneficiário  de  plano  coletivo  estipulado  pelo  \nempregador  -  Demissão  seguida  da  aposentadoria  do  \nbeneficiário -  Aplicabilidade  do  artigo  31,  \"caput\",  da  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1046093-05.2017.8.26.0100 e código 376C83C. Este documento é cópia do original, assinado digitalmente por CHRISTOPHER ALEXANDER ROISIN, liberado nos autos em 06\/09\/2017 às 16:18 . fls. 278\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO  -FORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, 13º ANDAR  - SALAS  Nº 1322\/1324,  CENTRO - \nCEP  01501-900,  FONE: 2171-6116\/6578-,  SÃO PAULO-SP  - E-MAIL:  \nSP11CV@TJSP.JUS.BR\n      \nLei Federal  n.  9656\/98\n -  Contribuição  por  mais  de  dez  anos  \nverificada  -  Coparticipação  do  empregado  que  não  afasta  \no  dever  legal  da  operadora  de  manter  as  mesmas  \ncondições do  plano  de  saúde  coletivo  gozado  pela  autora  \nquando na  ativa\n -  Decisão  mantida  neste  aspecto  -  Recurso  \nnão  provido  quanto  ao  tema.”  [g.n.]  (Apelação  n. \n10982465420138260100  -  São  Paulo  -  7ª  Câmara  de  Direito  \nPrivado  -  Relator:  Rômolo  Russo  Júnior  -  22\/04\/2015  - \nUnânime  -  12826).\nNo  que  tange  ao  valor  da  contribuição,  não  há  falar-se  em  \nmanutenção  do  preço  pago,  mas  sim  de  assunção  da  obrigação  de  pagamento  do  valor  \nintegral  da  prestação,  composto  pela  parte  que  o  consumidor  pagava  somado  à  parte  que  a  \nempresa  pagava.\nNote-se que  a  afirmação  de  que  “A  recusa  das  rés  em  manter  \no  autor  vinculado  ao  plano  de  saúde  no  contrato  coletivo,  pagando  o  mesmo  que  pagava  \nquando  estava  na  ativa,  afronta  dispositivo  legal”  (fls.  04)  é  parcialmente  falsa,  já  que  é  \nverdadeira  no  que  tange  à  recusa,  mas  falsa  no  que  tange  ao  pagamento  do  mesmo  valor.\nDiante  do  exposto,  no  com  fundamento  no  artigo  485,  inciso  \nVI,  do  Código  de  Processo  Civil,  JULGO  EXTINTO  o  processo,  sem  julgamento  de  \nmérito,  em  relação  à  FUNDAÇÃO  SAÚDE  ITAÚ ,  reconhecendo  sua  ilegitimidade  \npassiva  para  a  causa;  e  com  fundamento  no  artigo  487,  inciso  I,  do  Código  de  Processo  \nCivil,  JULGO  PARCIALMENTE  PROCEDENTE  o  pedido  para  condenar,  a(o)  ré(u)  \nCENTRAL  NACIONAL  UNIMED  a  manter  o(a)  autor(a)  no  plano  de  saúde  \nempresarial\/coletivo  que  possuía  no  momento  anterior  ao  término  do  vínculo  \nempregatício,  vedando  distinções  nos  termos  da  fundamentação,  devendo  o  último  \nsuportar  integralmente  os  custos  econômicos.  Fica  confirmada  a  r.  decisão  antecipatória  \n(fls.  54\/61).\nEm relação  ao  excluído  da  lide,  o(a)(s)  sucumbente(s)  \npagará(ão)  ainda  as  custas  e  despesas  processuais  (art.  82,  §2º,  CPC),  bem  como   Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1046093-05.2017.8.26.0100 e código 376C83C. Este documento é cópia do original, assinado digitalmente por CHRISTOPHER ALEXANDER ROISIN, liberado nos autos em 06\/09\/2017 às 16:18 . fls. 279\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO  -FORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, 13º ANDAR  - SALAS  Nº 1322\/1324,  CENTRO - \nCEP  01501-900,  FONE: 2171-6116\/6578-,  SÃO PAULO-SP  - E-MAIL:  \nSP11CV@TJSP.JUS.BR\n      \nhonorários advocatícios  que  arbitro  em  10%  (dez  por  cento)  sobre  o  valor  da  causa,  firme  \nno  disposto  no  artigo  85,  §2º,  do  Código  de  Processo  Civil,  em  razão  da  pouca  \ncomplexidade  do  processo  e  sua  pacificação  nos  tribunais.\nEm  relação  ao  corréu,  havendo  sucumbência  recíproca  (art.  \n86,  CPC),  as  custas  e  despesas  processuais  serão  divididas  entre  as  partes  em  porções  \niguais.\nHavendo sucumbência  recíproca,  o  autor  pagará  honorários  \nao  advogado  do  réu  à  razão  de  10%  (dez  por  cento)  sobre  o  valor  da  causa,  e  o  réu  pagará  \nhonorários  advocatícios  ao  autor  no  importe  de  10%  (dez  por  cento)  sobre  o  mesmo  valor,  \nsendo  vedada  a  compensação  (art.  85,  §14,  CPC),  nos  termos  do  artigo  85,  §2º  e  §6º,  do  \nCódigo  de  Processo  Civil,  dada  a  pouca  complexidade  da  demanda  e  do  tempo  decorrido,  \nsem  realização  de  audiência  inclusive.\nNada  sendo  requerido  no  prazo  de  trinta  dias  contados  do  \ntrânsito  em  julgado,  arquivem-se  os  autos,  após  as  comunicações  devidas.\nP.R.I.C.\nSão  Paulo,  06  de  setembro  de  2017 .\n    Christopher  Alexander  Roisin\n                                          Juiz  de  Direito\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1046093-05.2017.8.26.0100 e código 376C83C. Este documento é cópia do original, assinado digitalmente por CHRISTOPHER ALEXANDER ROISIN, liberado nos autos em 06\/09\/2017 às 16:18 . fls. 280"}},{"data":"16\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"16\/08\/2017","descricao":"Réplica Juntada   Nº Protocolo: WJMJ.17.40930412-0 Tipo da Petição: Manifestação Sobre a Contestação Data: 16\/08\/2017 18:45","anexo":"Não existe anexo"},{"data":"16\/08\/2017","descricao":"Réplica Juntada   Nº Protocolo: WJMJ.17.40930221-6 Tipo da Petição: Manifestação Sobre a Contestação Data: 16\/08\/2017 18:27","anexo":"Não existe anexo"},{"data":"28\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0152\/2017 Data da Disponibilização: 28\/07\/2017 Data da Publicação: 31\/07\/2017 Número do Diário: 2398 Página: 166\/187","anexo":"Não existe anexo"},{"data":"27\/07\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"27\/07\/2017","descricao":"Remetido ao DJE   Relação: 0152\/2017 Teor do ato: Vistos. À réplica. Intimem-se. Advogados(s): Marcio Antonio Ebram Vilela (OAB 112922\/SP), Lia Rosangela Spaolonzi (OAB 71418\/SP), Rafael Barroso Fontelles (OAB 327331\/SP)","anexo":"Não existe anexo"},{"data":"26\/07\/2017","descricao":"Proferido despacho de mero expediente    Vistos. À réplica. Intimem-se.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO  -FORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPraça  João  Mendes  s\/nº,  13º  andar  -  salas  nº  1322\/1324,  Centro  -  CEP  \n01501-900,  Fone:  2171-6116\/6578-,  São  Paulo-SP  -  E-mail:  \nsp11cv@tjsp.jus.br\nProcesso nº 1046093-05.2017.8.26.0100  - p.  1\nC O  N C L U  S Ã  O\nEm  25  de  julho  de  2017  faço  estes  autos  conclusos  ao(à)  MM(a).  Juiz(a)  de  Direito  Dr(a).  \nChristopher  Alexander  Roisin .  Eu  ___________  (Daniel  De  Medeiros  Silva  Corro ), \nEscrevente  Técnico  Judiciário , subscrevi.\nD E  S P  A  C H  O\nProcesso  nº: 1046093-05.2017.8.26.0100\nClasse  – Assunto: Procedimento Comum - Planos  de Saúde\nRequerente : Mari Elizabete  Tartarotti\nRequerido : Central Nacional  Unimed - Cooperativa  Central e outro\nVistos.  \nÀ  réplica.  \nIntimem-se.  \nSão  Paulo,  25  de  julho  de  2017 .\nChristopher  Alexander  Roisin\n                             Juiz de  Direito\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1046093-05.2017.8.26.0100 e código 34E2C6C. Este documento é cópia do original, assinado digitalmente por CHRISTOPHER ALEXANDER ROISIN, liberado nos autos em 26\/07\/2017 às 11:28 . fls. 238"}},{"data":"24\/07\/2017","descricao":"Contestação Juntada   Nº Protocolo: WJMJ.17.40818528-3 Tipo da Petição: Contestação Data: 24\/07\/2017 17:18","anexo":"Não existe anexo"},{"data":"11\/07\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"10\/07\/2017","descricao":"Contestação Juntada   Nº Protocolo: WJMJ.17.40754365-8 Tipo da Petição: Contestação Data: 10\/07\/2017 19:17","anexo":"Não existe anexo"},{"data":"06\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0134\/2017 Data da Disponibilização: 06\/07\/2017 Data da Publicação: 07\/07\/2017 Número do Diário: 2382 Página: 190\/218","anexo":"Não existe anexo"},{"data":"05\/07\/2017","descricao":"Remetido ao DJE   Relação: 0134\/2017 Teor do ato: Vistos. Fl. 68: Ciente o Juízo. Aguarde-se a vinda das respostas. Intimem-se. Advogados(s): Lia Rosangela Spaolonzi (OAB 71418\/SP)","anexo":"Não existe anexo"},{"data":"05\/07\/2017","descricao":"Proferido despacho de mero expediente    Vistos. Fl. 68: Ciente o Juízo. Aguarde-se a vinda das respostas. Intimem-se.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO  -FORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPraça  João  Mendes  s\/nº,  13º  andar  -  salas  nº  1322\/1324,  Centro  -  CEP  \n01501-900,  Fone:  2171-6116\/6578-,  São  Paulo-SP  -  E-mail:  \nsp11cv@tjsp.jus.br\nProcesso nº 1046093-05.2017.8.26.0100  - p.  1\nC O  N C L U  S Ã  O\nEm  04  de  julho  de  2017  faço  estes  autos  conclusos  ao(à)  MM(a).  Juiz(a)  de  Direito  Dr(a).  \nChristopher  Alexander  Roisin .  Eu  ___________  (Daniel  De  Medeiros  Silva  Corro ), \nEscrevente  Técnico  Judiciário , subscrevi.\nD E  S P  A  C H  O\nProcesso  nº: 1046093-05.2017.8.26.0100\nClasse  – Assunto: Procedimento Comum - Planos  de Saúde\nRequerente : Mari Elizabete  Tartarotti\nRequerido : Central Nacional  Unimed - Cooperativa  Central e outro\nVistos.  \nFl.  68:  Ciente  o  Juízo.  Aguarde-se  a  vinda  das  respostas.  \nIntimem-se.  \nSão  Paulo,  04  de  julho  de  2017 .\nChristopher  Alexander  Roisin\n                             Juiz de  Direito\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1046093-05.2017.8.26.0100 e código 33A0C15. Este documento é cópia do original, assinado digitalmente por CHRISTOPHER ALEXANDER ROISIN, liberado nos autos em 05\/07\/2017 às 11:08 . fls. 87"}},{"data":"03\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR676752718TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Fundação Saúde Itaú S\/A Diligência : 29\/06\/2017","anexo":"Não existe anexo"},{"data":"03\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR676752704TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Central Nacional Unimed - Cooperativa Central Diligência : 29\/06\/2017","anexo":"Não existe anexo"},{"data":"26\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40687050-7 Tipo da Petição: Petição Intermediária Data: 26\/06\/2017 16:50","anexo":"Não existe anexo"},{"data":"26\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0124\/2017 Data da Disponibilização: 26\/06\/2017 Data da Publicação: 27\/06\/2017 Número do Diário: 2374 Página: 252\/271","anexo":"Não existe anexo"},{"data":"23\/06\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"23\/06\/2017","descricao":"Remetido ao DJE   Relação: 0124\/2017 Teor do ato: Vistos. 1) Trata-se de pedido de tutela antecipada objetivando limitar o valor da mensalidade àquele anteriormente pago pela empresa da qual foi empregado(a) o(a) autor(a) que, aposentado(a), pretende manter o vínculo anteriormente estabelecido entre as partes.A antecipação de tutela deve ser deferida.No caso concreto, o risco de dano irreparável, prima facie, é verificável pelas alegações trazidas pelo(a)(s) autor(a)(s), informando que será excluído(a) do plano de saúde.Neste momento perfunctório, o fumus boni iuris, está presente.Tenha-se presente o disposto no artigo 31, da Lei nº 9.656, de 03 de junho de 1998:\"Art. 31. Ao aposentado que contribuir para produtos de que tratam o inciso I e o § 1º do art. 1º desta Lei, em decorrência de vínculo empregatício, pelo prazo mínimo de dez anos, é assegurado o direito de manutenção como beneficiário, nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, desde que assuma o seu pagamento integral.§1º Ao aposentado que contribuir para planos coletivos de assistência à saúde por período inferior ao estabelecido no caput é assegurado o direito de manutenção como beneficiário, à razão de um ano para cada ano de contribuição, desde que assuma o pagamento integral do mesmo.§2º Para gozo do direito assegurado neste artigo, observar-se-ão as mesmas condições estabelecidas nos §§ 2º, 3º, 4º, 5º e 6º do art. 30.§3º Para gozo do direito assegurado neste artigo, observar-se-ão as mesmas condições estabelecidas nos §§ 2º e 4º do art. 30.\" [g.n.]Sobre o tema, a Egrégia Corte Bandeirante:\"Plano de saúde - Contrato coletivo, decorrente de vínculo empregatício - Aposentamento do empregado contribuinte, que assume o pagamento integral da prestação - Direito de manutenção nas mesmas condições contratuais de cobertura - Direito subjetivo aparente - Ameaça de ruptura do contrato - Risco de dano irreversível Tutela provisória concedida - ímprovimento ao agravo - Aplicação do art. 273, caput, do CPC, c\/c o art. 31, caput, da Lei n° 9.656\/98 - Se o empregado demandante faz prova satisfatória de atender aos requisitos do art. 31, caput, da Lei Federal 9.656, de 03.06.1998, há o juízo de lhe conceder tutela provisória, ou antecipada, com vista a impedir ruptura unilateral do contrato, por parte da seguradora\" [g.n.] (TJSP, agravo n° 134.576-4, Relator Desembargador Cézar Peluso, J. 07.12.99, v.u., apud Maury Ângelo Bottesini e Mauro Conti Machado, Lei dos Planos e Seguros de Saúde, São Paulo: RT, 2003, p. 222).O valor a ser pago deverá ser o valor integral da mensalidade cobrado dos empregados da ativa, considerando a parcela paga pela empregadora.Sobre o tema, em caso análogo decidido por este Magistrado, a Egrégia Corte Paulista:\"PLANO DE SAÚDE - Aposentado - Ação voltada a manter o usuário na situação anterior - Decisão de primeiro grau que indefere o pedido de tutela antecipada - Pretensão do autor de ser mantido em plano de saúde nas mesmas condições de que gozava quando na ativa - Controvérsia em relação ao valor do prêmio - Pagamento de valor diverso daquele exigido pela prestadora de serviço que pode resultar no desligamento do usuário - Inadmissibilidade - Hipótese de deferimento do pedido de tutela antecipada - Agravo provido.\" (TJSP, 4ª Câmara de Direito Privado, Agravo de Instrumento nº 0175837-55.2012.8.26.0000, Relator Desembargador Carlos Henrique Miguel Trevisan, J. 13.09.2012, v.u.).No caso concreto, nesta análise perfunctória, o(a)(s) autor(a)(s) cumpre(m) os requisitos necessários à concessão da tutela, na medida em que o fundamento jurídico básico de sua ação é o artigo mencionado.No mais, não há falar-se em irreversibilidade de fato da medida concedida.Diante do exposto, DEFIRO o pedido de tutela antecipada, para impor a obrigação à ré de manter o(a) autor(a) e seus dependentes no mesmo plano que fruía à época da relação de emprego, mediante o pagamento integral da parcela, nos termos da fundamentação supra, vedada a distinção entre ativos e inativos.Caso os boletos para pagamento não sejam expedidos nos termos desta decisão, fica impedida a operadora do plano de saúde de inscrevê-los nos cadastros de maus pagadores, autorizando o depósito judicial mensal, que deve ocorrer caso os boletos não sejam expedidos.2) Deixo de designar a audiência a que alude o artigo 334, da Lei nº 13.105, de 16 de março de 2015 (Código de Processo Civil), pelas razões a seguir expostas:\"Art. 334. Se a petição inicial preencher os requisitos essenciais e não for o caso de improcedência liminar do pedido, o juiz designará audiência de conciliação ou de mediação com antecedência mínima de 30 (trinta) dias, devendo ser citado o réu com pelo menos 20 (vinte) dias de antecedência.(...)\" [g.n.]Inicialmente anoto que na Comarca de São Paulo, em que há central de mandados e em que volume de citações postais é enorme, a marcação da audiência deveria ser programada para muitos meses adiante, em razão dos prazos do caput supra transcrito, o que é contrário à celeridade processual que a Constituição da República impõe (art. 5º, inc. LXXVIII, CR), tornando a aplicação cega da norma inconstitucional.Ademais, disso, o §1º, do mesmo artigo dispõe:\"§1º O conciliador ou mediador, onde houver, atuará necessariamente na audiência de conciliação ou de mediação, observando o disposto neste Código, bem como as disposições da lei de organização judiciária.\" [g.n.]A aplicabilidade do caput está condicionada à oferta de recursos materiais e humanos, em face do advérbio necessariamente. A Comarca da Capital possui corpo de conciliadores, de modo que apenas eles poderiam realizar a audiência de que trata o artigo 334, do Código de Processo Civil.Contudo, esta Vara e sua unidade cartorária não contam com conciliadores e mediadores à disposição para que o Juiz fixe sua pauta e, note-se, a pauta é do Juiz no termos do mesmo artigo. Se ao Juiz cabe designar a data, deve ter o conciliador a sua disposição, o que não ocorre neste momento.Em face das limitações materiais e humanas, incide a máxima ad impossibilia nemo tenetur. O próprio Código afirma que a conciliação deverá ser tentada, \"sempre que possível\", devendo a interpretação da lei ser sistemática:\"Art. 3º Não se excluirá da apreciação jurisdicional ameaça ou lesão a direito.§1º É permitida a arbitragem, na forma da lei.§2º O Estado promoverá, sempre que possível, a solução consensual dos conflitos.§3º A conciliação, a mediação e outros métodos de solução consensual de conflitos deverão ser estimulados por juízes, advogados, defensores públicos e membros do Ministério Público, inclusive no curso do processo judicial.\" [g.n.]Ora, na atual conjuntura dos fatores humanos e materiais, não é possível a realização da audiência como programada pelo Código de Processo Civil, incapaz de mudar a realidade social da Nação e a insuficiência de recursos.Não bastasse isso, não há nulidade alguma na supressão desta fase processual - pas de nullité sans grief - que, na Comarca da Capital, vai de encontro aos princípios informadores do Código de Processo Civil, que busca a solução integral do mérito, \"em prazo razoável\":\"Art. 4º As partes têm o direito de obter em prazo razoável a solução integral do mérito, incluída a atividade satisfativa.\" [g.n.]Além disso, compete à Corte criar centros de solução de conflitos, nos termos do artigo 165, do Código de Processo Civil:\"Art. 165. Os tribunais criarão centros judiciários de solução consensual de conflitos, responsáveis pela realização de sessões e audiências de conciliação e mediação e pelo desenvolvimento de programas destinados a auxiliar, orientar e estimular a autocomposição.§1º A composição e a organização dos centros serão definidas pelo respectivo tribunal, observadas as normas do Conselho Nacional de Justiça.§2º O conciliador, que atuará preferencialmente nos casos em que não houver vínculo anterior entre as partes, poderá sugerir soluções para o litígio, sendo vedada a utilização de qualquer tipo de constrangimento ou intimidação para que as partes conciliem.§3º O mediador, que atuará preferencialmente nos casos em que houver vínculo anterior entre as partes, auxiliará aos interessados a compreender as questões e os interesses em conflito, de modo que eles possam, pelo restabelecimento da comunicação, identificar, por si próprios, soluções consensuais que gerem benefícios mútuos.\"Ora, a Egrégia Corte Paulista, que deveria ter autonomia financeira (art. 99, CR), não o tem e o orçamento anual não permite a solução dos problemas nos termos exigidos pela novel legislação, de modo que ao jurisdicionado a supressão da audiência é mais benéfica do que prejudicial.Não bastasse isso, as partes podem compor-se sozinhas (art., 840, CC) ou com auxílio de seus Advogados, a quem incumbe igualmente o dever de conciliar as partes mesmo sem a concorrência de órgão do Poder Judiciário (art. 3º, §3º, CPC). Sob outro aspecto, poderão as partes apresentar propostas escritas para avaliação pela parte ex adversa.Por essas razões e cumprindo-se o mandamento constitucional de celeridade, que se sobrepõe às normas infraconstitucionais, suprime-se a audiência de conciliação preliminar, sem prejuízo de sua tentativa perante o Juízo em outro momento processual, desde que com manifestação favorável de ambas as partes.Ademais, em casos como o presente, a regra é não ser celebrado acordo como prova a prática diuturna no foro.3) Cite(m)-se a(o)(s) ré(u)(s), para oferecer resposta no prazo de 15 (quinze) dias (art. 335, CPC), contados nos termos do artigo 231 do Código de Processo Civil, respeitado o disposto no artigo 180 e artigo 229, ambos do Código de Processo Civil, sob pena de, não sendo contestada a ação, presumirem-se aceitos pela(o)(s) ré(u)(s), como verdadeiros, os fatos articulados pelo autor (art. 344, CPC).Intimem-se. Advogados(s): Lia Rosangela Spaolonzi (OAB 71418\/SP)","anexo":"Não existe anexo"},{"data":"22\/06\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"22\/06\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"22\/06\/2017","descricao":"Recebida a Petição Inicial    Vistos. 1) Trata-se de pedido de tutela antecipada objetivando limitar o valor da mensalidade àquele anteriormente pago pela empresa da qual foi empregado(a) o(a) autor(a) que, aposentado(a), pretende manter o vínculo anteriormente estabelecido entre as partes.A antecipação de tutela deve ser deferida.No caso concreto, o risco de dano irreparável, prima facie, é verificável pelas alegações trazidas pelo(a)(s) autor(a)(s), informando que será excluído(a) do plano de saúde.Neste momento perfunctório, o fumus boni iuris, está presente.Tenha-se presente o disposto no artigo 31, da Lei nº 9.656, de 03 de junho de 1998:\"Art. 31. Ao aposentado que contribuir para produtos de que tratam o inciso I e o § 1º do art. 1º desta Lei, em decorrência de vínculo empregatício, pelo prazo mínimo de dez anos, é assegurado o direito de manutenção como beneficiário, nas mesmas condições de cobertura assistencial de que gozava quando da vigência do contrato de trabalho, desde que assuma o seu pagamento integral.§1º Ao aposentado que contribuir para planos coletivos de assistência à saúde por período inferior ao estabelecido no caput é assegurado o direito de manutenção como beneficiário, à razão de um ano para cada ano de contribuição, desde que assuma o pagamento integral do mesmo.§2º Para gozo do direito assegurado neste artigo, observar-se-ão as mesmas condições estabelecidas nos §§ 2º, 3º, 4º, 5º e 6º do art. 30.§3º Para gozo do direito assegurado neste artigo, observar-se-ão as mesmas condições estabelecidas nos §§ 2º e 4º do art. 30.\" [g.n.]Sobre o tema, a Egrégia Corte Bandeirante:\"Plano de saúde - Contrato coletivo, decorrente de vínculo empregatício - Aposentamento do empregado contribuinte, que assume o pagamento integral da prestação - Direito de manutenção nas mesmas condições contratuais de cobertura - Direito subjetivo aparente - Ameaça de ruptura do contrato - Risco de dano irreversível Tutela provisória concedida - ímprovimento ao agravo - Aplicação do art. 273, caput, do CPC, c\/c o art. 31, caput, da Lei n° 9.656\/98 - Se o empregado demandante faz prova satisfatória de atender aos requisitos do art. 31, caput, da Lei Federal 9.656, de 03.06.1998, há o juízo de lhe conceder tutela provisória, ou antecipada, com vista a impedir ruptura unilateral do contrato, por parte da seguradora\" [g.n.] (TJSP, agravo n° 134.576-4, Relator Desembargador Cézar Peluso, J. 07.12.99, v.u., apud Maury Ângelo Bottesini e Mauro Conti Machado, Lei dos Planos e Seguros de Saúde, São Paulo: RT, 2003, p. 222).O valor a ser pago deverá ser o valor integral da mensalidade cobrado dos empregados da ativa, considerando a parcela paga pela empregadora.Sobre o tema, em caso análogo decidido por este Magistrado, a Egrégia Corte Paulista:\"PLANO DE SAÚDE - Aposentado - Ação voltada a manter o usuário na situação anterior - Decisão de primeiro grau que indefere o pedido de tutela antecipada - Pretensão do autor de ser mantido em plano de saúde nas mesmas condições de que gozava quando na ativa - Controvérsia em relação ao valor do prêmio - Pagamento de valor diverso daquele exigido pela prestadora de serviço que pode resultar no desligamento do usuário - Inadmissibilidade - Hipótese de deferimento do pedido de tutela antecipada - Agravo provido.\" (TJSP, 4ª Câmara de Direito Privado, Agravo de Instrumento nº 0175837-55.2012.8.26.0000, Relator Desembargador Carlos Henrique Miguel Trevisan, J. 13.09.2012, v.u.).No caso concreto, nesta análise perfunctória, o(a)(s) autor(a)(s) cumpre(m) os requisitos necessários à concessão da tutela, na medida em que o fundamento jurídico básico de sua ação é o artigo mencionado.No mais, não há falar-se em irreversibilidade de fato da medida concedida.Diante do exposto, DEFIRO o pedido de tutela antecipada, para impor a obrigação à ré de manter o(a) autor(a) e seus dependentes no mesmo plano que fruía à época da relação de emprego, mediante o pagamento integral da parcela, nos termos da fundamentação supra, vedada a distinção entre ativos e inativos.Caso os boletos para pagamento não sejam expedidos nos termos desta decisão, fica impedida a operadora do plano de saúde de inscrevê-los nos cadastros de maus pagadores, autorizando o depósito judicial mensal, que deve ocorrer caso os boletos não sejam expedidos.2) Deixo de designar a audiência a que alude o artigo 334, da Lei nº 13.105, de 16 de março de 2015 (Código de Processo Civil), pelas razões a seguir expostas:\"Art. 334. Se a petição inicial preencher os requisitos essenciais e não for o caso de improcedência liminar do pedido, o juiz designará audiência de conciliação ou de mediação com antecedência mínima de 30 (trinta) dias, devendo ser citado o réu com pelo menos 20 (vinte) dias de antecedência.(...)\" [g.n.]Inicialmente anoto que na Comarca de São Paulo, em que há central de mandados e em que volume de citações postais é enorme, a marcação da audiência deveria ser programada para muitos meses adiante, em razão dos prazos do caput supra transcrito, o que é contrário à celeridade processual que a Constituição da República impõe (art. 5º, inc. LXXVIII, CR), tornando a aplicação cega da norma inconstitucional.Ademais, disso, o §1º, do mesmo artigo dispõe:\"§1º O conciliador ou mediador, onde houver, atuará necessariamente na audiência de conciliação ou de mediação, observando o disposto neste Código, bem como as disposições da lei de organização judiciária.\" [g.n.]A aplicabilidade do caput está condicionada à oferta de recursos materiais e humanos, em face do advérbio necessariamente. A Comarca da Capital possui corpo de conciliadores, de modo que apenas eles poderiam realizar a audiência de que trata o artigo 334, do Código de Processo Civil.Contudo, esta Vara e sua unidade cartorária não contam com conciliadores e mediadores à disposição para que o Juiz fixe sua pauta e, note-se, a pauta é do Juiz no termos do mesmo artigo. Se ao Juiz cabe designar a data, deve ter o conciliador a sua disposição, o que não ocorre neste momento.Em face das limitações materiais e humanas, incide a máxima ad impossibilia nemo tenetur. O próprio Código afirma que a conciliação deverá ser tentada, \"sempre que possível\", devendo a interpretação da lei ser sistemática:\"Art. 3º Não se excluirá da apreciação jurisdicional ameaça ou lesão a direito.§1º É permitida a arbitragem, na forma da lei.§2º O Estado promoverá, sempre que possível, a solução consensual dos conflitos.§3º A conciliação, a mediação e outros métodos de solução consensual de conflitos deverão ser estimulados por juízes, advogados, defensores públicos e membros do Ministério Público, inclusive no curso do processo judicial.\" [g.n.]Ora, na atual conjuntura dos fatores humanos e materiais, não é possível a realização da audiência como programada pelo Código de Processo Civil, incapaz de mudar a realidade social da Nação e a insuficiência de recursos.Não bastasse isso, não há nulidade alguma na supressão desta fase processual - pas de nullité sans grief - que, na Comarca da Capital, vai de encontro aos princípios informadores do Código de Processo Civil, que busca a solução integral do mérito, \"em prazo razoável\":\"Art. 4º As partes têm o direito de obter em prazo razoável a solução integral do mérito, incluída a atividade satisfativa.\" [g.n.]Além disso, compete à Corte criar centros de solução de conflitos, nos termos do artigo 165, do Código de Processo Civil:\"Art. 165. Os tribunais criarão centros judiciários de solução consensual de conflitos, responsáveis pela realização de sessões e audiências de conciliação e mediação e pelo desenvolvimento de programas destinados a auxiliar, orientar e estimular a autocomposição.§1º A composição e a organização dos centros serão definidas pelo respectivo tribunal, observadas as normas do Conselho Nacional de Justiça.§2º O conciliador, que atuará preferencialmente nos casos em que não houver vínculo anterior entre as partes, poderá sugerir soluções para o litígio, sendo vedada a utilização de qualquer tipo de constrangimento ou intimidação para que as partes conciliem.§3º O mediador, que atuará preferencialmente nos casos em que houver vínculo anterior entre as partes, auxiliará aos interessados a compreender as questões e os interesses em conflito, de modo que eles possam, pelo restabelecimento da comunicação, identificar, por si próprios, soluções consensuais que gerem benefícios mútuos.\"Ora, a Egrégia Corte Paulista, que deveria ter autonomia financeira (art. 99, CR), não o tem e o orçamento anual não permite a solução dos problemas nos termos exigidos pela novel legislação, de modo que ao jurisdicionado a supressão da audiência é mais benéfica do que prejudicial.Não bastasse isso, as partes podem compor-se sozinhas (art., 840, CC) ou com auxílio de seus Advogados, a quem incumbe igualmente o dever de conciliar as partes mesmo sem a concorrência de órgão do Poder Judiciário (art. 3º, §3º, CPC). Sob outro aspecto, poderão as partes apresentar propostas escritas para avaliação pela parte ex adversa.Por essas razões e cumprindo-se o mandamento constitucional de celeridade, que se sobrepõe às normas infraconstitucionais, suprime-se a audiência de conciliação preliminar, sem prejuízo de sua tentativa perante o Juízo em outro momento processual, desde que com manifestação favorável de ambas as partes.Ademais, em casos como o presente, a regra é não ser celebrado acordo como prova a prática diuturna no foro.3) Cite(m)-se a(o)(s) ré(u)(s), para oferecer resposta no prazo de 15 (quinze) dias (art. 335, CPC), contados nos termos do artigo 231 do Código de Processo Civil, respeitado o disposto no artigo 180 e artigo 229, ambos do Código de Processo Civil, sob pena de, não sendo contestada a ação, presumirem-se aceitos pela(o)(s) ré(u)(s), como verdadeiros, os fatos articulados pelo autor (art. 344, CPC).Intimem-se.","anexo":{"label":"Recebida a Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO  -FORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPraça  João  Mendes  s\/nº,  13º  andar  -  salas  nº  1322\/1324,  Centro  -  CEP  \n01501-900,  Fone:  2171-6116\/6578-,  São  Paulo-SP  -  E-mail:  \nsp11cv@tjsp.jus.br\nC O  N C L U  S Ã  O\nEm  22  de  junho  de  2017  faço  estes  autos  conclusos  ao(à)  MM(a).  Juiz(a)  de  Direito  \nDr(a).  Christopher  Alexander  Roisin .  Eu  ___________  (Daniel  De  Medeiros  Silva  \nCorro ), Escrevente  Técnico  Judiciário , subscrevi.\nD E  C  I S  Ã  O  – O  F Í C  I O\nProcesso  nº: 1046093-05.2017.8.26.0100\nClasse  – Assunto: Procedimento Comum - Planos  de Saúde\nRequerente : Mari Elizabete  Tartarotti , CPF:  434.549.680-20.\nRequerido : Central Nacional  Unimed - Cooperativa  Central e outro\nÀ\nCENTRAL  NACIONAL  UNIMED\nFUNDAÇÃO  SAÚDE ITAÚ\nVistos. \n1)  Trata-se  de  pedido  de  tutela  antecipada  objetivando  \nlimitar  o  valor  da  mensalidade  àquele  anteriormente  pago  pela  empresa  da  qual  foi  \nempregado(a)  o(a)  autor(a)  que,  aposentado(a),  pretende  manter  o  vínculo  anteriormente  \nestabelecido  entre  as  partes.\nA antecipação  de  tutela  deve  ser  deferida.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1046093-05.2017.8.26.0100 e código 32EEB35. Este documento é cópia do original, assinado digitalmente por CHRISTOPHER ALEXANDER ROISIN, liberado nos autos em 22\/06\/2017 às 19:18 . fls. 54\n\nNo caso  concreto,  o  risco  de  dano  irreparável,  prima  facie , \né   verificável  pelas  alegações  trazidas  pelo(a)(s)  autor(a)(s),  informando  que  será  \nexcluído(a)  do  plano  de  saúde.\nNeste  momento  perfunctório,  o  fumus  boni  iuris ,  está  \npresente.\nTenha-se presente  o  disposto  no  artigo  31,  da  Lei  nº  9.656,  \nde  03  de  junho  de  1998:\n“Art. 31.  Ao  aposentado  que  contribuir  para  produtos  de  \nque  tratam  o  inciso  I  e o  §  1º  do  art.  1º  desta  Lei,  em  \ndecorrência  de  vínculo  empregatício,  pelo  prazo  mínimo  \nde  dez  anos,  é  assegurado  o  direito  de  manutenção  \ncomo  beneficiário,  nas  mesmas  condições  de  cobertura  \nassistencial  de  que  gozava  quando  da  vigência  do  \ncontrato  de  trabalho,  desde  que  assuma  o  seu  \npagamento integral.\n§1º Ao  aposentado  que  contribuir  para  planos  coletivos  de  \nassistência  à  saúde  por  período  inferior  ao  estabelecido  no  \ncaput  é  assegurado  o  direito  de  manutenção  como  \nbeneficiário,  à  razão  de  um  ano  para  cada  ano  de  \ncontribuição,  desde  que  assuma  o  pagamento  integral  do  \nmesmo.\n§2º  Para  gozo  do  direito  assegurado  neste  artigo,  observar-\nse-ão  as  mesmas  condições  estabelecidas  nos  §§  2º,  3º,  4º,  \n5º  e  6º  do  art.  30.\n§3º  Para  gozo  do  direito  assegurado  neste  artigo,  observar-\nse-ão  as  mesmas  condições  estabelecidas  nos  §§  2º  e  4º  do  \nart.  30.“  [g.n.]\nSobre  o  tema,  a  Egrégia  Corte  Bandeirante:Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1046093-05.2017.8.26.0100 e código 32EEB35. Este documento é cópia do original, assinado digitalmente por CHRISTOPHER ALEXANDER ROISIN, liberado nos autos em 22\/06\/2017 às 19:18 . fls. 55\n\n\"Plano de  saúde  -  Contrato  coletivo,  decorrente  de  vínculo  \nempregatício  -  Aposentamento  do  empregado  \ncontribuinte,  que  assume  o  pagamento  integral  da  \nprestação  -  Direito  de  manutenção  nas  mesmas  \ncondições contratuais  de  cobertura\n -  Direito  subjetivo  \naparente  -  Ameaça  de  ruptura  do  contrato  -  Risco  de  dano  \nirreversível  \n Tutela  provisória  concedida  -  ímprovimento  \nao  agravo  -  Aplicação  do  art.  273,  caput,  do  CPC,  c\/c  o  \nart.  31,  caput,  da  Lei  n°  9.656\/98  -  Se  o  empregado  \ndemandante  faz  prova  satisfatória  de  atender  aos  requisitos  \ndo  art.  31,  caput,  da  Lei  Federal  9.656,  de  03.06.1998,  há  \no  juízo  de  lhe  conceder  tutela  provisória,  ou  antecipada,  \ncom  vista  a  impedir  ruptura  unilateral  do  contrato,  por  \nparte  da  seguradora\"  [g.n.]  (TJSP,  agravo  n°  134.576-4,  \nRelator  Desembargador  Cézar  Peluso,   J.  07.12.99,  v.u.,  \napud  Maury  Ângelo  Bottesini  e  Mauro  Conti  Machado,  \nLei  dos  Planos  e  Seguros  de  Saúde ,  São  Paulo:  RT,  2003,  \np.  222).\nO  valor  a  ser  pago  deverá  ser  o  valor  integral  da  \nmensalidade  cobrado  dos  empregados  da  ativa,  considerando  a  parcela  paga  pela  \nempregadora.\nSobre o  tema,  em  caso  análogo  decidido  por  este  \nMagistrado,  a  Egrégia  Corte  Paulista:\n“PLANO  DE  SAÚDE  -  Aposentado  -  Ação  voltada  a \nmanter  o  usuário  na  situação  anterior  -  Decisão  de  \nprimeiro  grau  que  indefere  o  pedido  de  tutela  antecipada  -  \nPretensão  do  autor  de  ser  mantido  em  plano  de  saúde  nas  \nmesmas  condições  de  que  gozava  quando  na  ativa  - \nControvérsia  em  relação  ao  valor  do  prêmio  - Pagamento  \nde  valor  diverso  daquele  exigido  pela  prestadora  de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1046093-05.2017.8.26.0100 e código 32EEB35. Este documento é cópia do original, assinado digitalmente por CHRISTOPHER ALEXANDER ROISIN, liberado nos autos em 22\/06\/2017 às 19:18 . fls. 56\n\nserviço que  pode  resultar  no  desligamento  do  usuário  - \nInadmissibilidade  -  Hipótese  de  deferimento  do  pedido  de  \ntutela  antecipada  -  Agravo  provido.”  (TJSP,  4ª  Câmara  de  \nDireito  Privado,  Agravo  de  Instrumento  nº \n0175837-55.2012.8.26.0000,  Relator  Desembargador  \nCarlos  Henrique  Miguel  Trevisan,  J.  13.09.2012,  v.u.).\nNo  caso  concreto,  nesta  análise  perfunctória,  o(a)(s)  \nautor(a)(s)  cumpre(m)  os  requisitos  necessários  à  concessão  da  tutela,  na  medida  em  \nque  o  fundamento  jurídico  básico  de  sua  ação  é  o  artigo  mencionado.\nNo  mais,  não  há  falar-se  em  irreversibilidade  de  fato  da  \nmedida  concedida.\nDiante do  exposto,  DEFIRO  o  pedido  de  tutela  \nantecipada,  para  impor  a  obrigação  à  ré  de  manter  o(a)  autor(a)  e  seus  dependentes  no  \nmesmo  plano  que  fruía  à  época  da  relação  de  emprego,  mediante  o  pagamento  integral  \nda  parcela,  nos  termos  da  fundamentação  supra,  vedada  a  distinção  entre  ativos  e \ninativos.\nCaso os  boletos  para  pagamento  não  sejam  expedidos  nos  \ntermos desta  decisão,  fica  impedida  a  operadora  do  plano  de  saúde  de  inscrevê-los  nos  \ncadastros de  maus  pagadores,  autorizando  o  depósito  judicial  mensal,  que  deve  ocorrer  \ncaso os  boletos  não  sejam  expedidos.\n2) Deixo  de  designar  a  audiência  a  que  alude  o  artigo  334,  \nda  Lei  nº  13.105,  de  16  de  março  de  2015  (Código  de  Processo  Civil),  pelas  razões  a  \nseguir  expostas:\n“Art. 334.  Se  a  petição  inicial  preencher  os  requisitos  \nessenciais  e  não  for  o  caso  de  improcedência  liminar  do  \npedido,  o  juiz  designará\n audiência  de  conciliação  ou  de  \nmediação  com  antecedência  mínima  de  30  (trinta)  dias,  \ndevendo  ser  citado  o  réu  com  pelo  menos  20  (vinte)  \ndias  de  antecedência.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1046093-05.2017.8.26.0100 e código 32EEB35. Este documento é cópia do original, assinado digitalmente por CHRISTOPHER ALEXANDER ROISIN, liberado nos autos em 22\/06\/2017 às 19:18 . fls. 57\n\n(...)” [g.n.]\nInicialmente  anoto  que  na  Comarca  de  São  Paulo,  em  que  \nhá  central  de  mandados  e  em  que  volume  de  citações  postais  é  enorme,  a  marcação  da  \naudiência  deveria  ser  programada  para  muitos  meses  adiante,  em  razão  dos  prazos  do  \ncaput  supra  transcrito,  o  que  é  contrário  à  celeridade  processual  que  a  Constituição  da  \nRepública  impõe  (art.  5º,  inc.  LXXVIII,  CR),  tornando  a  aplicação  cega  da  norma  \ninconstitucional.\nAdemais, disso,  o  §1º,  do  mesmo  artigo  dispõe:\n“§1º  O  conciliador  ou  mediador,  onde  houver,  atuará  \nnecessariamente\n na  audiência  de  conciliação  ou  de  \nmediação,  observando  o  disposto  neste  Código,  bem  como  \nas  disposições  da  lei  de  organização  judiciária.”  [g.n.]\nA  aplicabilidade  do  caput  está  condicionada  à  oferta  de  \nrecursos  materiais  e  humanos,  em  face  do  advérbio  necessariamente .  A  Comarca  da  \nCapital  possui  corpo  de  conciliadores,  de  modo  que  apenas  eles  poderiam  realizar  a  \naudiência  de  que  trata  o  artigo  334,  do  Código  de  Processo  Civil.\nContudo,  esta  Vara  e  sua  unidade  cartorária  não  contam  \ncom  conciliadores  e  mediadores  à  disposição  para  que  o  Juiz  fixe  sua  pauta  e,  note-se,  a  \npauta  é  do  Juiz  no  termos  do  mesmo  artigo.  Se  ao  Juiz  cabe  designar  a  data,  deve  ter  o  \nconciliador  a  sua  disposição,  o  que  não  ocorre  neste  momento.\nEm  face  das  limitações  materiais  e  humanas,  incide  a \nmáxima  ad  impossibilia  nemo  tenetur .  O  próprio  Código  afirma  que  a  conciliação  \ndeverá  ser  tentada,  “sempre  que  possível”,  devendo  a  interpretação  da  lei  ser  \nsistemática:\n“Art. 3º  Não  se  excluirá  da  apreciação  jurisdicional  \nameaça  ou  lesão  a  direito.\n§1º  É  permitida  a  arbitragem,  na  forma  da  lei.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1046093-05.2017.8.26.0100 e código 32EEB35. Este documento é cópia do original, assinado digitalmente por CHRISTOPHER ALEXANDER ROISIN, liberado nos autos em 22\/06\/2017 às 19:18 . fls. 58\n\n§2º O  Estado  promoverá,  sempre  que  possível\n,  a \nsolução  consensual  dos  conflitos.\n§3º  A  conciliação,  a  mediação  e  outros  métodos  de  \nsolução  consensual  de  conflitos  deverão  ser  estimulados  \npor  juízes,  advogados,  defensores  públicos  e  membros  do  \nMinistério  Público,  inclusive  no  curso  do  processo  \njudicial.”  [g.n.]\nOra,  na  atual  conjuntura  dos  fatores  humanos  e  materiais,  \nnão  é  possível  a  realização  da  audiência  como  programada  pelo  Código  de  Processo  \nCivil,  incapaz  de  mudar  a  realidade  social  da  Nação  e  a  insuficiência  de  recursos.\nNão  bastasse  isso,  não  há  nulidade  alguma  na  supressão  \ndesta  fase  processual  -  pas  de  nullité  sans  grief  -  que,  na  Comarca  da  Capital,  vai  de  \nencontro  aos  princípios  informadores  do  Código  de  Processo  Civil,  que  busca  a  solução  \nintegral  do  mérito,  “em  prazo  razoável”:\n“Art.  4º  As  partes  têm  o  direito  de  obter  em  prazo  \nrazoável  a  solução  integral  do  mérito ,  incluída  a \natividade  satisfativa.”  [g.n.]\nAlém  disso,  compete  à  Corte  criar  centros  de  solução  de  \nconflitos,  nos  termos  do  artigo  165,  do  Código  de  Processo  Civil:\n“Art.  165.  Os  tribunais  criarão  centros  judiciários  de  \nsolução  consensual  de  conflitos,  responsáveis  pela  \nrealização  de  sessões  e  audiências  de  conciliação  e \nmediação  e  pelo  desenvolvimento  de  programas  \ndestinados  a  auxiliar,  orientar  e  estimular  a \nautocomposição.\n§1º  A  composição  e  a  organização  dos  centros  serão  \ndefinidas  pelo  respectivo  tribunal,  observadas  as  normas  \ndo  Conselho  Nacional  de  Justiça.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1046093-05.2017.8.26.0100 e código 32EEB35. Este documento é cópia do original, assinado digitalmente por CHRISTOPHER ALEXANDER ROISIN, liberado nos autos em 22\/06\/2017 às 19:18 . fls. 59\n\n§2º O  conciliador,  que  atuará  preferencialmente  nos  casos  \nem  que  não  houver  vínculo  anterior  entre  as  partes,  poderá  \nsugerir  soluções  para  o  litígio,  sendo  vedada  a  utilização  \nde  qualquer  tipo  de  constrangimento  ou  intimidação  para  \nque  as  partes  conciliem.\n§3º  O  mediador,  que  atuará  preferencialmente  nos  casos  \nem  que  houver  vínculo  anterior  entre  as  partes,  auxiliará  \naos  interessados  a  compreender  as  questões  e  os  interesses  \nem  conflito,  de  modo  que  eles  possam,  pelo  \nrestabelecimento  da  comunicação,  identificar,  por  si \npróprios,  soluções  consensuais  que  gerem  benefícios  \nmútuos.”\nOra,  a  Egrégia  Corte  Paulista,  que  deveria  ter  autonomia  \nfinanceira  (art.  99,  CR),  não  o  tem  e  o  orçamento  anual  não  permite  a  solução  dos  \nproblemas  nos  termos  exigidos  pela  novel  legislação,  de  modo  que  ao  jurisdicionado  a  \nsupressão  da  audiência  é  mais  benéfica  do  que  prejudicial.\nNão  bastasse  isso,  as  partes  podem  compor-se  sozinhas  \n(art.,  840,  CC)  ou  com  auxílio  de  seus  Advogados,  a  quem  incumbe  igualmente  o  dever  \nde  conciliar  as  partes  mesmo  sem  a  concorrência  de  órgão  do  Poder  Judiciário  (art.  3º,  \n§3º,  CPC).  Sob  outro  aspecto,  poderão  as  partes  apresentar  propostas  escritas  para  \navaliação  pela  parte  ex  adversa .\nPor  essas  razões  e  cumprindo-se  o  mandamento  \nconstitucional  de  celeridade,  que  se  sobrepõe  às  normas  infraconstitucionais,  suprime-se  \na  audiência  de  conciliação  preliminar,  sem  prejuízo  de  sua  tentativa  perante  o  Juízo  em  \noutro  momento  processual,  desde  que  com  manifestação  favorável  de  ambas  as  partes.\nAdemais,  em  casos  como  o  presente,  a  regra  é  não  ser  \ncelebrado  acordo  como  prova  a  prática  diuturna  no  foro.\n3)  Cite(m)-se  a(o)(s)  ré(u)(s),  para  oferecer  resposta  no  \nprazo  de  15  (quinze)  dias  (art.  335,  CPC),  contados  nos  termos  do  artigo  231  do  Código  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1046093-05.2017.8.26.0100 e código 32EEB35. Este documento é cópia do original, assinado digitalmente por CHRISTOPHER ALEXANDER ROISIN, liberado nos autos em 22\/06\/2017 às 19:18 . fls. 60\n\nde Processo  Civil,  respeitado  o  disposto  no  artigo  180  e  artigo  229,  ambos  do  Código  de  \nProcesso  Civil,  sob  pena  de,  não  sendo  contestada  a  ação,  presumirem-se  aceitos  \npela(o)(s)  ré(u)(s),  como  verdadeiros,  os  fatos  articulados  pelo  autor  (art.  344,  CPC).\nIntimem-se.  \nSão  Paulo,  22  de  junho  de  2017 .\n    Christopher  Alexander  Roisin\n                                                 Juiz  de  Direito\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1046093-05.2017.8.26.0100 e código 32EEB35. Este documento é cópia do original, assinado digitalmente por CHRISTOPHER ALEXANDER ROISIN, liberado nos autos em 22\/06\/2017 às 19:18 . fls. 61"}},{"data":"15\/06\/2017","descricao":"Pedido de Liminar\/Tutela Antecipada Juntado   Nº Protocolo: WJMJ.17.40642318-7 Tipo da Petição: Pedido de Liminar\/Antecipação de Tutela Data: 14\/06\/2017 14:38","anexo":"Não existe anexo"},{"data":"08\/06\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"08\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0113\/2017 Data da Disponibilização: 08\/06\/2017 Data da Publicação: 09\/06\/2017 Número do Diário: 2364 Página: 650\/676","anexo":"Não existe anexo"},{"data":"07\/06\/2017","descricao":"Emenda à Inicial Juntada   Nº Protocolo: WJMJ.17.40611136-3 Tipo da Petição: Emenda à Inicial Data: 07\/06\/2017 15:45","anexo":"Não existe anexo"},{"data":"07\/06\/2017","descricao":"Remetido ao DJE   Relação: 0113\/2017 Teor do ato: Vistos. Aguarde-se o cumprimento do item 1 da decisão de fls. 34\/38.Intimem-se. Advogados(s): Lia Rosangela Spaolonzi (OAB 71418\/SP)","anexo":"Não existe anexo"},{"data":"07\/06\/2017","descricao":"Proferido despacho de mero expediente    Vistos. Aguarde-se o cumprimento do item 1 da decisão de fls. 34\/38.Intimem-se.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO  -FORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPraça  João  Mendes  s\/nº,  13º  andar  -  salas  nº  1322\/1324,  Centro  -  CEP  \n01501-900,  Fone:  2171-6116\/6578-,  São  Paulo-SP  -  E-mail:  \nsp11cv@tjsp.jus.br\nProcesso nº 1046093-05.2017.8.26.0100  - p.  1\nC O  N C L U  S Ã  O\nEm  06  de  junho  de  2017  faço  estes  autos  conclusos  ao(à)  MM(a).  Juiz(a)  de  Direito  Dr(a).  \nChristopher  Alexander  Roisin .  Eu  ___________  (Daniel  De  Medeiros  Silva  Corro ), \nEscrevente  Técnico  Judiciário , subscrevi.\nD E  S P  A  C H  O\nProcesso  nº: 1046093-05.2017.8.26.0100\nClasse  – Assunto: Procedimento Comum - Planos  de Saúde\nRequerente : Mari Elizabete  Tartarotti\nRequerido : Central Nacional  Unimed - Cooperativa  Central e outro\nVistos.  \nAguarde-se  o  cumprimento  do  item  1  da  decisão  de  fls.  \n34\/38. Intimem-se. \nSão  Paulo,  06  de  junho  de  2017 .\nChristopher  Alexander  Roisin\n                             Juiz de  Direito\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1046093-05.2017.8.26.0100 e código 3223990. Este documento é cópia do original, assinado digitalmente por CHRISTOPHER ALEXANDER ROISIN, liberado nos autos em 07\/06\/2017 às 10:55 . fls. 49"}},{"data":"24\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"24\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40531585-2 Tipo da Petição: Petição Intermediária Data: 22\/05\/2017 14:10","anexo":"Não existe anexo"},{"data":"22\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0098\/2017 Data da Disponibilização: 22\/05\/2017 Data da Publicação: 23\/05\/2017 Número do Diário: 2351 Página: 148\/179","anexo":"Não existe anexo"},{"data":"19\/05\/2017","descricao":"Remetido ao DJE   Relação: 0098\/2017 Teor do ato: Vistos. 1) Informe os endereços eletrônicos das partes (art. 319, II, CPC), não bastando o do(a) Advogado(a). As exigências são distintas (art. 287, CPC). Emende sob pena de extinção (art. 485, I, CPC). 2) INDEFIRO o pedido de justiça gratuita formulado.O(A) autor(a) contratou Advogado particular com domicílio em São Paulo - SP (fls. 16), reside na cidade de Farroupilha - RS (fls. 01), assinou a procuração na cidade de São Paulo (fls. 16), tem renda mensal e mesmo sendo consumidor(a) e podendo propor a ação em seu domicílio, preferiu eleger o domicílio do réu para distribuir a ação, demonstrando que tem condições de deslocar-se a esta Comarca para comparecer às audiências eventualmente designadas, de modo que não faz jus ao benefício.Ora, se abriu mão de um benefício legal que lhe gera custos, não optou pelo Juizado Especial, é capaz de pagar honorários Advocatícios dispensando a Defensoria Pública, deve pagar pelas despesas processuais.Ademais, sobre o tema, o Egrégio Tribunal de Justiça tem uma série de julgados reconhecendo que a competência deve ser firmada na conveniência do consumidor, e não na conveniência de seu Advogado. Sobre o tema: \"A relação de consumo entre empresa de comércio varejista e o requerente de cautelar de exibição de documentos conduz a que a competência toca ao Juízo do foro do domicílio do consumidor, não o de conveniência de seu advogado\". [g.n.] (TJSP, 28ª Câmara de Direito Privado, Agravo de Instrumento nº 2062064-90.2015.8.26.0000, Relator(a): Celso Pimentel; Comarca: Ribeirão Preto; Data do julgamento: 21\/05\/2015; Data de registro: 22\/05\/2015).\"Agravo de instrumento Contrato de mútuo bancário Ação revisional Declinação da competência de ofício, com determinação de remessa dos autos ao foro do domicílio da consumidora demandante Hipótese em que nenhuma das partes é domiciliada na comarca em que ajuizada a demanda, local em que situado o escritório do advogado da autora Quadro evidenciando que a escolha do local da propositura da ação se fez segundo a pura conveniência do causídico Inadmissibilidade Acertada, nas circunstâncias, a declinação da competência de ofício Inteligência do art. 125, III, do CPC Precedente do STJ. O processo é instrumento ético (CPC, art. 14, II) e a administração da Justiça é tema também sério, não podendo ficar ao sabor dos litigantes, menos ainda da conveniência do advogado da parte. Por isso que a propositura da demanda em foro diverso daquele ditado pelas regras de competência, ainda que de cunho territorial, escolha fundada no comodismo do advogado do autor, é algo que afronta às escâncaras a dignidade da Justiça. Um dos poderes-deveres do juiz é, justamente, \"prevenir ou reprimir qualquer ato contrário à dignidade da justiça\" (CPC, art. 125, III). Tal dispositivo representa, em verdade, o fundamento legal para a acertada declinação da competência na situação dos autos. Agravo a que se nega provimento.\" [g.n.] (TJSP, 19ª Câmara de Direito Privado, Agravo de Instrumento nº 2041872-39.2015.8.26.0000, Relator(a): Ricardo Pessoa de Mello Belli; Comarca: Ribeirão Preto; Data do julgamento: 27\/04\/2015; Data de registro: 06\/05\/2015).Este Magistrado entende, contudo, que ainda assim incide na espécie a vedação prevista no Enunciado nº 33 das Súmulas de Jurisprudência do Colendo Superior Tribunal de Justiça, não cabendo ao Juízo declinar de ofício sua incompetência territorial. Todavia, a propositura de ação em comarca diversa revela que não há pobreza diante da possibilidade de deslocamentos e contratação de Advogados de comarcas distantes. Quem opta por não levar em consideração medidas facilitadoras de acesso ao Poder Judiciário tais como demandar no foro do próprio domicílio e não pagar taxa judiciária pela propositura da causa em Juizado Especial revela não estar tão hipossuficiente como alega.Em suma: pobres não renunciam a direitos; e se o fazem, devem suportar os custos de suas ações, para não fazer cortesia com o chapéu do Estado.Nesse sentido, a Egrégia Corte Paulista:\"Agravo de instrumento. Ação cautelar de exibição de documentos. Decisão de primeiro grau que indeferiu o benefício da justiça gratuita pleiteado pelo autor na petição inicial. Pobreza declarada que não encontra amparo nos elementos colacionados aos autos. Ação que versa sobre relação de consumo. Parte que, no entanto, optou por contratar advogado particular e ajuizá-la em foro distante do seu domicílio. Existência de fundadas razões para o indeferimento do pleito. Benefício legal que não pode ser transformado em isenção geral e irrestrita ao recolhimento das custas e despesas processuais. Recurso improvido.\" [g.n.] (TJSP, 32ª Câmara de Direito Privado, Agravo de Instrumento nº 2045616-08.2016.8.26.0000, J. 31.03.2016, v.u.).\"Agravo de Instrumento. Medida Cautelar. Exibição de Documentos. JUSTIÇA GRATUITA. Benesse indeferida. A simples declaração de miserabilidade é insuficiente para a concessão da gratuidade de justiça. Ausência de comprovação da insuficiência de recursos. Consumidora que optou por ingressar com ação em Comarca diversa da qual reside, o que demandará dispêndios com locomoção, para cumprimento dos atos processuais que dependem de sua presença. Decisão mantida. Recurso improvido.\" [g.n.] (TJSP, 26ª Câmara de Direito Privado, Agravo de Instrumento nº 2190742-26.2015.8.26.0000, Relator Desembargador Bonilha Filho, j. 22\/10\/2015, v.u.).\"AGRAVO DE INSTRUMENTO - Justiça gratuita - Medida cautelar de exibição de documentos - Decisão de indeferimento do pedido formulado pelo autor de assistência judiciária gratuita - Admissibilidade pelo NCPC e conhecimento e julgamento de mérito pelo CPC\/73, na exegese do art. 14 do NCPC - Contratação de advogado particular, eleição de comarca diversa de domicílio do agravante e pequeno valor da causa a gerar deslocamentos para comparecimento às audiências eventualmente designadas fazem recair dúvida do afirmado na declaração de pobreza, esta que é de presunção relativa - Falta de apresentação de extratos bancários e faturas de cartões de crédito - Insuficiência de regularidade do CPF por ser mero enquadramento fiscal - Ausência de elementos de prova para confirmar a alegada hipossuficiência de recursos, ônus do qual o agravante não se desincumbiu - Decisão mantida - Recurso desprovido, com determinação e observação.\" (TJSP, 15ª Câmara de Direito Privado, Agravo de Instrumento nº 2069783-89.2016.8.26.0000, Relator Desembargador José Wagner de Oliveira Melatto Peixoto, J. 19.05.2016, v.u.).Recolham-se as custas no prazo de dez dias sob pena de extinção.Intimem-se. Advogados(s): Lia Rosangela Spaolonzi (OAB 71418\/SP)","anexo":"Não existe anexo"},{"data":"18\/05\/2017","descricao":"Decisão Proferida    Vistos. 1) Informe os endereços eletrônicos das partes (art. 319, II, CPC), não bastando o do(a) Advogado(a). As exigências são distintas (art. 287, CPC). Emende sob pena de extinção (art. 485, I, CPC). 2) INDEFIRO o pedido de justiça gratuita formulado.O(A) autor(a) contratou Advogado particular com domicílio em São Paulo - SP (fls. 16), reside na cidade de Farroupilha - RS (fls. 01), assinou a procuração na cidade de São Paulo (fls. 16), tem renda mensal e mesmo sendo consumidor(a) e podendo propor a ação em seu domicílio, preferiu eleger o domicílio do réu para distribuir a ação, demonstrando que tem condições de deslocar-se a esta Comarca para comparecer às audiências eventualmente designadas, de modo que não faz jus ao benefício.Ora, se abriu mão de um benefício legal que lhe gera custos, não optou pelo Juizado Especial, é capaz de pagar honorários Advocatícios dispensando a Defensoria Pública, deve pagar pelas despesas processuais.Ademais, sobre o tema, o Egrégio Tribunal de Justiça tem uma série de julgados reconhecendo que a competência deve ser firmada na conveniência do consumidor, e não na conveniência de seu Advogado. Sobre o tema: \"A relação de consumo entre empresa de comércio varejista e o requerente de cautelar de exibição de documentos conduz a que a competência toca ao Juízo do foro do domicílio do consumidor, não o de conveniência de seu advogado\". [g.n.] (TJSP, 28ª Câmara de Direito Privado, Agravo de Instrumento nº 2062064-90.2015.8.26.0000, Relator(a): Celso Pimentel; Comarca: Ribeirão Preto; Data do julgamento: 21\/05\/2015; Data de registro: 22\/05\/2015).\"Agravo de instrumento Contrato de mútuo bancário Ação revisional Declinação da competência de ofício, com determinação de remessa dos autos ao foro do domicílio da consumidora demandante Hipótese em que nenhuma das partes é domiciliada na comarca em que ajuizada a demanda, local em que situado o escritório do advogado da autora Quadro evidenciando que a escolha do local da propositura da ação se fez segundo a pura conveniência do causídico Inadmissibilidade Acertada, nas circunstâncias, a declinação da competência de ofício Inteligência do art. 125, III, do CPC Precedente do STJ. O processo é instrumento ético (CPC, art. 14, II) e a administração da Justiça é tema também sério, não podendo ficar ao sabor dos litigantes, menos ainda da conveniência do advogado da parte. Por isso que a propositura da demanda em foro diverso daquele ditado pelas regras de competência, ainda que de cunho territorial, escolha fundada no comodismo do advogado do autor, é algo que afronta às escâncaras a dignidade da Justiça. Um dos poderes-deveres do juiz é, justamente, \"prevenir ou reprimir qualquer ato contrário à dignidade da justiça\" (CPC, art. 125, III). Tal dispositivo representa, em verdade, o fundamento legal para a acertada declinação da competência na situação dos autos. Agravo a que se nega provimento.\" [g.n.] (TJSP, 19ª Câmara de Direito Privado, Agravo de Instrumento nº 2041872-39.2015.8.26.0000, Relator(a): Ricardo Pessoa de Mello Belli; Comarca: Ribeirão Preto; Data do julgamento: 27\/04\/2015; Data de registro: 06\/05\/2015).Este Magistrado entende, contudo, que ainda assim incide na espécie a vedação prevista no Enunciado nº 33 das Súmulas de Jurisprudência do Colendo Superior Tribunal de Justiça, não cabendo ao Juízo declinar de ofício sua incompetência territorial. Todavia, a propositura de ação em comarca diversa revela que não há pobreza diante da possibilidade de deslocamentos e contratação de Advogados de comarcas distantes. Quem opta por não levar em consideração medidas facilitadoras de acesso ao Poder Judiciário tais como demandar no foro do próprio domicílio e não pagar taxa judiciária pela propositura da causa em Juizado Especial revela não estar tão hipossuficiente como alega.Em suma: pobres não renunciam a direitos; e se o fazem, devem suportar os custos de suas ações, para não fazer cortesia com o chapéu do Estado.Nesse sentido, a Egrégia Corte Paulista:\"Agravo de instrumento. Ação cautelar de exibição de documentos. Decisão de primeiro grau que indeferiu o benefício da justiça gratuita pleiteado pelo autor na petição inicial. Pobreza declarada que não encontra amparo nos elementos colacionados aos autos. Ação que versa sobre relação de consumo. Parte que, no entanto, optou por contratar advogado particular e ajuizá-la em foro distante do seu domicílio. Existência de fundadas razões para o indeferimento do pleito. Benefício legal que não pode ser transformado em isenção geral e irrestrita ao recolhimento das custas e despesas processuais. Recurso improvido.\" [g.n.] (TJSP, 32ª Câmara de Direito Privado, Agravo de Instrumento nº 2045616-08.2016.8.26.0000, J. 31.03.2016, v.u.).\"Agravo de Instrumento. Medida Cautelar. Exibição de Documentos. JUSTIÇA GRATUITA. Benesse indeferida. A simples declaração de miserabilidade é insuficiente para a concessão da gratuidade de justiça. Ausência de comprovação da insuficiência de recursos. Consumidora que optou por ingressar com ação em Comarca diversa da qual reside, o que demandará dispêndios com locomoção, para cumprimento dos atos processuais que dependem de sua presença. Decisão mantida. Recurso improvido.\" [g.n.] (TJSP, 26ª Câmara de Direito Privado, Agravo de Instrumento nº 2190742-26.2015.8.26.0000, Relator Desembargador Bonilha Filho, j. 22\/10\/2015, v.u.).\"AGRAVO DE INSTRUMENTO - Justiça gratuita - Medida cautelar de exibição de documentos - Decisão de indeferimento do pedido formulado pelo autor de assistência judiciária gratuita - Admissibilidade pelo NCPC e conhecimento e julgamento de mérito pelo CPC\/73, na exegese do art. 14 do NCPC - Contratação de advogado particular, eleição de comarca diversa de domicílio do agravante e pequeno valor da causa a gerar deslocamentos para comparecimento às audiências eventualmente designadas fazem recair dúvida do afirmado na declaração de pobreza, esta que é de presunção relativa - Falta de apresentação de extratos bancários e faturas de cartões de crédito - Insuficiência de regularidade do CPF por ser mero enquadramento fiscal - Ausência de elementos de prova para confirmar a alegada hipossuficiência de recursos, ônus do qual o agravante não se desincumbiu - Decisão mantida - Recurso desprovido, com determinação e observação.\" (TJSP, 15ª Câmara de Direito Privado, Agravo de Instrumento nº 2069783-89.2016.8.26.0000, Relator Desembargador José Wagner de Oliveira Melatto Peixoto, J. 19.05.2016, v.u.).Recolham-se as custas no prazo de dez dias sob pena de extinção.Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO  -FORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPraça  João  Mendes  s\/nº,  13º  andar  -  salas  nº  1322\/1324,  Centro  -  CEP  \n01501-900,  Fone:  2171-6116\/6578-,  São  Paulo-SP  -  E-mail:  \nsp11cv@tjsp.jus.br\nC O  N C L U  S Ã  O\nEm  18  de  maio  de  2017  faço  estes  autos  conclusos  ao(à)  MM(a).  Juiz(a)  de  Direito  \nDr(a).  Christopher  Alexander  Roisin .  Eu  ___________  (Daniel  De  Medeiros  Silva  \nCorro ), Escrevente  Técnico  Judiciário , subscrevi.\nD E  C  I S  Ã  O\nProcesso  nº: 1046093-05.2017.8.26.0100\nClasse  – Assunto: Procedimento Comum - Planos  de Saúde\nRequerente : Mari Elizabete  Tartarotti\nRequerido : Central Nacional  Unimed - Cooperativa  Central e outro\nVistos.  \n1)  Informe  os  endereços  eletrônicos  das  partes  (art.  \n319,  II,  CPC),  não  bastando  o  do(a)  Advogado(a).  As  exigências  são  distintas  (art.  \n287,  CPC).  Emende  sob  pena  de  extinção  (art.  485,  I,  CPC).  \n2)  INDEFIRO  o  pedido  de  justiça  gratuita  formulado.\nO(A)  autor(a)  contratou  Advogado  particular  com  \ndomicílio  em  São  Paulo  -  SP  (fls.  16),  reside  na  cidade  de  Farroupilha  -  RS  (fls.  01),  \nassinou  a  procuração  na  cidade  de  São  Paulo  (fls.  16),  tem  renda  mensal  e  mesmo  \nsendo  consumidor(a)  e  podendo  propor  a  ação  em  seu  domicílio,  preferiu  eleger  o  \ndomicílio  do  réu  para  distribuir  a  ação,  demonstrando  que  tem  condições  de  deslocar-\nse  a  esta  Comarca  para  comparecer  às  audiências  eventualmente  designadas,  de  \nmodo  que  não  faz  jus  ao  benefício.\nOra, se  abriu  mão  de  um  benefício  legal  que  lhe  gera  \ncustos,  não  optou  pelo  Juizado  Especial,  é  capaz  de  pagar  honorários  Advocatícios  \ndispensando  a  Defensoria  Pública,  deve  pagar  pelas  despesas  processuais.\nAdemais,  sobre  o  tema,  o  Egrégio  Tribunal  de  Justiça  \ntem  uma  série  de  julgados  reconhecendo  que  a  competência  deve  ser  firmada  na  \nconveniência  do  consumidor\n,  e  não  na  conveniência  de  seu  Advogado.  Sobre  o  \ntema:  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1046093-05.2017.8.26.0100 e código 3104260. Este documento é cópia do original, assinado digitalmente por CHRISTOPHER ALEXANDER ROISIN, liberado nos autos em 18\/05\/2017 às 13:29 . fls. 34\n\n“A  relação  de  consumo  entre  empresa  de  comércio  \nvarejista e  o  requerente  de  cautelar  de  exibição  de  \ndocumentos conduz  a  que  a  competência  toca  ao  \nJuízo do  foro  do  domicílio  do  consumidor,  não  o  de  \nconveniência de  seu  advogado\n”. [g.n.]  (TJSP,  28ª  \nCâmara  de  Direito  Privado,  Agravo  de  Instrumento  nº  \n2062064-90.2015.8.26.0000,  Relator(a):  Celso  \nPimentel; Comarca:  Ribeirão  Preto; Data  do \njulgamento:  21\/05\/2015; Data  de  registro:  \n22\/05\/2015).\n“Agravo  de  instrumento  \n Contrato  de  mútuo  bancário  \n  Ação  revisional  \n  Declinação  da  competência  de  \nofício,  com  determinação  de  remessa  dos  autos  ao  foro  \ndo  domicílio  da  consumidora  demandante  \n  Hipótese  \nem  que  nenhuma  das  partes  é  domiciliada  na  comarca  \nem  que  ajuizada  a  demanda,  local  em  que  situado  o  \nescritório  do  advogado  da autora  \n  Quadro  \nevidenciando  que  a  escolha  do  local  da  propositura  da  \nação  se  fez  segundo  a  pura  conveniência  do  causídico  \n  \nInadmissibilidade  \n  Acertada,  nas  circunstâncias,  a \ndeclinação  da  competência  de  ofício  \n  Inteligência  do  \nart.  125,  III,  do  CPC  \n  Precedente  do  STJ.  O  processo  \né  instrumento  ético  (CPC,  art.  14,  II)  e  a \nadministração da  Justiça  é  tema  também  sério,  não  \npodendo ficar  ao  sabor  dos  litigantes,  menos  ainda  \nda conveniência  do  advogado  da  parte\n.  Por  isso  que  \na propositura  da  demanda  em  foro  diverso  daquele  \nditado pelas  regras  de  competência,  ainda  que  de  \ncunho territorial,  escolha  fundada  no  comodismo  \ndo advogado  do  autor,  é  algo  que  afronta  às  \nescâncaras a  dignidade  da  Justiça\n.  Um  dos  poderes-\ndeveres  do  juiz  é,  justamente,  \"prevenir  ou  reprimir  \nqualquer  ato  contrário  à  dignidade  da  justiça\"  (CPC,  \nart.  125,  III).  Tal  dispositivo  representa,  em  verdade,  o  \nfundamento  legal  para  a  acertada  declinação  da  \ncompetência  na  situação  dos  autos.  Agravo  a  que  se  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1046093-05.2017.8.26.0100 e código 3104260. Este documento é cópia do original, assinado digitalmente por CHRISTOPHER ALEXANDER ROISIN, liberado nos autos em 18\/05\/2017 às 13:29 . fls. 35\n\nnega provimento.”  [g.n.]  (TJSP,  19ª  Câmara  de  Direito  \nPrivado,  Agravo  de  Instrumento  nº \n2041872-39.2015.8.26.0000,  Relator(a):  Ricardo  \nPessoa  de  Mello  Belli; Comarca:  Ribeirão  Preto; Data  \ndo   julgamento:  27\/04\/2015; Data  de  registro:  \n06\/05\/2015).\nEste  Magistrado  entende,  contudo,  que  ainda  assim  \nincide  na  espécie  a  vedação  prevista  no  Enunciado  nº  33  das  Súmulas  de  \nJurisprudência  do  Colendo  Superior  Tribunal  de  Justiça,  não  cabendo  ao  Juízo  \ndeclinar  de  ofício  sua  incompetência  territorial.  \nTodavia,  a  propositura  de  ação  em  comarca  diversa  \nrevela  que  não  há  pobreza  diante  da  possibilidade  de  deslocamentos  e  contratação  de  \nAdvogados  de  comarcas  distantes.  \nQuem  opta  por  não  levar  em  consideração  medidas  \nfacilitadoras  de  acesso  ao  Poder  Judiciário  tais  como  demandar  no  foro  do  próprio  \ndomicílio  e  não  pagar  taxa  judiciária  pela  propositura  da  causa  em  Juizado  Especial  \nrevela  não  estar  tão  hipossuficiente  como  alega.\nEm  suma:  pobres  não  renunciam  a  direitos;  e  se  o  \nfazem, devem  suportar  os  custos  de  suas  ações,  para  não  fazer  cortesia  com  o  \nchapéu do  Estado\n.Nesse sentido,  a  Egrégia  Corte  Paulista:\n“Agravo  de  instrumento.  Ação  cautelar  de  exibição  \nde  documentos.  Decisão  de  primeiro  grau  que  \nindeferiu  o  benefício  da  justiça  gratuita  pleiteado  pelo  \nautor  na  petição  inicial.  Pobreza  declarada  que  não  \nencontra amparo  nos  elementos  colacionados  aos  \nautos.  Ação  que  versa  sobre  relação  de  consumo.  \nParte  que,  no  entanto,  optou  por  contratar  \nadvogado particular  e  ajuizá-la  em  foro  distante  do  \nseu domicílio.  Existência  de  fundadas  razões  para  o  \nindeferimento do  pleito.  Benefício  legal  que  não  \npode ser  transformado  em  isenção  geral  e  irrestrita  \nao recolhimento  das  custas  e  despesas  processuais.\n Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1046093-05.2017.8.26.0100 e código 3104260. Este documento é cópia do original, assinado digitalmente por CHRISTOPHER ALEXANDER ROISIN, liberado nos autos em 18\/05\/2017 às 13:29 . fls. 36\n\nRecurso improvido.”  [g.n.]  (TJSP,  32ª  Câmara  de  \nDireito  Privado,  Agravo  de  Instrumento  nº \n2045616-08.2016.8.26.0000,  J.  31.03.2016,  v.u.).\n“Agravo  de  Instrumento.  Medida  Cautelar.  Exibição  de  \nDocumentos.  JUSTIÇA  GRATUITA.  Benesse  \nindeferida.  A  simples  declaração  de  miserabilidade  é  \ninsuficiente  para  a  concessão  da  gratuidade  de  justiça.  \nAusência  de  comprovação  da  insuficiência  de  recursos.  \nConsumidora  que  optou  por  ingressar  com  ação  em  \nComarca  diversa  da  qual  reside,  o  que  demandará  \ndispêndios  com  locomoção,  para  cumprimento  dos  \natos  processuais  que  dependem  de  sua  presença.  \nDecisão  mantida.  Recurso  improvido.”  [g.n.]  (TJSP,  \n26ª  Câmara  de  Direito  Privado,  Agravo  de  Instrumento  \nnº   2190742-26.2015.8.26.0000,  Relator \nDesembargador  Bonilha  Filho,  j.  22\/10\/2015,  v.u.).\n“AGRAVO  DE  INSTRUMENTO  -  Justiça  gratuita  -  \nMedida  cautelar  de  exibição  de  documentos  -  Decisão  \nde  indeferimento  do  pedido  formulado  pelo  autor  de  \nassistência  judiciária  gratuita  -  Admissibilidade  pelo  \nNCPC  e  conhecimento  e  julgamento  de  mérito  pelo  \nCPC\/73,  na  exegese  do  art.  14  do  NCPC  - \nContratação  de  advogado  particular,  eleição  de  \ncomarca  diversa  de  domicílio  do  agravante  e \npequeno  valor  da  causa  a  gerar  deslocamentos  para  \ncomparecimento  às  audiências  eventualmente  \ndesignadas  fazem  recair  dúvida  do  afirmado  na  \ndeclaração  de  pobreza,  esta  que  é  de  presunção  \nrelativa  -  Falta  de  apresentação  de  extratos  bancários  e  \nfaturas  de  cartões  de  crédito  -  Insuficiência  de  \nregularidade  do  CPF  por  ser  mero  enquadramento  \nfiscal  -  Ausência  de  elementos  de  prova  para  confirmar  \na  alegada  hipossuficiência  de  recursos,  ônus  do  qual  o  \nagravante  não  se  desincumbiu  -  Decisão  mantida  - \nRecurso  desprovido,  com  determinação  e  observação.”  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1046093-05.2017.8.26.0100 e código 3104260. Este documento é cópia do original, assinado digitalmente por CHRISTOPHER ALEXANDER ROISIN, liberado nos autos em 18\/05\/2017 às 13:29 . fls. 37\n\n(TJSP, 15ª  Câmara  de  Direito  Privado,  Agravo  de  \nInstrumento  nº  2069783-89.2016.8.26.0000,  Relator  \nDesembargador  José  Wagner  de  Oliveira  Melatto  \nPeixoto,  J.  19.05.2016,  v.u.).\nRecolham-se  as  custas  no  prazo  de  dez  dias  sob  pena  \nde  extinção.\nIntimem-se. \nSão  Paulo,  18  de  maio  de  2017 .\n    Christopher  Alexander  Roisin\n                                                 Juiz  de  Direito\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1046093-05.2017.8.26.0100 e código 3104260. Este documento é cópia do original, assinado digitalmente por CHRISTOPHER ALEXANDER ROISIN, liberado nos autos em 18\/05\/2017 às 13:29 . fls. 38"}},{"data":"18\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"17\/05\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"22\/05\/2017","tipo":"Petição Intermediária"},{"data":"07\/06\/2017","tipo":"Emenda à Inicial"},{"data":"14\/06\/2017","tipo":"Pedido de Liminar\/Antecipação de Tutela"},{"data":"26\/06\/2017","tipo":"Petição Intermediária"},{"data":"10\/07\/2017","tipo":"Contestação"},{"data":"24\/07\/2017","tipo":"Contestação"},{"data":"16\/08\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"16\/08\/2017","tipo":"Manifestação Sobre a Contestação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":38,"total_andamentos":38}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"752881853","codPublicacaoOrigem":"1198834961","dataDivulgacao":"Sep 12 2017 12:00:00:000AM","dataPublicacao":"Sep 13 2017 12:00:00:000AM","numero":"1046093-05.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2428","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1046093-05.2017.8.26.0100 - Procedimento Comum - Planos de Saúde - Mari Elizabete Tartarotti - Central Nacional Unimed - Cooperativa Central - - Fundação Saúde Itaú S\/A - Diante do exposto, no com fundamento no artigo 485, inciso VI, do Código de Processo Civil, JULGO EXTINTO o processo, sem julgamento de mérito, em relação à FUNDAÇÃO SAÚDE ITAÚ, reconhecendo sua ilegitimidade passiva para a causa; e com fundamento no artigo 487, inciso I, do Código de Processo Civil, JULGO PARCIALMENTE PROCEDENTE o pedido para condenar, a(o) ré(u) CENTRAL NACIONAL UNIMED a manter o(a) autor(a) no plano de saúde empresarial\/coletivo que possuía no momento anterior ao término do vínculo empregatício, vedando distinções nos termos da fundamentação, devendo o último suportar integralmente os custos econômicos. Fica confirmada a r. decisão antecipatória (fls. 54\/61).Em relação ao excluído da lide, o(a)(s) sucumbente(s) pagará(ão) ainda as custas e despesas processuais (art. 82, §2º, CPC), bem como honorários advocatícios que arbitro em 10% (dez por cento) sobre o valor da causa, firme no disposto no artigo 85, §2º, do Código de Processo Civil, em razão da pouca complexidade do processo e sua pacificação nos tribunais.Em relação ao corréu, havendo sucumbência recíproca (art. 86, CPC), as custas e despesas processuais serão divididas entre as partes em porções iguais.Havendo sucumbência recíproca, o autor pagará honorários ao advogado do réu à razão de 10% (dez por cento) sobre o valor da causa, e o réu pagará honorários advocatícios ao autor no importe de 10% (dez por cento) sobre o mesmo valor, sendo vedada a compensação (art. 85, §14, CPC), nos termos do artigo 85, §2º e §6º, do Código de Processo Civil, dada a pouca complexidade da demanda e do tempo decorrido, sem realização de audiência inclusive.Nada sendo requerido no prazo de trinta dias contados do trânsito em julgado, arquivem-se os autos, após as comunicações devidas.P.R.I.C. - ADV: MARCIO ANTONIO EBRAM VILELA (OAB 112922\/SP), LIA ROSANGELA SPAOLONZI (OAB 71418\/SP), RAFAEL BARROSO FONTELLES (OAB 327331\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0184\/2017\r\nJUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO CHRISTOPHER ALEXANDER ROISIN ESCRIVÃ(O) JUDICIAL SILVIA SOARES HUNGRIA PRADO UELZE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"234","paginaFinal":"234","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"924023","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26132170","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"16879","usuarioCadastro":"vanessa.gaspar","dataHoraCadastro":"Sep 12 2017 08:49:03:100AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1046093-05.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1046093-05.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"723730553","codPublicacaoOrigem":"1178923295","dataDivulgacao":"Jul 28 2017 12:00:00:000AM","dataPublicacao":"Jul 31 2017 12:00:00:000AM","numero":"1046093-05.2017.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2398","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1046093-05.2017.8.26.0100 - Procedimento Comum - Planos de Saúde - Mari Elizabete Tartarotti - Central Nacional Unimed - Cooperativa Central - - Fundação Saúde Itaú S\/A - Vistos. À réplica. Intimem-se. - ADV: RAFAEL BARROSO FONTELLES (OAB 327331\/SP), MARCIO ANTONIO EBRAM VILELA (OAB 112922\/SP), LIA ROSANGELA SPAOLONZI (OAB 71418\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0152\/2017\r\nJUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO CHRISTOPHER ALEXANDER ROISIN ESCRIVÃ(O) JUDICIAL SELMA AUGUSTO SAMPAIO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"174","paginaFinal":"174","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"906347","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24655204","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Jul 28 2017 12:14:59:063AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1046093-05.2017.8.26.0100","numeroAntigo":null,"numeroUnificado":"1046093-05.2017.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"}]}