{"numero":"1060666-82.2016.8.26.0100","processos":[{"processo":"1060666-82.2016.8.26.0100","classe":"Embargos à Execução","classe_area":"Cível","assunto":"Nulidade \/ Inexigibilidade do Título","outros_assuntos":null,"local_fisico":null,"distribuicao":"14\/06\/2016 às 22:02 - Dependência (1118878-33.2015.8.26.0100)\n11ª Vara Cível - Foro Central Cível","juiz":"Flavia Poyares Miranda","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 3.190.215,22","partes":[{"tipo":"Embargte","nome":"Sérgio Lourenço"},{"tipo":"Embargdo","nome":"ITAU UNIBANCO S.A."}],"advogados":[{"tipo":"Advogado","nome":"Matheus Camargo Lorena de Mello"},{"tipo":"Advogado","nome":"Realsi Roberto Citadella"}],"andamentos":[{"data":"17\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0210\/2017 Data da Disponibilização: 17\/10\/2017 Data da Publicação: 18\/10\/2017 Número do Diário: 2451 Página: 237\/266","anexo":"Não existe anexo"},{"data":"16\/10\/2017","descricao":"Remetido ao DJE   Relação: 0210\/2017 Teor do ato: Vistos.Fls.443\/458:Recebo a apelação, observando-se, quanto aos efeitos, o que dispõe o artigo 1.012 do Código de Processo Civil.Deixo de exercer o juízo de retratação, mantida a sentença por seus próprios fundamentos.Intime-se a parte contrária para que apresente contrarrazões.Após o prazo, com ou sem resposta, subam os autos ao Egrégio Tribunal de Justiça do Estado de São Paulo.Intime-se. Advogados(s): Realsi Roberto Citadella (OAB 47925\/SP), Matheus Camargo Lorena de Mello (OAB 292902\/SP)","anexo":"Não existe anexo"},{"data":"11\/10\/2017","descricao":"Decisão Proferida    Vistos.Fls.443\/458:Recebo a apelação, observando-se, quanto aos efeitos, o que dispõe o artigo 1.012 do Código de Processo Civil.Deixo de exercer o juízo de retratação, mantida a sentença por seus próprios fundamentos.Intime-se a parte contrária para que apresente contrarrazões.Após o prazo, com ou sem resposta, subam os autos ao Egrégio Tribunal de Justiça do Estado de São Paulo.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   13º   andar   -   salas   nº   1322\/1324   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6116\/6578-   -   E-mail:   sp11cv@tjsp.jus.br\nProcesso nº 1060666-82.2016.8.26.0100  - p.  1\nDECISÃO\nProcesso  nº: 1060666-82.2016.8.26.0100  \nClasse  - Assunto Embargos À Execução  - Nulidade  \/ Inexigibilidade  do Título\nEmbargante : Sérgio Lourenço\nEmbargado : ITAU UNIBANCO  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Flavia   Poyares   Miranda\nVistos.Fls. 443\/458:Recebo  a  apelação,  observando-se,  quanto  aos  efeitos,  o  que  dispõe  o  \nartigo  1.012  do  Código  de  Processo  Civil.\nDeixo  de  exercer  o juízo  de  retratação,  mantida  a  sentença  por  seus  próprios  \nfundamentos.\nIntime-se a  parte  contrária  para  que  apresente  contrarrazões.\nApós  o  prazo,  com  ou  sem  resposta,  subam  os  autos  ao  Egrégio  Tribunal  de  Justiça  \ndo  Estado  de  São  Paulo.\nIntime-se.\nSão  Paulo , 11  de  outubro  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 3948A8E. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 11\/10\/2017 às 13:36 . fls. 460"}},{"data":"11\/10\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"10\/10\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WJMJ.17.41179110-5 Tipo da Petição: Razões de Apelação Data: 10\/10\/2017 14:16","anexo":"Não existe anexo"},{"data":"21\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0194\/2017 Data da Disponibilização: 21\/09\/2017 Data da Publicação: 22\/09\/2017 Número do Diário: 2435 Página: 238\/268","anexo":"Não existe anexo"},{"data":"20\/09\/2017","descricao":"Remetido ao DJE   Relação: 0194\/2017 Teor do ato: Vistos.Fls. 432\/435 : Trata-se de embargos de declaração.Não vislumbro na r. sentença proferida nenhum vício, razão pela qual rejeito os embargos de declaração opostos.Em que pesem as respeitáveis ponderações da parte embargante, a decisão não possui vícios a serem sanados pela via dos embargos de declaração, existindo a via recursal própria para tal mister.Ademais, no caso em tela, verifica-se que os embargos de declaração tem caráter eminentemente infringentes, o que não se admite:\"EMBARGOS DE DECLARAÇÃO - Pressupostos legais - CPC, artigo 535 - Inexistência de omissão - Pretensão a novo julgamento da causa - Caráter infringente. A jurisprudência do Supremo Tribunal Federal não admite o uso da via recursal dos embargos para obter novo julgamento da causa, sob alegação de erro ou desacerto do julgado. Embargos de declaração rejeitados dado que apresentam caráter de infringentes\" (STF - E-Decl. em Rec. Extr. nº 202.036-2 - SP - 1ª T - Rel. Min. Ilmar Galvão - J. 04.08.98 - DJ 11.12.98 - v.u) (g.m.). \"EMBARGOS DE DECLARAÇÃO - Inexistência de omissão, de dúvida ou de contrariedade que os justificasse - O Juiz não está obrigado a responder todas as alegações das partes, quando já tenha encontrado motivo suficiente para fundamentos indicados por elas e tampouco a responder um a todos os argumentos - Embargos Rejeitados. A decisão sobre embargos de declaração não pode, a pretexto de suprir omissão ou corrigir obscuridade ou contradição, alterar, na substância, a decisão embargada, não como se acolher os embargos de declaração com essência de Embargos Infringentes\" (TJSP - EDecl. nº 30.648-4 - Campinas - 5ª Câmara de Direito Privado - Rel. Christiano Kuntz - J. 20.08.98 - v.u.) (g.m.).\"Os embargos declaratórios não constituem meio hábil ao reexame do julgado, por isso que constituem apelos de integração e não de substituição. Assim, não há como serem acolhidos se nítido seu caráter infringente e ausentes quaisquer dos pressupostos indispensáveis elencados no CPC, art. 535\" (STJ - Emb. Decl. no Ag. Reg. na Petição n. 1.649-RS - Corte Especial - Min. Edson Vidigal - j. 19.05.2004-RSTJ 181\/44).\"Processual civil. Embargos de declaração. Omissão e contradição. Ausência. Consoante o disposto no artigo 535, I e II, do Código de Processo Civil, os embargos de declaração se prestam a expungir do julgado eventual obscuridade, omissão ou contradição, admitindo-se só excepcionalmente o efeito modificativo. Ausente omissão ou contradição no julgado, inadmissíveis são os declaratórios, que visam ao rejulgamento da causa, apresentando caráter infringente. Embargos de declaração rejeitados\" (STJ - Ag. Reg. nos Emb.Decl. n. 188.623-BA - 3a T - Rel. Min. Castro Filho - j . 27.06.2002).\"Os embargos de declaração devem atender aos seus requisitos, quais sejam, suprir omissão, contradição ou obscuridade; não havendo qualquer um desses pressupostos, rejeitam-se os mesmos, mormente quando o ponto fulcral da controvérsia reside na insatisfação do ora embargante com o deslinde da controvérsia. Inviável, em sede de embargos declaratórios, a concessão do excepcional efeito infringente, quando a oposição dos mesmos cinge-se a repisar todos os fundamentos anteriormente já tecidos\" (STJ -Ag. Reg. nos Emb. Decl. n. 525.617-DF - 5a T -Rel. Min. Gilson Dipp-j. 18.11.2003).\"RECURSO. Embargos de declaração. Vícios não existentes. Caráter infringente manifesto. Rejeição. A função do tribunal, nos embargos declaratórios, não é responder a questionários sobre meros pontos de fato, mas, sim, remediar obscuridades, contradições ou omissões\" (TJSP - Emb. Decl. n. 079.909-4 - 2a Câmara de Direito Privado - Rel. Cezar Peluso).\"Os embargos de declaração não constituem recurso idôneo para corrigir os fundamentos de uma decisão\" (Bol. AASP 1.536\/122).\"Os embargos de declaração não assumem caráter infringente da decisão embargada, nem se destinam a obter o rejulgamento da causa ou mera corrigenda dos fundamentos do acórdão, quando deficientes, insuficientes ou até errôneos. As eventuais incorreções na apreciação dos fatos, da prova existente nos autos ou ainda na aplicação do direito, devem ser atacadas pelos recursos adequados, jamais por embargos declaratórios.\" (Embargos âe Declaração nas 348.538-01\/7, 361.200-01\/8 e 475.511-01\/3, 1ª Câmara, extinto II TAC - Rel. Juiz Renato Sartorelli).A despeito da redação do art. 489, § 1º, do CPC, não houve substancial modificação na ideia de que \"o órgão julgador não está obrigado a se manifestar sobre todos os argumentos colacionados pelas partes para expressar o seu convencimento, bastando, para tanto, pronunciar-se de forma geral sobre as questões pertinentes para a formação de sua convicção\", de modo que \"desde que os fundamentos adotados sejam bastantes para justificar o concluído na decisão, o órgão jurisdicional não está obrigado a rebater, um a um, todos os argumentos utilizados pela parte\" (STJ, AgRg no Ag nº 738.892\/DF, Rel. Min. Aldir Passarinho Junior, 4ª Turma; AgRg no REsp nº 783.856\/GO, Rel. Min. Barros Monteiro, 4ª Turma; AgRg no REsp nº 259141, Rel. Min. Nancy Andrighi, 3ª Turma; AgRg no Ag nº 186.231, Rel. Min. Carlos Alberto Menezes Direito, 3ª Turma).É dizer: \"a função do julgador é decidir a lide e apontar direta e objetivamente os fundamentos que, para tal, lhe foram suficientes, não havendo necessidade de apreciar todos os argumentos deduzidos pelas partes, ao contrário do que sucede com os peritos judiciais, que respondem individualmente aos quesitos ofertados nos autos\" (TJSP, Apelação nº 0007163-87.2009.8.26.0625; 10ª Câmara de Direito Privado, Rel. Des.Roberto Maia, com invocação de precedentes: STF, 1ª Turma, ED no Ag.Reg. no RE nº 739.369\/SC, Rel. Min. Luiz Fux; STF, 2ª Turma, Ag.Reg. no RE nº 724.151\/MS, Rel. Min. Cármen Lúcia; STJ, 2ª Turma, AgRg no REsp nº 383.837\/RS, Rel. Min. Humberto Martins; e STJ, 3ª Turma, AgRg no REsp nº 354.527\/RJ, Rel. Min. Sidnei Beneti).Frisa-se que \"Não ofende a norma extraível do inciso IV do § 1º do art. 489 do CPC\/2015 a decisão que deixar de apreciar questões cujo exame tenha ficado prejudicado em razão da análise anterior de questão subordinante\" (Enunciado nº 12 aprovado no Seminário \"O Poder Judiciário e o Novo Código de Processo Civil\", organizado pela Escola Nacional de Formação e Aperfeiçoamento de Magistrados ENFAM).Além disso, recorda-se que \"A fundamentação sucinta não se confunde com a ausência de fundamentação e não acarreta a nulidade da decisão se forem enfrentadas todas as questões cuja resolução, em tese, influencie a decisão da causa\" (Enunciado nº 10 aprovado no Seminário \"O Poder Judiciário e o Novo Código de Processo Civil\", organizado pela Escola Nacional de Formação e Aperfeiçoamento de Magistrados ENFAM).Convém ainda acentuar que \"O art. 489, § 1º, IV, do CPC\/2015 não obriga o juiz a enfrentar os fundamentos jurídicos invocados pela parte, quando já tenham sido enfrentados na formação dos precedentes obrigatórios\" (Enunciado nº 13 aprovado no Seminário \"O Poder Judiciário e o Novo Código de Processo Civil\", organizado pela Escola Nacional de Formação e Aperfeiçoamento de Magistrados - ENFAM.Em paralelo, lembra-se que \"a contradição que autoriza os embargos declaratórios é a interna, entre as proposições da própria decisão, ou seja, é aquela existente entre a fundamentação e o dispositivo, relatório e fundamentação, dispositivo e ementa ou ainda entre seus tópicos internos\" (STJ, EDcl no AREsp 169.105\/RS, 4ª Turma, Rel. Ministro Luis Felipe Salomão) \"e não aquela decorrente do confronto entre o decisum e disposições legais ou argumentos da parte. Acaso a hipótese seja essa última, o recurso cabível é outro\" (TJSP, ED na Apelação nº 0018690-12.2012.8.26.0114\/50000, 8ª Câmara de Direito Público, Rel. Des. João Carlos Garcia.Desse modo, relembra-se sempre para evitar o reconhecimento de embargos de declaração como mecanismo de protelação que nesse tipo de recurso, \"não se pede que se redecida; pede-se que se reexprima\" (PONTES DE MIRANDA, Comentários ao Código de Processo Civil, Tomo VII, Rio de Janeiro, Forense, 1975, p. 400) e diante do que se contém no art. 1.022 do Código de Processo Civil, somente são admissíveis quando destinados a obter pronunciamento tendente a eliminar omissão, obscuridade ou contradição interna do provimento jurisdicional. Não servem portanto para obtenção de nova decisão sobre tema já examinado pelo julgado, por inconformismo da parte.Assim, conheço dos embargos e NEGO-LHES PROVIMENTO.Intime-se. Advogados(s): Realsi Roberto Citadella (OAB 47925\/SP), Matheus Camargo Lorena de Mello (OAB 292902\/SP)","anexo":"Não existe anexo"},{"data":"19\/09\/2017","descricao":"Embargos de Declaração Não-Acolhidos    Vistos.Fls. 432\/435 : Trata-se de embargos de declaração.Não vislumbro na r. sentença proferida nenhum vício, razão pela qual rejeito os embargos de declaração opostos.Em que pesem as respeitáveis ponderações da parte embargante, a decisão não possui vícios a serem sanados pela via dos embargos de declaração, existindo a via recursal própria para tal mister.Ademais, no caso em tela, verifica-se que os embargos de declaração tem caráter eminentemente infringentes, o que não se admite:\"EMBARGOS DE DECLARAÇÃO - Pressupostos legais - CPC, artigo 535 - Inexistência de omissão - Pretensão a novo julgamento da causa - Caráter infringente. A jurisprudência do Supremo Tribunal Federal não admite o uso da via recursal dos embargos para obter novo julgamento da causa, sob alegação de erro ou desacerto do julgado. Embargos de declaração rejeitados dado que apresentam caráter de infringentes\" (STF - E-Decl. em Rec. Extr. nº 202.036-2 - SP - 1ª T - Rel. Min. Ilmar Galvão - J. 04.08.98 - DJ 11.12.98 - v.u) (g.m.). \"EMBARGOS DE DECLARAÇÃO - Inexistência de omissão, de dúvida ou de contrariedade que os justificasse - O Juiz não está obrigado a responder todas as alegações das partes, quando já tenha encontrado motivo suficiente para fundamentos indicados por elas e tampouco a responder um a todos os argumentos - Embargos Rejeitados. A decisão sobre embargos de declaração não pode, a pretexto de suprir omissão ou corrigir obscuridade ou contradição, alterar, na substância, a decisão embargada, não como se acolher os embargos de declaração com essência de Embargos Infringentes\" (TJSP - EDecl. nº 30.648-4 - Campinas - 5ª Câmara de Direito Privado - Rel. Christiano Kuntz - J. 20.08.98 - v.u.) (g.m.).\"Os embargos declaratórios não constituem meio hábil ao reexame do julgado, por isso que constituem apelos de integração e não de substituição. Assim, não há como serem acolhidos se nítido seu caráter infringente e ausentes quaisquer dos pressupostos indispensáveis elencados no CPC, art. 535\" (STJ - Emb. Decl. no Ag. Reg. na Petição n. 1.649-RS - Corte Especial - Min. Edson Vidigal - j. 19.05.2004-RSTJ 181\/44).\"Processual civil. Embargos de declaração. Omissão e contradição. Ausência. Consoante o disposto no artigo 535, I e II, do Código de Processo Civil, os embargos de declaração se prestam a expungir do julgado eventual obscuridade, omissão ou contradição, admitindo-se só excepcionalmente o efeito modificativo. Ausente omissão ou contradição no julgado, inadmissíveis são os declaratórios, que visam ao rejulgamento da causa, apresentando caráter infringente. Embargos de declaração rejeitados\" (STJ - Ag. Reg. nos Emb.Decl. n. 188.623-BA - 3a T - Rel. Min. Castro Filho - j . 27.06.2002).\"Os embargos de declaração devem atender aos seus requisitos, quais sejam, suprir omissão, contradição ou obscuridade; não havendo qualquer um desses pressupostos, rejeitam-se os mesmos, mormente quando o ponto fulcral da controvérsia reside na insatisfação do ora embargante com o deslinde da controvérsia. Inviável, em sede de embargos declaratórios, a concessão do excepcional efeito infringente, quando a oposição dos mesmos cinge-se a repisar todos os fundamentos anteriormente já tecidos\" (STJ -Ag. Reg. nos Emb. Decl. n. 525.617-DF - 5a T -Rel. Min. Gilson Dipp-j. 18.11.2003).\"RECURSO. Embargos de declaração. Vícios não existentes. Caráter infringente manifesto. Rejeição. A função do tribunal, nos embargos declaratórios, não é responder a questionários sobre meros pontos de fato, mas, sim, remediar obscuridades, contradições ou omissões\" (TJSP - Emb. Decl. n. 079.909-4 - 2a Câmara de Direito Privado - Rel. Cezar Peluso).\"Os embargos de declaração não constituem recurso idôneo para corrigir os fundamentos de uma decisão\" (Bol. AASP 1.536\/122).\"Os embargos de declaração não assumem caráter infringente da decisão embargada, nem se destinam a obter o rejulgamento da causa ou mera corrigenda dos fundamentos do acórdão, quando deficientes, insuficientes ou até errôneos. As eventuais incorreções na apreciação dos fatos, da prova existente nos autos ou ainda na aplicação do direito, devem ser atacadas pelos recursos adequados, jamais por embargos declaratórios.\" (Embargos âe Declaração nas 348.538-01\/7, 361.200-01\/8 e 475.511-01\/3, 1ª Câmara, extinto II TAC - Rel. Juiz Renato Sartorelli).A despeito da redação do art. 489, § 1º, do CPC, não houve substancial modificação na ideia de que \"o órgão julgador não está obrigado a se manifestar sobre todos os argumentos colacionados pelas partes para expressar o seu convencimento, bastando, para tanto, pronunciar-se de forma geral sobre as questões pertinentes para a formação de sua convicção\", de modo que \"desde que os fundamentos adotados sejam bastantes para justificar o concluído na decisão, o órgão jurisdicional não está obrigado a rebater, um a um, todos os argumentos utilizados pela parte\" (STJ, AgRg no Ag nº 738.892\/DF, Rel. Min. Aldir Passarinho Junior, 4ª Turma; AgRg no REsp nº 783.856\/GO, Rel. Min. Barros Monteiro, 4ª Turma; AgRg no REsp nº 259141, Rel. Min. Nancy Andrighi, 3ª Turma; AgRg no Ag nº 186.231, Rel. Min. Carlos Alberto Menezes Direito, 3ª Turma).É dizer: \"a função do julgador é decidir a lide e apontar direta e objetivamente os fundamentos que, para tal, lhe foram suficientes, não havendo necessidade de apreciar todos os argumentos deduzidos pelas partes, ao contrário do que sucede com os peritos judiciais, que respondem individualmente aos quesitos ofertados nos autos\" (TJSP, Apelação nº 0007163-87.2009.8.26.0625; 10ª Câmara de Direito Privado, Rel. Des.Roberto Maia, com invocação de precedentes: STF, 1ª Turma, ED no Ag.Reg. no RE nº 739.369\/SC, Rel. Min. Luiz Fux; STF, 2ª Turma, Ag.Reg. no RE nº 724.151\/MS, Rel. Min. Cármen Lúcia; STJ, 2ª Turma, AgRg no REsp nº 383.837\/RS, Rel. Min. Humberto Martins; e STJ, 3ª Turma, AgRg no REsp nº 354.527\/RJ, Rel. Min. Sidnei Beneti).Frisa-se que \"Não ofende a norma extraível do inciso IV do § 1º do art. 489 do CPC\/2015 a decisão que deixar de apreciar questões cujo exame tenha ficado prejudicado em razão da análise anterior de questão subordinante\" (Enunciado nº 12 aprovado no Seminário \"O Poder Judiciário e o Novo Código de Processo Civil\", organizado pela Escola Nacional de Formação e Aperfeiçoamento de Magistrados ENFAM).Além disso, recorda-se que \"A fundamentação sucinta não se confunde com a ausência de fundamentação e não acarreta a nulidade da decisão se forem enfrentadas todas as questões cuja resolução, em tese, influencie a decisão da causa\" (Enunciado nº 10 aprovado no Seminário \"O Poder Judiciário e o Novo Código de Processo Civil\", organizado pela Escola Nacional de Formação e Aperfeiçoamento de Magistrados ENFAM).Convém ainda acentuar que \"O art. 489, § 1º, IV, do CPC\/2015 não obriga o juiz a enfrentar os fundamentos jurídicos invocados pela parte, quando já tenham sido enfrentados na formação dos precedentes obrigatórios\" (Enunciado nº 13 aprovado no Seminário \"O Poder Judiciário e o Novo Código de Processo Civil\", organizado pela Escola Nacional de Formação e Aperfeiçoamento de Magistrados - ENFAM.Em paralelo, lembra-se que \"a contradição que autoriza os embargos declaratórios é a interna, entre as proposições da própria decisão, ou seja, é aquela existente entre a fundamentação e o dispositivo, relatório e fundamentação, dispositivo e ementa ou ainda entre seus tópicos internos\" (STJ, EDcl no AREsp 169.105\/RS, 4ª Turma, Rel. Ministro Luis Felipe Salomão) \"e não aquela decorrente do confronto entre o decisum e disposições legais ou argumentos da parte. Acaso a hipótese seja essa última, o recurso cabível é outro\" (TJSP, ED na Apelação nº 0018690-12.2012.8.26.0114\/50000, 8ª Câmara de Direito Público, Rel. Des. João Carlos Garcia.Desse modo, relembra-se sempre para evitar o reconhecimento de embargos de declaração como mecanismo de protelação que nesse tipo de recurso, \"não se pede que se redecida; pede-se que se reexprima\" (PONTES DE MIRANDA, Comentários ao Código de Processo Civil, Tomo VII, Rio de Janeiro, Forense, 1975, p. 400) e diante do que se contém no art. 1.022 do Código de Processo Civil, somente são admissíveis quando destinados a obter pronunciamento tendente a eliminar omissão, obscuridade ou contradição interna do provimento jurisdicional. Não servem portanto para obtenção de nova decisão sobre tema já examinado pelo julgado, por inconformismo da parte.Assim, conheço dos embargos e NEGO-LHES PROVIMENTO.Intime-se.","anexo":{"label":"Embargos de Declaração Não-Acolhidos","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   13º   andar   -   salas   nº   1322\/1324   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6116\/6578-   -   E-mail:   sp11cv@tjsp.jus.br\nProcesso nº 1060666-82.2016.8.26.0100  - p.  1\nDECISÃO\nProcesso  nº: 1060666-82.2016.8.26.0100  \nClasse  - Assunto Embargos À Execução  - Nulidade  \/ Inexigibilidade  do Título\nEmbargante : Sérgio Lourenço\nEmbargado : ITAU UNIBANCO  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Flavia   Poyares   Miranda\nVistos.\nFls. 432\/435  :  Trata-se  de  embargos  de  declaração.\nNão  vislumbro  na  r.  sentença  proferida  nenhum  vício,  razão  pela  qual  rejeito  os  \nembargos  de  declaração  opostos.\nEm  que  pesem  as  respeitáveis  ponderações  da  parte  embargante,  a  decisão  não  \npossui  vícios  a  serem  sanados  pela  via  dos  embargos  de  declaração,  existindo  a  via  recursal  própria  \npara  tal  mister.\nAdemais,  no  caso  em  tela,  verifica-se  que  os  embargos  de  declaração  tem  caráter  \neminentemente  infringentes,  o  que  não  se  admite:\n“ EMBARGOS  DE  DECLARAÇÃO  -  Pressupostos  legais  -  CPC,  artigo  535  - \nInexistência  de  omissão  -  Pretensão  a  novo  julgamento  da  causa  -  Caráter  \ninfringente.  A  jurisprudência  do  Supremo  Tribunal  Federal  não  admite  o  uso  da  \nvia recursal  dos  embargos  para  obter  novo  julgamento  da  causa,  sob  alegação  de  \nerro ou  desacerto  do  julgado.  Embargos  de  declaração  rejeitados  dado  que  \napresentam caráter  de  infringentes\n” (STF  -  E-Decl.  em  Rec.  Extr.  nº  202.036-2  -  \nSP  -  1ª  T  -  Rel.  Min.  Ilmar  Galvão  -  J.  04.08.98  -  DJ  11.12.98  -  v.u)  (g.m.).\n  “EMBARGOS  DE  DECLARAÇÃO  -  Inexistência  de  omissão,  de  dúvida  ou  de  \ncontrariedade  que  os  justificasse  -  O  Juiz  não  está  obrigado  a  responder  todas  as  \nalegações  das  partes,  quando  já  tenha  encontrado  motivo  suficiente  para  \nfundamentos  indicados  por  elas  e  tampouco  a  responder  um  a  todos  os  \nargumentos  -  Embargos  Rejeitados.  A  decisão  sobre  embargos  de  declaração  não  \npode, a  pretexto  de  suprir  omissão  ou  corrigir  obscuridade  ou  contradição,  \nalterar, na  substância,  a  decisão  embargada,  não  como  se  acolher  os  embargos  de  \ndeclaração com  essência  de  Embargos  Infringentes\n” (TJSP  -  EDecl.  nº  30.648-4  -  \nCampinas  -  5ª  Câmara  de  Direito  Privado  - Rel.  Christiano  Kuntz  - J.  20.08.98  - \nv.u.)  (g.m.).\n\"Os  embargos  declaratórios  não  constituem  meio  hábil  ao  reexame  do  julgado,  \npor  isso  que  constituem  apelos  de  integração  e  não  de  substituição.  Assim,  não  há  \ncomo  serem  acolhidos  se  nítido  seu  caráter  infringente  e  ausentes  quaisquer  dos  \npressupostos  indispensáveis  elencados  no  CPC,  art.  535\"  (STJ  -  Emb.  Decl.  no  \nAg.  Reg.  na  Petição  n.  1.649-RS  -  Corte  Especial  -  Min.  Edson  Vidigal  -  j.  \n19.05.2004-RSTJ  181\/44).\n\"Processual  civil.  Embargos  de  declaração.  Omissão  e  contradição.  Ausência.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 3805F06. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 19\/09\/2017 às 15:34 . fls. 436\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   13º   andar   -   salas   nº   1322\/1324   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6116\/6578-   -   E-mail:   sp11cv@tjsp.jus.br\nProcesso nº 1060666-82.2016.8.26.0100  - p.  2\nConsoante\n o  disposto  no  artigo  535,  I  e  II,  do  Código  de  Processo  Civil,  os  \nembargos  de  declaração  se  prestam  a  expungir  do  julgado  eventual  obscuridade,  \nomissão  ou  contradição,  admitindo-se  só  excepcionalmente  o  efeito  modificativo.  \nAusente  omissão  ou  contradição  no  julgado,  inadmissíveis  são  os  declaratórios,  \nque  visam  ao  rejulgamento  da  causa,  apresentando  caráter  infringente.  Embargos  \nde  declaração  rejeitados\"  (STJ  -  Ag.  Reg.  nos  Emb.Decl.  n.  188.623-BA  -  3a  T  -  \nRel.  Min.  Castro  Filho  -  j  . 27.06.2002).\n\"Os  embargos  de  declaração  devem  atender  aos  seus  requisitos,  quais  sejam,  \nsuprir  omissão,  contradição  ou  obscuridade;  não  havendo  qualquer  um  desses  \npressupostos,  rejeitam-se  os  mesmos,  mormente  quando  o  ponto  fulcral  da  \ncontrovérsia  reside  na  insatisfação  do  ora  embargante  com  o  deslinde  da  \ncontrovérsia.  Inviável,  em  sede  de  embargos  declaratórios,  a  concessão  do  \nexcepcional  efeito  infringente,  quando  a  oposição  dos  mesmos  cinge-se  a  repisar  \ntodos  os  fundamentos  anteriormente  já  tecidos\"  (STJ  -Ag.  Reg.  nos  Emb.  Decl.  n.  \n525.617-DF  -  5a  T  -Rel.  Min.  Gilson  Dipp-j.  18.11.2003).\n\"RECURSO.  Embargos  de  declaração.  Vícios  não  existentes.  Caráter  infringente  \nmanifesto.  Rejeição.  A  função  do  tribunal,  nos  embargos  declaratórios,  não  é \nresponder  a  questionários  sobre  meros  pontos  de  fato,  mas,  sim,  remediar  \nobscuridades,  contradições  ou  omissões\"  (TJSP  -  Emb.  Decl.  n.  079.909-4  -  2a  \nCâmara  de  Direito  Privado  -  Rel.  Cezar  Peluso).\n\"Os  embargos  de  declaração  não  constituem  recurso  idôneo  para  corrigir  os  \nfundamentos  de  uma  decisão\"  (Bol.  AASP  1.536\/122).\n\"Os  embargos  de  declaração  não  assumem  caráter  infringente  da  decisão  \nembargada,  nem  se  destinam  a  obter  o  rejulgamento  da  causa  ou  mera  corrigenda  \ndos  fundamentos  do  acórdão,  quando  deficientes,  insuficientes  ou  até  errôneos.  As  \neventuais  incorreções  na  apreciação  dos  fatos,  da  prova  existente  nos  autos  ou  \nainda  na  aplicação  do  direito,  devem  ser  atacadas  pelos  recursos  adequados,  \njamais  por  embargos  declaratórios.\"  (Embargos  âe  Declaração  nas  348.538-01\/7,  \n361.200-01\/8  e  475.511-01\/3,  1ª   Câmara,  extinto  II  TAC  -  Rel.  Juiz  Renato  \nSartorelli).\nA  despeito  da  redação  do  art.  489,  §  1º,  do  CPC,  não  houve  substancial  \nmodificação  na  ideia  de  que  “o  órgão  julgador  não  está  obrigado  a  se  manifestar  sobre  todos  os  \nargumentos  colacionados  pelas  partes  para  expressar  o  seu  convencimento,  bastando,  para  tanto,  \npronunciar-se  de  forma  geral  sobre  as  questões  pertinentes  para  a  formação  de  sua  convicção”,  de  \nmodo  que  “desde  que  os  fundamentos  adotados  sejam  bastantes  para  justificar  o  concluído  na  \ndecisão,  o  órgão  jurisdicional  não  está  obrigado  a  rebater,  um  a  um,  todos  os  argumentos  utilizados  \npela  parte”  (STJ,  AgRg  no  Ag  nº  738.892\/DF,  Rel.  Min.  Aldir  Passarinho  Junior,  4ª  Turma;  AgRg  \nno  REsp  nº  783.856\/GO,  Rel.  Min.  Barros  Monteiro,  4ª  Turma;  AgRg  no  REsp  nº  259141,  Rel.  \nMin.  Nancy  Andrighi,  3ª  Turma;  AgRg  no  Ag  nº  186.231,  Rel.  Min.  Carlos  Alberto  Menezes  \nDireito,  3ª  Turma).\nÉ dizer:  “a  função  do  julgador  é  decidir  a  lide  e  apontar  direta  e  objetivamente  os  \nfundamentos  que,  para  tal,  lhe  foram  suficientes,  não  havendo  necessidade  de  apreciar  todos  os  \nargumentos  deduzidos  pelas  partes,  ao  contrário  do  que  sucede  com  os  peritos  judiciais,  que  \nrespondem  individualmente  aos  quesitos  ofertados  nos  autos”  (TJSP,  Apelação  nº \n0007163-87.2009.8.26.0625;  10ª  Câmara  de  Direito  Privado,  Rel.  Des.Roberto  Maia,  com  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 3805F06. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 19\/09\/2017 às 15:34 . fls. 437\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   13º   andar   -   salas   nº   1322\/1324   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6116\/6578-   -   E-mail:   sp11cv@tjsp.jus.br\nProcesso nº 1060666-82.2016.8.26.0100  - p.  3\ninvocação\n de  precedentes:  STF,  1ª  Turma,  ED  no  Ag.Reg.  no  RE  nº  739.369\/SC,  Rel.  Min.  Luiz  \nFux;  STF,  2ª  Turma,  Ag.Reg.  no  RE  nº  724.151\/MS,  Rel.  Min.  Cármen  Lúcia;  STJ,  2ª  Turma,  \nAgRg  no  REsp  nº  383.837\/RS,  Rel.  Min.  Humberto  Martins;  e  STJ,  3ª  Turma,  AgRg  no  REsp  nº  \n354.527\/RJ,  Rel.  Min.  Sidnei  Beneti).\nFrisa-se  que  “ Não  ofende  a  norma  extraível  do  inciso  IV  do  §  1º  do  art.  489  do  \nCPC\/2015 a  decisão  que  deixar  de  apreciar  questões  cujo  exame  tenha  ficado  prejudicado  em  \nrazão da  análise  anterior  de  questão  subordinante\n” (Enunciado  nº  12  aprovado  no  Seminário  \n“O  Poder  Judiciário  e  o  Novo  Código  de  Processo  Civil”,  organizado  pela  Escola  Nacional  de  \nFormação  e  Aperfeiçoamento  de  Magistrados  \n ENFAM).\nAlém  disso,  recorda-se  que  “ A  fundamentação  sucinta  não  se  confunde  com  a  \nausência de  fundamentação  e  não  acarreta  a  nulidade  da  decisão  se  forem  enfrentadas  todas  \nas questões  cuja  resolução,  em  tese,  influencie  a  decisão  da  causa\n” (Enunciado  nº  10  aprovado  \nno  Seminário  “O  Poder  Judiciário  e  o  Novo  Código  de  Processo  Civil”,  organizado  pela  Escola  \nNacional  de  Formação  e  Aperfeiçoamento  de  Magistrados  \n ENFAM).\nConvém  ainda  acentuar  que  “ O  art.  489,  §  1º,  IV,  do  CPC\/2015  não  obriga  o  juiz  \na  enfrentar  os  fundamentos  jurídicos  invocados  pela  parte,  quando  já  tenham  sido  \nenfrentados na  formação  dos  precedentes  obrigatórios\n”  (Enunciado  nº  13  aprovado  no  \nSeminário  “O  Poder  Judiciário  e  o  Novo  Código  de  Processo  Civil”,  organizado  pela  Escola  \nNacional  de  Formação  e  Aperfeiçoamento  de  Magistrados  -  ENFAM.\nEm  paralelo,  lembra-se  que  “a  contradição  que  autoriza  os  embargos  declaratórios  \né   a  interna,  entre  as  proposições  da  própria  decisão,  ou  seja,  é  aquela  existente  entre  a \nfundamentação  e  o  dispositivo,  relatório  e  fundamentação,  dispositivo  e  ementa  ou  ainda  entre  seus  \ntópicos  internos”  (STJ,  EDcl  no  AREsp  169.105\/RS,  4ª  Turma,  Rel.  Ministro  Luis  Felipe  Salomão)  \n“e  não  aquela  decorrente  do  confronto  entre  o  decisum  e  disposições  legais  ou  argumentos  da  parte.  \nAcaso  a  hipótese  seja  essa  última,  o  recurso  cabível  é  outro”  (TJSP,  ED  na  Apelação  nº  \n0018690-12.2012.8.26.0114\/50000,  8ª  Câmara  de  Direito  Público,  Rel.  Des.  João  Carlos  Garcia.\nDesse  modo,  relembra-se  sempre  para  evitar  o  reconhecimento  de  embargos  de  \ndeclaração  como  mecanismo  de  protelação  que  nesse  tipo  de  recurso,  “não  se  pede  que  se  redecida;  \npede-se  que  se  reexprima”  (PONTES  DE  MIRANDA,  Comentários  ao  Código  de  Processo  Civil,  \nTomo  VII,  Rio  de  Janeiro,  Forense,  1975,  p.  400)  e  diante  do  que  se  contém  no  art.  1.022  do  \nCódigo  de  Processo  Civil,  somente  são  admissíveis  quando  destinados  a  obter  pronunciamento  \ntendente  a  eliminar  omissão,  obscuridade  ou  contradição  interna  do  provimento  jurisdicional.  \nNão  servem  portanto  para  obtenção  de  nova  decisão  sobre  tema  já  examinado  pelo  \njulgado,  por  inconformismo  da  parte.\nAssim,  conheço  dos  embargos  e  NEGO-LHES  PROVIMENTO.\nIntime-se.\nSão  Paulo , 19  de  setembro  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 3805F06. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 19\/09\/2017 às 15:34 . fls. 438"}},{"data":"19\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"19\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WJMJ.17.41077901-2 Tipo da Petição: Embargos de Declaração Data: 19\/09\/2017 11:10","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0185\/2017 Data da Disponibilização: 13\/09\/2017 Data da Publicação: 14\/09\/2017 Número do Diário: '2429 Página: 270\/306","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Remetido ao DJE   Relação: 0185\/2017 Teor do ato: Isto posto, e considerando o que mais dos autos consta, JULGO IMPROCEDENTES os embargos à execução, dando por extinto o presente feito com resolução do mérito na forma do artigo 487, inciso I do Código de Processo Civil, ressalvada a possibilidade de abatimento de eventuais valores pagos na Recuperação Judicial. Por força da sucumbência, arcará a parte embargante com o pagamento das custas, despesas processuais e honorários advocatícios, estes ora fixados em 10% do valor atribuído à causa a teor do disposto no artigo 84, parágrafo 2º do N.Código de Processo Civil. Oportunamente, prossiga-se a execução. P.R.I.C. Advogados(s): Realsi Roberto Citadella (OAB 47925\/SP), Matheus Camargo Lorena de Mello (OAB 292902\/SP)","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Julgada improcedente a ação    Isto posto, e considerando o que mais dos autos consta, JULGO IMPROCEDENTES os embargos à execução, dando por extinto o presente feito com resolução do mérito na forma do artigo 487, inciso I do Código de Processo Civil, ressalvada a possibilidade de abatimento de eventuais valores pagos na Recuperação Judicial. Por força da sucumbência, arcará a parte embargante com o pagamento das custas, despesas processuais e honorários advocatícios, estes ora fixados em 10% do valor atribuído à causa a teor do disposto no artigo 84, parágrafo 2º do N.Código de Processo Civil. Oportunamente, prossiga-se a execução. P.R.I.C.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1060666-82.2016.8.26.0100 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1060666-82.2016.8.26.0100\nClasse  - Assunto Embargos À Execução  - Nulidade  \/ Inexigibilidade  do Título\nEmbargante : Sérgio Lourenço\nEmbargado : ITAU UNIBANCO  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Flavia   Poyares   Miranda\nV IS T O S. \nSERGIO  LOURENÇO ,  ajuizou  embargos  à  execução  movida  por  \nITAÚ  UNIBANCO  S\/A,   alegando,  em  resumo,  que  é  executada  nos  autos  principais  de  execução  de  título  \nextrajudicial,  descrita  na  inicial,  em  que  a  embargante  figura  como  avalista.  Diante  do  pedido  de  recuperação  \njudicial  da  devedora  principal,  o  crédito  dos  presentes  autos  deve  se  submeter  ao  plano  de  recuperação  \njudicial.  Deve  ser  reconhecida  a  novação  do  débito  da  presente  execução,  faltando  interesse  de  agir.  Não  há  \ntítulo  executivo.  Há  excesso  de  execução.\nPugna  pelo  acolhimento  dos  embargos,  nos  termos  descritos  na  inicial.\nJunta  documentos.  \nOs  embargos  foram  recebidos  sem  efeito  suspensivo.\nO  embargado  ofertou  impugnação  aos  embargos  (fls.  145\/177).  No  \nmérito  aduz,  em  síntese,  que  o  débito  está  fundado  em  título  líquido,  certo  e  exigível,  não  se  estendendo  os  \nefeitos  da  recuperação  judicial  ao  executado.  Os  valores  cobrados  estão  corretos.  Pugna  pela  rejeição  dos  \nembargos. É O  R ELA TÓ RIO .\nF U NDAM EN TO  E  D EC ID O\n.\nNo  mérito,  as  questões  suscitadas  nestes  autos  constituem  matéria  a \ndesnecessitar  de  produção  de  provas  em  audiência  motivo  pelo  qual  se  conhece  diretamente  do  pedido,  nos  \ntermos  do  art.  920,  II  do  NCPC,  observando  que  na  hipótese  das  partes  entabularem  composição  \nextrajudicial,  bastará  que  informem  ao  Juízo  para  posterior  e  eventual  homologação.\nA  questão  de  fato  e  de  direito  encontra-se  suficientemente  dirimida  pelas  \nprovas  documental  e  pericial  constantes  dos  autos,  razão  pela  qual  passo  ao  imediato  julgamento,  a  teor  do  \ndisposto  nos  artigos  355,  I  e  371,  todos  do  NCPC.\nNesse  sentido:\n\"Tendo  o  Magistrado  elementos  suficientes  para  o  esclarecimento  da  \nquestão,  fica  o  mesmo  autorizado  a  dispensar  a  produção  de  quaisquer  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 378DCBF. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 11\/09\/2017 às 19:26 . fls. 405\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1060666-82.2016.8.26.0100 - lauda  2\noutras\n provas,  ainda  que  já  tenha  saneado  o  processo,  podendo  julgar  \nantecipadamente  a  lide,  sem  que  isso  configure  cerceamento  de  defesa\"  \n(Código  de  Processo  Civil  e  legislação  processual  em  vigor  -  Theotônio  \nNegrão  \n Ed.  Saraiva  \n 31ª  ed.  -pág.  397).\n\"O  propósito  de  produção  de  provas  não  obsta  ao  julgamento  antecipado  \nda  lide,  se  os  aspectos  decisivos  da  causa  se  mostram  suficientes  para  \nembasar  o  convencimento  do  magistrado\"  (STF-  RE  96725\/RS  -  Rel.  \nMin.  Rafael  Mayer).\n“Cerceamento  de  defesa.  Não  configuração.  Questões  eminentemente  de  \ndireito.  Desnecessidade  de  perícia  contábil  ou  de  produção  de  prova  oral.  \nPreliminar  afastada  ....”  (Apelação  nº  991.07.002767-0  (7.123.098-7)\/  \nAraçatuba,  rel.  Des.  Luis  Carlos  de  Barros).  “AGRAVO  REGIMENTAL  \nNO   AGRAVO  DE  INSTRUMENTO.  ALEGAÇÃO  DE \nCERCEAMENTO  DE  DEFESA.INDEFERIMENTO.  PROVA  \nTESTEMUNHAL.  1.  No  sistema  de  persuasão  racional  adotado  pelo  \nCódigo de  Processo  Civil  nos  arts.  130  e  131,  em  regra,  não  cabe  \ncompelir o  magistrado  a  autorizar  a  produção  desta  ou  daquela  prova,  se  \npor outros  meios  estiver  convencido  da  verdade  dos  fatos,  tendo  em  vista  \nque o  juiz  é  o  destinatário  final  da  prova,  a  quem  cabe  a  análise  da  \nconveniência e  necessidade  da  sua  produção.  \nDesse modo,  não  há  \nincompatibilidade  entre  o  art.  400  do  CPC,  que  estabelece  ser,  via  de  \nregra,  admissível  a  prova  testemunhal,  e  o  art.  131  do  CPC,  que  garante  \nao  juiz  o  poder  de  indeferir  as  diligências  inúteis  ou  meramente  \nprotelatórias.  2.  Agravo  regimental  desprovido”.  (STJ,  AgRg  no  Ag  \n987.507\/DF,  Rel.  Ministro  LUIS  FELIPE  SALOMÃO,  QUARTA  \nTURMA,  julgado  em  14\/12\/2010,  DJe  17\/12\/2010)  grifos  nossos\n“PROCESSO  CIVIL.  JULGAMENTO  ANTECIPADO  DA  LIDE.  \nCERCEAMENTO  DE  DEFESA.  IMPRESCINDIBILIDADE  DA  \nPROVA  POSTULADA.  REEXAME.  MATÉRIA  FÁTICA.  SÚMULA  \n7\/STJ.  RECURSO  NÃO  PROVIDO.  1-  Sendo  o  magistrado  destinatário  \nfinal das  provas  produzidas,  cumpre-lhe  avaliar  quanto  à  sua  suficiência  e  \nnecessidade, indeferindo  as  diligências  consideradas  inúteis  ou \nmeramente protelatórias  (CPC,  art.  130,  parte  final).  \n2- A  mera  alegação  \nde  haver  o  juízo  sentenciante  julgado  antecipadamente  a  lide,  com  \nprejuízo  da  produção  das  provas  anteriormente  requeridas,  não  implica,  \npor  si  só,  em  cerceamento  de  defesa.  3-  Indagação  acerca  da  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 378DCBF. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 11\/09\/2017 às 19:26 . fls. 406\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1060666-82.2016.8.26.0100 - lauda  3\nimprescindibilidade\n da  prova  postulada  que  suscita  reexame  de  elementos  \nfático-probatórios  da  causa  (Súmula  n°  7).  Precedentes  do  STJ.  4-  Agravo  \nregimental  a  que  se  nega  provimento.  (STJ,  AgRg  no  Ag  1351403\/PE,  \nRel.  Ministra  MARIA  ISABEL  GALLOTTI,  QUARTA  TURMA,  \njulgado  em  21\/06\/2011,  DJe  29\/06\/2011)  grifos  nossos\n  Ora, estando  em  termos  o  processo,  o  Juiz  deve  julgá-lo  desde  logo:\n\"Presentes  as  condições  que  ensejam  o  julgamento  antecipado  da  causa,  é  \ndever  do  juiz,  e  não  mera  faculdade,  assim  proceder\".  (STJ,  4a  T.,  REsp  \nn°  2.832-RJ,  rei.  Min.  Sálvio  de  Figueiredo,  j  .  14.8.1990)  No  mesmo  \nsentido:  RSTJ  102\/500  e  RT  782\/302.\nFeitas  estas  considerações,  no  mérito  o  pedido  não  merece  acolhimento.\n  Os executados  não  apresentaram  nenhuma  das  hipóteses  legais  capaz  de  \nimpedir  a  ação  de  execução .\n  Não há  que  se  falar  em  excesso  de  execução.\nEm  que  pese  a  alegação  de  excesso  de  execução,  a  inicial  não  veio  \ninstruída  com  o  valor  que  os  executados  reputam  corretos,  sendo  necessário  observar  o  disposto  no  artigo  \n917  §  3º  e  §  4º,  I   do  NCPC:\n“EMBARGOS  À  EXECUÇÃO  \n CERCEAMENTO  DE  DEFESA  \n \nINOCORRÊNCIA  \n MATÉRIA  DE  DIREITO  \n PROVA  DOCUMENTAL  SUFICIENTE  À \nELUCIDAÇÃO  DOS  FATOS  \n PRELIMINAR  REJEITADA  \n Aplicabilidade  do  Código  de  Defesa  do  \nConsumidor  que,  no  entanto,  não  beneficia  as  apelantes.  Abusividade  não  caracterizada.  Excesso  de  \nexecução.  Aplicação  do  disposto  no  Art.  739-A,  §  5º,  do  CPC.  Litigância  de  má-fé.  Arts.  17,  VII,  e  18,  §2º,  \ndo  CPC.  Recurso  improvido.  (TJSP  \n Ap  991.09.049641-9  \n Presidente  Prudente  \n 21ª  CDPriv.  \n Rel.  \nMaurício  Ferreira  Leite  \n DJe  16.01.2012  \n p.  1175)”\n“EMBARGOS  À  EXECUÇÃOCONTRATO  DE  CÉDULA  DE  \nCRÉDITO  BANCÁRIO  EXCESSO  DE  EXECUÇÃOPRODUÇÃO  DE  PROVA  TÉCNICAIN  \nADMISSIBILIDADE  FUNDANDO-SE  OS  EMBARGOS  NA  ARGUIÇÃO  DE  EXCESSO  DE  \nEXECUÇÃO,  INCUMBE  AOS  EMBARGANTES  APRESENTAR  A  MEMÓRIA  DE  CÁLCULO  DO  \nDÉBITO  QUE  ENTENDEM  CORRETO,  NOS  TERMOS  DO  §  5º,  DO  ARTIGO  739-A,  DO  CPC,  NÃO  \nPODENDO  ATRIBUIR  ESSA  INCUMBÊNCIA  À  PROVA  TÉCNICA  RECURSO  IMPROVIDO.  (TJSP  \n \nAp  990.10.327399-0  \n São  Paulo  \n 14ª  CD.Priv.  \n Rel.  Pedro  Ablas  \n DJe  09.12.2011  \n p.  1354)”\nFeitas  estas  considerações,  ainda  que  superadas  as  preliminares,  passo  ao  \nexame  do  mérito.\n  Ora, deverá  ser  observado  o  contrato  entabulado  entre  as  partes  \n pacta  \nsunt  servanda.\n  Restou incontroversa  nos  autos  a  existência  de  contrato  entre  as  partes.\n  Como contrato  bancário  que  é,  em  que  as  suas  cláusulas  vêm  impressas  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 378DCBF. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 11\/09\/2017 às 19:26 . fls. 407\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1060666-82.2016.8.26.0100 - lauda  4\nem\n formulário  próprio  fornecido  pela  instituição  financeira,  não  se  olvida  tratar-se  de  contrato  de  adesão.\n  Os diversos  tipos  de  contratos  de  crédito  bancário  refletem  a  natureza,  \nem  todos  os  aspectos,  de  contratos  de  adesão.  \n  Os instrumentos  são  previamente  impressos  e  uniformes  para  todos  os  \nclientes,  deixando  apenas  alguns  claros  para  o  preenchimento,  destinados  ao  nome,  à  fixação  do  prazo,  do  \nvalor  mutuado,  dos  juros,  das  comissões  e  penalidades.\n  Contudo, o  mero  fato  de  constituir-se  contrato  de  adesão  não  gera  \nnulidade  automática  de  suas  cláusulas.\n  Nesse sentido,  entendimento  firmado  pela  jurisprudência  bandeirante,  \ncom  destaque  ao  E.  Tribunal  de  Justiça  deste  Estado:\n“ COBRANÇA.  Contrato  Bancário  \n Adiantamento  a  depositante  \n Dívida  \ndemonstrada  nos  extratos  de  movimentação  da  conta-corrente  \n Contrato  \nde  adesão  que,  por  si  só,  não  caracteriza  pactuação  abusiva,  tendo  sido  \nfirmado  livremente  pelo  devedor,  dele  se  beneficiando.”\n  Malgrado essa  conclusão,  devem  ser  enfrentadas  as  demais  questões  \nsuscitadas  pelos  litigantes  nestes  autos.\n  Não se  olvida  da  dicção  do  art.  3º,  §  2º,  de  mencionado  diploma  \nlegislativo,  que  estatui  que  serviço  é  qualquer  atividade  fornecida  no  mercado  de  consumo,  mediante  \nremuneração,  inclusive  as  de  natureza  bancária,  financeira,  de  crédito  e  securitária.\n  Entretanto, a  disposição  legal  há  que  ser  aplicada,  caso  a  caso,  de  forma  \ncoerente  com  o  espírito  e  o  sistema  introduzidos  pelo  próprio  Código  de  Defesa  do  Consumidor,  que  visa,  \nem  atenção  a  comando  constitucional  expresso  (art.  5º,  XXXII  e  170,  V,  da  CF),  regular  as  relações  de  \nconsumo  (art.  2º,  da  Lei  nº  8.078\/90).\n  Grande parte  dos  contratos  bancários  está  abrangida  pelas  disposições  da  \nLei  nº  8078\/90,  sendo  de  mister,  para  tanto,  a  caracterização  da  relação  de  consumo,  fator  determinante  de  \nsua  incidência.  \n  Dessa forma,  cumpre  perquirir  se  a  celebração  de  contrato  bancário  entre  \nas  partes  traduz,  na  forma  da  lei  protetiva,  relação  de  consumo.\n  Assim, ainda  que  se  entenda  aplicável  o  Código  de  Defesa  do  \nConsumidor,  não  está  eximida  a  parte  autora  de  comprovar  as  suas  alegações.\n   Inviável se  mostra,  assim,  a  revisão  do  contrato  celebrado  entre  as  partes  \nou  a  declaração  de  ilegalidade  das  cobranças  efetivadas  pela  ré,  cujo  valor  das  parcelas,  taxa  de  juros  e  \nencargos,  restaram  expressamente  previstos  no  contrato  entabulado  entre  as  partes.  \nAdemais,  nos  termos  das  Súmulas  380,  381  e  382  do  Colendo  Superior  Tribunal  de  Justiça  temos  \nque: “A simples  propositura  da  ação  de  revisão  de  contrato  não  inibe  a Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 378DCBF. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 11\/09\/2017 às 19:26 . fls. 408\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1060666-82.2016.8.26.0100 - lauda  5\ncaracterização\n da  mora  do  autor.  (Súmula  380,  SEGUNDA  SEÇÃO,  \njulgado  em  22\/04\/2009,  DJe  05\/05\/2009)”.\n“Nos  contratos  bancários,  é  vedado  ao  julgador  conhecer,  de  ofício,  da  \nabusividade  das  cláusulas.  (Súmula  381,  SEGUNDA  SEÇÃO,  julgado  em  \n22\/04\/2009,  DJe  05\/05\/2009)”.\n“A  estipulação  de  juros  remuneratórios  superiores  a  12%  ao  ano,  por  si  \nsó,  não  indica  abusividade.  (Súmula  382,  SEGUNDA  SEÇÃO,  julgado  \nem  27\/05\/2009,  DJe  08\/06\/2009)”.\n  Ademais, analisando-se  os  elementos  constantes  nos  autos,  tem-se  que  na  \nhipótese  de  inadimplemento  a  taxa  aplicada  encontra-se  compatível  com  aquela  praticada  no  mercado.\n  Por outro  lado,  não  há  que  se  falar  na  aplicação  da  teoria  da  cláusula  \nrebus  sic  stantibus , pois,  a  intervenção  judicial  só  é  autorizada  em  casos  excepcionais  e  de  alcance  geral.  \n  Com brilhantismo,  o  Professor  Washington  de  Barros  Monteiro  \nenfrentou  a  questão,  asseverando  que  “para  que  ela  se  legitime,  amenizando  o  rigorismo  contratual,  \nnecessária  a  ocorrência  de  acontecimentos  extraordinários  e  imprevistos,  que  tornem  a  prestação  de  uma  \ndas  partes  sumamente  onerosa.  Sua  aplicação  em  casos  excepcionais  só  seria  admissível  com  \ntemperamentos  e  extremos  de  cautela”  ( Curso  de  Direito  Civil,  Direito  das  Obrigações,  2ª  parte,  vol.  V,  28ª  \nedição,  pág.  10  e  11).\n  Referindo a  imprevisão,  diz  o  autor  que  o  contrato  bancário  acabou  para  \nele  excessivamente  oneroso,  dados  seus  encargos,  em  exagerado  benefício  do  réu.  \n  A própria  recessão  não  dá  suporte  à  aplicação  da  cláusula  “rebus  sic  \nstantibus”.  A  propósito  já  se  decidiu  que  a  recessão,  como  resultado  da  deflação,  tanto  quanto  a  inflação,  \naliás,  “não  constituem,  a  rigor,  acontecimentos  extraordinários  e  imprevisíveis”  (RT  707\/102).  \n  Ademais, dificuldades  econômicas  passageiras  experimentadas  \nindividualmente  por  quaisquer  dos  contratantes  não  justificam  a  revisão  judicial.  \n  E mesmo  o  desajuste  econômico  não  é  motivo  a  ensejar  a  alteração  \njudicial  do  contrato,  que,  como  mencionado,  é  situação  excepcional  e  exige  prova  cabal  da  alteração  fática,  \nassim  como  sua   imprevisibilidade  absoluta.  \n  Não basta  a  mera  alegação  de  dificuldade  econômica  geral  do  país  para  \nfurtar-se  à  observância  do  contratualmente  pactuado,  “lei  entre  as  partes”.\n  Assim, forte  no  princípio  pacta  sunt  servanda  e,  considerando-se  que  o  \ncontrato  faz  lei  entre  as  partes,  impossível  a  revisão  contratual  ou  declaração  de  ilegalidade  diante  da  \ninocorrência  de  fato  superveniente  imprevisível  e  extraordinário.\n  No que  tange  à  limitação  constitucional  dos  juros  reais  (art.  192,  §  3º,  da  \nConstituição  Federal),  embora  a  doutrina  do  Prof.  José  Afonso  da  Silva  seja  pela  auto-aplicabilidade  do  \ndispositivo  constitucional,  a  jurisprudência  dos  Tribunais  Superiores  é  pacífica  no  sentido  de  sua  limitação  e  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 378DCBF. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 11\/09\/2017 às 19:26 . fls. 409\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1060666-82.2016.8.26.0100 - lauda  6\ndependência\n de  lei.  \n  Tanto assim  que  o  E.  Supremo  Tribunal  Federal,  ao  julgar  a  ADIN  nº  \n4\/7,  assentou  o  entendimento  de  que  não  é  auto-aplicável  a  norma  constitucional.\n  Relativamente à  limitação  de  juros  anuais,  cinge  a  discussão  em  se  saber  \nse  as  exposições  do  Decreto  nº  22.626\/33  obrigam  ou  não  as  instituições  financeiras.\n  A Lei  nº  4.595\/64  autorizou,  ao  regulamentar  o  Sistema  Financeiro  \nNacional,  o  Conselho  Monetário  Nacional  a  limitar  as  taxas  de  juros.  Em  assim  sendo,  as  disposições  do  \nDecreto  nº  22.626\/33  não  mais  se  aplicam  às  instituições  financeiras,  que  passaram  a  ser  regulamentadas,  \nseparadamente,  por  legislação  específica.\n  Com o  advento  da  Lei  nº  4.595\/65,  que  regulamentou  o  sistema  \nfinanceiro,  foi  editada  nova  súmula  (nº  596)  pelo  E.  Supremo  Tribunal  Federal,  que  dispõe : “ As  disposições  \ndo  Decreto  nº  22.626\/33  não  se  aplicam  às  taxas  de  juros  e  aos  outros  encargos  cobrados  nas  operações  \nrealizadas  por  instituições  públicas  ou  privadas,  que  integram  o  sistema  financeiro  nacional”.\n  Também inaplicável  na  hipótese  a  chamada  Teoria  da  Lesão.\n  Em outras  palavras,  a  lesão  só  se  configuraria  naquelas  hipóteses  em  que  \nhavido  lucro  excessivo,  decorrente  de  ajuste  firmado  por  quem,  em  condições  de  extrema  necessidade,  o  \nassinasse  por  inexperiência,  de  que  se  aproveitasse  a  outra  parte.\n  Esta a  lição  de  Caio  Mário,  para  quem  “a  lesão  qualificada  ocorre  \nquando  o  agente,  premido  pela  necessidade,,  induzido  pela  inexperiência  ou  conduzido  pela  leviandade,  \nrealiza  um  negócio  jurídico  que  proporciona  à  outra  parte  um  lucro  patrimonial  desarrazoado  ou  \nexorbitante  da  normalidade.”   (  in  Instituições,  Forense,  18ª  ed.,  vol.  I,  pág.  349).\n  Mais recentemente,  em  outras  hipóteses,  que  não  sejam  atualização  de  \ndébitos  judiciais:  \"... a jurisprudência  reiterada  é  no  sentido  de  considerar  a  TR  a  partir  de  fevereiro  de  \n1991,  como  indexador  oficial  e,  assim,  não  se  pode  cogitar  de  outro  que  não  a  TR  para  efeito  de  atualização  \ndos  valores  a  serem  pagos \" (JTJ  LEX  165\/52  -  rel.  DES.  RUY  CAMILO).\n  No âmbito  do  Pretório  Excelso,  vale  observar  que  no  RE.  N.º  175678,  \nem  que  foi  relator  o  eminente  MINISTRO  CARLOS  VELLOSO,  ficou  decidido  e  bem  explicitado  que  o  E.  \nSTF,  quando  apreciou  ações  diretas  de  inconstitucionalidade,  v.g.  a  de  nº  493  (DF)  -  rel.  MIN.  MOREIRA  \nALVES  - \" não  decidiu  no  sentido  de  que  a  TR  não  pode  ser  utilizada  como  índice  de  indexação.  O  que  o  \nSupremo  Tribunal  Federal  decidiu,  nas  referidas  ADINs,  é  que  a  TR  não  pode  ser  imposta  como  índice  de  \nindexação  em  substituição  a índices  estipulados  em  contratos  firmados  anteriormente  à  Lei  8.177,  de  \n01.03.91.  Essa  imposição  violaria  os  princípios  constitucionais  do  ato  jurídico  perfeito  e  do  direito  \nadquirido\".  \n  Por fim,  resta  apreciar  a  legalidade  da  capitalização  de  juros  ou  \nanatocismo.\n  O Supremo  Tribunal  Federal  já  possuía  antiga  orientação  sumulada  de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 378DCBF. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 11\/09\/2017 às 19:26 . fls. 410\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1060666-82.2016.8.26.0100 - lauda  7\nque\n é  vedada  a  capitalização  de  juros,  ainda  que  expressamente  convencionada  (Súmula  nº  121).  \n  A jurisprudência  do  Egrégio  Superior  Tribunal  de  Justiça,  ademais,  se  \npacificou  quanto  à  impossibilidade  da  prática  em  contratos  bancários,  como  é  o  caso  dos  autos.  \n  Como sede  final  de  pronunciamento  judicial  acerca  de  disposições  de  lei  \nfederal,  o  STJ  fixou  entendimento  de  que  a  capitalização  dos  juros  é  permitida  apenas  nas  hipóteses  de  \ncédulas  de  crédito  rural,  comercial  e  industrial  e,  posteriormente,  sumulando  a  matéria  da  seguinte  forma:  “ A  \nlegislação  sobre  cédulas  de  crédito  rural,  comercial  e  industrial  admite  o  pacto  de  capitalização  de  juros”.\n  Ainda, no  sentido  do  exposto:\n“ MÚTUO  BANCÁRIO  \n CONTRATO  DE  ABERTURA  DE  CRÉDITO  \n TAXA  \nDE  JUROS  \n LIMITAÇÃO-  CAPITALIZAÇÃO  MENSAL  \n PROIBIÇÃO  \n \nPRECEDENTES. I. No  caso  de  mútuo  bancário  vinculado  a  contrato  de  abertura  de  crédito,  a  \ntaxa  de  juros  remuneratórios  não  está  sujeita  ao  limite  estabelecido  na  Lei  de  Usura  \n(Decreto  nº  22.626\/33).\nII.  A  capitalização  dos  juros  somente  é  permitida  nos  contratos  previstos  em  lei,  \nentre  eles  as  cédulas  e  notas  de  créditos  rurais,  industriais  e  comerciais,  mas  não  para  \no  contrato  de  mútuo  bancário.\nIII.  Precedentes.\nIV.  Recurso  conhecido  em  parte  e,  nessa  parte,  provido”  (RESP  nº  146.333\/RS,  \nrel.  Min.  Waldemar  Zveiter,  DJU  121:165,  de  29.06.98).\n“ARRENDAMENTO  MERCANTIL.  LEASING.  VALOR  RESIDUAL  \nGARANTIDO  COBRADO  ANTECIPADAMENTE.  RESCISÃO  DO  CONTRATO.  \nDIREITO  DO  ARRENDATÁRIO  À  DEVOLUÇÃO.  RECURSO  IMPROVIDO.  O  VRG  \ncobrado  antecipadamente  permanece  em  depósito  da  parte  arrendadora,  cabendo-lhe  \nefetuar  a  respectiva  restituição  à  arrendatária,  caso  não  efetivada  a  compra  e  venda.  \nEsse  crédito,  porém,  pode  ficar  sujeito  à  compensação  com  os  valores  eventualmente  \npendentes,  seja  a  título  de  prestações  em  atraso,  seja  aquele  eventualmente  resultante  \nde   condenação  ao  pagamento  de  perdas  e  danos.”  (Apelação  nº \n9089824-70.2007.8.26.0000.  Relator  Antonio  Rigolin.  31ª  Câmara  de  Direito  Privado  \nTribunal  de  Justiça  de  São  Paulo.  Julgado  em  15\/03\/2011)\n“Arrendamento  mercantil.  Reintegração  de  posse.  Esbulho.  Caracterização.  \nValor  Residual  Garantido  (VRG).  Antecipação.  Restituição  ao  arrendatário.  \nPossibilidade.  Cerceamento  de  defesa.  Inocorrência.  Não  identificada  a  necessidade  ou  \nmesmo  a  utilidade  da  produção  da  prova  requerida,  não  há  que  se  falar  em  \ncerceamento  de  defesa.  A  existência  de  cláusula  resolutiva  expressa  no  contrato  de  \narrendamento  mercantil  torna  a  mora  da  devedora  aspecto  suficiente  para  caracterizar  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 378DCBF. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 11\/09\/2017 às 19:26 . fls. 411\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1060666-82.2016.8.26.0100 - lauda  8\no\n esbulho.  A  resolução  do  contrato  de  arrendamento  mercantil,  com  a  conseqüente  \ndevolução  do  bem  arrendado,  impõe  à  arrendadora  o  dever  de  restituir  ao  \narrendatário,  com  os  mesmos  juros  e  correção  monetária  pactuados,  o  montante  \nrecebido  a  título  de  Valor  Residual  Garantido,  sob  pena  de  enriquecimento  ilícito  \ndaquela,  ressalvado  seu  direito  de  efetuar  prévia  compensação  de  tal  valor  com  as  \nprestações  do  contrato  de  arrendamento  mercantil  vencidas  até  a  reintegração,  \nacrescida  dos  encargos  legais  e  contratuais.  Não  comporta  conhecimento  defesa  \nfundada  em  pretensão  revisional,  enfocando  temas  totalmente  divorciados  do  debate  \npossessório,  que  deveria  necessariamente  ser  deduzida  mediante  ação  própria.  Recurso  \nparcialmente  provido.”  (Apelação  nº  9059623-95.2007.8.26.0000.  Relator  Cesar  \nLacerda.  28ª  Câmara  de  Direito  Privado  Tribunal  de  Justiça  de  São  Paulo.  Julgado  em  \n14\/12\/2010)\n\"LEASING.  VALOR  RESIDUAL.  PAGAMENTO  ANTECIPADO.  NÃO-\nDESFIGURAÇÃO  DO  CONTRATO  DE  ARRENDAMENTO  MERCANTIL.  TAXA  DE  \nJUROS.  SÚMULA  N\"  596-STF.  -  Cuidando-se  de  operações  realizadas  por  instituições  \nintegrantes  do  Sistema  Financeiro  Nacional,  não  se  aplicam  as  disposições  do  Decreto  \nn\"  22.626\/33  quanto  à  taxa  de  juros.  Súmula  n\"  596-STF.\"  (Resp  299.837\/RS,  r  e  i  . \nMinistro  BARROS  MONTEIRO  4a  T.,  j  . 02\/09\/2003,  DJ  17\/11\/2003,  p  . 330);   \n\"Direito  econômico  e  processual  civil.  Agravo  no  recurso  especial.  Contrato  de  \narrendamento  mercantil.  Capitalização  mensal  dos  juros.  Comissão  de  permanência.  -  \nAdmite-se  a  capitalização  mensal  dos  juros  apenas  nos  contratos  bancários  celebrados  \napós  a  vigência  da  Medida  Provisória  n\"  1.963-17\/2000  (reeditada  sob  o  n\"  \n2.170\/36).\"  (AgRg  no  REsp  615.776\/RS,  r  e  l  .  M  i  n  i  s  t  r  a  NANCY  ANDRIGHI,  3a  T.,  \nj  . 08\/03\/2005,  DJ  21\/03\/2005,  p.  373).\nNo  mesmo  s  e  n  t  i  d  o  :  REsp  400.696\/RS,  r  e  i  .  Ministro  ALDIR  PASSARINHO  \nJÚNIOR,  4a  T.,  j  .  12\/03\/2002,  DJ  20\/05\/2002  p.  159;  AgRg  no  Resp  782.895\/SC,  r  e  i  . \nMinistro  SIDNEI  BENETI,  3a  T.,  j  .  19\/06\/2008,  DJe  01\/07\/2008;  AgRg  no  REsp  \n768.768\/RS,  r  e  l.  M  i n  i s  t r  o  CASTRO  FILHO,  3a  T.  ,  j  .  14\/06\/2007,  DJ  01\/08\/2007  \np  . 460).\n  Por fim,  trago  à  colação  o  seguinte  aresto,  bem  fundamentado,  que  adoto  como  \nrazão  de  decidir,  proferido  na  Apelação  nº  9207997-19.2008.8.26.0000  pela  Egrégia  20ª  Câmara  de  Direito  \nPrivado  do  TJSP:\n“(...) A  formação  da  convicção  do  magistrado  a  respeito  dos  temas  \nindependia  de  perícia,  pois  cabia  a  ele,  sem  auxílio  técnico,  concluir  se  é  \nlegal  ou  não  aquela  forma  de  cobrança.  A  linha  de  raciocínio  \ndesenvolvida  no  julgado  dependia  apenas  de  interpretação  do  juiz  acerca  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 378DCBF. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 11\/09\/2017 às 19:26 . fls. 412\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1060666-82.2016.8.26.0100 - lauda  9\ndas\n regras  jurídicas  aplicáveis  a  caso  suficientemente  instruído  por  \ndocumentos,  sem  estar  conectada  a  ponto  que  justificasse  a  perícia,  daí  a  \ndispensa  da  prova  reclamada.\"A  necessidade  da  produção  de  prova  em  \naudiência  há  de  ficar  evidenciada  para  que  o  julgamento  antecipado  da  \nlide  implique  cerceamento  de  defesa.  A  antecipação  é  legítima  se  os  \naspectos  decisivos  da  causa  estão  suficientemente  líquidos  para  embasar  o  \nconvencimento  do  magistrado\"  (cf.  RE  101.171-SP,  RTJ  115\/789).  2.2.  A  \nlimitação  do  lucro  do  Banco  a  20%  do  capital  financiado  não  se  afigura  \nviável.  A  tese  da  \"lesão  enorme\"  se  funda  na  alegação  de  prática  de  \nspread  superior  a  20%  (diferença  entre  os  custos  da  captação  do  dinheiro  \ne   os  juros  cobrados  pela  instituição  financeira),  mas  não  houve  \ndemonstração  prática  de  lucros  pelo  banco  que  não  fossem  compatíveis  \ncom  a  conjuntura  econômica  vigorante  no  país  e  que  é  determinada  pela  \npolítica  governamental.  Confira-se  a  respeito  o  que  decidiu  a  3ª  Câmara  \ndo  extinto  1º  TACivSP:  \"Importa  considerar,  outrossim,  que  a \ncaracterização  do  abuso,  segundo  o  art.  4º,  letra  'b',  da  Lei  nº  1.521\/51,  \ndepende  da  presença  de  circunstâncias  próprias,  previstas  na  norma,  o  \nque,  no  caso,  não  se  verifica.  Elucidativa  é  a  lição  de  Caio  Mário  da  Silva  \nPereira,  trazida  à  colação  pelo  réu,  in  verbis :  'O  segundo  elemento  \nconsiste  no  abuso  da  premente  necessidade,  inexperiência  ou  leviandade  \nda  outra  parte.  É  a  base  da  teoria  da  lesão,  segundo  De  Page.  Não  basta  \nque  um  contrato  seja  prejudicial,  acrescenta,  mas  é  preciso  que,  além  da  \nvantagem  que  um  contratante  aufira,  se  verifique,  ainda,  a  especulação  \nem  torno  da  situação  particular  que  levou  o  outro  a  celebrar  o  contrato,  \nque  lhe  é  tão  desfavorável.  Diante  disto,  apura-se  que  o  outro  contratante,  \no  beneficiado,  praticou  um  ato  consciente,  positivo,  ao  se  aproveitar  das  \ncondições  desfavoráveis  do  lesado'  (Lesão  nos  Contratos,  Forense,  993,  p.  \n164-165).  É  claro,  no  caso,  que  o  banco,  ao  contratar,  não  agiu  com  tal  \nmalícia,  aproveitando-se  da  inexperiência  do  correntista.  O  que  ele  fez  foi  \ncelebrar  um  contrato  consentâneo  com  a  regras  vigorantes  no  mercado  \nfinanceiro\"  (cf.  ap.  1.105.912-8,  rel.  juiz  Itamar  Gaino).  O  STJ  também  \nnão  admite  a  pretendida  limitação:  \"Finalmente,  está  a  impugnação  no  \nque  se  refere  à  Lei  de  Usura  e  à  Lei  nº  1.521\/51.  Mas,  o  tema,  embora  \ntenha  o  acórdão  recorrido  feito  referência  ao  spread ,  expressão  técnica,  a  \nreferência  feita  na  antiga  Lei  de  Economia  Popular  remete,  \nnecessariamente,  ao  Decreto  nº  22.626\/33,  que  estipula  as  taxas  legais.  A  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 378DCBF. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 11\/09\/2017 às 19:26 . fls. 413\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1060666-82.2016.8.26.0100 - lauda  10\npartir\n do  art.  4º  da  Lei  nº  1.521\/51,  que  tipifica  o  crime  de  usura  \npecuniária,  pretendeu  a  empresa  recorrida  afiançar  que  teria  havido  o  \ncrime  porque  o  banco  estipulou  'lucro  patrimonial'  superior  'ao  quinto  do  \nvalor  corrente  ou  justo  da  prestação  feita  ou  prometida'.  Por  mais  esforço  \nde  interpretação  que  se  possa  fazer,  a  sentença  e  o  acórdão  recorrido,  com  \ntodo  respeito,  na  minha  avaliação,  deliraram  ao  enxergar  a  pretendia  \nviolação,  diante  da  jurisprudência  nascida  no  Colendo  Supremo  Tribunal  \nFederal,  com  a  súmula  nº  596,  que  liberou  da  disciplina  da  Lei  de  Usura,  \no  Decreto  nº  22.626\/33,  os  juros  nos  contratos  bancários,  no  caso,  de  \nabertura  de  crédito  em  conta-corrente.  Não  poderia  nem  o  Supremo  \nTribunal  Federal  nem  o  Superior  Tribunal  de  Justiça,  liberando  os  juros,  \nde  acordo  com  o  mercado,  considerando  que  não  incide,  ainda,  a \ndisciplina  constitucional,  ter  autorizado  o  crime  de  que  trata  a  Lei  de  \nEconomia  Popular.  Se  os  juros,  para  as  instituições  financeiras,  nos  \ntermos  da  interpretação  oferecida  à  Lei  nº  4.595\/64,  estão  liberados,  não  \nse  pode  aceitar  a  configuração  do  crime  contra  a  economia  popular,  ainda  \nmais  nos  termos  em  que  redigido  o  art.  4º,  'b',  da  Lei  nº  1.521\/51,  que  foi  \nregulamentado  pelo  Decreto  nº  48.456\/60.  Assim,  sem  substância  \njurídica,  na  minha  compreensão,  a  fundamentação  da  inicial\"  (cf.  REsp.  \n292.893-SE,  rel.  Min.  Carlos  Alberto  Menezes  Direito).  No  mesmo  \nsentido  decidiu  esta  20ª  Câmara  de  Direito  Privado  na  ap.  935.956-4,  \nconforme  acórdão  deste  relator,  assim  ementado:  \"Contrato  bancário  - \nMútuo  Juros  contratuais  Limitação  a  12%  ao  ano  Inadmissibilidade  \nNorma  constitucional  a  respeito  do  tema  depende  de  regulamentação  \nTaxa  de  8,10%  ao  mês,  sem  capitalização  Admissibilidade  Encargos  \nfinanceiros  Lesão  enorme  fundada  na  prática  de  spread  superior  a  20%  \ndo  capital  financiado  Inocorrência  Não  tem  pertinência  a  limitação  do  \nspread  (a  20%  do  capital)  com  base  na  Lei  1.521\/51,  diante  dos  termos  \nda  Lei  4.595\/64  e  da  jurisprudência  predominante,  abrigada  na  súmula  \n596  do  STF  ...\".  2.3.  A  autora  alega  a  ocorrência  de  capitalização  de  \njuros.  Ela  obteve  da  entidade  financeira  um  empréstimo  de  R$  20.550,00,  \naceitou  pagar  a  taxa  de  juros  de  1,97%  ao  mês  e  o  pagamento  deveria  \nocorrer  em  48  parcelas  mensais  de  R$  677,91  (cf.  fl.  18).  Ora,  48  \nprestações  de  R$  677,91  totalizam  R$  32.539,68,  ao  passo  que  a \ndiferença  entre  esta  soma  e  a  quantia  financiada  (R$  20.550,00)  é  de  R$  \n11.989,68  (soma  representativa  do  lucro  do  Banco  - lucro  legal,  como  é  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 378DCBF. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 11\/09\/2017 às 19:26 . fls. 414\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1060666-82.2016.8.26.0100 - lauda  11\nnatural\n em  regime  capitalista).  Os  juros  de  1,97%  ao  mês,  contados  de  \nforma  simples  e  não  capitalizada,  correspondem  a  94,56%  em  48  meses  \n(1,97  X  48  =  94,56).  E  essa  taxa  (de  94,56%)  aplicada  sobre  a soma  \ncreditada  à  devedora  (R$  20.550,00)  renderia  R$  19.432,08.  Tal  soma  (a  \nde  R$  19.432,08)  seria  então  o rendimento  do  capital,  a  qual  a  este  \nsomada,  atingiria  R$  39.982,08,  quantia  muito  superior  à  efetivamente  \ncobrada:  R$  32.539,68  (valor  correspondente  a  48  prestações  de  R$  \n677,91).  Como  se  vê,  simples  cálculo  aritmético  demonstra  a  inocorrência  \nde  capitalização  dos  juros,  anatocismo  ou  cobrança  de  juros  compostos.  \nEvidente  que,  quando  da  cobrança,  ou  seja,  na  atualização  de  valores,  não  \npoderá  haver  capitalização  dos  juros,  (cobrança  de  juros  sobre  juros).  No  \ntocante  ao  anatocismo,  este  relator  sempre  sustentou  que  a  capitalização  \nde  juros  com  periodicidade  inferior  a  um  ano,  prevista  no  art.  5º  da  MP  nº  \n1.963,  reeditada  sob  nº  2.170,  viola  o  art.  7º,  II,  da  Lei  Complementar  nº  \n95,  de  26-02-  98,  editada  em  cumprimento  ao  art.  59,  parágrafo  único,  da  \nConstituição  Federal,  por  inserir  nela  matéria  em  tudo  estranha  ao  seu  \nobjeto,  que  dispõe  sobre  a  administração  de  recursos  de  caixa  do  Tesouro  \nNacional.  Essa  tese  não  vingou  no  STJ,  a  quem  compete,  entre  outras  \natribuições,  dar  a  interpretação  à  lei  federal  infraconstitucional  (cf.  art.  \n105,  III,  da  CF),  não  se  afigurando  razoável  dissentir-se  agora,  de  modo  a  \nrefutar  a  possibilidade  de  a  parte  alcançar  a  prestação  jurisdicional  \nequivalente  à  que  certamente  obteria  naquela  Corte  Superior,  não  \nobstante  o  STF  não  tenha  ainda  definido  matéria  na  órbita  constitucional.  \nEmbora  se  adote  orientação  do  STJ,  que  reconhece  a  legalidade  da  \nincidência  capitalizada  dos  juros,  nos  casos  de  o contrato  haver  sido  \nrealizado  posteriormente  à   entrada  em  vigor  da  MP  nº  1.963-17  e \ncontiver  previsão  daquela  prática,  ou  seja,  ter  sido  pactuada  a \ncapitalização  (cf.  AgRg  no  REsp.  879.902-RS,  STJ,  3ª  T.,  rel.  Min.  Sidnei  \nBenetti,  j.  19-6-2008;  REsp.  1.039.878-RS,  STJ,  3ª  T.,  rel.  Min.  Massami  \nUyeda,  j.  27-5-2008;  Ag.Rg.  no  Resp.  n.  992.182-RS,  3ª  T.,  Rela.  Min.  \nNancy  Andrighi,  j.  6-5-2008;  AgRg.  no  A.I.  n.  875.067-PR,  STJ,  3ª  T.,  \nRel.  Min.  Ari  Pargendler,  j.  6-12-2007,  in  Boletim  do  Superior  Tribunal  \nde  justiça  5\/2008,  p.  21),  o  contrato  aqui  discutido  não  se  subordina  ao  \nnovo  regramento,  pois  não  contém  estipulação  contratual  que  \npermita  tal  prática  (cf.  fls.  18-22).  É  assim  que  vem  decidindo  o  STJ,  ao  \npermitir  o  anatocismo  em  período  inferior  a  um  ano,  que  reconheceu  a  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 378DCBF. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 11\/09\/2017 às 19:26 . fls. 415\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1060666-82.2016.8.26.0100 - lauda  12\nvigência\n da  Medida  Provisória  1.963-17,  de  31\/03\/2000,  revigorada  pela  \nMedida  Provisória  2.170-36,  com  vigência  perene  por  conta  da  Emenda  \nConstitucional  32\/2001,  desde  que  expressa  a  pactuação  da  capitalização  \n(em  contrato  anterior  evidentemente):  AgRg  nos  EREsp  809.538\/RS  \nAGRAVO  REGIMENTAL  NOS  EMBARGOS  DE  DIVERGÊCIA  NO  \nRECURSO  ESPECIAL  2006\/0117883-5,  rel.  Min.  Carlos  Alberto  \nMenezes  Direito,  2ª  Seção,  j.  27-9-2006;  AgRg  no  Resp  788.068\/RS  \nAGRAVO  REGIMENTAL  NO  RECURSO  ESPECIAL  2005\/0171432-7,  \nrel.  Min.  Jorge  Scartezzini,  4ª  T.,  j.  25-4-2006;  REsp  629.487,  rel.  Min.  \nFernando  Gonçalves,  j.  em  22-6-2004;  AgRg  no  REsp  898.163\/RS,  rel.  \nMin.  Hélio  Quaglia  Barbosa,  4ª  T.,  DJ  28-5-2007,  p.  367;  AgRg  no  REsp  \n734.851\/RS,  rel.  Min.  Fernando  Gonçalves,  4ª  T.,  DJ  23-5-2005,  p.  306;  \nAgRg  no  REsp  748.174\/RS;  2005\/0074824-9,  rel.  Min.  Carlos  Alberto  \nMenezes  Direito,  j.  em  2-8-05;  AgRg  no  AgRg  no  Resp  781.291\/RS;  \nAGRAVO  REGIMENTAL  NO  AGRAVO  REGIMENTAL  NO  \nRECURSO  ESPECIAL  2005\/0152017-6,  rel.  Min.  Humberto  Gomes  de  \nBarros,  j.  em  13-12-2005;  AgRg  no  Ag  709703\/RS;  AGRAVO  \nREGIMENTAL  NO  AGRAVO  DE  INSTRUMENTO  2005\/0158461-6,  \nrel.  Min.  Nancy  Andrighi,  j.  em  29-11-2005.  Subsiste  a sentença.  (...)  \nÁLVARO  TORRES  JÚNIOR  Relator”.\n  Da mesma  forma,  trago  à  colação  o  seguinte  aresto  da  Egrégia  37ª  \nCâmara  de  Direito  Privado  do  Tribunal  de  Justiça  de  São  Paulo  na  Apelação  n°  0003327-97.2010.8.26.0358,  \ndecidindo  caso  análogo  e  bem  abordando  o  assunto:\n“(...)  REVISIONAL  DE  CONTRATO  BANCÁRIO  C.C.  PRETENSÃO  \nCONSIGNATÓRIA  -  Contrato  de  financiamento  bancário  -  Cerceamento  \nde  defesa  não  caracterizado  \n Pretendida  aplicação  das  normas  do  CDC  -  \nIrrelevância  pela  inexistência  de  cobranças  abusivas  -  Capitalização  - \nPossibilidade  -  MP  1963-17\/2000,  reeditada  sob  n°  2.170-36\/2001  e \nSúmula  596  do  STF  -  Cobrança  da  comissão  de  permanência  - \nLegalidade  -  Súmula  294  do  STJ  -  Ausência  de  prova  de  que  tal  encargo  \nesteja  sendo  exigido  pelo  banco-réu  -  Recurso  do  réu  provido,  desprovido  \no  recurso  da  autora.  (...)   Nessa  linha,  desde  logo,  imputa-se  impertinente  \na  discussão  sobre  a  aplicação  do  Código  de  Defesa  do  Consumidor  ao  \ncaso,  tendo  em  vista  que  nada  de  ilegal  existe  a  proclamar  à  luz  de  seus  \ndispositivos,  não  estando  a  instituição-ré  sujeita  a  nenhuma  das  restrições  \narticuladas  pela  autora.  A  limitação  da  taxa  de  juros  ao  patamar  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 378DCBF. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 11\/09\/2017 às 19:26 . fls. 416\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1060666-82.2016.8.26.0100 - lauda  13\nconstitucional\n não  há  como  ser  admitida,  eis  que  referido  dispositivo  já  se  \nacha  revogado  pela  Emenda  Constitucional  n.ao  40\/2003,  sendo  certo  que  \nao  tempo  de  sua  vigência  era  considerada  norma  de  eficácia  contida,  \nconforme  já  assentado  na  Súmula  64  8  do  STF,  verbis,  \"  A  norma  do  §  3º  \ndo  art.  192  da  Constituição,  revogada  pela  EC  40\/2003,  que  limitava  a  \ntaxa  de  juros  reais  a  12%  ao  ano,  tinha  sua  aplicabilidade  condicionada  \nà   edição  de  lei  complementar.\"  A  questão  presentemente  se  acha  \ninclusive  regulamentada  pela  Súmula  Vinculante  n°  7  da  Suprema  Corte,  \ncom  a  seguinte  redação,  “A  norma  do  parágrafo  3°  do  artigo  192  da  \nConstituição,  revogada  pela  Emenda  Constitucional  40\/2003,  que  \nlimitava  a  taxa  de  juros  reais  a  12%  ao  ano,  tinha  sua  aplicação  \ncondicionada  â  Edição  de  Lei  Complementar\".  Ademais,  o  O  C.  STJ  já  \nfirmou  entendimento  jurisprudencial  consolidado  na  Súmula  382  que,  a  \nestipulação  de  juros  remuneratórios  superiores  a  12%  ao  ano,  por  si  só,  \nnão  indica  abusividade\" '. No  que  tange  a  capitalização,  vedada  pela  Lei  \nde  Usura,  nada  tem  de  ilegal,  eis  que  as  instituições  financeiras  não  se  \nsujeitam  aos  seus  dispositivos,  ex  vi,  da  Súmula  596  do  STF,  \"As  \ndisposições  do  Decreto  n.  22.626\/33  não  se  aplicam  às  taxa  de  juros  e  \naos  outros  encargos  cobrados  nas  operações  realizadas  por  instituições  \npúblicas  ou  privadas  que  integram  o  Sistema  Financeiro  Nacional\" .  A  \npropósito,  foi  nesse  sentido  que  decidiu  a  r.  sentença.  Outrossim,  vale  \nressaltar  que  a  capitalização  de  juros  constitui  sistemática  rotineira  em  \ntoda  e  qualquer  operação  financeira,  inclusive  na  mais  popular  das  \naplicações  que  é  a  caderneta  de  poupança.  Proibir  a  capitalização  para  as  \ninstituições financeiras,  por  critério  de  equidade,  deveria  também  \nrestringi-la aos  mutuários,  o  que  ensejaria  por  certo  ações  de  repetição  de  \nindébito por  parte  dessas  instituições.  Essa  situação,  sem  sombra  de  \ndúvida, levaria  a  um  caos  financeiro  de  proporções  imprevisíveis.  Nem  \npoderia ser  outro  o  entendimento,  pois,  se  reconhecida  a  prática  de  usura  \npela instituição  financeira  caracterizada  estaria  a  agiotagem,  que  constitui  \ntambém ilícito  penal\n.  Destarte,  na  hipótese  de  prevalecer  esse  \nentendimento,  deveria  a  instituição  financeira  ser  fechada  e  seus  \nrepresentantes  presos.  A  atividade  financeira  em  nosso  País,  não  obstante  \nnecessitar  de  regulamentação  que  a  torne  menos  cruel,  constitui  atividade  \nlícita  e  regulamentada  por  lei  específica,  no  caso  a  Lei  4595\/64.  Essas  \ninstituições  praticam  taxas  de  juros  determinadas  pelo  que  se Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 378DCBF. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 11\/09\/2017 às 19:26 . fls. 417\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1060666-82.2016.8.26.0100 - lauda  14\nconvencionou\n chamar  \"mercado  financeiro\".  O  sistema  adotado  no  Brasil  \npara  taxa  de  juros,  portanto,  é  não  tarifado.  Tanto  isso  é  verdade  que  o  já  \nrevogado  artigo  192,  §  3.°  da  Constituição  Federal  nunca  chegou  a  ser  \naplicado,  pois,  foi  declarado  pelo  Excelso  Pretório  como  sendo  norma  de  \neficácia  contida.  Vale  lembrar  ainda  que  o  contrato  foi  celebrado  em  \n26.01.2009,  quando  já  em  vigor  a  Medida  Provisória  1.963-17\/2000,  de  \n31  de  março  de  2000,  atualmente  reeditada  sob  o  n°  2.170-36\/2001,  a  \nqual,  em  seu  artigo  5o,  autoriza  as  instituições  financeiras  a  capitalizarem  \njuros  com  periodicidade  inferior  a  um  ano.  Importante  salientar  que  \nreferida  norma  ainda  não  foi  declarada  inconstitucional  pelo  Excelso  \nPretório,  posto  que  o  julgamento  da  ADIN  2316-1  ainda  não  foi  \nconcluído  pela  citada  Corte.  Igualmente  a  cobrança  da  comissão  de  \npermanência  também  nada  tem  de  ilegal.  Pelo  contrário,  estando  ela  \ndevidamente  convencionada  entre  as  partes  e  não  sendo  cumulada  com  \noutro  encargo  de  igual  natureza,  sua  exigência  é  viável.  A  questão  já  se  \nacha  devidamente  pacificada  através  da  Súmula  294  do  STJ,  assim  \nredigida,  “Não  é  potestativa  a  cláusula  contratual  que  prevê  a \ncomissão  de  permanência,  calculada  pela  taxa  média  de  mercado  \napurada  pelo  Banco  Central  do  Brasil,  limitada  a  taxa  do  contrato\".  \nDe  qualquer  forma,  no  contrato  em  tela  não  há  demonstração  de  cobrança  \ndesse  encargo,  muito  menos  cumulada  com  multa  e  juros  contratuais.  \nConforme  se  verifica  na  cláusula  5  do  contrato  atrelado  a  fls.  48,  em  caso  \nde  inadimplemento  de  quaisquer  das  parcelas  do  financiamento,  serão  \ncobrados  juros  de  mora  de  1%  ao  mês,  mais  juros  remuneratórios  e  multa  \ncontratual  de  2%,  tudo  em  observância  da  legalidade.  Reconhecida,  pois,  \na  inexistência  de  qualquer  irregularidade  ou  abusividade  na  cobrança  do  \nquanto  entabulado,  inviável  a  consignação  em  pagamento  dos  valores  \npretendidos.  Da  mesma  forma,  estando  a  autora  inadimplente,  não  há  \ncomo  exigir  que  o  réu  se  abstenha  de  lançar  o  seu  nome  nos  órgãos  de  \nproteção  ao  crédito,  já  que  em  inegável  exercício  regular  de  seu  direito,  \nnão  se  vislumbrando  também  a  possibilidade  de  manutenção  de  posse  do  \nbem  em  litígio  em  favor  da  requerente.  Ante  o  exposto,  DÁ-SE  \nPROVIMENTO  ao  recurso  do  banco-réu  para  julgar  improcedente  a \nação  e  NEGA-SE  PROVIMENTO  ao  recurso  da  autora,  carreando-se  à  \nvencida  o  pagamento  das  custas  processuais  e  honorários  advocatícios,  os  \nquais  fixo  em  R$  1.000,00,  com  fundamento  no  artigo  20,  §  4o  do  CPC,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 378DCBF. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 11\/09\/2017 às 19:26 . fls. 418\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1060666-82.2016.8.26.0100 - lauda  15\nobservado\n o  artigo  12  da  Lei  1.060\/50.  IRINEU  FAVA  Relator”\nAdemais,  ao  contrário  do  que  aduz  a  autora,  restou  pactuado  \nexpressamente  no  contrato  celebrado  entre  as  partes  o  valor  das  parcelas,  a  taxa  de  juros  e  encargos  devidos.  \nOutrossim,  a  simples  circunstância  do  contrato  em  debate  ser  contrato  de  \nadesão  não  tem  o  condão  de  lhe  retirar  a  licitude  e  a  força  obrigatória.  De  fato,  ainda  que  o  contrato  \ncelebrado  entre  as  partes  tenha  as  suas  cláusulas  préredigidas  pelo  banco,  ao  assinar  o  instrumento  contratual  \nem  questão  a  parte  autora  manifestou  de  forma  inequívoca  a  sua  vontade  de  celebrar  o  pacto  tal  como  lhe  \napresentado,  aceitando  o  conteúdo  do  instrumento  e  se  obrigando  ao  seu  cumprimento.  Não  pode  restar  \ndúvida  sobre  o  fato  do  contrato  de  adesão  ser  uma  forma  válida  de  contratação,  eis  que  ele  mereceu,  \ninclusive,  disciplina  legal  por  meio  do  Código  de  Defesa  do  Consumidor.  \n  Ora, o  legislador  não  regularia  de  forma  expressa  e  minuciosa  forma  de  \ncontrato  inválida.  Vigorando,  na  espécie,  a regra  do  “pacta  sunt  servanda”  é  de  se  exigir,  de  ambos  os  \ncontratantes,  o  cumprimento  exato  e  estrito  do  que  ficou  pactuado,  salvo  alguma  ilegalidade  patente  que  \npossa  ser  reconhecida  no  contrato,  o  que  não  ocorre  no  caso  concreto,  conforme  já  se  demonstrou.\n  Sobre a  obrigatoriedade  dos  contratos,  é  certo  que  o  contrato  obriga  os  \ncontratantes,  não  lhes  sendo  lícito  arrependerem-se,  nem  revogá-lo,  senão  por  consentimento  mútuo.  \nTampouco  é lícito  ao  juiz  alterá-lo,  ainda  que  a pretexto  de  tornar  as  condições  mais  humanas  para  os  \ncontratantes.  Ressalvando-se  uma  amenização  ou  relatividade  da  regra,  consubstanciada  na  aplicação  da  \nteoria  da  imprevisão,  o  princípio  da  força  obrigatória  do  contrato  significa,  em  essência,  a  irreversibilidade  \nda  palavra  empenhada.  A  ordem  jurídica  oferece  a  cada  um  a  possibilidade  de  contratar,  dando  às  partes  a  \nliberdade  de  escolher  os  termos  da  avença,  segundo  as  suas  preferências,  ficando  sujeitos  à  convenção.  Uma  \nvez  celebrado,  o  contrato,  com  observância  dos  requisitos  de  validade,  tem  plena  eficácia,  no  sentido  de  que  \nse  impõe  a  cada  um  dos  participantes,  que  não  têm  mais  a  liberdade  de  se  furtar  às  suas  consequências,  a  não  \nser  com  a  cooperação  anuente  do  outro.  \n  Por força  dele,  aquilo  que  as  partes,  de  comum  acordo,  estipularam  e  \naceitaram,  deverá  ser  fielmente  cumprido ,  sob  pena  de  execução  patrimonial  contra  o  devedor  inadimplente.  \nA  única  derrogação  a  essa  regra  é  a  escusa  por  caso  fortuito  ou  força  maior  (Código  Civil  de  1916,  artigo  \n1.058,  parágrafo  único).  Fora  dela,  o  princípio  da  intangibilidade  ou  da  imutabilidade  contratual  há  de  ser  \nmantido .Nem  se  diga  que  seria  possível  revisar  o  contrato  celebrado  entre  as  partes  em  razão  da  capitalização  \nde  juros.\n  Destarte, como  explica  a  Súmula  n.  93  do  E.  Superior  Tribunal  de  \nJustiça,  a  legislação  sobre  cédulas  de  crédito  rural,  comercial  e  industrial  admite  o  pacto  de  capitalização  de  \njuros.  Além  disso,  o  contrato  foi  celebrado  entre  as  partes  já  na  vigência  da  Medida  Provisória  n.  2.170-36,  \nde  23  de  agosto  de  2001,  artigo  5º,  que  admite  a  capitalização  dos  juros  em  períodos  inferiores  a  um  ano.  E  \nnão  se  pode  dizer  que  na  hipótese  a  capitalização  não  tenha  sido  pactuada,  uma  vez  que  a  parte  autora,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 378DCBF. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 11\/09\/2017 às 19:26 . fls. 419\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1060666-82.2016.8.26.0100 - lauda  16\nquando\n celebrou  as  avenças,  tinha  conhecimento  dos  montantes  que  teria  de  pagar  e,  por  conseguinte,  sabia  \ncomo  e  por  qual  valor  os  juros  lhe  seriam  cobrados.  \n  Anote-se que  o  fato  do  contrato  prever  parcelas  fixas  indica  a  veracidade  \nde  tal  conclusão.  E  tal  Medida  Provisória  é  plenamente  aplicável  ao  caso  concreto.  De  fato,  referida  norma  \nainda  não  foi  declarada  inconstitucional  pelo  Excelso  Pretório,  posto  que  o  julgamento  da  ADI  2316-1  ainda  \nnão  foi  concluído  pela  citada  Corte.  Além  disso,  não  existe  previsão  expressa,  em  tal  diploma  legal,  de  que  \nsomente  seria  aplicável  aos  contratos  feitos  por  prazo  inferior  a  um  ano.  O  dispositivo  legal  em  questão  \nestabelece  que  é  possível  capitalização  com  periodicidade  inferior  à  um  ano,  não  guardando  a  expressão  “um  \nano”  qualquer  relação  com  o  prazo  para  cumprimento  do  contrato.\nPossível  inclusive  a  incidência  de  Tabela  Price,  contratualmente  prevista.  \n  Não há  que  se  falar  em  anatocismo,  vedado  pela  Súmula  nº  121  do  STF,  \ninexistindo  a  alegada  capitalização  de  juros  em  razão  da  uso  da  Tabela  Price.  À  toda  evidência,  trata-se  de  \nsistema  de  amortização  e  não  capitalização.\n  O sistema  de  amortização  francês,  conhecido  como  Tabela  Price,  não  \nimplica  em  juros  capitalizados,  mas  na  simples  distribuição  dos  juros  e  do  capital  em  parcelas  justas  durante  \no  período  estabelecido  no  contrato  para  amortização  do  empréstimo.\n  De acordo  com  PAULO  SANDRONI,  a  Tabela  Price  consiste  em  um  \n“ sistema  de  amortização  de  dívidas  em  prestações  iguais,  compostas  de  duas  parcelas,  uma  de  juros  e  a  \noutra  do  principal,  isto  é,  do  capital  inicialmente  emprestado.  A  Tabela  Price  deve  seu  nome  \nprovavelmente  ao  inglês  R.  Price,  que  durante  o  século  XVIIII  relacionou  a  teoria  dos  juros  compostos  às  \namortizações  de  empréstimos,  e  se  denomina  também  sistema  francês  de  capitalização.  Na  medida  em  que  \na  prestação  é  composta  de  dois  elementos  \n uma  de  juros  e outra  do  principal  -,  a  fórmula  permite  \ncalcular  os  juros  devidos  na  primeira  parcela  e,  por  subtração  da  prestação  que  se  deseja  pagar,  a  parcela  \ndo  principal  que  se  deseja  amortizar ” (DICIONÁRIO  DE  ECONOMIA  E  ADMINISTRAÇÃO,  ED.  \nNOVA  CULTURAL,  1.996,  P.  404).\n  A fórmula  da  Tabela  Price  é  desenvolvida  para  determinar  um  fator  que  \nmultiplicado  pelo  valor  do  principal,  venha  resultar  num  valor  de  prestação  constante  no  tempo.  O  mérito  \ndessa  fórmula  é  o  de  permitir  que  um  valor  seja  amortizado  no  tempo  estipulado,  apropriando-se,  sempre,  \numa  parcela  de  juros  que  se  apura  multiplicando  a  taxa  mensal  pelo  saldo  devedor.  Esse  valor  de  juros,  \ndeduzido  do  valor  da  prestação  calculada  pelo  fator  da  fórmula,  resultará  no  valor  da  amortização  que  será  \ndeduzida  do  saldo.  No  período  seguinte,  é  sobre  este  novo  saldo  apurado  que  a  mesma  taxa  de  juros  voltará  a  \nincidir  para  se  apurar  os  novos  juros  da  prestação.  Assim  ocorre  sucessivamente.  Pode-se  observar  que,  em  \nnenhum  momento,  se  processa  qualquer  mecanismo  de  capitalização,  vale  dizer,  de  incorporação  dos  juros  \nao  saldo  devedor  que  sirva  como  base  para  cálculo  de  novos  juros.\nAplica-se  analogicamente  ao  caso  o  seguinte  precedente:Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 378DCBF. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 11\/09\/2017 às 19:26 . fls. 420\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1060666-82.2016.8.26.0100 - lauda  17\n“AÇÃO\n REVISIONAL  DE  CONTRATO.  Financiamento  imobiliário.  \nAmortização.  Emprego  da  Tabela  Price.  Validade.  Argüição  de  embutir  \njuros  capitalizados.  Inocorrência.  Capitalização  dos  juros  não  decorre  da  \nadoção  da  Tabela  Price.  Recurso  provido.  REPETIÇÃO  DE  INDÉBITO.  \nInexistência  de  cobrança  indevida.  Condenação  afastada.  Recurso  \nprovido.  -TUTELA  ANTECIPADA.  Com  o  provimento  do  recurso  de  \napelação  e  a  improcedência  da  ação  revisional,  revoga-se  a  tutela  \nantecipada  concedida  para  impedir  a  execução  extrajudicial.  Recurso  \nprovido”.  (Apelação  nº  9208841-66.2008.8.26.0000,  17ª  Câmara  de  \nDireito  Privado  do  Tribunal  de  Justiça  de  São  Paulo,  Rel.  Des.  Erson  T.  \nOliveira,  DJ  4  de  julho  de  2012)\n  Da análise  do  contrato  também  não  se  verifica  a  cumulação  da  comissão  \nde  permanência  com  outros  encargos.\nPor fim,  também  trago  à  colação  v.  acórdão  proferido  na  Apelação  nº  \n0055449-49.2009.8.26.0576,  relatada  pelo  Desembargador  Pedro  Ablas:\n“(...)  A  Cédula  de  Crédito  Bancário,  conforme  já  visto,  enseja  a \ncapitalização de  juros  (RT  901\/241)  e  não  há  incidência  da  limitação  de  \njuros prevista  no  Decreto  22.626\/33  e  artigo  192,  §  3º  da  CF\/88\n: “...  Juros  \nremuneratórios.  Não  incidência  da  limitação  prevista  no  Decreto  \n22.626\/33  e  artigo  192,  §  3º  da  CF\/88.  Súmula  596  do  C.  STF.  Juros.  \nCédula  de  Crédito  Bancário.  Capitalização.  Possibilidade  no  caso  \nconcreto...”  (Apelação  9991.07.002.767-0  (7.123.098-7)\/  Araçatuba,  Rel.  \nDes.  Luis  Carlos  de  Barros).  Cabível,  portanto,  a  capitalização  e  a  prática  \nde  juros  acima  de  12%  ao  ano.  Observa-se,  ainda,  que  nos  contratos  \nbancários  sujeitos  ao  Código  de  Defesa  do  Consumidor  é  válida  a \ncláusula  que  institui  a  comissão  de  permanência,  que  pode  ser  cobrada  à  \ntaxa  média  de  mercado,  para  viger  após  o  vencimento  da  dívida.  Os  \nacréscimos  que  incidem  sobre  o  principal  foram  livremente  pactuados,  \nsão  devidos  e  não  se  revelam  abusivos,  enquanto  consonantes  à  política  \ngovernamental.  A  cobrança  dos  encargos  encontra  permissão  legal,  \nconsoante  disposto  na  parte  final  do  inciso  I,  do  §  1º,  do  artigo  28:  “Art.  \n28.  A  Cédula  de  Crédito  Bancário  é  título  executivo  extrajudicial  e \nrepresenta   dívida  em  dinheiro,  certa,  líquida  e  exigível,  seja  pela  soma  \nnela  indicada,  seja  pelo  saldo  devedor  demonstrado  em  planilha  de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 378DCBF. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 11\/09\/2017 às 19:26 . fls. 421\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1060666-82.2016.8.26.0100 - lauda  18\ncálculo,\n ou  nos  extratos  da  conta  corrente,  elaborados  conforme  previsto  \nno  §  2º.  §  1º  Na  Cédula  de  Crédito  Bancário  poderão  ser  pactuados:  I  -  os  \njuros  sobre  a  dívida,  capitalizados  ou  não,  os  critérios  de  sua  incidência  e,  \nse  for  o  caso,  a  periodicidade  de  sua  capitalização,  bem  como  as  despesas  \ne  os  demais  encargos  decorrentes  da  obrigação”.\nA  jurisprudência  é  farta:\n“AGRAVO  REGIMENTAL.  AGRAVO  DE  INSTRUMENTO.  \nCONTRATO  BANCÁRIO.  JUROS  REMUNERATÓRIOS.  NÃO-\nLIMITAÇÃO.  COMISSÃO  DE  PERMANÊNCIA.  COBRANÇA.  \nPOSSIBILIDADE.\nI   -  A  limitação  dos  juros  de  12%  ao  ano  estabelecida  pela  Lei  de  Usura  \n(Decreto  nº  22.626\/33)  não  se  aplica  às  operações  realizadas  por  \ninstituições  integrantes  do  Sistema  Financeiro  Nacional.\nII  -  É  admitida  a  cobrança  da  comissão  de  permanência  no  período  da  \ninadimplência,  desde  que  não  cumulada  com  correção  monetária,  juros  \nmoratórios,  multa  contratual  ou  juros  remuneratórios,  calculada  à taxa  \nmédia  de  mercado,  limitada,  contudo,  à  taxa  contratada.\nAgravo  improvido.  (AgRg  no  Ag  726.999\/MS,  Rel.  Ministro  SIDNEI  \nBENETI,  TERCEIRA  TURMA,  julgado  em  16\/09\/2008,  DJe  \n08\/10\/2008)”.\n“EMBARGOS  À  EXECUÇÃO  CONTRATO  DE  ABERTURA  DE  \nCRÉDITO  TÍTULO  EXECUTIVO  EXTRAJUDICIAL  APLICAÇÃO  \nDO  CDC  \n VENCIMENTO  ANTECIPADO  FALTA  DE  PAGAMENTO  \nCLÁUSULA  EXPRESSA  \n JUROS  LIMITAÇÃO  IMPOSSIBILIDADE  \nMÚTUO  FECHADO  PREVALÊNCIA  DA  TAXA  ANUAL  \nANATOCISMO  INOCORRÊNCIA  \n I-  A  relação  estabelecida  entre  as  \npartes,  tratando-se  de  contrato  bancário,  é  disciplinada  pelo  Código  de  \nDefesa  do  Consumidor.  Súmula  297  do  STJ.  O  exame,  de  ofício,  de  \ncláusulas  contratuaisnão  questionadas  é  vedado  (Súmula  381  do  STJ).  IIO  \ncontrato  de  empréstimo,  assinado  por  duas  testemunhas  é  título  executivo  \nextrajudicial.  Tratando-se  de  causa  madura,  é  possível  o  julgamento  nesta  \nCorte  (art.  515,  §3º,  do  CPC).  III-  Os  juros  cobrados  pelas  instituições  \nfinanceiras  não  estão  limitados  pela  Lei  de  Usura,  ou  mesmo  pelo  Art.  \n192,  §3º,  da  CF,  quando  em  vigor.  Súmula  Vinculante  nº  7,  do  STF  e  382  \ndo  STJ.  IV-  Em  mútuo  fechado  não  há  capitalização  e a taxa  mensal  \npactuada  não  necessariamente  deve  ser  a  projetada  para  o  ano.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 378DCBF. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 11\/09\/2017 às 19:26 . fls. 422\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1060666-82.2016.8.26.0100 - lauda  19\nVSucumbentes,\n os  embargantes  devem  arcar  com  a  integralidade  do  \npagamento  das  custas  e  despesas  processuais,  além  de  honorários  \nadvocatícios  da  parte  contrária.  Recurso  provido,  afastada  a  extinção,  \nimprocedentes  os  embargos..  (TJSP  \n Ap  991.07.031899-1  \n Franca  \n 22ª  \nCD.Priv.  \n Rel.  Andrade  Marques  \n DJe  23.01.2012  \n p.  1238)”\n  Não há  que  se  falar  em  suspensão  da  execução,  sujeição  da  mesma  em  \nvirtude  da  recuperação  judicial  da  pessoa  jurídica,  novação  ou  falta  de  interesse  de  agir  por  parte  da  \nexequente.\n  O deferimento  de  recuperação  judicial  de  empresa  em  que  os  sócios  \ntenham responsabilidade  limitada  não  suspende  a  execução  individual  movida  contra  sócio  que  figure  \ncomo avalista\/fiador  em  contrato,  nem  provoca  a  novação  das  dívidas  destes  últimos.\n  Isto porque  reza  o  caput  do  art.  6º  da  Lei  n.  11.101\/2005  que:\n  “a  decretação  da  falência  ou  o  deferimento  do  processamento  da  recuperação  \njudicial  suspende  o  curso  da  prescrição  e  de  todas  as  ações  e  execuções  em  face  do  \ndevedor,  inclusive  aquelas  dos  credores  particulares  do  sócio  solidário”.  \n  Logo, a  suspensão  alcança  apenas  os  sócios  solidários  presentes  naqueles  tipos  \nsocietários em  que  a  responsabilidade  pessoal  dos  consorciados  não  é  limitada  às  suas  respectivas  \nquotas\/ações, como  é  o  caso,  por  exemplo,  da  sociedade  em  nome  coletivo  (art.  1.039  do  CC)  e  da  \nsociedade em  comandita  simples,  no  que  concerne  aos  sócios  comanditados  (art.  1.045  do  CC)\n. \n  A teleologia  do  comando  legal  que  determina  a  suspensão  das  ações,  ainda  que  de  \ncredores  particulares  dos  sócios  solidários,  é  a  de  que,  na  eventualidade  de  decretação  da  falência  da  \nsociedade os  efeitos  da  quebra  estendem-se  àqueles,  conforme  dispõe  o  art.  81  da  Lei  n.  11.101\/2005.  \nReza referido  artigo  que:\n“Art.  81.  A  decisão  que  decreta  a  falência  da  sociedade  com  sócios  \nilimitadamente responsáveis  também  acarreta  a  falência  destes\n,  que  ficam  \nsujeitos aos  mesmos  efeitos  jurídicos  produzidos  em  relação  à  sociedade  falida\n \ne,  por  isso,  deverão  ser  citados  para  apresentar  contestação,  se  assim  o  desejarem.”  \ngrifei\n  Outra situação,  diversa,  ocorre  com  os  devedores  solidários  ou  coobrigados.  \n  A respeito  dos  mesmos,  a  disciplina  é  exatamente  inversa,  considerando  que  o  art.  \n49,  §  1º,  da  Lei  n.  11.101\/2005  estabelece  que:\n  “ os  credores  do  devedor  em  recuperação  judicial  conservam  seus  direitos  e  \nprivilégios contra  os  coobrigados,  fiadores  e  obrigados  de  regresso\n”.  grifei\n  Nesse sentido,  na  recente  I  Jornada  de  Direito  Comercial  realizada  pelo  CJF\/STJ  \nfoi  aprovado  o  Enunciado  n.  43,  segundo  o  qual:  \"[a]  suspensão  das  ações  e  execuções  previstas  no  art.  6º  \nda Lei  n.  11.101\/2005  não  se  estende  aos  coobrigados  do  devedor\".  GrifeiPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 378DCBF. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 11\/09\/2017 às 19:26 . fls. 423\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1060666-82.2016.8.26.0100 - lauda  20\nCito\n também  farta  jurisprudência  do  Colendo  STJ  neste  sentido:  \n“DIREITO  PROCESSUAL  CIVIL  E  EMPRESARIAL.  SOCIEDADE  \nAVALIZADA  EM  RECUPERAÇÃO  JUDICIAL.  PROSSEGUIMENTO  DE  \nEXECUÇÃO  CONTRA  AVALISTA.  Não  se  suspendem  as  execuções  individuais  \ndirecionadas  aos  avalistas  de  título  cujo  devedor  principal  (avalizado)  é  sociedade  \nem  recuperação  judicial.  Dispõe  o  caput  do  art.  6º  da  Lei  n.  11.101\/2005  que  “a  \ndecretação  da  falência  ou  o  deferimento  do  processamento  da  recuperação  judicial  \nsuspende  o  curso  da  prescrição  e  de  todas  as  ações  e  execuções  em  face  do  devedor,  \ninclusive  aquelas  dos  credores  particulares  do  sócio  solidário”.  A  suspensão  alcança  \napenas  os  sócios  solidários  presentes  naqueles  tipos  societários  em  que  a \nresponsabilidade  pessoal  dos  consorciados  não  é  limitada  às  suas  respectivas  \nquotas\/ações,  como  é  o  caso,  por  exemplo,  da  sociedade  em  nome  coletivo  (art.  \n1.039  do  CC)  e  da  sociedade  em  comandita  simples,  no  que  concerne  aos  sócios  \ncomanditados  (art.  1.045  do  CC).  A  razão  de  ser  da  norma  que  determina  a \nsuspensão  das  ações,  ainda  que  de  credores  particulares  dos  sócios  solidários,  é  \nsimples,  pois,  na  eventualidade  de  decretação  da  falência  da  sociedade  os  efeitos  da  \nquebra  estendem-se  àqueles,  conforme  dispõe  o  art.  81  da  Lei  n.  11.101\/2005.  \nSituação  diversa,  por  outro  lado,  ocupam  os  devedores  solidários  ou  coobrigados.  \nPara  eles,  a  disciplina  é  exatamente  inversa,  considerando  que  o  art.  49,  §  1º,  da  Lei  \nn.  11.101\/2005  estabelece  que  “os  credores  do  devedor  em  recuperação  judicial  \nconservam  seus  direitos  e  privilégios  contra  os  coobrigados,  fiadores  e  obrigados  de  \nregresso”.  Nesse  sentido,  na  recente  I Jornada  de  Direito  Comercial  realizada  pelo  \nCJF\/STJ  foi  aprovado  o  Enunciado  n.  43,  segundo  o  qual  \"[a]  suspensão  das  ações  e  \nexecuções  previstas  no  art.  6º  da  Lei  n.  11.101\/2005  não  se  estende  aos  coobrigados  \ndo  devedor\".  Precedentes  citados:  EAg  1.179.654-SP,  DJe  13\/4\/2012,  e  REsp  \n1.095.352-SP,  DJe  25\/11\/2010.  REsp   1.2 69.7 03-M G\n,  Rel.  Min.  Luis  Felipe  \nSalomão,  julgado  em  13\/11\/2012  ( In fo rm ativ o n º 0 510\nPerío do: 1 8 d e d ezem bro  d e 2 012.\n“EMBARGOS DE  DIVERGÊNCIA  EM  AGRAVO  DE  INSTRUMENTO.  \nDEFERIMENTO  DE  RECUPERAÇÃO  JUDICIAL  À  EMPRESA  CO-\nEXECUTADA.  EXECUÇÃO  INDIVIDUAL.  SUSPENSÃO.  NÃO  \nCABIMENTO.  AUTONOMIA  DAS  OBRIGAÇÕES  ASSUMIDAS  NO  TÍTULO  \nDE  CRÉDITO  EXEQUENDO.  ACOLHIMENTO.  1.-  Conforme  o  disposto  art.  6º  \nda  Lei  n.  11.101\/05,  o  deferimento  de  recuperação  judicial  à  empresa  co-\nexecutada  não  tem  o  condão  de  suspender  a  execução  em  relação  a  seus  avalistas,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 378DCBF. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 11\/09\/2017 às 19:26 . fls. 424\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1060666-82.2016.8.26.0100 - lauda  21\na\n exceção  do  sócio  com  responsabilidade  ilimitada  e  solidária.  2.-  Os  credores  \nsujeitos  aos  efeitos  da  recuperação  judicial  conservam  intactos  seus  direitos  e,  por  \nlógica,  podem  executar  o  avalista  desse  título  de  crédito  (REsp  1.095.352\/SP,  Rel.  \nMin.MASSAMI  UYEDA,  DJe  3.2.11).  3.-  O  Aval  é ato  dotado  de  autonomia  \nsubstancial  em  que  se  garante  o  pagamento  do  título  de  crédito  em  favor  do  \ndevedor  principal  ou  de  um  co-obrigado,  isto  é,  é  uma  garantia  autônoma  e \nsolidária.  Assim,  não  sendo  possível  o  credor  exercer  seu  direito  contra  o \navalizado,  no  caso  a  empresa  em  recuperação  judicial,  tal  fato  não  compromete  a  \nobrigação  do  avalista,  que  subsiste  integralmente.  4.-  Embargos  de  Divergência  \nacolhidos”.  (STJ,  EAg  1179654\/SP,  Rel.  Ministro  SIDNEI  BENETI,  SEGUNDA  \nSEÇÃO,  julgado  em  28\/03\/2012,  DJe  13\/04\/2012)\n“PROCESSUAL  CIVIL.  AGRAVO  REGIMENTAL  NO  AGRAVO  EM  \nRECURSO  ESPECIAL.  EXECUÇÃO.  RECUPERAÇÃO  JUDICIAL  DEFERIDA  \nÀ   EMPRESA  EXECUTADA.  SUSPENSÃO  DA  EXECUÇÃO.  NÃO  \nAPLICABILIDADE  AOS  AVALISTAS.  APLICAÇÃO  DA  SÚMULA  N.  83\/STJ.  \nDECISÃO  MANTIDA.  1.  \"Conforme  o  disposto  art.  6º  da  Lei  n.  11.101\/05,  o  \ndeferimento  de  recuperação  judicial  à  empresa  co-executada  não  tem  o  condão  de  \nsuspender  a  execução  em  relação  a  seus  avalistas,  a  exceção  do  sócio  com  \nresponsabilidade  ilimitada  e  solidária\"  (EAg  n.  1.179.654\/SP,  Relator  Ministro  \nSIDNEI  BENETI,  julgado  em  28\/3\/2012,  DJe  13\/4\/2012).  2.  Agravo  regimental  a  \nque  se  nega  provimento”.  (STJ,  AgRg  no  AREsp   133.109\/SP,  Rel.  Ministro  \nANTONIO  CARLOS  FERREIRA,  QUARTA  TURMA,  julgado  em  05\/02\/2013,  \nDJe  18\/02\/2013)\n“DIREITO  EMPRESARIAL  E  PROCESSUAL  CIVIL.  RECURSO  ESPECIAL.  \nEXECUÇÃO  AJUIZADA  EM  FACE  DE  SÓCIO-AVALISTA  DE  PESSOA  \nJURÍDICA  EM  RECUPERAÇÃO  JUDICIAL.  SUSPENSÃO  DA  AÇÃO.  \nIMPOSSIBILIDADE.  PENHORA  VIA  BACEN-JUD.  ESGOTAMENTO  DOS  \nMEIOS  APTOS  A  GARANTIR  A  EXECUÇÃO.  DESNECESSIDADE.  1.  O  \ncaput  do  art.  6º  da  Lei  n.  11.101\/05,  no  que  concerne  à  suspensão  das  ações  por  \nocasião  do  deferimento  da  recuperação,  alcança  apenas  os  sócios  solidários,  \npresentes  naqueles  tipos  societários  em  que  a  responsabilidade  pessoal  dos  \nconsorciados  não  é  limitada  às  suas  respectivas  quotas\/ações.  2.  Não  se  \nsuspendem,  porém,  as  execuções  individuais  direcionadas  aos  avalistas  de  título  \ncujo  devedor  principal  é sociedade  em  recuperação  judicial,  pois  diferente  é a \nsituação  do  devedor  solidário,  na  forma  do   §  1º  do  art.  49  da  referida  Lei.  De  fato,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 378DCBF. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 11\/09\/2017 às 19:26 . fls. 425\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1060666-82.2016.8.26.0100 - lauda  22\n\"[a]\n suspensão  das  ações  e  execuções  previstas  no  art.  6º  da  Lei  n.  11.101\/2005  \nnão  se  estende  aos  coobrigados  do  devedor\"  (Enunciado  n.  43  da  I  Jornada  de  \nDireito  Comercial  CJF\/STJ).  3.  A  penhora  de  ativos  via  BACEN-Jud  não  se  \nmostra  mais  como  exceção  cabível  somente  quando  esgotados  outros  meios  para  a  \nconsecução  do  crédito  exequendo,  desde  a  edição  da  Lei  n.  11.382\/2006,  podendo  \nser  levada  a  efeito  como  providência  vocacionada  a  conferir  racionalidade  e \nceleridade  ao  processo  satisfativo.  Precedentes.  4.  Recurso  especial  não  provido”.  \n(STJ,  REsp  1269703\/MG,  Rel.  Ministro  LUIS  FELIPE  SALOMÃO,  QUARTA  \nTURMA,  julgado  em  13\/11\/2012,  DJe  30\/11\/2012)\n“AGRAVO  REGIMENTAL.  AÇÃO  MONITÓRIA  EM  FASE  DE \nCUMPRIMENTO  DE  SENTENÇA.  RECUPERAÇÃO  JUDICIAL  DEFERIDA  À  \nEMPRESA  EXECUTADA.  CONTINUAÇÃO  EM  RELAÇÃO  AOS  DEMAIS  \nEXECUTADOS.  PRECEDENTE  DA  SEGUNDA  SEÇÃO  DESTA  CORTE.  \nAPLICAÇÃO  DA  SÚMULA  83\/STJ  CONFIRMADA.  1.-  \"Conforme  o  disposto  \nart.  6º  da  Lei  n.  11.101\/05,  o  deferimento  de  recuperação  judicial  à  empresa  co-\nexecutada  não  tem  o  condão  de  suspender  a  execução  em  relação  a  seus  avalistas,  \na   exceção  do  sócio  com  responsabilidade  ilimitada  e  solidária.\"  (EAg  \n1.179.654\/SP,  Rel.  Min.  SIDNEI  BENETI,  DJe  13.4.2012).  2.-  O  recurso  não  \ntrouxe  nenhum  argumento  capaz  de  modificar  a  conclusão  do  julgado,  a  qual  se  \nmantém  por  seus  próprios  fundamentos.  3.-  Agravo  Regimental  improvido”.  (STJ,  \nAgRg  no  REsp  1250484\/RS,  Rel.  Ministro  SIDNEI  BENETI,  TERCEIRA  \nTURMA,  julgado  em  15\/05\/2012,  DJe  28\/05\/2012)\n“AGRAVO  EM  RECURSO  ESPECIAL  Nº  46.613  -  SP  (2011\/0126021-4)  \nRELATOR  :  MINISTRO  PAULO  DE  TARSO  SANSEVERINO  AGRAVANTE   :  \nANA  REGINA  OLIVER  MASSA  ADVOGADOS  :  RENATO  DE  LUIZI  \nJÚNIOR  E  OUTRO(S)  CRISTIANO  GUSMAN  AGRAVADO    :  BANCO  \nINDUSVAL  S\/A  ADVOGADO  :  MAURO  CARAMICO  E  OUTRO(S)  \nAGRAVO  EM  RECURSO  ESPECIAL.  EXECUÇÃO.  ART.  365  DO  CC.  \nMATÉRIA  NÃO  PREQUESTIONADA.  RECUPERAÇÃO  JUDICIAL.  \nEXECUÇÃO.  AVALISTA.  OBRIGAÇÃO  CAMBIÁRIA  AUTÔNOMA.  \nFUNDAMENTO  NÃO  INFIRMADO.  SÚMULA  N.  283\/STF.  AGRAVO  EM  \nRECURSO  ESPECIAL  DESPROVIDO.  DECISÃO  Vistos,  etc.  Trata-se  de  \nagravo  manejado  por  ANA  REGINA  OLIVER  MASSA  em  face  da  decisão  que  \nnegou  seguimento  a  recurso  especial,  interposto  com  fundamento  no  art.  105,  III,  \n\"a\"  e  \"c\",  da  Constituição  Federal,  contra  acórdão  do  Tribunal  de  Justiça  do  Estado  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 378DCBF. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 11\/09\/2017 às 19:26 . fls. 426\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1060666-82.2016.8.26.0100 - lauda  23\nde\n São  Paulo,  assim  ementado:  EXECUÇÃO  -  RECUPERAÇÃO  JUDICIAL  DA  \nEMPRESA  AVALIZADA  -  PEDIDO  DE  EXTINÇÃO  DA  EXECUÇÃO  \nPROMOVIDA  CONTRA  AVALISTA  -  ALEGAÇÃO  DE  NOVAÇÃO  DA  \nDÍVIDA  -  DESCABIMENTO  -  AUTONOMIA  DO  AVAL  EM  RELAÇÃO  À  \nOBRIGAÇÃO  PRINCIPAL  -  RECURSO  NÃO  PROVIDO,  NA  PARTE  \nCONHECIDA  (e-STJ  FL.  708).  Nas  razões  do  especial  sustenta  violação  aos  arts.  \n59  da  Lei  11.101\/2005  e  365  do  Código  Civil,  pois  a  novação  do  crédito,  com  a  \naprovação  do  plano  de  recuperação  judicial  da  devedora  principal,  desonerou  a  \nrecorrente,  devedora  solidária.  É  o  relatório.  Passo  a  decidir.  O  recurso  especial  \nnão  reúne  condições  de  ser  admitido  nesta  Corte.  Com  efeito,  ausente  o \nprequestionamento  da  matéria  relativa  ao  arts.  365  do  Código  Civil,  porquanto  não  \napreciada  pelo  julgado  recorrido,  inviável  o  seu  conhecimento  nesta  sede,  nos  \ntermos  das  Súmulas  282  e  356\/STF.  Por  outro  lado,  o  Tribunal  decidiu  a \ncontrovérsia  fundamentado  na  autonomia  do  aval  em  relação  à  obrigação  principal  \ne,  ainda,  na  literal  disposição  do  art.  49,  §  1º,  da  Lei  11.101\/2005,  conforme  se  vê:  \nO  agravo  foi  tirado  contra  decisão  proferida  nos  autos  de  ação  de  execução  \npromovida  contra  a  avalista  de  contrato  de  mútuo.  Não  se  pode  olvidar  da  \nautonomia  do  aval  em  relação  à  obrigação  principal.  Desta  forma,  mesmo  com  a  \nnovação  da  dívida,  em  razão  da  aprovação  do  plano  de  recuperação  judicial  da  \ndevedora  principal,  a  obrigação  contraída  pela  garante  não  se  extingue.  Aliás,  a  \nLei  n°  11.101\/05  foi  bem  clara  ao  estabelecer  no  artigo  49,  §  1°,  que  \"os  credores  \ndo  devedor  em  recuperação  judicial  conservam  seus  direitos  e  privilégios  contra  os  \ncoobrigados,  fiadores  e  obrigados  de  regresso\".  Por  fim,  ressalve-se  o \ndescabimento  da  pretensão  à  suspensão  da  execução  contra  a  garante,  com  \nespeque  no  artigo  61,  §  2o,  da  lei  em  comento,  que  assim  não  determina,  ao  \ncontrário,  reforça  o  poder  do  credor  face  às  garantias  prestadas  em  caso  de  \ndecretação  da  falência.  Destarte,  assiste  ao  exequente  o  direito  de  executar,  \nautonomamente,  o  crédito  em  relação  à  avalista  contratual,  inexistindo,  portanto,  \nrazão  para  a  extinção  ou  suspensão  da  execução  (e-STJ  FL.  709).  A  insurgência  \nrecursal,  no  entanto,  não  demonstra  o  equívoco  de  tais  fundamentos,  situação  que  \natrai  o  disposto  na  Súmula  n.  283\/STF.  Mesmo  que  assim  não  fosse,  a \njurisprudência  desta  Corte  é  no  sentido  de  que  o  deferimento  da  recuperação  \njudicial  importa  na  suspensão  exigibilidade  do  crédito  e,  por  conseguinte,  da  \nexecução   apenas  em  favor  do  devedor  principal  (sujeito  à  recuperação),  mas  não  \naos  co-obrigados.  Nesse  sentido,  recente  decisão  da  Segunda  Seção:  EMBARGOS  \nDE  DIVERGÊNCIA  EM  AGRAVO  DE  INSTRUMENTO.  DEFERIMENTO  DE  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 378DCBF. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 11\/09\/2017 às 19:26 . fls. 427\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1060666-82.2016.8.26.0100 - lauda  24\nRECUPERAÇÃO\n JUDICIAL  À  EMPRESA  CO-EXECUTADA.  EXECUÇÃO  \nINDIVIDUAL.  SUSPENSÃO.  NÃO  CABIMENTO.  AUTONOMIA  DAS  \nOBRIGAÇÕES  ASSUMIDAS  NO  TÍTULO  DE  CRÉDITO  EXEQUENDO.  \nACOLHIMENTO.  1.-  Conforme  o  disposto  art.  6º  da  Lei  n.  11.101\/05,  o \ndeferimento  de  recuperação  judicial  à  empresa  co-executada  não  tem  o  condão  de  \nsuspender  a  execução  em  relação  a  seus  avalistas,  a  exceção  do  sócio  com  \nresponsabilidade  ilimitada  e  solidária.  2.-  Os  credores  sujeitos  aos  efeitos  da  \nrecuperação  judicial  conservam  intactos  seus  direitos  e,  por  lógica,  podem  \nexecutar  o  avalista  desse  título  de  crédito  (REsp  1.095.352\/SP,  Rel.  Min.  \nMASSAMI  UYEDA,  DJe  3.2.11).  3.-  O  Aval  é  ato  dotado  de  autonomia  \nsubstancial  em  que  se  garante  o  pagamento  do  título  de  crédito  em  favor  do  \ndevedor  principal  ou  de  um  co-obrigado,  isto  é,  é  uma  garantia  autônoma  e \nsolidária.  Assim,  não  sendo  possível  o  credor  exercer  seu  direito  contra  o \navalizado,  no  caso  a  empresa  em  recuperação  judicial,  tal  fato  não  compromete  a  \nobrigação  do  avalista,  que  subsiste  integralmente.  4.-  Embargos  de  Divergência  \nacolhidos.  (EAg  1179654\/SP,  SEGUNDA  SEÇÃO,  Rel.  Ministro  SIDNEI  \nBENETI,  DJe  13\/04\/2012)  (grifei).  Ante  o  exposto,  nego  provimento  ao  agravo  \nem  recurso  especial.  Intimem-se.  Brasília  (DF),  05  de  fevereiro  de  2013.  \nMINISTRO  PAULO  DE  TARSO  SANSEVERINO  Relator”  (Ministro   PAULO  \nDE  TARSO  SANSEVERINO,  07\/02\/2013)\n  Não  há,  pois,  que  se  falar  em  novação,  suspensão  da  execução  individual  contra  o  \ncoobrigado  no  caso  concreto,  ou  ainda  falta  de  interesse  de  agir  por  parte  da  exequente  na  cobrança  dos  \ndébitos,  haja  vista  que  o  avalista,  ora  devedor,  não  possui\/possuía  a  qualidade  de  sócio  com  responsabilidade  \nilimitada,  não  se  sujeitando  aos  efeitos  do  deferimento  da  recuperação  judicial,  da  pessoa  jurídica  devedora.  \nAs  obrigações  da  pessoa  jurídica  e  do  avalista  pessoa  física  são  autônomas.\nNeste  sentido,  temos  a  Súmula  nº  581  do  CSTJ:\n“a  recuperação  judicial  do  devedor  principal  não  impede  o  prosseguimento  das  \nações e  execuções  ajuizadas  contra  terceiros  devedores  solidários  ou  \ncoobrigados em  geral,  por  garantia  cambial,  real  ou  fidejussória”.\n   Há, pois,  título  executivo  líquido,  certo  e  exigível  com  relação  à \nexecutada.\n   Isto posto,  e  considerando  o  que  mais  dos  autos  consta,  JULGO  \nIMPROCEDENTES  os  embargos  à  execução,  dando  por  extinto  o  presente  feito  com  resolução  do  mérito  \nna  forma  do  artigo  487,  inciso  I do  Código  de  Processo  Civil,  ressalvada  a  possibilidade  de  abatimento  de  \neventuais  valores  pagos  na  Recuperação  Judicial.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 378DCBF. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 11\/09\/2017 às 19:26 . fls. 428\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1060666-82.2016.8.26.0100 - lauda  25\n \nPor força  da  sucumbência,  arcará  a  parte  embargante  com  o  pagamento  das  \ncustas,  despesas  processuais  e  honorários  advocatícios,  estes  ora  fixados  em  10%  do  valor  atribuído  à  causa  a  \nteor  do  disposto  no  artigo  84,  parágrafo  2º  do  N.Código  de  Processo  Civil.  \nOportunamente,  prossiga-se a execução.  \nP.R.I.C.\nSão  Paulo , 11  de  setembro  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 378DCBF. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 11\/09\/2017 às 19:26 . fls. 429"}},{"data":"11\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.41027052-7 Tipo da Petição: Petições Diversas Data: 05\/09\/2017 22:35","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0180\/2017 Data da Disponibilização: 04\/09\/2017 Data da Publicação: 05\/09\/2017 Número do Diário: 2424 Página: 243\/271","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Remetido ao DJE   Relação: 0180\/2017 Teor do ato: Vistos.Fls.223\/398. Manifeste-se a parte exequente embargada.Após, tornem.Intime-se. Advogados(s): Realsi Roberto Citadella (OAB 47925\/SP), Matheus Camargo Lorena de Mello (OAB 292902\/SP)","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Decisão Proferida    Vistos.Fls.223\/398. Manifeste-se a parte exequente embargada.Após, tornem.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   13º   andar   -   salas   nº   1322\/1324   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6116\/6578-   -   E-mail:   sp11cv@tjsp.jus.br\nProcesso nº 1060666-82.2016.8.26.0100  - p.  1\nDECISÃO\nProcesso  nº: 1060666-82.2016.8.26.0100  \nClasse  - Assunto Embargos À Execução  - Nulidade  \/ Inexigibilidade  do Título\nEmbargante : Sérgio Lourenço\nEmbargado : ITAU UNIBANCO  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Flavia   Poyares   Miranda\nVistos.\nFls.223\/398.   Manifeste-se   a   parte   exequente   embargada.\nApós,   tornem.\nIntime-se.\nSão  Paulo , 31  de  agosto  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 370E374. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 31\/08\/2017 às 14:30 . fls. 399"}},{"data":"31\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40995702-6 Tipo da Petição: Petições Diversas Data: 30\/08\/2017 14:23","anexo":"Não existe anexo"},{"data":"23\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0172\/2017 Data da Disponibilização: 23\/08\/2017 Data da Publicação: 24\/08\/2017 Número do Diário: 2416 Página: 170\/210","anexo":"Não existe anexo"},{"data":"22\/08\/2017","descricao":"Remetido ao DJE   Relação: 0172\/2017 Teor do ato: Vistos. Em cumprimento ao v. Acórdão proferido no Agravo de Instrumento, passo a proferir outra decisão. Anoto que o deferimento de recuperação judicial de empresa em que os sócios tenham responsabilidade limitada não suspende a execução individual movida contra sócio que figure como avalista\/fiador em contrato, nem provoca a novação das dívidas destes últimos. Isto porque reza o caput do art. 6º da Lei n. 11.101\/2005 que: \"a decretação da falência ou o deferimento do processamento da recuperação judicial suspende o curso da prescrição e de todas as ações e execuções em face do devedor, inclusive aquelas dos credores particulares do sócio solidário\". Logo, a suspensão alcança apenas os sócios solidários presentes naqueles tipos societários em que a responsabilidade pessoal dos consorciados não é limitada às suas respectivas quotas\/ações, como é o caso, por exemplo, da sociedade em nome coletivo (art. 1.039 do CC) e da sociedade em comandita simples, no que concerne aos sócios comanditados (art. 1.045 do CC). A teleologia do comando legal que determina a suspensão das ações, ainda que de credores particulares dos sócios solidários, é a de que, na eventualidade de decretação da falência da sociedade os efeitos da quebra estendem-se àqueles, conforme dispõe o art. 81 da Lei n. 11.101\/2005. Reza referido artigo que:\"Art. 81. A decisão que decreta a falência da sociedade com sócios ilimitadamente responsáveis também acarreta a falência destes, que ficam sujeitos aos mesmos efeitos jurídicos produzidos em relação à sociedade falida e, por isso, deverão ser citados para apresentar contestação, se assim o desejarem.\" grifei Outra situação, diversa, ocorre com os devedores solidários ou coobrigados. A respeito dos mesmos, a disciplina é exatamente inversa, considerando que o art. 49, § 1º, da Lei n. 11.101\/2005 estabelece que: \"os credores do devedor em recuperação judicial conservam seus direitos e privilégios contra os coobrigados, fiadores e obrigados de regresso\". grifei Nesse sentido, na recente I Jornada de Direito Comercial realizada pelo CJF\/STJ foi aprovado o Enunciado n. 43, segundo o qual: \"[a] suspensão das ações e execuções previstas no art. 6º da Lei n. 11.101\/2005 não se estende aos coobrigados do devedor\". GrifeiCito também farta jurisprudência do Colendo STJ neste sentido: \"DIREITO PROCESSUAL CIVIL E EMPRESARIAL. SOCIEDADE AVALIZADA EM RECUPERAÇÃO JUDICIAL. PROSSEGUIMENTO DE EXECUÇÃO CONTRA AVALISTA. Não se suspendem as execuções individuais direcionadas aos avalistas de título cujo devedor principal (avalizado) é sociedade em recuperação judicial. Dispõe o caput do art. 6º da Lei n. 11.101\/2005 que \"a decretação da falência ou o deferimento do processamento da recuperação judicial suspende o curso da prescrição e de todas as ações e execuções em face do devedor, inclusive aquelas dos credores particulares do sócio solidário\". A suspensão alcança apenas os sócios solidários presentes naqueles tipos societários em que a responsabilidade pessoal dos consorciados não é limitada às suas respectivas quotas\/ações, como é o caso, por exemplo, da sociedade em nome coletivo (art. 1.039 do CC) e da sociedade em comandita simples, no que concerne aos sócios comanditados (art. 1.045 do CC). A razão de ser da norma que determina a suspensão das ações, ainda que de credores particulares dos sócios solidários, é simples, pois, na eventualidade de decretação da falência da sociedade os efeitos da quebra estendem-se àqueles, conforme dispõe o art. 81 da Lei n. 11.101\/2005. Situação diversa, por outro lado, ocupam os devedores solidários ou coobrigados. Para eles, a disciplina é exatamente inversa, considerando que o art. 49, § 1º, da Lei n. 11.101\/2005 estabelece que \"os credores do devedor em recuperação judicial conservam seus direitos e privilégios contra os coobrigados, fiadores e obrigados de regresso\". Nesse sentido, na recente I Jornada de Direito Comercial realizada pelo CJF\/STJ foi aprovado o Enunciado n. 43, segundo o qual \"[a] suspensão das ações e execuções previstas no art. 6º da Lei n. 11.101\/2005 não se estende aos coobrigados do devedor\". Precedentes citados: EAg 1.179.654-SP, DJe 13\/4\/2012, e REsp 1.095.352-SP, DJe 25\/11\/2010. REsp 1.269.703-MG, Rel. Min. Luis Felipe Salomão, julgado em 13\/11\/2012 (Informativo nº 0510Período: 18 de dezembro de 2012.\"EMBARGOS DE DIVERGÊNCIA EM AGRAVO DE INSTRUMENTO. DEFERIMENTO DE RECUPERAÇÃO JUDICIAL À EMPRESA CO-EXECUTADA. EXECUÇÃO INDIVIDUAL. SUSPENSÃO. NÃO CABIMENTO. AUTONOMIA DAS OBRIGAÇÕES ASSUMIDAS NO TÍTULO DE CRÉDITO EXEQUENDO. ACOLHIMENTO. 1.- Conforme o disposto art. 6º da Lei n. 11.101\/05, o deferimento de recuperação judicial à empresa co-executada não tem o condão de suspender a execução em relação a seus avalistas, a exceção do sócio com responsabilidade ilimitada e solidária. 2.- Os credores sujeitos aos efeitos da recuperação judicial conservam intactos seus direitos e, por lógica, podem executar o avalista desse título de crédito (REsp 1.095.352\/SP, Rel. Min.MASSAMI UYEDA, DJe 3.2.11). 3.- O Aval é ato dotado de autonomia substancial em que se garante o pagamento do título de crédito em favor do devedor principal ou de um co-obrigado, isto é, é uma garantia autônoma e solidária. Assim, não sendo possível o credor exercer seu direito contra o avalizado, no caso a empresa em recuperação judicial, tal fato não compromete a obrigação do avalista, que subsiste integralmente. 4.- Embargos de Divergência acolhidos\". (STJ, EAg 1179654\/SP, Rel. Ministro SIDNEI BENETI, SEGUNDA SEÇÃO, julgado em 28\/03\/2012, DJe 13\/04\/2012)\"PROCESSUAL CIVIL. AGRAVO REGIMENTAL NO AGRAVO EM RECURSO ESPECIAL. EXECUÇÃO. RECUPERAÇÃO JUDICIAL DEFERIDA À EMPRESA EXECUTADA. SUSPENSÃO DA EXECUÇÃO. NÃO APLICABILIDADE AOS AVALISTAS. APLICAÇÃO DA SÚMULA N. 83\/STJ. DECISÃO MANTIDA. 1. \"Conforme o disposto art. 6º da Lei n. 11.101\/05, o deferimento de recuperação judicial à empresa co-executada não tem o condão de suspender a execução em relação a seus avalistas, a exceção do sócio com responsabilidade ilimitada e solidária\" (EAg n. 1.179.654\/SP, Relator Ministro SIDNEI BENETI, julgado em 28\/3\/2012, DJe 13\/4\/2012). 2. Agravo regimental a que se nega provimento\". (STJ, AgRg no AREsp 133.109\/SP, Rel. Ministro ANTONIO CARLOS FERREIRA, QUARTA TURMA, julgado em 05\/02\/2013, DJe 18\/02\/2013)\"DIREITO EMPRESARIAL E PROCESSUAL CIVIL. RECURSO ESPECIAL. EXECUÇÃO AJUIZADA EM FACE DE SÓCIO-AVALISTA DE PESSOA JURÍDICA EM RECUPERAÇÃO JUDICIAL. SUSPENSÃO DA AÇÃO. IMPOSSIBILIDADE. PENHORA VIA BACEN-JUD. ESGOTAMENTO DOS MEIOS APTOS A GARANTIR A EXECUÇÃO. DESNECESSIDADE. 1. O caput do art. 6º da Lei n. 11.101\/05, no que concerne à suspensão das ações por ocasião do deferimento da recuperação, alcança apenas os sócios solidários, presentes naqueles tipos societários em que a responsabilidade pessoal dos consorciados não é limitada às suas respectivas quotas\/ações. 2. Não se suspendem, porém, as execuções individuais direcionadas aos avalistas de título cujo devedor principal é sociedade em recuperação judicial, pois diferente é a situação do devedor solidário, na forma do § 1º do art. 49 da referida Lei. De fato, \"[a] suspensão das ações e execuções previstas no art. 6º da Lei n. 11.101\/2005 não se estende aos coobrigados do devedor\" (Enunciado n. 43 da I Jornada de Direito Comercial CJF\/STJ). 3. A penhora de ativos via BACEN-Jud não se mostra mais como exceção cabível somente quando esgotados outros meios para a consecução do crédito exequendo, desde a edição da Lei n. 11.382\/2006, podendo ser levada a efeito como providência vocacionada a conferir racionalidade e celeridade ao processo satisfativo. Precedentes. 4. Recurso especial não provido\". (STJ, REsp 1269703\/MG, Rel. Ministro LUIS FELIPE SALOMÃO, QUARTA TURMA, julgado em 13\/11\/2012, DJe 30\/11\/2012)\"AGRAVO REGIMENTAL. AÇÃO MONITÓRIA EM FASE DE CUMPRIMENTO DE SENTENÇA. RECUPERAÇÃO JUDICIAL DEFERIDA À EMPRESA EXECUTADA. CONTINUAÇÃO EM RELAÇÃO AOS DEMAIS EXECUTADOS. PRECEDENTE DA SEGUNDA SEÇÃO DESTA CORTE. APLICAÇÃO DA SÚMULA 83\/STJ CONFIRMADA. 1.- \"Conforme o disposto art. 6º da Lei n. 11.101\/05, o deferimento de recuperação judicial à empresa co-executada não tem o condão de suspender a execução em relação a seus avalistas, a exceção do sócio com responsabilidade ilimitada e solidária.\" (EAg 1.179.654\/SP, Rel. Min. SIDNEI BENETI, DJe 13.4.2012). 2.- O recurso não trouxe nenhum argumento capaz de modificar a conclusão do julgado, a qual se mantém por seus próprios fundamentos. 3.- Agravo Regimental improvido\". (STJ, AgRg no REsp 1250484\/RS, Rel. Ministro SIDNEI BENETI, TERCEIRA TURMA, julgado em 15\/05\/2012, DJe 28\/05\/2012)\"AGRAVO EM RECURSO ESPECIAL Nº 46.613 - SP (2011\/0126021-4) RELATOR : MINISTRO PAULO DE TARSO SANSEVERINO AGRAVANTE : ANA REGINA OLIVER MASSA ADVOGADOS : RENATO DE LUIZI JÚNIOR E OUTRO(S) CRISTIANO GUSMAN AGRAVADO : BANCO INDUSVAL S\/A ADVOGADO : MAURO CARAMICO E OUTRO(S) AGRAVO EM RECURSO ESPECIAL. EXECUÇÃO. ART. 365 DO CC. MATÉRIA NÃO PREQUESTIONADA. RECUPERAÇÃO JUDICIAL. EXECUÇÃO. AVALISTA. OBRIGAÇÃO CAMBIÁRIA AUTÔNOMA. FUNDAMENTO NÃO INFIRMADO. SÚMULA N. 283\/STF. AGRAVO EM RECURSO ESPECIAL DESPROVIDO. DECISÃO Vistos, etc. Trata-se de agravo manejado por ANA REGINA OLIVER MASSA em face da decisão que negou seguimento a recurso especial, interposto com fundamento no art. 105, III, \"a\" e \"c\", da Constituição Federal, contra acórdão do Tribunal de Justiça do Estado de São Paulo, assim ementado: EXECUÇÃO - RECUPERAÇÃO JUDICIAL DA EMPRESA AVALIZADA - PEDIDO DE EXTINÇÃO DA EXECUÇÃO PROMOVIDA CONTRA AVALISTA - ALEGAÇÃO DE NOVAÇÃO DA DÍVIDA - DESCABIMENTO - AUTONOMIA DO AVAL EM RELAÇÃO À OBRIGAÇÃO PRINCIPAL - RECURSO NÃO PROVIDO, NA PARTE CONHECIDA (e-STJ FL. 708). Nas razões do especial sustenta violação aos arts. 59 da Lei 11.101\/2005 e 365 do Código Civil, pois a novação do crédito, com a aprovação do plano de recuperação judicial da devedora principal, desonerou a recorrente, devedora solidária. É o relatório. Passo a decidir. O recurso especial não reúne condições de ser admitido nesta Corte. Com efeito, ausente o prequestionamento da matéria relativa ao arts. 365 do Código Civil, porquanto não apreciada pelo julgado recorrido, inviável o seu conhecimento nesta sede, nos termos das Súmulas 282 e 356\/STF. Por outro lado, o Tribunal decidiu a controvérsia fundamentado na autonomia do aval em relação à obrigação principal e, ainda, na literal disposição do art. 49, § 1º, da Lei 11.101\/2005, conforme se vê: O agravo foi tirado contra decisão proferida nos autos de ação de execução promovida contra a avalista de contrato de mútuo. Não se pode olvidar da autonomia do aval em relação à obrigação principal. Desta forma, mesmo com a novação da dívida, em razão da aprovação do plano de recuperação judicial da devedora principal, a obrigação contraída pela garante não se extingue. Aliás, a Lei n° 11.101\/05 foi bem clara ao estabelecer no artigo 49, § 1°, que \"os credores do devedor em recuperação judicial conservam seus direitos e privilégios contra os coobrigados, fiadores e obrigados de regresso\". Por fim, ressalve-se o descabimento da pretensão à suspensão da execução contra a garante, com espeque no artigo 61, § 2o, da lei em comento, que assim não determina, ao contrário, reforça o poder do credor face às garantias prestadas em caso de decretação da falência. Destarte, assiste ao exequente o direito de executar, autonomamente, o crédito em relação à avalista contratual, inexistindo, portanto, razão para a extinção ou suspensão da execução (e-STJ FL. 709). A insurgência recursal, no entanto, não demonstra o equívoco de tais fundamentos, situação que atrai o disposto na Súmula n. 283\/STF. Mesmo que assim não fosse, a jurisprudência desta Corte é no sentido de que o deferimento da recuperação judicial importa na suspensão exigibilidade do crédito e, por conseguinte, da execução apenas em favor do devedor principal (sujeito à recuperação), mas não aos co-obrigados. Nesse sentido, recente decisão da Segunda Seção: EMBARGOS DE DIVERGÊNCIA EM AGRAVO DE INSTRUMENTO. DEFERIMENTO DE RECUPERAÇÃO JUDICIAL À EMPRESA CO-EXECUTADA. EXECUÇÃO INDIVIDUAL. SUSPENSÃO. NÃO CABIMENTO. AUTONOMIA DAS OBRIGAÇÕES ASSUMIDAS NO TÍTULO DE CRÉDITO EXEQUENDO. ACOLHIMENTO. 1.- Conforme o disposto art. 6º da Lei n. 11.101\/05, o deferimento de recuperação judicial à empresa co-executada não tem o condão de suspender a execução em relação a seus avalistas, a exceção do sócio com responsabilidade ilimitada e solidária. 2.- Os credores sujeitos aos efeitos da recuperação judicial conservam intactos seus direitos e, por lógica, podem executar o avalista desse título de crédito (REsp 1.095.352\/SP, Rel. Min. MASSAMI UYEDA, DJe 3.2.11). 3.- O Aval é ato dotado de autonomia substancial em que se garante o pagamento do título de crédito em favor do devedor principal ou de um co-obrigado, isto é, é uma garantia autônoma e solidária. Assim, não sendo possível o credor exercer seu direito contra o avalizado, no caso a empresa em recuperação judicial, tal fato não compromete a obrigação do avalista, que subsiste integralmente. 4.- Embargos de Divergência acolhidos. (EAg 1179654\/SP, SEGUNDA SEÇÃO, Rel. Ministro SIDNEI BENETI, DJe 13\/04\/2012) (grifei). Ante o exposto, nego provimento ao agravo em recurso especial. Intimem-se. Brasília (DF), 05 de fevereiro de 2013. MINISTRO PAULO DE TARSO SANSEVERINO Relator\" (Ministro PAULO DE TARSO SANSEVERINO, 07\/02\/2013)Assim sendo, recebo os embargos para discussão, sem a atribuição de efeito suspensivo, por não verificar na espécie os requisitos necessários para a concessão da tutela provisória e uma vez que a execução não está garantida por penhora, depósito ou caução suficientes (CPC, artigo 919, § 1º). Observo que o embargado já se manifestou.Esclareçam sobre o interesse na designação de audiência para conciliação bem como sobre o andamento da Recuperação Judicial, comprovando documentalmente.Intime-se. Advogados(s): Realsi Roberto Citadella (OAB 47925\/SP), Matheus Camargo Lorena de Mello (OAB 292902\/SP)","anexo":"Não existe anexo"},{"data":"21\/08\/2017","descricao":"Decisão Proferida    Vistos. Em cumprimento ao v. Acórdão proferido no Agravo de Instrumento, passo a proferir outra decisão. Anoto que o deferimento de recuperação judicial de empresa em que os sócios tenham responsabilidade limitada não suspende a execução individual movida contra sócio que figure como avalista\/fiador em contrato, nem provoca a novação das dívidas destes últimos. Isto porque reza o caput do art. 6º da Lei n. 11.101\/2005 que: \"a decretação da falência ou o deferimento do processamento da recuperação judicial suspende o curso da prescrição e de todas as ações e execuções em face do devedor, inclusive aquelas dos credores particulares do sócio solidário\". Logo, a suspensão alcança apenas os sócios solidários presentes naqueles tipos societários em que a responsabilidade pessoal dos consorciados não é limitada às suas respectivas quotas\/ações, como é o caso, por exemplo, da sociedade em nome coletivo (art. 1.039 do CC) e da sociedade em comandita simples, no que concerne aos sócios comanditados (art. 1.045 do CC). A teleologia do comando legal que determina a suspensão das ações, ainda que de credores particulares dos sócios solidários, é a de que, na eventualidade de decretação da falência da sociedade os efeitos da quebra estendem-se àqueles, conforme dispõe o art. 81 da Lei n. 11.101\/2005. Reza referido artigo que:\"Art. 81. A decisão que decreta a falência da sociedade com sócios ilimitadamente responsáveis também acarreta a falência destes, que ficam sujeitos aos mesmos efeitos jurídicos produzidos em relação à sociedade falida e, por isso, deverão ser citados para apresentar contestação, se assim o desejarem.\" grifei Outra situação, diversa, ocorre com os devedores solidários ou coobrigados. A respeito dos mesmos, a disciplina é exatamente inversa, considerando que o art. 49, § 1º, da Lei n. 11.101\/2005 estabelece que: \"os credores do devedor em recuperação judicial conservam seus direitos e privilégios contra os coobrigados, fiadores e obrigados de regresso\". grifei Nesse sentido, na recente I Jornada de Direito Comercial realizada pelo CJF\/STJ foi aprovado o Enunciado n. 43, segundo o qual: \"[a] suspensão das ações e execuções previstas no art. 6º da Lei n. 11.101\/2005 não se estende aos coobrigados do devedor\". GrifeiCito também farta jurisprudência do Colendo STJ neste sentido: \"DIREITO PROCESSUAL CIVIL E EMPRESARIAL. SOCIEDADE AVALIZADA EM RECUPERAÇÃO JUDICIAL. PROSSEGUIMENTO DE EXECUÇÃO CONTRA AVALISTA. Não se suspendem as execuções individuais direcionadas aos avalistas de título cujo devedor principal (avalizado) é sociedade em recuperação judicial. Dispõe o caput do art. 6º da Lei n. 11.101\/2005 que \"a decretação da falência ou o deferimento do processamento da recuperação judicial suspende o curso da prescrição e de todas as ações e execuções em face do devedor, inclusive aquelas dos credores particulares do sócio solidário\". A suspensão alcança apenas os sócios solidários presentes naqueles tipos societários em que a responsabilidade pessoal dos consorciados não é limitada às suas respectivas quotas\/ações, como é o caso, por exemplo, da sociedade em nome coletivo (art. 1.039 do CC) e da sociedade em comandita simples, no que concerne aos sócios comanditados (art. 1.045 do CC). A razão de ser da norma que determina a suspensão das ações, ainda que de credores particulares dos sócios solidários, é simples, pois, na eventualidade de decretação da falência da sociedade os efeitos da quebra estendem-se àqueles, conforme dispõe o art. 81 da Lei n. 11.101\/2005. Situação diversa, por outro lado, ocupam os devedores solidários ou coobrigados. Para eles, a disciplina é exatamente inversa, considerando que o art. 49, § 1º, da Lei n. 11.101\/2005 estabelece que \"os credores do devedor em recuperação judicial conservam seus direitos e privilégios contra os coobrigados, fiadores e obrigados de regresso\". Nesse sentido, na recente I Jornada de Direito Comercial realizada pelo CJF\/STJ foi aprovado o Enunciado n. 43, segundo o qual \"[a] suspensão das ações e execuções previstas no art. 6º da Lei n. 11.101\/2005 não se estende aos coobrigados do devedor\". Precedentes citados: EAg 1.179.654-SP, DJe 13\/4\/2012, e REsp 1.095.352-SP, DJe 25\/11\/2010. REsp 1.269.703-MG, Rel. Min. Luis Felipe Salomão, julgado em 13\/11\/2012 (Informativo nº 0510Período: 18 de dezembro de 2012.\"EMBARGOS DE DIVERGÊNCIA EM AGRAVO DE INSTRUMENTO. DEFERIMENTO DE RECUPERAÇÃO JUDICIAL À EMPRESA CO-EXECUTADA. EXECUÇÃO INDIVIDUAL. SUSPENSÃO. NÃO CABIMENTO. AUTONOMIA DAS OBRIGAÇÕES ASSUMIDAS NO TÍTULO DE CRÉDITO EXEQUENDO. ACOLHIMENTO. 1.- Conforme o disposto art. 6º da Lei n. 11.101\/05, o deferimento de recuperação judicial à empresa co-executada não tem o condão de suspender a execução em relação a seus avalistas, a exceção do sócio com responsabilidade ilimitada e solidária. 2.- Os credores sujeitos aos efeitos da recuperação judicial conservam intactos seus direitos e, por lógica, podem executar o avalista desse título de crédito (REsp 1.095.352\/SP, Rel. Min.MASSAMI UYEDA, DJe 3.2.11). 3.- O Aval é ato dotado de autonomia substancial em que se garante o pagamento do título de crédito em favor do devedor principal ou de um co-obrigado, isto é, é uma garantia autônoma e solidária. Assim, não sendo possível o credor exercer seu direito contra o avalizado, no caso a empresa em recuperação judicial, tal fato não compromete a obrigação do avalista, que subsiste integralmente. 4.- Embargos de Divergência acolhidos\". (STJ, EAg 1179654\/SP, Rel. Ministro SIDNEI BENETI, SEGUNDA SEÇÃO, julgado em 28\/03\/2012, DJe 13\/04\/2012)\"PROCESSUAL CIVIL. AGRAVO REGIMENTAL NO AGRAVO EM RECURSO ESPECIAL. EXECUÇÃO. RECUPERAÇÃO JUDICIAL DEFERIDA À EMPRESA EXECUTADA. SUSPENSÃO DA EXECUÇÃO. NÃO APLICABILIDADE AOS AVALISTAS. APLICAÇÃO DA SÚMULA N. 83\/STJ. DECISÃO MANTIDA. 1. \"Conforme o disposto art. 6º da Lei n. 11.101\/05, o deferimento de recuperação judicial à empresa co-executada não tem o condão de suspender a execução em relação a seus avalistas, a exceção do sócio com responsabilidade ilimitada e solidária\" (EAg n. 1.179.654\/SP, Relator Ministro SIDNEI BENETI, julgado em 28\/3\/2012, DJe 13\/4\/2012). 2. Agravo regimental a que se nega provimento\". (STJ, AgRg no AREsp 133.109\/SP, Rel. Ministro ANTONIO CARLOS FERREIRA, QUARTA TURMA, julgado em 05\/02\/2013, DJe 18\/02\/2013)\"DIREITO EMPRESARIAL E PROCESSUAL CIVIL. RECURSO ESPECIAL. EXECUÇÃO AJUIZADA EM FACE DE SÓCIO-AVALISTA DE PESSOA JURÍDICA EM RECUPERAÇÃO JUDICIAL. SUSPENSÃO DA AÇÃO. IMPOSSIBILIDADE. PENHORA VIA BACEN-JUD. ESGOTAMENTO DOS MEIOS APTOS A GARANTIR A EXECUÇÃO. DESNECESSIDADE. 1. O caput do art. 6º da Lei n. 11.101\/05, no que concerne à suspensão das ações por ocasião do deferimento da recuperação, alcança apenas os sócios solidários, presentes naqueles tipos societários em que a responsabilidade pessoal dos consorciados não é limitada às suas respectivas quotas\/ações. 2. Não se suspendem, porém, as execuções individuais direcionadas aos avalistas de título cujo devedor principal é sociedade em recuperação judicial, pois diferente é a situação do devedor solidário, na forma do § 1º do art. 49 da referida Lei. De fato, \"[a] suspensão das ações e execuções previstas no art. 6º da Lei n. 11.101\/2005 não se estende aos coobrigados do devedor\" (Enunciado n. 43 da I Jornada de Direito Comercial CJF\/STJ). 3. A penhora de ativos via BACEN-Jud não se mostra mais como exceção cabível somente quando esgotados outros meios para a consecução do crédito exequendo, desde a edição da Lei n. 11.382\/2006, podendo ser levada a efeito como providência vocacionada a conferir racionalidade e celeridade ao processo satisfativo. Precedentes. 4. Recurso especial não provido\". (STJ, REsp 1269703\/MG, Rel. Ministro LUIS FELIPE SALOMÃO, QUARTA TURMA, julgado em 13\/11\/2012, DJe 30\/11\/2012)\"AGRAVO REGIMENTAL. AÇÃO MONITÓRIA EM FASE DE CUMPRIMENTO DE SENTENÇA. RECUPERAÇÃO JUDICIAL DEFERIDA À EMPRESA EXECUTADA. CONTINUAÇÃO EM RELAÇÃO AOS DEMAIS EXECUTADOS. PRECEDENTE DA SEGUNDA SEÇÃO DESTA CORTE. APLICAÇÃO DA SÚMULA 83\/STJ CONFIRMADA. 1.- \"Conforme o disposto art. 6º da Lei n. 11.101\/05, o deferimento de recuperação judicial à empresa co-executada não tem o condão de suspender a execução em relação a seus avalistas, a exceção do sócio com responsabilidade ilimitada e solidária.\" (EAg 1.179.654\/SP, Rel. Min. SIDNEI BENETI, DJe 13.4.2012). 2.- O recurso não trouxe nenhum argumento capaz de modificar a conclusão do julgado, a qual se mantém por seus próprios fundamentos. 3.- Agravo Regimental improvido\". (STJ, AgRg no REsp 1250484\/RS, Rel. Ministro SIDNEI BENETI, TERCEIRA TURMA, julgado em 15\/05\/2012, DJe 28\/05\/2012)\"AGRAVO EM RECURSO ESPECIAL Nº 46.613 - SP (2011\/0126021-4) RELATOR : MINISTRO PAULO DE TARSO SANSEVERINO AGRAVANTE : ANA REGINA OLIVER MASSA ADVOGADOS : RENATO DE LUIZI JÚNIOR E OUTRO(S) CRISTIANO GUSMAN AGRAVADO : BANCO INDUSVAL S\/A ADVOGADO : MAURO CARAMICO E OUTRO(S) AGRAVO EM RECURSO ESPECIAL. EXECUÇÃO. ART. 365 DO CC. MATÉRIA NÃO PREQUESTIONADA. RECUPERAÇÃO JUDICIAL. EXECUÇÃO. AVALISTA. OBRIGAÇÃO CAMBIÁRIA AUTÔNOMA. FUNDAMENTO NÃO INFIRMADO. SÚMULA N. 283\/STF. AGRAVO EM RECURSO ESPECIAL DESPROVIDO. DECISÃO Vistos, etc. Trata-se de agravo manejado por ANA REGINA OLIVER MASSA em face da decisão que negou seguimento a recurso especial, interposto com fundamento no art. 105, III, \"a\" e \"c\", da Constituição Federal, contra acórdão do Tribunal de Justiça do Estado de São Paulo, assim ementado: EXECUÇÃO - RECUPERAÇÃO JUDICIAL DA EMPRESA AVALIZADA - PEDIDO DE EXTINÇÃO DA EXECUÇÃO PROMOVIDA CONTRA AVALISTA - ALEGAÇÃO DE NOVAÇÃO DA DÍVIDA - DESCABIMENTO - AUTONOMIA DO AVAL EM RELAÇÃO À OBRIGAÇÃO PRINCIPAL - RECURSO NÃO PROVIDO, NA PARTE CONHECIDA (e-STJ FL. 708). Nas razões do especial sustenta violação aos arts. 59 da Lei 11.101\/2005 e 365 do Código Civil, pois a novação do crédito, com a aprovação do plano de recuperação judicial da devedora principal, desonerou a recorrente, devedora solidária. É o relatório. Passo a decidir. O recurso especial não reúne condições de ser admitido nesta Corte. Com efeito, ausente o prequestionamento da matéria relativa ao arts. 365 do Código Civil, porquanto não apreciada pelo julgado recorrido, inviável o seu conhecimento nesta sede, nos termos das Súmulas 282 e 356\/STF. Por outro lado, o Tribunal decidiu a controvérsia fundamentado na autonomia do aval em relação à obrigação principal e, ainda, na literal disposição do art. 49, § 1º, da Lei 11.101\/2005, conforme se vê: O agravo foi tirado contra decisão proferida nos autos de ação de execução promovida contra a avalista de contrato de mútuo. Não se pode olvidar da autonomia do aval em relação à obrigação principal. Desta forma, mesmo com a novação da dívida, em razão da aprovação do plano de recuperação judicial da devedora principal, a obrigação contraída pela garante não se extingue. Aliás, a Lei n° 11.101\/05 foi bem clara ao estabelecer no artigo 49, § 1°, que \"os credores do devedor em recuperação judicial conservam seus direitos e privilégios contra os coobrigados, fiadores e obrigados de regresso\". Por fim, ressalve-se o descabimento da pretensão à suspensão da execução contra a garante, com espeque no artigo 61, § 2o, da lei em comento, que assim não determina, ao contrário, reforça o poder do credor face às garantias prestadas em caso de decretação da falência. Destarte, assiste ao exequente o direito de executar, autonomamente, o crédito em relação à avalista contratual, inexistindo, portanto, razão para a extinção ou suspensão da execução (e-STJ FL. 709). A insurgência recursal, no entanto, não demonstra o equívoco de tais fundamentos, situação que atrai o disposto na Súmula n. 283\/STF. Mesmo que assim não fosse, a jurisprudência desta Corte é no sentido de que o deferimento da recuperação judicial importa na suspensão exigibilidade do crédito e, por conseguinte, da execução apenas em favor do devedor principal (sujeito à recuperação), mas não aos co-obrigados. Nesse sentido, recente decisão da Segunda Seção: EMBARGOS DE DIVERGÊNCIA EM AGRAVO DE INSTRUMENTO. DEFERIMENTO DE RECUPERAÇÃO JUDICIAL À EMPRESA CO-EXECUTADA. EXECUÇÃO INDIVIDUAL. SUSPENSÃO. NÃO CABIMENTO. AUTONOMIA DAS OBRIGAÇÕES ASSUMIDAS NO TÍTULO DE CRÉDITO EXEQUENDO. ACOLHIMENTO. 1.- Conforme o disposto art. 6º da Lei n. 11.101\/05, o deferimento de recuperação judicial à empresa co-executada não tem o condão de suspender a execução em relação a seus avalistas, a exceção do sócio com responsabilidade ilimitada e solidária. 2.- Os credores sujeitos aos efeitos da recuperação judicial conservam intactos seus direitos e, por lógica, podem executar o avalista desse título de crédito (REsp 1.095.352\/SP, Rel. Min. MASSAMI UYEDA, DJe 3.2.11). 3.- O Aval é ato dotado de autonomia substancial em que se garante o pagamento do título de crédito em favor do devedor principal ou de um co-obrigado, isto é, é uma garantia autônoma e solidária. Assim, não sendo possível o credor exercer seu direito contra o avalizado, no caso a empresa em recuperação judicial, tal fato não compromete a obrigação do avalista, que subsiste integralmente. 4.- Embargos de Divergência acolhidos. (EAg 1179654\/SP, SEGUNDA SEÇÃO, Rel. Ministro SIDNEI BENETI, DJe 13\/04\/2012) (grifei). Ante o exposto, nego provimento ao agravo em recurso especial. Intimem-se. Brasília (DF), 05 de fevereiro de 2013. MINISTRO PAULO DE TARSO SANSEVERINO Relator\" (Ministro PAULO DE TARSO SANSEVERINO, 07\/02\/2013)Assim sendo, recebo os embargos para discussão, sem a atribuição de efeito suspensivo, por não verificar na espécie os requisitos necessários para a concessão da tutela provisória e uma vez que a execução não está garantida por penhora, depósito ou caução suficientes (CPC, artigo 919, § 1º). Observo que o embargado já se manifestou.Esclareçam sobre o interesse na designação de audiência para conciliação bem como sobre o andamento da Recuperação Judicial, comprovando documentalmente.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   13º   andar   -   salas   nº   1322\/1324   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6116\/6578-   -   E-mail:   sp11cv@tjsp.jus.br\nProcesso nº 1060666-82.2016.8.26.0100  - p.  1\nDECISÃO\nProcesso  nº: 1060666-82.2016.8.26.0100  \nClasse  - Assunto Embargos À Execução  - Nulidade  \/ Inexigibilidade  do Título\nEmbargante : Sérgio Lourenço\nEmbargado : ITAU UNIBANCO  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Flavia   Poyares   Miranda\n  Vistos. \n  Em cumprimento  ao  v.  Acórdão  proferido  no  Agravo  de  Instrumento,  \npasso  a  proferir  outra  decisão.\n  Anoto que  o  deferimento  de  recuperação  judicial  de  empresa  em  que  os  \nsócios  tenham  responsabilidade  limitada  não  suspende  a  execução  individual  movida  contra  sócio  \nque  figure  como  avalista\/fiador  em  contrato,  nem  provoca  a  novação  das  dívidas  destes  últimos.\n  Isto porque  reza  o  caput  do  art.  6º  da  Lei  n.  11.101\/2005  que:\n  “a  decretação  da  falência  ou  o  deferimento  do  processamento  da  \nrecuperação  judicial  suspende  o  curso  da  prescrição  e  de  todas  as  ações  e  \nexecuções  em  face  do  devedor,  inclusive  aquelas  dos  credores  particulares  \ndo  sócio  solidário”.  \n  Logo, a  suspensão  alcança  apenas  os  sócios  solidários  presentes  naqueles  \ntipos  societários  em  que  a  responsabilidade  pessoal  dos  consorciados  não  é  limitada  às  suas  \nrespectivas  quotas\/ações,  como  é  o  caso,  por  exemplo,  da  sociedade  em  nome  coletivo  (art.  1.039  \ndo  CC)  e  da  sociedade  em  comandita  simples,  no  que  concerne  aos  sócios  comanditados  (art.  1.045  \ndo  CC).  \n  A teleologia  do  comando  legal  que  determina  a  suspensão  das  ações,  ainda  \nque  de  credores  particulares  dos  sócios  solidários,  é  a  de  que,  na  eventualidade  de  decretação  da  \nfalência  da  sociedade  os  efeitos  da  quebra  estendem-se  àqueles,  conforme  dispõe  o  art.  81  da  Lei  n.  \n11.101\/2005.  \nReza referido  artigo  que:\n“Art.  81.  A  decisão  que  decreta  a  falência  da  sociedade  com  sócios  \nilimitadamente  responsáveis  também  acarreta  a  falência  destes,  que  ficam  \nsujeitos  aos  mesmos  efeitos  jurídicos  produzidos  em  relação  à  sociedade  \nfalida  e,  por  isso,  deverão  ser  citados  para  apresentar  contestação,  se  assim  \no  desejarem.”  grifei\n  Outra situação,  diversa,  ocorre  com  os  devedores  solidários  ou  \ncoobrigados.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 366368B. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 21\/08\/2017 às 16:11 . fls. 211\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   13º   andar   -   salas   nº   1322\/1324   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6116\/6578-   -   E-mail:   sp11cv@tjsp.jus.br\nProcesso nº 1060666-82.2016.8.26.0100  - p.  2\n \nA respeito  dos  mesmos,  a  disciplina  é  exatamente  inversa,  considerando  \nque  o  art.  49,  §  1º,  da  Lei  n.  11.101\/2005  estabelece  que:\n  “os  credores  do  devedor  em  recuperação  judicial  conservam  seus  direitos  e  \nprivilégios  contra  os  coobrigados,  fiadores  e  obrigados  de  regresso”.   grifei\n  Nesse sentido,  na  recente  I  Jornada  de  Direito  Comercial  realizada  pelo  \nCJF\/STJ  foi  aprovado  o  Enunciado  n.  43,  segundo  o  qual:  \"[a]  suspensão  das  ações  e  execuções  \nprevistas  no  art.  6º  da  Lei  n.  11.101\/2005  não  se  estende  aos  coobrigados  do  devedor\".  Grifei\nCito  também  farta  jurisprudência  do  Colendo  STJ  neste  sentido:  \n“DIREITO  PROCESSUAL  CIVIL  E  EMPRESARIAL.  SOCIEDADE  \nAVALIZADA  EM  RECUPERAÇÃO  JUDICIAL.  PROSSEGUIMENTO  \nDE  EXECUÇÃO  CONTRA  AVALISTA.  Não  se  suspendem  as  execuções  \nindividuais  direcionadas  aos  avalistas  de  título  cujo  devedor  principal  \n(avalizado)  é  sociedade  em  recuperação  judicial.  Dispõe  o  caput  do  art.  6º  \nda  Lei  n.  11.101\/2005  que  “a  decretação  da  falência  ou  o  deferimento  do  \nprocessamento  da  recuperação  judicial  suspende  o  curso  da  prescrição  e  de  \ntodas  as  ações  e  execuções  em  face  do  devedor,  inclusive  aquelas  dos  \ncredores  particulares  do  sócio  solidário”.  A  suspensão  alcança  apenas  os  \nsócios  solidários  presentes  naqueles  tipos  societários  em  que  a \nresponsabilidade  pessoal  dos  consorciados  não  é  limitada  às  suas  \nrespectivas  quotas\/ações,  como  é o  caso,  por  exemplo,  da  sociedade  em  \nnome  coletivo  (art.  1.039  do  CC)  e  da  sociedade  em  comandita  simples,  no  \nque  concerne  aos  sócios  comanditados  (art.  1.045  do  CC).  A  razão  de  ser  da  \nnorma  que  determina  a  suspensão  das  ações,  ainda  que  de  credores  \nparticulares  dos  sócios  solidários,  é  simples,  pois,  na  eventualidade  de  \ndecretação  da  falência  da  sociedade  os  efeitos  da  quebra  estendem-se  \nàqueles,  conforme  dispõe  o  art.  81  da  Lei  n.  11.101\/2005.  Situação  diversa,  \npor  outro  lado,  ocupam  os  devedores  solidários  ou  coobrigados.  Para  eles,  a  \ndisciplina  é  exatamente  inversa,  considerando  que  o  art.  49,  §  1º,  da  Lei  n.  \n11.101\/2005  estabelece  que  “os  credores  do  devedor  em  recuperação  \njudicial  conservam  seus  direitos  e  privilégios  contra  os  coobrigados,  \nfiadores  e  obrigados  de  regresso”.  Nesse  sentido,  na  recente  I  Jornada  de  \nDireito  Comercial  realizada  pelo  CJF\/STJ  foi  aprovado  o  Enunciado  n.  43,  \nsegundo  o  qual  \"[a]  suspensão  das  ações  e  execuções  previstas  no  art.  6º  da  \nLei  n.  11.101\/2005  não  se  estende  aos  coobrigados  do  devedor\".  \nPrecedentes  citados:  EAg  1.179.654-SP,  DJe  13\/4\/2012,  e  REsp  1.095.352-\nSP,  DJe  25\/11\/2010.  R Esp  1 .2 69.7 03-M G\n,  Rel.  Min.  Luis  Felipe  Salomão,  \njulgado  em  13\/11\/2012  ( In fo rm ativ o n º 0 510\nPerío do: 1 8 d e d ezem bro  d e 2 012.\n“EMBARGOS DE  DIVERGÊNCIA  EM  AGRAVO  DE  INSTRUMENTO.  \nDEFERIMENTO  DE  RECUPERAÇÃO  JUDICIAL  À  EMPRESA  CO-\nEXECUTADA.  EXECUÇÃO  INDIVIDUAL.  SUSPENSÃO.  NÃO  \nCABIMENTO.  AUTONOMIA  DAS  OBRIGAÇÕES  ASSUMIDAS  NO  \nTÍTULO  DE  CRÉDITO  EXEQUENDO.  ACOLHIMENTO.  1.-  Conforme  \no   disposto  art.  6º  da  Lei  n.  11.101\/05,  o  deferimento  de  recuperação  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 366368B. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 21\/08\/2017 às 16:11 . fls. 212\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   13º   andar   -   salas   nº   1322\/1324   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6116\/6578-   -   E-mail:   sp11cv@tjsp.jus.br\nProcesso nº 1060666-82.2016.8.26.0100  - p.  3\njudicial\n à  empresa  co-executada  não  tem  o  condão  de  suspender  a  execução  \nem  relação  a  seus  avalistas,  a  exceção  do  sócio  com  responsabilidade  \nilimitada  e  solidária.  2.-  Os  credores  sujeitos  aos  efeitos  da  recuperação  \njudicial  conservam  intactos  seus  direitos  e,  por  lógica,  podem  executar  o  \navalista  desse  título  de  crédito  (REsp  1.095.352\/SP,  Rel.  Min.MASSAMI  \nUYEDA,  DJe  3.2.11).  3.-  O  Aval  é  ato  dotado  de  autonomia  substancial  \nem  que  se  garante  o  pagamento  do  título  de  crédito  em  favor  do  devedor  \nprincipal  ou  de  um  co-obrigado,  isto  é,  é  uma  garantia  autônoma  e \nsolidária.  Assim,  não  sendo  possível  o  credor  exercer  seu  direito  contra  o  \navalizado,  no  caso  a  empresa  em  recuperação  judicial,  tal  fato  não  \ncompromete  a  obrigação  do  avalista,  que  subsiste  integralmente.  4.-  \nEmbargos  de  Divergência  acolhidos”.  (STJ,  EAg  1179654\/SP,  Rel.  \nMinistro  SIDNEI  BENETI,  SEGUNDA  SEÇÃO,  julgado  em  28\/03\/2012,  \nDJe  13\/04\/2012)\n“PROCESSUAL  CIVIL.  AGRAVO  REGIMENTAL  NO  AGRAVO  EM  \nRECURSO  ESPECIAL.  EXECUÇÃO.  RECUPERAÇÃO  JUDICIAL  \nDEFERIDA  À  EMPRESA  EXECUTADA.  SUSPENSÃO  DA  \nEXECUÇÃO.  NÃO  APLICABILIDADE  AOS  AVALISTAS.  \nAPLICAÇÃO  DA  SÚMULA  N.  83\/STJ.  DECISÃO  MANTIDA.  1.  \n\"Conforme  o  disposto  art.  6º  da  Lei  n.  11.101\/05,  o  deferimento  de  \nrecuperação  judicial  à  empresa  co-executada  não  tem  o  condão  de  \nsuspender  a  execução  em  relação  a  seus  avalistas,  a  exceção  do  sócio  com  \nresponsabilidade  ilimitada  e  solidária\"  (EAg  n.  1.179.654\/SP,  Relator  \nMinistro  SIDNEI  BENETI,  julgado  em  28\/3\/2012,  DJe  13\/4\/2012).  2.  \nAgravo  regimental  a  que  se  nega  provimento”.  (STJ,  AgRg  no  AREsp   \n133.109\/SP,  Rel.  Ministro  ANTONIO  CARLOS  FERREIRA,  QUARTA  \nTURMA,  julgado  em  05\/02\/2013,  DJe  18\/02\/2013)\n“DIREITO  EMPRESARIAL  E  PROCESSUAL  CIVIL.  RECURSO  \nESPECIAL.  EXECUÇÃO  AJUIZADA  EM  FACE  DE  SÓCIO-\nAVALISTA  DE  PESSOA  JURÍDICA  EM  RECUPERAÇÃO  JUDICIAL.  \nSUSPENSÃO  DA  AÇÃO.  IMPOSSIBILIDADE.  PENHORA  VIA  \nBACEN-JUD.  ESGOTAMENTO  DOS  MEIOS  APTOS  A  GARANTIR  A  \nEXECUÇÃO.  DESNECESSIDADE.  1.  O  caput  do  art.  6º  da  Lei  n.  \n11.101\/05,  no  que  concerne  à  suspensão  das  ações  por  ocasião  do  \ndeferimento  da  recuperação,  alcança  apenas  os  sócios  solidários,  presentes  \nnaqueles  tipos  societários  em  que  a  responsabilidade  pessoal  dos  \nconsorciados  não  é  limitada  às  suas  respectivas  quotas\/ações.  2.  Não  se  \nsuspendem,  porém,  as  execuções  individuais  direcionadas  aos  avalistas  de  \ntítulo  cujo  devedor  principal  é  sociedade  em  recuperação  judicial,  pois  \ndiferente  é  a  situação  do  devedor  solidário,  na  forma  do   §  1º  do  art.  49  da  \nreferida  Lei.  De  fato,  \"[a]  suspensão  das  ações  e  execuções  previstas  no  art.  \n6º  da  Lei  n.  11.101\/2005  não  se  estende  aos  coobrigados  do  devedor\"  \n(Enunciado  n.  43  da  I  Jornada  de  Direito  Comercial  CJF\/STJ).  3.  A  \npenhora  de  ativos  via  BACEN-Jud  não  se  mostra  mais  como  exceção  \ncabível  somente  quando  esgotados  outros  meios  para  a  consecução  do  \ncrédito  exequendo,  desde  a  edição  da  Lei  n.  11.382\/2006,  podendo  ser  \nlevada  a  efeito  como  providência  vocacionada  a  conferir  racionalidade  e  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 366368B. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 21\/08\/2017 às 16:11 . fls. 213\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   13º   andar   -   salas   nº   1322\/1324   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6116\/6578-   -   E-mail:   sp11cv@tjsp.jus.br\nProcesso nº 1060666-82.2016.8.26.0100  - p.  4\nceleridade\n ao  processo  satisfativo.  Precedentes.  4.  Recurso  especial  não  \nprovido”.  (STJ,  REsp  1269703\/MG,  Rel.  Ministro  LUIS  FELIPE  \nSALOMÃO,  QUARTA  TURMA,  julgado  em  13\/11\/2012,  DJe  \n30\/11\/2012)\n“AGRAVO  REGIMENTAL.  AÇÃO  MONITÓRIA  EM  FASE  DE  \nCUMPRIMENTO  DE  SENTENÇA.  RECUPERAÇÃO  JUDICIAL  \nDEFERIDA  À  EMPRESA  EXECUTADA.  CONTINUAÇÃO  EM  \nRELAÇÃO  AOS  DEMAIS  EXECUTADOS.  PRECEDENTE  DA  \nSEGUNDA  SEÇÃO  DESTA  CORTE.  APLICAÇÃO  DA  SÚMULA  \n83\/STJ  CONFIRMADA.  1.-  \"Conforme  o  disposto  art.  6º  da  Lei  n.  \n11.101\/05,  o  deferimento  de  recuperação  judicial  à  empresa  co-executada  \nnão  tem  o  condão  de  suspender  a  execução  em  relação  a  seus  avalistas,  a  \nexceção  do  sócio  com  responsabilidade  ilimitada  e  solidária.\"  (EAg  \n1.179.654\/SP,  Rel.  Min.  SIDNEI  BENETI,  DJe  13.4.2012).  2.-  O  recurso  \nnão  trouxe  nenhum  argumento  capaz  de  modificar  a  conclusão  do  julgado,  \na  qual  se  mantém  por  seus  próprios  fundamentos.  3.-  Agravo  Regimental  \nimprovido”.  (STJ,  AgRg  no  REsp  1250484\/RS,  Rel.  Ministro  SIDNEI  \nBENETI,  TERCEIRA  TURMA,  julgado  em  15\/05\/2012,  DJe  28\/05\/2012)\n“AGRAVO  EM  RECURSO  ESPECIAL  Nº  46.613  -  SP  (2011\/0126021-4)  \nRELATOR  :  MINISTRO  PAULO  DE  TARSO  SANSEVERINO  \nAGRAVANTE   :  ANA  REGINA  OLIVER  MASSA  ADVOGADOS  : \nRENATO  DE  LUIZI  JÚNIOR  E  OUTRO(S)  CRISTIANO  GUSMAN  \nAGRAVADO    :  BANCO  INDUSVAL  S\/A  ADVOGADO  :  MAURO  \nCARAMICO  E  OUTRO(S)  AGRAVO  EM  RECURSO  ESPECIAL.  \nEXECUÇÃO.  ART.  365  DO  CC.  MATÉRIA  NÃO  PREQUESTIONADA.  \nRECUPERAÇÃO  JUDICIAL.  EXECUÇÃO.  AVALISTA.  OBRIGAÇÃO  \nCAMBIÁRIA  AUTÔNOMA.  FUNDAMENTO  NÃO  INFIRMADO.  \nSÚMULA  N.  283\/STF.  AGRAVO  EM  RECURSO  ESPECIAL  \nDESPROVIDO.  DECISÃO  Vistos,  etc.  Trata-se  de  agravo  manejado  por  \nANA  REGINA  OLIVER  MASSA  em  face  da  decisão  que  negou  \nseguimento  a  recurso  especial,  interposto  com  fundamento  no  art.  105,  III,  \n\"a\"  e  \"c\",  da  Constituição  Federal,  contra  acórdão  do  Tribunal  de  Justiça  do  \nEstado  de  São  Paulo,  assim  ementado:  EXECUÇÃO  -  RECUPERAÇÃO  \nJUDICIAL  DA  EMPRESA  AVALIZADA  -  PEDIDO  DE  EXTINÇÃO  DA  \nEXECUÇÃO  PROMOVIDA  CONTRA  AVALISTA  -  ALEGAÇÃO  DE  \nNOVAÇÃO  DA  DÍVIDA  -  DESCABIMENTO  -  AUTONOMIA  DO  \nAVAL  EM  RELAÇÃO  À  OBRIGAÇÃO  PRINCIPAL  -  RECURSO  NÃO  \nPROVIDO,  NA  PARTE  CONHECIDA  (e-STJ  FL.  708).  Nas  razões  do  \nespecial  sustenta  violação  aos  arts.  59  da  Lei  11.101\/2005  e  365  do  Código  \nCivil,  pois  a  novação  do  crédito,  com  a  aprovação  do  plano  de  recuperação  \njudicial  da  devedora  principal,  desonerou  a  recorrente,  devedora  solidária.  \nÉ  o  relatório.  Passo  a  decidir.  O  recurso  especial  não  reúne  condições  de  \nser  admitido  nesta  Corte.  Com  efeito,  ausente  o prequestionamento  da  \nmatéria  relativa  ao  arts.  365  do  Código  Civil,  porquanto  não  apreciada  pelo  \njulgado  recorrido,  inviável  o  seu  conhecimento  nesta  sede,  nos  termos  das  \nSúmulas  282  e  356\/STF.  Por  outro  lado,  o  Tribunal  decidiu  a  controvérsia  \nfundamentado  na  autonomia  do  aval  em  relação  à  obrigação  principal  e,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 366368B. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 21\/08\/2017 às 16:11 . fls. 214\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   13º   andar   -   salas   nº   1322\/1324   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6116\/6578-   -   E-mail:   sp11cv@tjsp.jus.br\nProcesso nº 1060666-82.2016.8.26.0100  - p.  5\nainda,\n na  literal  disposição  do  art.  49,  §  1º,  da  Lei  11.101\/2005,  conforme  \nse  vê:  O  agravo  foi  tirado  contra  decisão  proferida  nos  autos  de  ação  de  \nexecução  promovida  contra  a  avalista  de  contrato  de  mútuo.  Não  se  pode  \nolvidar  da  autonomia  do  aval  em  relação  à  obrigação  principal.  Desta  \nforma,  mesmo  com  a  novação  da  dívida,  em  razão  da  aprovação  do  plano  \nde  recuperação  judicial  da  devedora  principal,  a  obrigação  contraída  pela  \ngarante  não  se  extingue.  Aliás,  a  Lei  n°  11.101\/05  foi  bem  clara  ao  \nestabelecer  no  artigo  49,  §  1°,  que  \"os  credores  do  devedor  em  recuperação  \njudicial  conservam  seus  direitos  e  privilégios  contra  os  coobrigados,  \nfiadores  e  obrigados  de  regresso\".  Por  fim,  ressalve-se  o  descabimento  da  \npretensão  à  suspensão  da  execução  contra  a  garante,  com  espeque  no  artigo  \n61,  §  2o,  da  lei  em  comento,  que  assim  não  determina,  ao  contrário,  reforça  \no  poder  do  credor  face  às  garantias  prestadas  em  caso  de  decretação  da  \nfalência.  Destarte,  assiste  ao  exequente  o  direito  de  executar,  \nautonomamente,  o  crédito  em  relação  à  avalista  contratual,  inexistindo,  \nportanto,  razão  para  a  extinção  ou  suspensão  da  execução  (e-STJ  FL.  709).  \nA  insurgência  recursal,  no  entanto,  não  demonstra  o  equívoco  de  tais  \nfundamentos,  situação  que  atrai  o  disposto  na  Súmula  n.  283\/STF.  Mesmo  \nque  assim  não  fosse,  a  jurisprudência  desta  Corte  é  no  sentido  de  que  o  \ndeferimento  da  recuperação  judicial  importa  na  suspensão  exigibilidade  do  \ncrédito  e,  por  conseguinte,  da  execução   apenas  em  favor  do  devedor  \nprincipal  (sujeito  à  recuperação),  mas  não  aos  co-obrigados.  Nesse  sentido,  \nrecente  decisão  da  Segunda  Seção:  EMBARGOS  DE  DIVERGÊNCIA  EM  \nAGRAVO  DE  INSTRUMENTO.  DEFERIMENTO  DE  RECUPERAÇÃO  \nJUDICIAL  À  EMPRESA  CO-EXECUTADA.  EXECUÇÃO  \nINDIVIDUAL.  SUSPENSÃO.  NÃO  CABIMENTO.  AUTONOMIA  DAS  \nOBRIGAÇÕES  ASSUMIDAS  NO  TÍTULO  DE  CRÉDITO  \nEXEQUENDO.  ACOLHIMENTO.  1.-  Conforme  o  disposto  art.  6º  da  Lei  \nn.  11.101\/05,  o  deferimento  de  recuperação  judicial  à  empresa  co-\nexecutada  não  tem  o  condão  de  suspender  a  execução  em  relação  a  seus  \navalistas,  a  exceção  do  sócio  com  responsabilidade  ilimitada  e  solidária.  2.-  \nOs  credores  sujeitos  aos  efeitos  da  recuperação  judicial  conservam  intactos  \nseus  direitos  e,  por  lógica,  podem  executar  o  avalista  desse  título  de  crédito  \n(REsp  1.095.352\/SP,  Rel.  Min.  MASSAMI  UYEDA,  DJe  3.2.11).  3.-  O  \nAval  é  ato  dotado  de  autonomia  substancial  em  que  se  garante  o  pagamento  \ndo  título  de  crédito  em  favor  do  devedor  principal  ou  de  um  co-obrigado,  \nisto  é,  é  uma  garantia  autônoma  e  solidária.  Assim,  não  sendo  possível  o  \ncredor  exercer  seu  direito  contra  o  avalizado,  no  caso  a  empresa  em  \nrecuperação  judicial,  tal  fato  não  compromete  a  obrigação  do  avalista,  que  \nsubsiste  integralmente.  4.-  Embargos  de  Divergência  acolhidos.  (EAg  \n1179654\/SP,  SEGUNDA  SEÇÃO,  Rel.  Ministro  SIDNEI  BENETI,  DJe  \n13\/04\/2012)  (grifei).  Ante  o  exposto,  nego  provimento  ao  agravo  em  \nrecurso  especial.  Intimem-se.  Brasília  (DF),  05  de  fevereiro  de  2013.  \nMINISTRO  PAULO  DE  TARSO  SANSEVERINO  Relator”  (Ministro   \nPAULO  DE  TARSO  SANSEVERINO,  07\/02\/2013)\nAssim  sendo,  recebo  os  embargos  para  discussão,  sem  a \natribuição  de  efeito  suspensivo,  por  não  verificar  na  espécie  os  requisitos  necessários  para  a \nconcessão  da  tutela  provisória  e  uma  vez  que  a  execução  não  está  garantida  por  penhora,  depósito  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 366368B. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 21\/08\/2017 às 16:11 . fls. 215\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   13º   andar   -   salas   nº   1322\/1324   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6116\/6578-   -   E-mail:   sp11cv@tjsp.jus.br\nProcesso nº 1060666-82.2016.8.26.0100  - p.  6\nou\n caução  suficientes  (CPC,  artigo  919,  §  1º).  \nObservo  que  o  embargado  já  se  manifestou.\nEsclareçam  sobre  o  interesse  na  designação  de  audiência  \npara  conciliação  bem  como  sobre  o  andamento  da  Recuperação  Judicial,  comprovando  \ndocumentalmente.\nIntime-se.\nSão  Paulo , 21  de  agosto  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 366368B. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 21\/08\/2017 às 16:11 . fls. 216"}},{"data":"21\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"17\/08\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"08\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0113\/2017 Data da Disponibilização: 08\/06\/2017 Data da Publicação: 09\/06\/2017 Número do Diário: 2364 Página: 650\/676","anexo":"Não existe anexo"},{"data":"07\/06\/2017","descricao":"Remetido ao DJE   Relação: 0113\/2017 Teor do ato: Vistos.Fls. 205\/206: Anote-se.Intime-se. Advogados(s): Realsi Roberto Citadella (OAB 47925\/SP), Matheus Camargo Lorena de Mello (OAB 292902\/SP)","anexo":"Não existe anexo"},{"data":"06\/06\/2017","descricao":"Decisão Proferida    Vistos.Fls. 205\/206: Anote-se.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   13º   andar   -   salas   nº   1322\/1324   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6116\/6578-   -   E-mail:   sp11cv@tjsp.jus.br\nProcesso nº 1060666-82.2016.8.26.0100  - p.  1\nDECISÃO\nProcesso  nº: 1060666-82.2016.8.26.0100  \nClasse  - Assunto Embargos À Execução  - Nulidade  \/ Inexigibilidade  do Título\nEmbargante : Sérgio Lourenço\nEmbargado : ITAU UNIBANCO  S.A.\nJuíza   de   Direito:   Dra.   Flavia   Poyares   Miranda\nVistos.\nFls.   205\/206:   Anote-se.\nIntime-se.\nSão  Paulo , 06  de  junho  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 3216D99. Este documento é cópia do original, assinado digitalmente por FLAVIA POYARES MIRANDA, liberado nos autos em 06\/06\/2017 às 18:18 . fls. 207"}},{"data":"06\/06\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"05\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40597637-9 Tipo da Petição: Petições Diversas Data: 05\/06\/2017 15:05","anexo":"Não existe anexo"},{"data":"20\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0052\/2017 Data da Disponibilização: 20\/03\/2017 Data da Publicação: 21\/03\/2017 Número do Diário: 2310 Página: 235\/262","anexo":"Não existe anexo"},{"data":"17\/03\/2017","descricao":"Remetido ao DJE   Relação: 0052\/2017 Teor do ato: Vistos.Aguarde-se, por 10 dias, a constituição de novos advogados pelo autor - art. 76 do CPC.Intimem-se. Advogados(s): Realsi Roberto Citadella (OAB 47925\/SP), Matheus Camargo Lorena de Mello (OAB 292902\/SP)","anexo":"Não existe anexo"},{"data":"16\/03\/2017","descricao":"Decisão Proferida    Vistos.Aguarde-se, por 10 dias, a constituição de novos advogados pelo autor - art. 76 do CPC.Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 13º andar  - salas  nº 1322\/1324,  Centro - CEP  \n01501-900,  Fone: 2171-6116\/6578-,  São Paulo-SP  - E-mail:  \nsp11cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1060666-82.2016.8.26.0100  \nClasse  - Assunto Embargos À Execução  - Nulidade  \/ Inexigibilidade  do Título\nEmbargante : Sérgio Lourenço\nEmbargado : ITAU UNIBANCO  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Eduardo   Palma   Pellegrinelli\nVistos.\nAguarde-se,  por  10  dias,  a  constituição  de  novos  advogados  pelo  autor  –  art.  76  \ndo  CPC.\nIntimem-se.\nSão  Paulo , 16  de  março  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 2DDF640. Este documento é cópia do original, assinado digitalmente por EDUARDO PALMA PELLEGRINELLI, liberado nos autos em 16\/03\/2017 às 20:52 . fls. 202"}},{"data":"15\/03\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"23\/02\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40173513-0 Tipo da Petição: Petições Diversas Data: 23\/02\/2017 00:52","anexo":"Não existe anexo"},{"data":"17\/02\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"17\/02\/2017","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"28\/11\/2016","descricao":"Certidão de Publicação Expedida   Relação :0267\/2016 Data da Disponibilização: 28\/11\/2016 Data da Publicação: 29\/11\/2016 Número do Diário: 2248 Página: 143\/165","anexo":"Não existe anexo"},{"data":"25\/11\/2016","descricao":"Remetido ao DJE   Relação: 0267\/2016 Teor do ato: Vistos. Fls. 180\/181: Anote-se a interposição do recurso de agravo de instrumento.Mantenho a decisão ora hostilizada, por seus próprios jurídicos fundamentos.Informe o agravante em que efeito deu-se o recebimento do reclamo, tornando os autos conclusos após, inclusive fls. 182\/185.Intimem-se. Advogados(s): Realsi Roberto Citadella (OAB 47925\/SP), Matheus Camargo Lorena de Mello (OAB 292902\/SP)","anexo":"Não existe anexo"},{"data":"25\/11\/2016","descricao":"Proferido despacho de mero expediente    Vistos. Fls. 180\/181: Anote-se a interposição do recurso de agravo de instrumento.Mantenho a decisão ora hostilizada, por seus próprios jurídicos fundamentos.Informe o agravante em que efeito deu-se o recebimento do reclamo, tornando os autos conclusos após, inclusive fls. 182\/185.Intimem-se.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO  -FORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPraça  João  Mendes  s\/nº,  13º  andar  -  salas  nº  1322\/1324,  Centro  -  CEP  \n01501-900,  Fone:  2171-6116\/6578-,  São  Paulo-SP  -  E-mail:  \nsp11cv@tjsp.jus.br\nProcesso nº 1060666-82.2016.8.26.0100  - p.  1\nC O  N C L U  S Ã  O\nEm  24  de  novembro  de  2016  faço  estes  autos  conclusos  ao(à)  MM(a).  Juiz(a)  de  Direito  \nDr(a).  Eduardo  Palma  Pellegrinelli .  Eu  ___________  ( Selma  Augusto  Sampaio ), Chefe  de  \nSeção  Judiciário , subscrevi.\nD E  S P  A  C H  O\nProcesso  nº: 1060666-82.2016.8.26.0100\nClasse  – Assunto: Embargos À Execução  - Nulidade  \/ Inexigibilidade  do Título\nEmbargante :Sérgio Lourenço\nEmbargado : ITAU UNIBANCO  S.A.\nVistos.  \nFls.  180\/181:  Anote-se  a  interposição  do  recurso  de  agravo  de  \ninstrumento. Mantenho a  decisão  ora  hostilizada,  por  seus  próprios   \njurídicos  fundamentos.\nInforme o  agravante  em  que  efeito  deu-se  o  recebimento  do  \nreclamo,  tornando  os  autos  conclusos  após,  inclusive  fls.  182\/185.\nIntimem-se.  \nSão  Paulo,  24  de  novembro  de  2016 .\nEduardo  Palma  Pellegrinelli\n                             Juiz de  Direito\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 294FB5A. Este documento é cópia do original, assinado digitalmente por EDUARDO PALMA PELLEGRINELLI, liberado nos autos em 25\/11\/2016 às 09:30 . fls. 186"}},{"data":"10\/08\/2016","descricao":"Manifestação Sobre a Impugnação Juntada   Nº Protocolo: WJMJ.16.40732171-9 Tipo da Petição: Manifestação sobre a Impugnação Data: 09\/08\/2016 15:26","anexo":"Não existe anexo"},{"data":"04\/08\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"01\/08\/2016","descricao":"Petição Juntada   Nº Protocolo: WJMJ.16.40697652-5 Tipo da Petição: Petição Juntando Cópia do Agravo (Art. 526, do CPC) Data: 01\/08\/2016 13:53","anexo":"Não existe anexo"},{"data":"18\/07\/2016","descricao":"Certidão de Publicação Expedida   Relação :0152\/2016 Data da Disponibilização: 18\/07\/2016 Data da Publicação: 19\/07\/2016 Número do Diário: 2159 Página: 136\/150","anexo":"Não existe anexo"},{"data":"15\/07\/2016","descricao":"Remetido ao DJE   Relação: 0152\/2016 Teor do ato: Vistas dos autos ao autor para: manifestar-se, em 15 dias, sobre a contestação apresentada. Advogados(s): Realsi Roberto Citadella (OAB 47925\/SP), Matheus Camargo Lorena de Mello (OAB 292902\/SP)","anexo":"Não existe anexo"},{"data":"14\/07\/2016","descricao":"Ato Ordinatório Praticado    Vistas dos autos ao autor para: manifestar-se, em 15 dias, sobre a contestação apresentada.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"14\/07\/2016","descricao":"Contestação Juntada   Nº Protocolo: WJMJ.16.40629185-9 Tipo da Petição: Contestação Data: 13\/07\/2016 18:58","anexo":"Não existe anexo"},{"data":"06\/07\/2016","descricao":"Certidão de Publicação Expedida   Relação :0139\/2016 Data da Disponibilização: 06\/07\/2016 Data da Publicação: 07\/07\/2016 Número do Diário: 2151 Página: 188\/211","anexo":"Não existe anexo"},{"data":"05\/07\/2016","descricao":"Remetido ao DJE   Relação: 0139\/2016 Teor do ato: Vistos.Não havendo omissão, contradição ou obscuridade, a pretensão formulada não está abrangida pelo art. 1.022 do CPC, razão pela qual mantenho a decisão de fls. 137.Diante do exposto, rejeito os embargos.Intime-se. Advogados(s): Realsi Roberto Citadella (OAB 47925\/SP), Matheus Camargo Lorena de Mello (OAB 292902\/SP)","anexo":"Não existe anexo"},{"data":"04\/07\/2016","descricao":"Embargos de Declaração Não-Acolhidos    Vistos.Não havendo omissão, contradição ou obscuridade, a pretensão formulada não está abrangida pelo art. 1.022 do CPC, razão pela qual mantenho a decisão de fls. 137.Diante do exposto, rejeito os embargos.Intime-se.","anexo":{"label":"Embargos de Declaração Não-Acolhidos","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 13º andar  - salas  nº 1322\/1324,  Centro - CEP  \n01501-900,  Fone: 2171-6116\/6578-,  São Paulo-SP  - E-mail:  \nsp11cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1060666-82.2016.8.26.0100  \nClasse  - Assunto Embargos À Execução  - Nulidade  \/ Inexigibilidade  do Título\nEmbargante : Sérgio Lourenço\nEmbargado : ITAU UNIBANCO  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Eduardo   Palma   Pellegrinelli\nVistos.\nNão  havendo  omissão,  contradição  ou obscuridade,  a pretensão  formulada  não \nestá  abrangida  pelo art. 1.022  do CPC,  razão  pela qual  mantenho  a decisão  de fls.  137 .\nDiante  do exposto,  rejeito os embargos.\nIntime-se.\nSão  Paulo , 04  de  julho  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  IMPRESSÃO À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 2149368. Este documento é cópia do original, assinado digitalmente por EDUARDO PALMA PELLEGRINELLI, liberado nos autos em 04\/07\/2016 às 18:25 . fls. 143"}},{"data":"04\/07\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"30\/06\/2016","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WJMJ.16.40579225-0 Tipo da Petição: Embargos de Declaração Data: 30\/06\/2016 17:51","anexo":"Não existe anexo"},{"data":"22\/06\/2016","descricao":"Certidão de Publicação Expedida   Relação :0131\/2016 Data da Disponibilização: 22\/06\/2016 Data da Publicação: 23\/06\/2016 Número do Diário: 2141 Página: 296\/326","anexo":"Não existe anexo"},{"data":"21\/06\/2016","descricao":"Remetido ao DJE   Relação: 0131\/2016 Teor do ato: Vistos.1- Recebo os embargos à execução, sem atribuição do efeito suspensivo art. 919, caput, do CPC.Observo que não foi demonstrada a eventual existência de situação excepcional, autorizadora da suspensão da execução.2- Observo que já houve o apensamento destes autos aos autos da execução, no sistema SAJ.3- Intime-se o credor, através do D.J.E., para que apresente resposta, em 15 (quinze) dias art. 920, I, do CPC.Intime-se. Advogados(s): Realsi Roberto Citadella (OAB 47925\/SP), Matheus Camargo Lorena de Mello (OAB 292902\/SP)","anexo":"Não existe anexo"},{"data":"20\/06\/2016","descricao":"Decisão Proferida    Vistos.1- Recebo os embargos à execução, sem atribuição do efeito suspensivo art. 919, caput, do CPC.Observo que não foi demonstrada a eventual existência de situação excepcional, autorizadora da suspensão da execução.2- Observo que já houve o apensamento destes autos aos autos da execução, no sistema SAJ.3- Intime-se o credor, através do D.J.E., para que apresente resposta, em 15 (quinze) dias art. 920, I, do CPC.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n11ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 13º andar  - salas  nº 1322\/1324,  Centro - CEP  \n01501-900,  Fone: 2171-6116\/6578-,  São Paulo-SP  - E-mail:  \nsp11cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1060666-82.2016.8.26.0100  \nClasse  - Assunto Embargos À Execução  - Nulidade  \/ Inexigibilidade  do Título\nEmbargante : Sérgio Lourenço\nEmbargado : ITAU UNIBANCO  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Eduardo   Palma   Pellegrinelli\nVistos.\n1- Recebo  os  embargos  à  execução,  sem  atribuição  do  efeito  suspensivo  \n art.  \n919, caput , do  CPC.\nObservo que  não  foi  demonstrada  a  eventual  existência  de  situação  excepcional,  \nautorizadora da  suspensão  da  execução.\n2- Observo  que  já  houve  o  apensamento  destes  autos  aos  autos  da  execução,  no  \nsistema SAJ.\n3- Intime-se  o  credor,  através  do  D.J.E.,  para  que  apresente  resposta,  em  15  \n(quinze) dias  \n art.  920,  I,  do  CPC.\nIntime-se.\nSão  Paulo , 20  de  junho  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  IMPRESSÃO À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1060666-82.2016.8.26.0100 e código 208DEA5. Este documento é cópia do original, assinado digitalmente por EDUARDO PALMA PELLEGRINELLI, liberado nos autos em 20\/06\/2016 às 13:25 . fls. 137"}},{"data":"20\/06\/2016","descricao":"Apensado ao processo   Apensado ao processo 1118878-33.2015.8.26.0100 - Classe: Execução de Título Extrajudicial - Assunto principal: Obrigações","anexo":"Não existe anexo"},{"data":"15\/06\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"15\/06\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"14\/06\/2016","descricao":"Distribuído por Dependência (movimentação exclusiva do distribuidor)   Embargos à Execução Efeito Suspensivo Tutela Antecipada Recuperação Judicial Ilegitimidade Juros Bancários e Cláusulas Abusivas","anexo":"Não existe anexo"}],"peticoes":[{"data":"30\/06\/2016","tipo":"Embargos de Declaração"},{"data":"13\/07\/2016","tipo":"Contestação"},{"data":"01\/08\/2016","tipo":"Petição Juntando Cópia do Agravo (Art. 526, do CPC)"},{"data":"09\/08\/2016","tipo":"Manifestação sobre a Impugnação"},{"data":"23\/02\/2017","tipo":"Petições Diversas"},{"data":"05\/06\/2017","tipo":"Petições Diversas"},{"data":"30\/08\/2017","tipo":"Petições Diversas"},{"data":"05\/09\/2017","tipo":"Petições Diversas"},{"data":"19\/09\/2017","tipo":"Embargos de Declaração"},{"data":"10\/10\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":59,"total_andamentos":59}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"760109919","codPublicacaoOrigem":"1203307074","dataDivulgacao":"Sep 21 2017 12:00:00:000AM","dataPublicacao":"Sep 22 2017 12:00:00:000AM","numero":"1060666-82.2016.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2435","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1060666-82.2016.8.26.0100 (apensado ao processo 1118878-33.2015.8.26.0100) - Embargos à Execução - Nulidade\/Inexigibilidade do Título - Sérgio Lourenço - ITAU UNIBANCO S.A. - Vistos.Fls. 432\/435 : Trata-se de embargos de declaração.Não vislumbro na r. sentença proferida nenhum vício, razão pela qual rejeito os embargos de declaração opostos. Em que pesem as respeitáveis ponderações da parte embargante, a decisão não possui vícios a serem sanados pela via dos embargos de declaração, existindo a via recursal própria para tal mister.Ademais, no caso em tela, verifica-se que os embargos de declaração tem caráter eminentemente infringentes, o que não se admite:\"EMBARGOS DE DECLARAÇÃO - Pressupostos legais - CPC, artigo 535 - Inexistência de omissão - Pretensão a novo julgamento da causa - Caráter infringente. A jurisprudência do Supremo Tribunal Federal não admite o uso da via recursal dos embargos para obter novo julgamento da causa, sob alegação de erro ou desacerto do julgado. Embargos de declaração rejeitados dado que apresentam caráter de infringentes\" (STF - E-Decl. em Rec. Extr. nº 202.036-2 - SP - 1ª T - Rel. Min. Ilmar Galvão - J. 04.08.98 - DJ 11.12.98 - v.u) (g.m.). \"EMBARGOS DE DECLARAÇÃO - Inexistência de omissão, de dúvida ou de contrariedade que os justificasse - O Juiz não está obrigado a responder todas as alegações das partes, quando já tenha encontrado motivo suficiente para fundamentos indicados por elas e tampouco a responder um a todos os argumentos - Embargos Rejeitados. A decisão sobre embargos de declaração não pode, a pretexto de suprir omissão ou corrigir obscuridade ou contradição, alterar, na substância, a decisão embargada, não como se acolher os embargos de declaração com essência de Embargos Infringentes\" (TJSP - EDecl. nº 30.648-4 - Campinas - 5ª Câmara de Direito Privado - Rel. Christiano Kuntz - J. 20.08.98 - v.u.) (g.m.).\"Os embargos declaratórios não constituem meio hábil ao reexame do julgado, por isso que constituem apelos de integração e não de substituição. Assim, não há como serem acolhidos se nítido seu caráter infringente e ausentes quaisquer dos pressupostos indispensáveis elencados no CPC, art. 535\" (STJ - Emb. Decl. no Ag. Reg. na Petição n. 1.649-RS - Corte Especial - Min. Edson Vidigal - j. 19.05.2004-RSTJ 181\/44).\"Processual civil. Embargos de declaração. Omissão e contradição. Ausência. Consoante o disposto no artigo 535, I e II, do Código de Processo Civil, os embargos de declaração se prestam a expungir do julgado eventual obscuridade, omissão ou contradição, admitindo-se só excepcionalmente o efeito modificativo. Ausente omissão ou contradição no julgado, inadmissíveis são os declaratórios, que visam ao rejulgamento da causa, apresentando caráter infringente. Embargos de declaração rejeitados\" (STJ - Ag. Reg. nos Emb.Decl. n. 188.623-BA - 3a T - Rel. Min. Castro Filho - j . 27.06.2002).\"Os embargos de declaração devem atender aos seus requisitos, quais sejam, suprir omissão, contradição ou obscuridade; não havendo qualquer um desses pressupostos, rejeitam-se os mesmos, mormente quando o ponto fulcral da controvérsia reside na insatisfação do ora embargante com o deslinde da controvérsia. Inviável, em sede de embargos declaratórios, a concessão do excepcional efeito infringente, quando a oposição dos mesmos cinge-se a repisar todos os fundamentos anteriormente já tecidos\" (STJ -Ag. Reg. nos Emb. Decl. n. 525.617-DF - 5a T -Rel. Min. Gilson Dipp-j. 18.11.2003).\"RECURSO. Embargos de declaração. Vícios não existentes. Caráter infringente manifesto. Rejeição. A função do tribunal, nos embargos declaratórios, não é responder a questionários sobre meros pontos de fato, mas, sim, remediar obscuridades, contradições ou omissões\" (TJSP - Emb. Decl. n. 079.909-4 - 2a Câmara de Direito Privado - Rel. Cezar Peluso).\"Os embargos de declaração não constituem recurso idôneo para corrigir os fundamentos de uma decisão\" (Bol. AASP 1.536\/122).\"Os embargos de declaração não assumem caráter infringente da decisão embargada, nem se destinam a obter o rejulgamento da causa ou mera corrigenda dos fundamentos do acórdão, quando deficientes, insuficientes ou até errôneos. As eventuais incorreções na apreciação dos fatos, da prova existente nos autos ou ainda na aplicação do direito, devem ser atacadas pelos recursos adequados, jamais por embargos declaratórios.\" (Embargos âe Declaração nas 348.538-01\/7, 361.200-01\/8 e 475.511-01\/3, 1ª Câmara, extinto II TAC - Rel. Juiz Renato Sartorelli).A despeito da redação do art. 489, § 1º, do CPC, não houve substancial modificação na ideia de que \"o órgão julgador não está obrigado a se manifestar sobre todos os argumentos colacionados pelas partes para expressar o seu convencimento, bastando, para tanto, pronunciar-se de forma geral sobre as questões pertinentes para a formação de sua convicção\", de modo que \"desde que os fundamentos adotados sejam bastantes para justificar o concluído na decisão, o órgão jurisdicional não está obrigado a rebater, um a um, todos os argumentos utilizados pela parte\" (STJ, AgRg no Ag nº 738.892\/DF, Rel. Min. Aldir Passarinho Junior, 4ª Turma; AgRg no REsp nº 783.856\/GO, Rel. Min. Barros Monteiro, 4ª Turma; AgRg no REsp nº 259141, Rel. Min. Nancy Andrighi, 3ª Turma; AgRg no Ag nº 186.231, Rel. Min. Carlos Alberto Menezes Direito, 3ª Turma).É dizer: \"a função do julgador é decidir a lide e apontar direta e objetivamente os fundamentos que, para tal, lhe foram suficientes, não havendo necessidade de apreciar todos os argumentos deduzidos pelas partes, ao contrário do que sucede com os peritos judiciais, que respondem individualmente aos quesitos ofertados nos autos\" (TJSP, Apelação nº 0007163-87.2009.8.26.0625; 10ª Câmara de Direito Privado, Rel. Des. Roberto Maia, com invocação de precedentes: STF, 1ª Turma, ED no Ag.Reg. no RE nº 739.369\/SC, Rel. Min. Luiz Fux; STF, 2ª Turma, Ag.Reg. no RE nº 724.151\/MS, Rel. Min. Cármen Lúcia; STJ, 2ª Turma, AgRg no REsp nº 383.837\/RS, Rel. Min. Humberto Martins; e STJ, 3ª Turma, AgRg no REsp nº 354.527\/RJ, Rel. Min. Sidnei Beneti).Frisa-se que \"Não ofende a norma extraível do inciso IV do § 1º do art. 489 do CPC\/2015 a decisão que deixar de apreciar questões cujo exame tenha ficado prejudicado em razão da análise anterior de questão subordinante\" (Enunciado nº 12 aprovado no Seminário \"O Poder Judiciário e o Novo Código de Processo Civil\", organizado pela Escola Nacional de Formação e Aperfeiçoamento de Magistrados ENFAM).Além disso, recorda-se que \"A fundamentação sucinta não se confunde com a ausência de fundamentação e não acarreta a nulidade da decisão se forem enfrentadas todas as questões cuja resolução, em tese, influencie a decisão da causa\" (Enunciado nº 10 aprovado no Seminário \"O Poder Judiciário e o Novo Código de Processo Civil\", organizado pela Escola Nacional de Formação e Aperfeiçoamento de Magistrados ENFAM).Convém ainda acentuar que \"O art. 489, § 1º, IV, do CPC\/2015 não obriga o juiz a enfrentar os fundamentos jurídicos invocados pela parte, quando já tenham sido enfrentados na formação dos precedentes obrigatórios\" (Enunciado nº 13 aprovado no Seminário \"O Poder Judiciário e o Novo Código de Processo Civil\", organizado pela Escola Nacional de Formação e Aperfeiçoamento de Magistrados - ENFAM.Em paralelo, lembra-se que \"a contradição que autoriza os embargos declaratórios é a interna, entre as proposições da própria decisão, ou seja, é aquela existente entre a fundamentação e o dispositivo, relatório e fundamentação, dispositivo e ementa ou ainda entre seus tópicos internos\" (STJ, EDcl no AREsp 169.105\/RS, 4ª Turma, Rel. Ministro Luis Felipe Salomão) \"e não aquela decorrente do confronto entre o decisum e disposições legais ou argumentos da parte. Acaso a hipótese seja essa última, o recurso cabível é outro\" (TJSP, ED na Apelação nº 0018690-12.2012.8.26.0114\/50000, 8ª Câmara de Direito Público, Rel. Des. João Carlos Garcia.Desse modo, relembra-se sempre para evitar o reconhecimento de embargos de declaração como mecanismo de protelação que nesse tipo de recurso, \"não se pede que se redecida; pede-se que se reexprima\" (PONTES DE MIRANDA, Comentários ao Código de Processo Civil, Tomo VII, Rio de Janeiro, Forense, 1975, p. 400) e diante do que se contém no art. 1.022 do Código de Processo Civil, somente são admissíveis quando destinados a obter pronunciamento tendente a eliminar omissão, obscuridade ou contradição interna do provimento jurisdicional. Não servem portanto para obtenção de nova decisão sobre tema já examinado pelo julgado, por inconformismo da parte.Assim, conheço dos embargos e NEGO-LHES PROVIMENTO.Intime-se. - ADV: MATHEUS CAMARGO LORENA DE MELLO (OAB 292902\/SP), REALSI ROBERTO CITADELLA (OAB 47925\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0194\/2017\r\nJUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO CHRISTOPHER ALEXANDER ROISIN ESCRIVÃ(O) JUDICIAL SILVIA SOARES HUNGRIA PRADO UELZE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"260","paginaFinal":"260","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"928118","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26439419","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"578946","usuarioCadastro":"andre.tolardo","dataHoraCadastro":"Sep 21 2017 12:39:06:637AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1060666-82.2016.8.26.0100","numeroAntigo":"202.036-2","numeroUnificado":"1060666-82.2016.8.26.0100|202.036-2|30.648-4|181\/44|188.623|525.617|079.909-4|1.536\/122|348.538-01\/7|738.892|783.856|186.231|0007163-87.2009.8.26.0625|739.369|724.151|354.527|169.105|0018690-12.201...","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"594302769","codPublicacaoOrigem":"1039035279","dataDivulgacao":"Nov 28 2016 12:00:00:000AM","dataPublicacao":"Nov 29 2016 12:00:00:000AM","numero":"1060666-82.2016.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2248","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1060666-82.2016.8.26.0100 (apensado ao processo 1118878-33.2015.8.26.0100) - Embargos à Execução - Nulidade\/Inexigibilidade do Título - Sérgio Lourenço - ITAU UNIBANCO S.A. - Vistos. Fls. 180\/181: Anote-se a interposição do recurso de agravo de instrumento.Mantenho a decisão ora hostilizada, por seus próprios jurídicos fundamentos.Informe o agravante em que efeito deu-se o recebimento do reclamo, tornando os autos conclusos após, inclusive fls. 182\/185.Intimem-se. - ADV: REALSI ROBERTO CITADELLA (OAB 47925\/SP), MATHEUS CAMARGO LORENA DE MELLO (OAB 292902\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0267\/2016\r\nJUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO CHRISTOPHER ALEXANDER ROISIN ESCRIVÃ(O) JUDICIAL SILVIA SOARES HUNGRIA PRADO UELZE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"154","paginaFinal":"154","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"796907","buscaLoteAno":"2016","buscaLoteMes":"11","buscaLoteGrupo":"17924370","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"14180","usuarioCadastro":"veridiana.oliveira","dataHoraCadastro":"Nov 28 2016 10:41:58:563AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1060666-82.2016.8.26.0100","numeroAntigo":null,"numeroUnificado":"1060666-82.2016.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"753860589","codPublicacaoOrigem":"1199554900","dataDivulgacao":"Sep 13 2017 12:00:00:000AM","dataPublicacao":"Sep 14 2017 12:00:00:000AM","numero":"1060666-82.2016.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2429","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1060666-82.2016.8.26.0100 (apensado ao processo 1118878-33.2015.8.26.0100) - Embargos à Execução - Nulidade\/Inexigibilidade do Título - Sérgio Lourenço - ITAU UNIBANCO S.A. - Isto posto, e considerando o que mais dos autos consta, JULGO IMPROCEDENTES os embargos à execução, dando por extinto o presente feito com resolução do mérito na forma do artigo 487, inciso I do Código de Processo Civil, ressalvada a possibilidade de abatimento de eventuais valores pagos na Recuperação Judicial. Por força da sucumbência, arcará a parte embargante com o pagamento das custas, despesas processuais e honorários advocatícios, estes ora fixados em 10% do valor atribuído à causa a teor do disposto no artigo 84, parágrafo 2º do N.Código de Processo Civil. Oportunamente, prossiga-se a execução. P.R.I.C. - ADV: MATHEUS CAMARGO LORENA DE MELLO (OAB 292902\/SP), REALSI ROBERTO CITADELLA (OAB 47925\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0185\/2017\r\nJUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO CHRISTOPHER ALEXANDER ROISIN ESCRIVÃ(O) JUDICIAL SILVIA SOARES HUNGRIA PRADO UELZE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"284","paginaFinal":"284","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"924605","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26168255","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"578946","usuarioCadastro":"andre.tolardo","dataHoraCadastro":"Sep 13 2017 12:43:43:840AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1060666-82.2016.8.26.0100","numeroAntigo":null,"numeroUnificado":"1060666-82.2016.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"512548501","codPublicacaoOrigem":"903511403","dataDivulgacao":"Jul 18 2016 12:00:00:000AM","dataPublicacao":"Jul 19 2016 12:00:00:000AM","numero":"1060666-82.2016.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2159","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1060666-82.2016.8.26.0100 (apensado ao processo 1118878-33.2015.8.26) - Embargos à Execução - Nulidade\/ Inexigibilidade do Título - Sérgio Lourenço - ITAU UNIBANCO S.A. - Vistas dos autos ao autor para: manifestar-se, em 15 dias, sobre a contestação apresentada. - ADV: REALSI ROBERTO CITADELLA (OAB 47925\/SP), MATHEUS CAMARGO LORENA DE MELLO (OAB 292902\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0152\/2016\r\nJUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO CHRISTOPHER ALEXANDER ROISIN ESCRIVÃ(O) JUDICIAL SILVIA SOARES HUNGRIA PRADO UELZE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"147","paginaFinal":"147","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"706493","buscaLoteAno":"2016","buscaLoteMes":"7","buscaLoteGrupo":"14427178","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"136407","usuarioCadastro":"alexander.prates","dataHoraCadastro":"Jul 18 2016 08:23:00:397AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1060666-82.2016.8.26.0100","numeroAntigo":null,"numeroUnificado":"1060666-82.2016.8.26.0100|1118878-33.2015.8.26","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"644560245","codPublicacaoOrigem":"1113101864","dataDivulgacao":"Mar 20 2017 12:00:00:000AM","dataPublicacao":"Mar 21 2017 12:00:00:000AM","numero":"1060666-82.2016.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2310","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1060666-82.2016.8.26.0100 (apensado ao processo 1118878-33.2015.8.26.0100) - Embargos à Execução - Nulidade\/Inexigibilidade do Título - Sérgio Lourenço - ITAU UNIBANCO S.A. - Vistos.Aguarde-se, por 10 dias, a constituição de novos advogados pelo autor - art. 76 do CPC.Intimem-se. - ADV: MATHEUS CAMARGO LORENA DE MELLO (OAB 292902\/SP), REALSI ROBERTO CITADELLA (OAB 47925\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0052\/2017\r\nJUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO CHRISTOPHER ALEXANDER ROISIN ESCRIVÃ(O) JUDICIAL SILVIA SOARES HUNGRIA PRADO UELZE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"254","paginaFinal":"254","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"850505","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"20834907","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"Mar 20 2017 09:01:32:430AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1060666-82.2016.8.26.0100","numeroAntigo":null,"numeroUnificado":"1060666-82.2016.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"506932513","codPublicacaoOrigem":"896993200","dataDivulgacao":"Jul  6 2016 12:00:00:000AM","dataPublicacao":"Jul  7 2016 12:00:00:000AM","numero":"1060666-82.2016.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2151","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1060666-82.2016.8.26.0100 (apensado ao processo 1118878-33.2015.8.26) - Embargos à Execução - Nulidade\/ Inexigibilidade do Título - Sérgio Lourenço - ITAU UNIBANCO S.A. - Vistos.Não havendo omissão, contradição ou obscuridade, a pretensão formulada não está abrangida pelo art. 1.022 do CPC, razão pela qual mantenho a decisão de fls. 137.Diante do exposto, rejeito os embargos.Intime-se. - ADV: MATHEUS CAMARGO LORENA DE MELLO (OAB 292902\/SP), REALSI ROBERTO CITADELLA (OAB 47925\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0139\/2016\r\nJUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO CHRISTOPHER ALEXANDER ROISIN ESCRIVÃ(O) JUDICIAL SILVIA SOARES HUNGRIA PRADO UELZE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"206","paginaFinal":"206","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"700751","buscaLoteAno":"2016","buscaLoteMes":"7","buscaLoteGrupo":"14181866","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Jul  6 2016 12:42:00:030AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1060666-82.2016.8.26.0100","numeroAntigo":null,"numeroUnificado":"1060666-82.2016.8.26.0100|1118878-33.2015.8.26","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"748121217","codPublicacaoOrigem":"1195775046","dataDivulgacao":"Sep  4 2017 12:00:00:000AM","dataPublicacao":"Sep  5 2017 12:00:00:000AM","numero":"1060666-82.2016.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2424","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1060666-82.2016.8.26.0100 (apensado ao processo 1118878-33.2015.8.26.0100) - Embargos à Execução - Nulidade\/Inexigibilidade do Título - Sérgio Lourenço - ITAU UNIBANCO S.A. - Vistos.Fls.223\/398. Manifeste-se a parte exequente embargada.Após, tornem.Intime-se. - ADV: MATHEUS CAMARGO LORENA DE MELLO (OAB 292902\/SP), REALSI ROBERTO CITADELLA (OAB 47925\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0180\/2017\r\nJUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO CHRISTOPHER ALEXANDER ROISIN ESCRIVÃ(O) JUDICIAL SILVIA SOARES HUNGRIA PRADO UELZE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"256","paginaFinal":"256","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"921186","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25947231","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Sep  4 2017 09:55:15:710AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1060666-82.2016.8.26.0100","numeroAntigo":".","numeroUnificado":"1060666-82.2016.8.26.0100|.","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"496126083","codPublicacaoOrigem":"887039681","dataDivulgacao":"Jun 16 2016 12:00:00:000AM","dataPublicacao":"Jun 17 2016 12:00:00:000AM","numero":"1060666-82.2016.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2137","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1060666-82.2016.8.26.0100 CLASSE :EMBARGOS À EXECUÇÃO EMBARGTE : Sérgio Lourenço ADVOGADO : 292902\/SP - Matheus Camargo Lorena de Mello EMBARGDO : ITAU UNIBANCO S.A. VARA :11ª VARA CÍVEL","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO CENTRAL CÍVEL EM 14\/06\/2016","paginaInicial":"66","paginaFinal":"66","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"691584","buscaLoteAno":"2016","buscaLoteMes":"6","buscaLoteGrupo":"13760197","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"296580","usuarioCadastro":"andrey.frisselli","dataHoraCadastro":"Jun 15 2016 11:09:08:707PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1060666-82.2016.8.26.0100","numeroAntigo":null,"numeroUnificado":"1060666-82.2016.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"499319889","codPublicacaoOrigem":"890554494","dataDivulgacao":"Jun 22 2016 12:00:00:000AM","dataPublicacao":"Jun 23 2016 12:00:00:000AM","numero":"1060666-82.2016.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2141","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1060666-82.2016.8.26.0100 (apensado ao processo 1118878-33.2015.8.26) - Embargos à Execução - Nulidade\/ Inexigibilidade do Título - Sérgio Lourenço - ITAU UNIBANCO S.A. - Vistos.1- Recebo os embargos à execução, sem atribuição do efeito suspensivo art. 919, caput, do CPC.Observo que não foi demonstrada a eventual existência de situação excepcional, autorizadora da suspensão da execução.2- Observo que já houve o apensamento destes autos aos autos da execução, no sistema SAJ.3- Intime-se o credor, através do D.J.E., para que apresente resposta, em 15 (quinze) dias art. 920, I, do CPC. Intime-se. - ADV: REALSI ROBERTO CITADELLA (OAB 47925\/SP), MATHEUS CAMARGO LORENA DE MELLO (OAB 292902\/ SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0131\/2016\r\nJUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO CHRISTOPHER ALEXANDER ROISIN ESCRIVÃ(O) JUDICIAL SILVIA SOARES HUNGRIA PRADO UELZE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"315","paginaFinal":"315","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"695596","buscaLoteAno":"2016","buscaLoteMes":"6","buscaLoteGrupo":"13879765","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"296580","usuarioCadastro":"andrey.frisselli","dataHoraCadastro":"Jun 21 2016 11:33:44:660PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1060666-82.2016.8.26.0100","numeroAntigo":null,"numeroUnificado":"1060666-82.2016.8.26.0100|1118878-33.2015.8.26","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"693210898","codPublicacaoOrigem":"1156550999","dataDivulgacao":"Jun  8 2017 12:00:00:000AM","dataPublicacao":"Jun  9 2017 12:00:00:000AM","numero":"1060666-82.2016.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2364","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1060666-82.2016.8.26.0100 (apensado ao processo 1118878-33.2015.8.26.0100) - Embargos à Execução - Nulidade\/Inexigibilidade do Título - Sérgio Lourenço - ITAU UNIBANCO S.A. - Vistos.Fls. 205\/206: Anote-se.Intime-se. - ADV: REALSI ROBERTO CITADELLA (OAB 47925\/SP), MATHEUS CAMARGO LORENA DE MELLO (OAB 292902\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0113\/2017\r\nJUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO CHRISTOPHER ALEXANDER ROISIN ESCRIVÃ(O) JUDICIAL SILVIA SOARES HUNGRIA PRADO UELZE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"670","paginaFinal":"670","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"884900","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23276150","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Jun  7 2017 10:21:42:553PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1060666-82.2016.8.26.0100","numeroAntigo":null,"numeroUnificado":"1060666-82.2016.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"740019312","codPublicacaoOrigem":"1190656945","dataDivulgacao":"Aug 23 2017 12:00:00:000AM","dataPublicacao":"Aug 24 2017 12:00:00:000AM","numero":"1060666-82.2016.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2416","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"11ª VARA CÍVEL","conteudo":"Processo 1060666-82.2016.8.26.0100 (apensado ao processo 1118878-33.2015.8.26.0100) - Embargos à Execução - Nulidade\/Inexigibilidade do Título - Sérgio Lourenço - ITAU UNIBANCO S.A. - Vistos. Em cumprimento ao v. Acórdão proferido no Agravo de Instrumento, passo a proferir outra decisão. Anoto que o deferimento de recuperação judicial de empresa em que os sócios tenham responsabilidade limitada não suspende a execução individual movida contra sócio que figure como avalista\/ fiador em contrato, nem provoca a novação das dívidas destes últimos. Isto porque reza o caput do art. 6º da Lei n. 11.101\/2005 que: \"a decretação da falência ou o deferimento do processamento da recuperação judicial suspende o curso da prescrição e de todas as ações e execuções em face do devedor, inclusive aquelas dos credores particulares do sócio solidário\". Logo, a suspensão alcança apenas os sócios solidários presentes naqueles tipos societários em que a responsabilidade pessoal dos consorciados não é limitada às suas respectivas quotas\/ações, como é o caso, por exemplo, da sociedade em nome coletivo (art. 1.039 do CC) e da sociedade em comandita simples, no que concerne aos sócios comanditados (art. 1.045 do CC). A teleologia do comando legal que determina a suspensão das ações, ainda que de credores particulares dos sócios solidários, é a de que, na eventualidade de decretação da falência da sociedade os efeitos da quebra estendem-se àqueles, conforme dispõe o art. 81 da Lei n. 11.101\/2005. Reza referido artigo que:\"Art. 81. A decisão que decreta a falência da sociedade com sócios ilimitadamente responsáveis também acarreta a falência destes, que ficam sujeitos aos mesmos efeitos jurídicos produzidos em relação à sociedade falida e, por isso, deverão ser citados para apresentar contestação, se assim o desejarem.\" grifei Outra situação, diversa, ocorre com os devedores solidários ou coobrigados. A respeito dos mesmos, a disciplina é exatamente inversa, considerando que o art. 49, § 1º, da Lei n. 11.101\/2005 estabelece que: \"os credores do devedor em recuperação judicial conservam seus direitos e privilégios contra os coobrigados, fiadores e obrigados de regresso\". grifei Nesse sentido, na recente I Jornada de Direito Comercial realizada pelo CJF\/STJ foi aprovado o Enunciado n. 43, segundo o qual: \"[a] suspensão das ações e execuções previstas no art. 6º da Lei n. 11.101\/2005 não se estende aos coobrigados do devedor\". GrifeiCito também farta jurisprudência do Colendo STJ neste sentido: \"DIREITO PROCESSUAL CIVIL E EMPRESARIAL. SOCIEDADE AVALIZADA EM RECUPERAÇÃO JUDICIAL. PROSSEGUIMENTO DE EXECUÇÃO CONTRA AVALISTA. Não se suspendem as execuções individuais direcionadas aos avalistas de título cujo devedor principal (avalizado) é sociedade em recuperação judicial. Dispõe o caput do art. 6º da Lei n. 11.101\/2005 que \"a decretação da falência ou o deferimento do processamento da recuperação judicial suspende o curso da prescrição e de todas as ações e execuções em face do devedor, inclusive aquelas dos credores particulares do sócio solidário\". A suspensão alcança apenas os sócios solidários presentes naqueles tipos societários em que a responsabilidade pessoal dos consorciados não é limitada às suas respectivas quotas\/ações, como é o caso, por exemplo, da sociedade em nome coletivo (art. 1.039 do CC) e da sociedade em comandita simples, no que concerne aos sócios comanditados (art. 1.045 do CC). A razão de ser da norma que determina a suspensão das ações, ainda que de credores particulares dos sócios solidários, é simples, pois, na eventualidade de decretação da falência da sociedade os efeitos da quebra estendem-se àqueles, conforme dispõe o art. 81 da Lei n. 11.101\/2005. Situação diversa, por outro lado, ocupam os devedores solidários ou coobrigados. Para eles, a disciplina é exatamente inversa, considerando que o art. 49, § 1º, da Lei n. 11.101\/2005 estabelece que \"os credores do devedor em recuperação judicial conservam seus direitos e privilégios contra os coobrigados, fiadores e obrigados de regresso\". Nesse sentido, na recente I Jornada de Direito Comercial realizada pelo CJF\/ STJ foi aprovado o Enunciado n. 43, segundo o qual \"[a] suspensão das ações e execuções previstas no art. 6º da Lei n. 11.101\/2005 não se estende aos coobrigados do devedor\". Precedentes citados: EAg 1.179.654-SP, DJe 13\/4\/2012, e REsp 1.095.352-SP, DJe 25\/11\/2010. REsp 1.269.703-MG, Rel. Min. Luis Felipe Salomão, julgado em 13\/11\/2012 (Informativo nº 0510Período: 18 de dezembro de 2012.\"EMBARGOS DE DIVERGÊNCIA EM AGRAVO DE INSTRUMENTO. DEFERIMENTO DE RECUPERAÇÃO JUDICIAL À EMPRESA CO-EXECUTADA. EXECUÇÃO INDIVIDUAL. SUSPENSÃO. NÃO CABIMENTO. AUTONOMIA DAS OBRIGAÇÕES ASSUMIDAS NO TÍTULO DE CRÉDITO EXEQUENDO. ACOLHIMENTO. 1.- Conforme o disposto art. 6º da Lei n. 11.101\/05, o deferimento de recuperação judicial à empresa co-executada não tem o condão de suspender a execução em relação a seus avalistas, a exceção do sócio com responsabilidade ilimitada e solidária. 2.- Os credores sujeitos aos efeitos da recuperação judicial conservam intactos seus direitos e, por lógica, podem executar o avalista desse título de crédito (REsp 1.095.352\/SP, Rel. Min.MASSAMI UYEDA, DJe 3.2.11). 3.- O Aval é ato dotado de autonomia substancial em que se garante o pagamento do título de crédito em favor do devedor principal ou de um co-obrigado, isto é, é uma garantia autônoma e solidária. Assim, não sendo possível o credor exercer seu direito contra o avalizado, no caso a empresa em recuperação judicial, tal fato não compromete a obrigação do avalista, que subsiste integralmente. 4.- Embargos de Divergência acolhidos\". (STJ, EAg 1179654\/SP, Rel. Ministro SIDNEI BENETI, SEGUNDA SEÇÃO, julgado em 28\/03\/2012, DJe 13\/04\/2012)\"PROCESSUAL CIVIL. AGRAVO REGIMENTAL NO AGRAVO EM RECURSO ESPECIAL. EXECUÇÃO. RECUPERAÇÃO JUDICIAL DEFERIDA À EMPRESA EXECUTADA. SUSPENSÃO DA EXECUÇÃO. NÃO APLICABILIDADE AOS AVALISTAS. APLICAÇÃO DA SÚMULA N. 83\/STJ. DECISÃO MANTIDA. 1. \"Conforme o disposto art. 6º da Lei n. 11.101\/05, o deferimento de recuperação judicial à empresa co-executada não tem o condão de suspender a execução em relação a seus avalistas, a exceção do sócio com responsabilidade ilimitada e solidária\" (EAg n. 1.179.654\/SP, Relator Ministro SIDNEI BENETI, julgado em 28\/3\/2012, DJe 13\/4\/2012). 2. Agravo regimental a que se nega provimento\". (STJ, AgRg no AREsp 133.109\/SP, Rel. Ministro ANTONIO CARLOS FERREIRA, QUARTA TURMA, julgado em 05\/02\/2013, DJe 18\/02\/2013)\"DIREITO EMPRESARIAL E PROCESSUAL CIVIL. RECURSO ESPECIAL. EXECUÇÃO AJUIZADA EM FACE DE SÓCIO-AVALISTA DE PESSOA JURÍDICA EM RECUPERAÇÃO JUDICIAL. SUSPENSÃO DA AÇÃO. IMPOSSIBILIDADE. PENHORA VIA BACEN-JUD. ESGOTAMENTO DOS MEIOS APTOS A GARANTIR A EXECUÇÃO. DESNECESSIDADE. 1. O caput do art. 6º da Lei n. 11.101\/05, no que concerne à suspensão das ações por ocasião do deferimento da recuperação, alcança apenas os sócios solidários, presentes naqueles tipos societários em que a responsabilidade pessoal dos consorciados não é limitada às suas respectivas quotas\/ ações. 2. Não se suspendem, porém, as execuções individuais direcionadas aos avalistas de título cujo devedor principal é sociedade em recuperação judicial, pois diferente é a situação do devedor solidário, na forma do § 1º do art. 49 da referida Lei. De fato, \"[a] suspensão das ações e execuções previstas no art. 6º da Lei n. 11.101\/2005 não se estende aos coobrigados do devedor\" (Enunciado n. 43 da I Jornada de Direito Comercial CJF\/STJ). 3. A penhora de ativos via BACEN-Jud não se mostra mais como exceção cabível somente quando esgotados outros meios para a consecução do crédito exequendo, desde a edição da Lei n. 11.382\/2006, podendo ser levada a efeito como providência vocacionada a conferir racionalidade e celeridade ao processo satisfativo. Precedentes. 4. Recurso especial não provido\". (STJ, REsp 1269703\/MG, Rel. Ministro LUIS FELIPE SALOMÃO, QUARTA TURMA, julgado em 13\/11\/2012, DJe 30\/11\/2012)\"AGRAVO REGIMENTAL. AÇÃO MONITÓRIA EM FASE DE CUMPRIMENTO DE SENTENÇA. RECUPERAÇÃO JUDICIAL DEFERIDA À EMPRESA EXECUTADA. CONTINUAÇÃO EM RELAÇÃO AOS DEMAIS EXECUTADOS. PRECEDENTE DA SEGUNDA SEÇÃO DESTA CORTE. APLICAÇÃO DA SÚMULA 83\/ STJ CONFIRMADA. 1.- \"Conforme o disposto art. 6º da Lei n. 11.101\/05, o deferimento de recuperação judicial à empresa coexecutada não tem o condão de suspender a execução em relação a seus avalistas, a exceção do sócio com responsabilidade ilimitada e solidária.\" (EAg 1.179.654\/SP, Rel. Min. SIDNEI BENETI, DJe 13.4.2012). 2.- O recurso não trouxe nenhum argumento capaz de modificar a conclusão do julgado, a qual se mantém por seus próprios fundamentos. 3.- Agravo Regimental improvido\". (STJ, AgRg no REsp 1250484\/RS, Rel. Ministro SIDNEI BENETI, TERCEIRA TURMA, julgado em 15\/05\/2012, DJe 28\/05\/2012)\"AGRAVO EM RECURSO ESPECIAL Nº 46.613 - SP (2011\/0126021-4) RELATOR : MINISTRO PAULO DE TARSO SANSEVERINO AGRAVANTE : ANA REGINA OLIVER MASSA ADVOGADOS : RENATO DE LUIZI JÚNIOR E OUTRO(S) CRISTIANO GUSMAN AGRAVADO : BANCO INDUSVAL S\/A ADVOGADO : MAURO CARAMICO E OUTRO(S) AGRAVO EM RECURSO ESPECIAL. EXECUÇÃO. ART. 365 DO CC. MATÉRIA NÃO PREQUESTIONADA. RECUPERAÇÃO JUDICIAL. EXECUÇÃO. AVALISTA. OBRIGAÇÃO CAMBIÁRIA AUTÔNOMA. FUNDAMENTO NÃO INFIRMADO. SÚMULA N. 283\/STF. AGRAVO EM RECURSO ESPECIAL DESPROVIDO. DECISÃO Vistos, etc. Trata-se de agravo manejado por ANA REGINA OLIVER MASSA em face da decisão que negou seguimento a recurso especial, interposto com fundamento no art. 105, III, \"a\" e \"c\", da Constituição Federal, contra acórdão do Tribunal de Justiça do Estado de São Paulo, assim ementado: EXECUÇÃO - RECUPERAÇÃO JUDICIAL DA EMPRESA AVALIZADA - PEDIDO DE EXTINÇÃO DA EXECUÇÃO PROMOVIDA CONTRA AVALISTA - ALEGAÇÃO DE NOVAÇÃO DA DÍVIDA - DESCABIMENTO - AUTONOMIA DO AVAL EM RELAÇÃO À OBRIGAÇÃO PRINCIPAL - RECURSO NÃO PROVIDO, NA PARTE CONHECIDA (e-STJ FL. 708). Nas razões do especial sustenta violação aos arts. 59 da Lei 11.101\/2005 e 365 do Código Civil, pois a novação do crédito, com a aprovação do plano de recuperação judicial da devedora principal, desonerou a recorrente, devedora solidária. É o relatório. Passo a decidir. O recurso especial não reúne condições de ser admitido nesta Corte. Com efeito, ausente o prequestionamento da matéria relativa ao arts. 365 do Código Civil, porquanto não apreciada pelo julgado recorrido, inviável o seu conhecimento nesta sede, nos termos das Súmulas 282 e 356\/STF. Por outro lado, o Tribunal decidiu a controvérsia fundamentado na autonomia do aval em relação à obrigação principal e, ainda, na literal disposição do art. 49, § 1º, da Lei 11.101\/2005, conforme se vê: O agravo foi tirado contra decisão proferida nos autos de ação de execução promovida contra a avalista de contrato de mútuo. Não se pode olvidar da autonomia do aval em relação à obrigação principal. Desta forma, mesmo com a novação da dívida, em razão da aprovação do plano de recuperação judicial da devedora principal, a obrigação contraída pela garante não se extingue. Aliás, a Lei n° 11.101\/05 foi bem clara ao estabelecer no artigo 49, § 1°, que \"os credores do devedor em recuperação judicial conservam seus direitos e privilégios contra os coobrigados, fiadores e obrigados de regresso\". Por fim, ressalve-se o descabimento da pretensão à suspensão da execução contra a garante, com espeque no artigo 61, § 2o, da lei em comento, que assim não determina, ao contrário, reforça o poder do credor face às garantias prestadas em caso de decretação da falência. Destarte, assiste ao exequente o direito de executar, autonomamente, o crédito em relação à avalista contratual, inexistindo, portanto, razão para a extinção ou suspensão da execução (e-STJ FL. 709). A insurgência recursal, no entanto, não demonstra o equívoco de tais fundamentos, situação que atrai o disposto na Súmula n. 283\/STF. Mesmo que assim não fosse, a jurisprudência desta Corte é no sentido de que o deferimento da recuperação judicial importa na suspensão exigibilidade do crédito e, por conseguinte, da execução apenas em favor do devedor principal (sujeito à recuperação), mas não aos co-obrigados. Nesse sentido, recente decisão da Segunda Seção: EMBARGOS DE DIVERGÊNCIA EM AGRAVO DE INSTRUMENTO. DEFERIMENTO DE RECUPERAÇÃO JUDICIAL À EMPRESA CO-EXECUTADA. EXECUÇÃO INDIVIDUAL. SUSPENSÃO. NÃO CABIMENTO. AUTONOMIA DAS OBRIGAÇÕES ASSUMIDAS NO TÍTULO DE CRÉDITO EXEQUENDO. ACOLHIMENTO. 1.- Conforme o disposto art. 6º da Lei n. 11.101\/05, o deferimento de recuperação judicial à empresa co-executada não tem o condão de suspender a execução em relação a seus avalistas, a exceção do sócio com responsabilidade ilimitada e solidária. 2.- Os credores sujeitos aos efeitos da recuperação judicial conservam intactos seus direitos e, por lógica, podem executar o avalista desse título de crédito (REsp 1.095.352\/SP, Rel. Min. MASSAMI UYEDA, DJe 3.2.11). 3.- O Aval é ato dotado de autonomia substancial em que se garante o pagamento do título de crédito em favor do devedor principal ou de um co-obrigado, isto é, é uma garantia autônoma e solidária. Assim, não sendo possível o credor exercer seu direito contra o avalizado, no caso a empresa em recuperação judicial, tal fato não compromete a obrigação do avalista, que subsiste integralmente. 4.- Embargos de Divergência acolhidos. (EAg 1179654\/SP, SEGUNDA SEÇÃO, Rel. Ministro SIDNEI BENETI, DJe 13\/04\/2012) (grifei). Ante o exposto, nego provimento ao agravo em recurso especial. Intimem-se. Brasília (DF), 05 de fevereiro de 2013. MINISTRO PAULO DE TARSO SANSEVERINO Relator\" (Ministro PAULO DE TARSO SANSEVERINO, 07\/02\/2013)Assim sendo, recebo os embargos para discussão, sem a atribuição de efeito suspensivo, por não verificar na espécie os requisitos necessários para a concessão da tutela provisória e uma vez que a execução não está garantida por penhora, depósito ou caução suficientes (CPC, artigo 919, § 1º). Observo que o embargado já se manifestou.Esclareçam sobre o interesse na designação de audiência para conciliação bem como sobre o andamento da Recuperação Judicial, comprovando documentalmente.Intime-se. - ADV: REALSI ROBERTO CITADELLA (OAB 47925\/SP), MATHEUS CAMARGO LORENA DE MELLO (OAB 292902\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0172\/2017\r\nJUÍZO DE DIREITO DA 11ª VARA CÍVEL JUIZ(A) DE DIREITO CHRISTOPHER ALEXANDER ROISIN ESCRIVÃ(O) JUDICIAL SILVIA SOARES HUNGRIA PRADO UELZE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"193","paginaFinal":"193","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"916620","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25610972","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Aug 23 2017 07:36:50:183AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1060666-82.2016.8.26.0100","numeroAntigo":"1.179.654-","numeroUnificado":"1060666-82.2016.8.26.0100|1.179.654-|1.095.352-|1.095.352\/|1.179.654\/|133.109|1.179.654\/|2011\/0126021-4|1.095.352\/","numeroInstancia":"1","emailCorrigido":"0"}]}