{"numero":"1067961-10.2015.8.26.0100","processos":[{"processo":"1067961-10.2015.8.26.0100    Extinto","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Indenização por Dano Material","outros_assuntos":null,"local_fisico":null,"distribuicao":"04\/11\/2015 às 09:44 - Livre\n41ª Vara Cível - Foro Central Cível","juiz":"Regis de Castilho Barbosa Filho","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 3.161,58","partes":[{"tipo":"Reqte","nome":"Itaú Seguros de Auto e Residência S.a."},{"tipo":"Reqdo","nome":"Companhia Piratininga de Força e Luz"}],"advogados":[{"tipo":"Advogado","nome":"Jose Carlos Van Cleef de Almeida Santos"},{"tipo":"Advogada","nome":"Aline Cristina Panza Mainieri"}],"andamentos":[{"data":"17\/10\/2017","descricao":"Arquivado Definitivamente   Em cumprimento ao Comunicado CG nº 1789\/2017","anexo":"Não existe anexo"},{"data":"08\/06\/2017","descricao":"Arquivado Provisoriamente","anexo":"Não existe anexo"},{"data":"08\/06\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"08\/06\/2017","descricao":"Início da Execução Juntado   Seq.: 01 - Cumprimento de sentença","anexo":"Não existe anexo"},{"data":"25\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0177\/2017 Data da Disponibilização: 25\/05\/2017 Data da Publicação: 26\/05\/2017 Número do Diário: 2354 Página: 875\/891","anexo":"Não existe anexo"},{"data":"24\/05\/2017","descricao":"Remetido ao DJE   Relação: 0177\/2017 Teor do ato: Vistos.Cumpra-se o v. Acórdão.Considerando que o início da fase de cumprimento da sentença que reconhece o dever de pagar quantia depende de requerimento do exequente (CPC, artigos 513, § 1º, e 523 princípios dispositivo e inércia da jurisdição), aguarde-se manifestação da parte interessada que deverá instruir seu pedido com o demonstrativo discriminado e atualizado do crédito, nos termos delineados pelos artigos 509, § 2º, e 524 ambos do CPC.Ressalto que deverá a parte exequente cadastrar sua próxima petição como Cumprimento de Sentença (classe\/ tipo de petição: código 156).Após, ou na inércia, ao arquivo.Int. Advogados(s): Aline Cristina Panza Mainieri (OAB 153176\/SP), Jose Carlos Van Cleef de Almeida Santos (OAB 273843\/SP)","anexo":"Não existe anexo"},{"data":"22\/05\/2017","descricao":"Proferido despacho de mero expediente    Vistos.Cumpra-se o v. Acórdão.Considerando que o início da fase de cumprimento da sentença que reconhece o dever de pagar quantia depende de requerimento do exequente (CPC, artigos 513, § 1º, e 523 princípios dispositivo e inércia da jurisdição), aguarde-se manifestação da parte interessada que deverá instruir seu pedido com o demonstrativo discriminado e atualizado do crédito, nos termos delineados pelos artigos 509, § 2º, e 524 ambos do CPC.Ressalto que deverá a parte exequente cadastrar sua próxima petição como Cumprimento de Sentença (classe\/ tipo de petição: código 156).Após, ou na inércia, ao arquivo.Int.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n41ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo -SP  - CEP  01501-900\nDESPACHO\nProcesso  Digital nº: 1067961-10.2015.8.26.0100\nClasse  – Assunto: Procedimento Comum - Indenização  por Dano  Material\nRequerente : Itaú Seguros  de Auto  e Residência  S.a.\nRequerido : Companhia Piratininga  de Força  e Luz\nJuiz(a)   de   Direito:   Dr(a).   Regis   de   Castilho   Barbosa   Filho\nVistos.\nCumpra-se  o  v.  Acórdão.\nConsiderando  que  o  início  da  fase  de  cumprimento  da  sentença  que  \nreconhece  o  dever  de  pagar  quantia  depende  de  requerimento  do  exequente  (CPC,  artigos  \n513,  §  1º,  e  523  \n princípios  dispositivo  e  inércia  da  jurisdição),  aguarde-se  manifestação  \nda  parte  interessada  que  deverá  instruir  seu  pedido  com  o  demonstrativo  discriminado  e  \natualizado  do  crédito,  nos  termos  delineados  pelos  artigos  509,  §  2º,  e  524  ambos  do  CPC.\nRessalto  que  deverá  a  parte  exequente  cadastrar  sua  próxima  petição  como  \nCumprimento  de  Sentença  (classe\/  tipo  de  petição:  código  156).\nApós,  ou  na   inércia,  ao  arquivo.\nInt.\nSão  Paulo , 19  de  maio  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  IMPRESSÃO À \nMARGEM DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1067961-10.2015.8.26.0100 e código 31202EE. Este documento é cópia do original, assinado digitalmente por REGIS DE CASTILHO BARBOSA FILHO, liberado nos autos em 22\/05\/2017 às 17:24 . fls. 356"}},{"data":"19\/05\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"08\/05\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça   Data do julgamento: 28\/03\/2017 Trânsito em julgado: Tipo de julgamento: Acórdão Decisão: Rejeitada a matéria preliminar, negaram provimento ao recurso. V. U. Situação do provimento: Não-Provimento Relator: João Pazine Neto","anexo":"Não existe anexo"},{"data":"16\/02\/2017","descricao":"Remetidos os Autos para o Tribunal de Justiça\/Colégio Recursal - Processo Digital","anexo":"Não existe anexo"},{"data":"16\/02\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que, em cumprimento à r. determinação de fl. 279, faço remessa destes autos ao E. Tribunal de Justiça.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"10\/02\/2017","descricao":"Contrarrazões Juntada   Nº Protocolo: WJMJ.17.40117276-3 Tipo da Petição: Contrarrazões de Apelação Data: 10\/02\/2017 13:26","anexo":"Não existe anexo"},{"data":"31\/01\/2017","descricao":"Certidão de Publicação Expedida   Relação :0019\/2017 Data da Disponibilização: 31\/01\/2017 Data da Publicação: 01\/02\/2017 Número do Diário: 2278 Página: 1219\/1270","anexo":"Não existe anexo"},{"data":"30\/01\/2017","descricao":"Remetido ao DJE   Relação: 0019\/2017 Teor do ato: Vistos.Ciência da interposição de recurso de apelação.Nos termos do artigo 1.010, § 1º, do Código de Processo Civil, intime-se o apelado para apresentar contrarrazões no prazo de 15 (quinze) dias.Após, ex vi do disposto no parágrafo 3º do artigo 1.010 do Código de Processo Civil, remetam-se os autos ao Tribunal de Justiça, independentemente do juízo de admissibilidade.Int. Advogados(s): Aline Cristina Panza Mainieri (OAB 153176\/SP), Jose Carlos Van Cleef de Almeida Santos (OAB 273843\/SP)","anexo":"Não existe anexo"},{"data":"24\/01\/2017","descricao":"Recebido o recurso Com efeito suspensivo    Vistos.Ciência da interposição de recurso de apelação.Nos termos do artigo 1.010, § 1º, do Código de Processo Civil, intime-se o apelado para apresentar contrarrazões no prazo de 15 (quinze) dias.Após, ex vi do disposto no parágrafo 3º do artigo 1.010 do Código de Processo Civil, remetam-se os autos ao Tribunal de Justiça, independentemente do juízo de admissibilidade.Int.","anexo":{"label":"Recebido o recurso Com efeito suspensivo","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n41ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº\nCEP:   01501-900   -   São   Paulo   -   SP   E-mail:   upj41a45@tjsp.jus.br\nDECISÃO\nProcesso  nº: 1067961-10.2015.8.26.0100  \nClasse  - Assunto Procedimento Comum - Indenização  por Dano  Material\nRequerente : Itaú Seguros  de Auto  e Residência  S.a.\nRequerido : Companhia Piratininga  de Força  e Luz\nJuiz(a)   de   Direito:   Dr(a).   Regis   de   Castilho   Barbosa   Filho\nVistos.\nCiência da  interposição  de  recurso  de  apelação.\nNos termos  do  artigo  1.010,  §  1º,  do  Código  de  Processo  Civil,  intime-se  o  apelado  \npara  apresentar  contrarrazões  no  prazo  de  15  (quinze)  dias.\nApós,  ex  vi  do  disposto  no  parágrafo  3º  do  artigo  1.010  do  Código  de  Processo  \nCivil,  remetam-se  os  autos  ao  Tribunal  de  Justiça,  independentemente  do  juízo  de  admissibilidade.\nInt. São Paulo , 10  de  janeiro  de  2017 .\n                                           \n DOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  IMPRESSÃO À \nMARGEM DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1067961-10.2015.8.26.0100 e código 2ABCFFC. Este documento é cópia do original, assinado digitalmente por REGIS DE CASTILHO BARBOSA FILHO, liberado nos autos em 24\/01\/2017 às 18:52 . fls. 279"}},{"data":"10\/01\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"14\/12\/2016","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WJMJ.16.41230365-0 Tipo da Petição: Razões de Apelação Data: 14\/12\/2016 14:59","anexo":"Não existe anexo"},{"data":"25\/11\/2016","descricao":"Certidão de Publicação Expedida   Relação :0451\/2016 Data da Disponibilização: 25\/11\/2016 Data da Publicação: 28\/11\/2016 Número do Diário: 2247 Página: 996\/1012","anexo":"Não existe anexo"},{"data":"24\/11\/2016","descricao":"Remetido ao DJE   Relação: 0451\/2016 Teor do ato: Vistos.Trata-se de Ação de Regresso ajuizada por Itaú Seguros de Auto e Residência S.a. contra Companhia Piratininga de Força e Luz, objetivando a condenação da requerida reembolso da importância despendida a título de reparo de equipamentos de seu segurado. Para tanto, alegou, em apertada síntese, que seria empresa atuante no setor securitário. No bojo do contrato de seguro firmado se obrigou, mediante o recebimento de prêmio, a garantir ressarcimento de seus contratantes por eventuais prejuízos provenientes de oscilações no fornecimento de energia, dentre outros. Relatou que, por falha na prestação do serviço da requerida, teria ocorrido oscilação de energia no imóvel do segurado, ocasionando danos em aparelhos do local, tornando-os impróprios para uso e necessários reparos e substituições. Em virtude do sinistro, teriam sido o dano reparado pela seguradora, que ora pleiteia ressarcimento pelo montante despendido. Pugnou, assim, pela aplicação do Código de Defesa do Consumidor, dada sua sub-rogação nos direitos de seus segurados, consumidores perante à requerida. Sustentou, ainda, a responsabilidade objetiva da requerida, pelo risco administrativo, dada sua qualidade de empresa concessionária, prestadora de serviços públicos. Vieram documentos.A ré ofereceu contestação (fls. 104\/130), arguindo preliminarmente ilegitimidade ativa e carência da ação por falta de interesse de agir. No mérito, argumentou que, apesar de sua responsabilização ser objetiva, dada sua qualidade de prestadora de serviços públicos, essa pode ser afastada em caso de fortuito ou força maior. Nesse sentido, sustentou que, no caso dos autos, os alegados danos se deram em razão de descarga elétrica proveniente de evento da natureza, não imputável a ela, portanto. Sustentou ter inexistido, no caso dos autos, defeito na prestação dos serviços e consequente ofensa ao CDC. Suscitou a responsabilidade dos consumidores pelas instalações internas do imóvel onde é fornecido o serviço de energia elétrica. Impugnou, assim, o dever de indenizar. Réplica às fls. 161\/208. É O RELATÓRIO.FUNDAMENTO E DECIDO. Julgo antecipadamente a lide, nos termos do artigo 355, I, do Código de Processo Civil, por entender que as provas úteis e necessárias foram devidamente produzidas, prescindindo o feito de dilação probatória. Verifico que diante do esclarecimento da autora (fls. 248\/250) de que não está na posse dos bens danificados, prejudicada restou a realização da perícia, que consistia na avaliação técnica dos aparelhos danificados. Assim, em razão da impossibilidade superveniente da realização da perícia técnica e do bojo probatório já suficiente, passo a julgar antecipadamente a lide.Inicialmente, imperioso salientar ter restado incontroverso nos autos a aplicação da responsabilização objetiva da requerida, tanto em decorrência da sub-rogação da autora nos direitos de seus segurados enquanto consumidores, quanto pelo fato de se tratar de empresa privada concessionária de serviços públicos e, portanto, contemplada pelo artigo 37, § 6º, da Constituição Federal. A questão cinge-se à discussão a respeito da responsabilidade da requerida em reparar a parte autora, em sede de regresso, em razão dos supostos danos em equipamentos pertencentes ao segurado da autora em decorrência de variações concernentes à energia elétrica provenientes da rede de distribuição operada pela concessionária ré. Aduz a requerida, em síntese, a ocorrência de caso fortuito ou força maior, o qual excluiria o nexo de causalidade e, consequentemente, sua responsabilidade objetiva. Nesse sentido, aduz que os laudos técnicos juntados pela parte autora demonstram que os danos ocasionados nos eletrodomésticos analisados decorreram de descarga elétrica proveniente de raios, fato da natureza não imputável à concessionária. Insta salientar, primeiramente, ser inócua a prova técnica perquirida pela requerida, consiste na realização de perícia nos equipamentos atingidos, para a suposta constatação de que as avarias não foram ocasionadas por irregularidades ou falha na transmissão de energia. Nesse sentido, destaca-se a inexigibilidade da manutenção dos equipamentos danificados por parte da seguradora autora, a qual indenizou seus segurados após iminente avaliação técnica dos bens atingidos. Os laudos juntados aos autos são suficientes para comprovação de que as indenizações foram pagas pela requerente em razão da inutilização dos equipamentos por descarga elétrica. No mais, irrelevante para o deslinde do feito, conforme veremos a seguir, se a variação relevante da energia elétrica na rede se deveu a vicissitudes da rede de distribuição de energia da ré, ou meramente em razão de descarga elétrica natural.Vale salientar, outrossim, que a inviabilidade da abertura de dilação pericial, após a passagem do tempo desde o momento em que os danos aos equipamentos se consubstanciaram, se traduz em repercussão de condutas envidadas pela própria concessionária requerida, ainda que de espectro omissivo. É cediço que opera a concessionária de prestação de serviço de fornecimento de energia elétrica em nome próprio e que os riscos inerentes à sua atividade lhes são imputados. Nesta esteira, mister se faz enfatizar que a modelagem econômica imprimida pela concessionária acarreta assunção de responsabilidades respectivas. Nessa toada, as cautelas que porventura deixe de instaurar no sentido de mitigar danos aos equipamentos dos consumidores, no bojo de suas escolhas no campo corporativo, não podem ser carreadas, evidentemente, ao consumidor. Saliente-se que nesta quadra se encontram as providências que permitam o monitoramento em tempo real de eventuais variações no nível da energia elétrica na rede que administra, sem embargo do aterramento necessário para o fim de evitar que mesmo descargas naturais percorram a rede. Por conseguinte, caberia à requerida edificar todas as precauções preventivas no sentido de se evitar que houvesse danos ao consumidor, e mesmo que se propiciasse a identificação de alguma conduta do consumidor que de mote exclusivo acarretasse os danos perpetrados. Nesta senda, emerge despicienda a produção de prova pericial, pois o que se pretende provar não militará em prol da concessionária. Para coroar todo o panorama já elucidado, não se poderia imaginar que ao consumidor, ainda que de grande porte, caberia impor o ônus de configurar todo o arcabouço de salvaguardas e de monitoramento da energia que lhe é dedicada, o que significaria subverter o regime jurídico administrativo que permeia os contratos de concessão de prestação de serviço público deste jaez. Como corolário, a pretensão de produção de prova pericial não apenas será ineficiente em resgatar a posição processual e material da ré diante dos contornos já descritos, como também seria parcamente esclarecedora, lembrando que não seria razoável exigir também que o consumidor a formidável incumbência de guardar os aparelhos danificados exatamente para a concessionária poder posteriormente cotejá-los. Neste ponto, seria, em verdade, uma providência salutar à atividade da requerida, na linha da ideia de prestação contínua dos serviços em voga, intensificar junto aos consumidores prejudicados a imediata intervenção para que não padecessem com todas as intempéries relativas à interrupção do recebimento de energia elétrica, bem como com a substituição dos equipamentos que tenham sido exterminados. Porém, como já se afigurou, preferiu a concessionária sequer constituir sistema que identificasse ou prevenisse a passagem de energia elétrica em qualidade indesejada por suas redes até os destinos finais.Como dito anteriormente, a responsabilidade da requerida é, em regra, objetiva, seja por sua condição de concessionária de serviço público, seja pela sua característica de fornecedora de serviços ao mercado consumidor. Nessa toada, tem-se que, no caso dos autos, a configuração da responsabilidade da ré se dá quando da configuração do binômio nexo de causalidade e dano, dispensando a lei a efetivação do requisito da conduta culposa. A responsabilidade objetiva, no entanto, não é irrestrita, podendo ser afastada quando inexistentes, no caso concreto, os supracitados requisitos. Contudo, diferentemente do que sustenta a ré, a ocorrência de chuvas, raios e eventos da natureza como os descritos em sede de defesa, não tem o condão de romper, por si só, o nexo de causalidade e sua consequente responsabilização por eventuais danos. Isso porque, o caso fortuito e a força maior, como há muito firmado, deve decorrer de fato estranho à vontade das partes, sendo, ainda, caracterizado pela imprevisibilidade e inevitabilidade. Nessa toada, há que se destacar que a oscilação na rede elétrica proveniente de eventos da natureza, como chuvas e raios sustentados em defesa, é fato notório e previsível, cabendo à concessionária, pelo próprio risco da atividade desempenhada, valer-se da tecnologia necessária para impedir ou ao menos minimizar a ocorrência de danos aos usuários do serviço disponibilizado.É esse o entendimento pacífico do Egrégio Tribunal de Justiça do Estado de São Paulo. Senão, vejamos:PRESTAÇÃO DE SERVIÇOS DE ENERGIA ELÉTRICA. RESPONSABILIDADE CIVIL OBJETIVA. DESCARGA ATMOSFÉRICA (QUEDA DE RAIO). DANOS MATERIAIS. FORÇA MAIOR. CAUSA EXCLUDENTE. NÃO RECONHECIMENTO. DANOS MORAIS. INDENIZAÇÃO INDEVIDA A ESTE TÍTULO. A descarga atmosférica (queda de raio) não se subsumi a causa de excludente da responsabilidade civil objetiva, na figura da força maior, em caso de prestação de serviços de energia elétrica dada a previsibilidade de ocorrência de oscilações no sistema de transmissão elétrica nesses casos, de sorte que tal infortúnio se insere no risco da atividade desenvolvida pela concessionária. Ônus da prova da regularidade da prestação do serviço que incumbia à ré. O mero dissabor e aborrecimento causado pelos danos nos equipamentos eletrônicos não configura ato lesivo a ensejar a condenação por danos morais. Recurso provido em parte.PRESTAÇÃO DE SERVIÇOS FORNECIMENTO DE ENERGIA ELÉTRICA. DESCARGA ELÉTRICA (RAIO) QUE DANIFICOU APARELHOS ELETRÔNICOS. AÇÃO DE INDENIZAÇÃO. SENTENÇA DE PROCEDÊNCIA. APELAÇÃO DA RÉ. Relação de consumo configurada. Inversão do ônus da prova. Requisitos presentes. Responsabilidade objetiva da concessionária de serviço público. Ré que não se desincumbiu de seu ônus probatório (art. 333, II, do C.P.C..) Previsibilidade de ocorrência de oscilações no sistema de transmissão de energia elétrica durante tempestades e, consequentemente, de danos aos equipamentos ligados à rede. Risco inerente à própria atividade desenvolvida pela concessionária. Oscilação de energia que configura falha na prestação do serviço e deu causa aos danos suportados pela autora. Dever de pagar a indenização tal como pleiteada. Sentença mantida. Recurso desprovido.De tal sorte, restou comprovado nos autos que os equipamentos eletrônicos dos segurados da parte autora foram danificados em virtude de descarga elétrica e assim, como consignado, por falha na prestação dos serviços por parte da ré, patente o direito da ré em ser indenizada, em sede de regresso.No mais, incontroverso que a requerida efetivamente despendeu montante correspondente a R$ 3.161,58, a título de indenização aos seus segurados, devendo, pois, ser ressarcida de tais prejuízos. Ante o exposto, JULGO PROCEDENTE o pedido, e o faço para condenar a ré, ao pagamento de R$ 3.161,58, quantia que deverá ser devidamente atualizada de acordo com a tabela prática do E. Tribunal de Justiça do Estado de São Paulo, desde o dispêndio, e com a incidência de juros moratórios de 1% ao mês desde a citação. Em consequência, JULGO EXTINTO o processo, com fundamento no artigo 487, inciso I, do Código de Processo Civil.Em razão da sucumbência, arcará a parte ré com o pagamento das custas e despesas processuais, assim como honorários advocatícios do autor, ora arbitrados em 10% sobre o valor da condenação, com base no artigo 85, parágrafo 2º, do Código de Processo CivilP.R.I. Advogados(s): Aline Cristina Panza Mainieri (OAB 153176\/SP), Jose Carlos Van Cleef de Almeida Santos (OAB 273843\/SP)","anexo":"Não existe anexo"},{"data":"23\/11\/2016","descricao":"Julgada Procedente a Ação    Vistos.Trata-se de Ação de Regresso ajuizada por Itaú Seguros de Auto e Residência S.a. contra Companhia Piratininga de Força e Luz, objetivando a condenação da requerida reembolso da importância despendida a título de reparo de equipamentos de seu segurado. Para tanto, alegou, em apertada síntese, que seria empresa atuante no setor securitário. No bojo do contrato de seguro firmado se obrigou, mediante o recebimento de prêmio, a garantir ressarcimento de seus contratantes por eventuais prejuízos provenientes de oscilações no fornecimento de energia, dentre outros. Relatou que, por falha na prestação do serviço da requerida, teria ocorrido oscilação de energia no imóvel do segurado, ocasionando danos em aparelhos do local, tornando-os impróprios para uso e necessários reparos e substituições. Em virtude do sinistro, teriam sido o dano reparado pela seguradora, que ora pleiteia ressarcimento pelo montante despendido. Pugnou, assim, pela aplicação do Código de Defesa do Consumidor, dada sua sub-rogação nos direitos de seus segurados, consumidores perante à requerida. Sustentou, ainda, a responsabilidade objetiva da requerida, pelo risco administrativo, dada sua qualidade de empresa concessionária, prestadora de serviços públicos. Vieram documentos.A ré ofereceu contestação (fls. 104\/130), arguindo preliminarmente ilegitimidade ativa e carência da ação por falta de interesse de agir. No mérito, argumentou que, apesar de sua responsabilização ser objetiva, dada sua qualidade de prestadora de serviços públicos, essa pode ser afastada em caso de fortuito ou força maior. Nesse sentido, sustentou que, no caso dos autos, os alegados danos se deram em razão de descarga elétrica proveniente de evento da natureza, não imputável a ela, portanto. Sustentou ter inexistido, no caso dos autos, defeito na prestação dos serviços e consequente ofensa ao CDC. Suscitou a responsabilidade dos consumidores pelas instalações internas do imóvel onde é fornecido o serviço de energia elétrica. Impugnou, assim, o dever de indenizar. Réplica às fls. 161\/208. É O RELATÓRIO.FUNDAMENTO E DECIDO. Julgo antecipadamente a lide, nos termos do artigo 355, I, do Código de Processo Civil, por entender que as provas úteis e necessárias foram devidamente produzidas, prescindindo o feito de dilação probatória. Verifico que diante do esclarecimento da autora (fls. 248\/250) de que não está na posse dos bens danificados, prejudicada restou a realização da perícia, que consistia na avaliação técnica dos aparelhos danificados. Assim, em razão da impossibilidade superveniente da realização da perícia técnica e do bojo probatório já suficiente, passo a julgar antecipadamente a lide.Inicialmente, imperioso salientar ter restado incontroverso nos autos a aplicação da responsabilização objetiva da requerida, tanto em decorrência da sub-rogação da autora nos direitos de seus segurados enquanto consumidores, quanto pelo fato de se tratar de empresa privada concessionária de serviços públicos e, portanto, contemplada pelo artigo 37, § 6º, da Constituição Federal. A questão cinge-se à discussão a respeito da responsabilidade da requerida em reparar a parte autora, em sede de regresso, em razão dos supostos danos em equipamentos pertencentes ao segurado da autora em decorrência de variações concernentes à energia elétrica provenientes da rede de distribuição operada pela concessionária ré. Aduz a requerida, em síntese, a ocorrência de caso fortuito ou força maior, o qual excluiria o nexo de causalidade e, consequentemente, sua responsabilidade objetiva. Nesse sentido, aduz que os laudos técnicos juntados pela parte autora demonstram que os danos ocasionados nos eletrodomésticos analisados decorreram de descarga elétrica proveniente de raios, fato da natureza não imputável à concessionária. Insta salientar, primeiramente, ser inócua a prova técnica perquirida pela requerida, consiste na realização de perícia nos equipamentos atingidos, para a suposta constatação de que as avarias não foram ocasionadas por irregularidades ou falha na transmissão de energia. Nesse sentido, destaca-se a inexigibilidade da manutenção dos equipamentos danificados por parte da seguradora autora, a qual indenizou seus segurados após iminente avaliação técnica dos bens atingidos. Os laudos juntados aos autos são suficientes para comprovação de que as indenizações foram pagas pela requerente em razão da inutilização dos equipamentos por descarga elétrica. No mais, irrelevante para o deslinde do feito, conforme veremos a seguir, se a variação relevante da energia elétrica na rede se deveu a vicissitudes da rede de distribuição de energia da ré, ou meramente em razão de descarga elétrica natural.Vale salientar, outrossim, que a inviabilidade da abertura de dilação pericial, após a passagem do tempo desde o momento em que os danos aos equipamentos se consubstanciaram, se traduz em repercussão de condutas envidadas pela própria concessionária requerida, ainda que de espectro omissivo. É cediço que opera a concessionária de prestação de serviço de fornecimento de energia elétrica em nome próprio e que os riscos inerentes à sua atividade lhes são imputados. Nesta esteira, mister se faz enfatizar que a modelagem econômica imprimida pela concessionária acarreta assunção de responsabilidades respectivas. Nessa toada, as cautelas que porventura deixe de instaurar no sentido de mitigar danos aos equipamentos dos consumidores, no bojo de suas escolhas no campo corporativo, não podem ser carreadas, evidentemente, ao consumidor. Saliente-se que nesta quadra se encontram as providências que permitam o monitoramento em tempo real de eventuais variações no nível da energia elétrica na rede que administra, sem embargo do aterramento necessário para o fim de evitar que mesmo descargas naturais percorram a rede. Por conseguinte, caberia à requerida edificar todas as precauções preventivas no sentido de se evitar que houvesse danos ao consumidor, e mesmo que se propiciasse a identificação de alguma conduta do consumidor que de mote exclusivo acarretasse os danos perpetrados. Nesta senda, emerge despicienda a produção de prova pericial, pois o que se pretende provar não militará em prol da concessionária. Para coroar todo o panorama já elucidado, não se poderia imaginar que ao consumidor, ainda que de grande porte, caberia impor o ônus de configurar todo o arcabouço de salvaguardas e de monitoramento da energia que lhe é dedicada, o que significaria subverter o regime jurídico administrativo que permeia os contratos de concessão de prestação de serviço público deste jaez. Como corolário, a pretensão de produção de prova pericial não apenas será ineficiente em resgatar a posição processual e material da ré diante dos contornos já descritos, como também seria parcamente esclarecedora, lembrando que não seria razoável exigir também que o consumidor a formidável incumbência de guardar os aparelhos danificados exatamente para a concessionária poder posteriormente cotejá-los. Neste ponto, seria, em verdade, uma providência salutar à atividade da requerida, na linha da ideia de prestação contínua dos serviços em voga, intensificar junto aos consumidores prejudicados a imediata intervenção para que não padecessem com todas as intempéries relativas à interrupção do recebimento de energia elétrica, bem como com a substituição dos equipamentos que tenham sido exterminados. Porém, como já se afigurou, preferiu a concessionária sequer constituir sistema que identificasse ou prevenisse a passagem de energia elétrica em qualidade indesejada por suas redes até os destinos finais.Como dito anteriormente, a responsabilidade da requerida é, em regra, objetiva, seja por sua condição de concessionária de serviço público, seja pela sua característica de fornecedora de serviços ao mercado consumidor. Nessa toada, tem-se que, no caso dos autos, a configuração da responsabilidade da ré se dá quando da configuração do binômio nexo de causalidade e dano, dispensando a lei a efetivação do requisito da conduta culposa. A responsabilidade objetiva, no entanto, não é irrestrita, podendo ser afastada quando inexistentes, no caso concreto, os supracitados requisitos. Contudo, diferentemente do que sustenta a ré, a ocorrência de chuvas, raios e eventos da natureza como os descritos em sede de defesa, não tem o condão de romper, por si só, o nexo de causalidade e sua consequente responsabilização por eventuais danos. Isso porque, o caso fortuito e a força maior, como há muito firmado, deve decorrer de fato estranho à vontade das partes, sendo, ainda, caracterizado pela imprevisibilidade e inevitabilidade. Nessa toada, há que se destacar que a oscilação na rede elétrica proveniente de eventos da natureza, como chuvas e raios sustentados em defesa, é fato notório e previsível, cabendo à concessionária, pelo próprio risco da atividade desempenhada, valer-se da tecnologia necessária para impedir ou ao menos minimizar a ocorrência de danos aos usuários do serviço disponibilizado.É esse o entendimento pacífico do Egrégio Tribunal de Justiça do Estado de São Paulo. Senão, vejamos:PRESTAÇÃO DE SERVIÇOS DE ENERGIA ELÉTRICA. RESPONSABILIDADE CIVIL OBJETIVA. DESCARGA ATMOSFÉRICA (QUEDA DE RAIO). DANOS MATERIAIS. FORÇA MAIOR. CAUSA EXCLUDENTE. NÃO RECONHECIMENTO. DANOS MORAIS. INDENIZAÇÃO INDEVIDA A ESTE TÍTULO. A descarga atmosférica (queda de raio) não se subsumi a causa de excludente da responsabilidade civil objetiva, na figura da força maior, em caso de prestação de serviços de energia elétrica dada a previsibilidade de ocorrência de oscilações no sistema de transmissão elétrica nesses casos, de sorte que tal infortúnio se insere no risco da atividade desenvolvida pela concessionária. Ônus da prova da regularidade da prestação do serviço que incumbia à ré. O mero dissabor e aborrecimento causado pelos danos nos equipamentos eletrônicos não configura ato lesivo a ensejar a condenação por danos morais. Recurso provido em parte.PRESTAÇÃO DE SERVIÇOS FORNECIMENTO DE ENERGIA ELÉTRICA. DESCARGA ELÉTRICA (RAIO) QUE DANIFICOU APARELHOS ELETRÔNICOS. AÇÃO DE INDENIZAÇÃO. SENTENÇA DE PROCEDÊNCIA. APELAÇÃO DA RÉ. Relação de consumo configurada. Inversão do ônus da prova. Requisitos presentes. Responsabilidade objetiva da concessionária de serviço público. Ré que não se desincumbiu de seu ônus probatório (art. 333, II, do C.P.C..) Previsibilidade de ocorrência de oscilações no sistema de transmissão de energia elétrica durante tempestades e, consequentemente, de danos aos equipamentos ligados à rede. Risco inerente à própria atividade desenvolvida pela concessionária. Oscilação de energia que configura falha na prestação do serviço e deu causa aos danos suportados pela autora. Dever de pagar a indenização tal como pleiteada. Sentença mantida. Recurso desprovido.De tal sorte, restou comprovado nos autos que os equipamentos eletrônicos dos segurados da parte autora foram danificados em virtude de descarga elétrica e assim, como consignado, por falha na prestação dos serviços por parte da ré, patente o direito da ré em ser indenizada, em sede de regresso.No mais, incontroverso que a requerida efetivamente despendeu montante correspondente a R$ 3.161,58, a título de indenização aos seus segurados, devendo, pois, ser ressarcida de tais prejuízos. Ante o exposto, JULGO PROCEDENTE o pedido, e o faço para condenar a ré, ao pagamento de R$ 3.161,58, quantia que deverá ser devidamente atualizada de acordo com a tabela prática do E. Tribunal de Justiça do Estado de São Paulo, desde o dispêndio, e com a incidência de juros moratórios de 1% ao mês desde a citação. Em consequência, JULGO EXTINTO o processo, com fundamento no artigo 487, inciso I, do Código de Processo Civil.Em razão da sucumbência, arcará a parte ré com o pagamento das custas e despesas processuais, assim como honorários advocatícios do autor, ora arbitrados em 10% sobre o valor da condenação, com base no artigo 85, parágrafo 2º, do Código de Processo CivilP.R.I.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n41ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\n      \n1067961-10.2015.8.26.0100 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1067961-10.2015.8.26.0100\nClasse  - Assunto Procedimento Comum - Indenização  por Dano  Material\nRequerente : Itaú Seguros  de Auto  e Residência  S.a.\nRequerido : Companhia Piratininga  de Força  e Luz\nJuiz   de   Direito:   Dr.   Regis   de   Castilho   Barbosa   Filho\nVistos.\nTrata-se  de  Ação  de  Regresso  ajuizada  por  ITAÚ  SEGUROS  DE  AUTO  E  \nRESIDÊNCIA  S.A.  contra  COMPANHIA  PIRATININGA  DE  FORÇA  E  LUZ ,  objetivando  a  \ncondenação  da  requerida  reembolso  da  importância  despendida  a  título  de  reparo  de  equipamentos  \nde  seu  segurado.  Para  tanto,  alegou,  em  apertada  síntese,  que  seria  empresa  atuante  no  setor  \nsecuritário.  No  bojo  do  contrato  de  seguro  firmado  se  obrigou,  mediante  o  recebimento  de  prêmio,  \na  garantir  ressarcimento  de  seus  contratantes  por  eventuais  prejuízos  provenientes  de  oscilações  no  \nfornecimento  de  energia,  dentre  outros.  Relatou  que,  por  falha  na  prestação  do  serviço  da  \nrequerida,  teria  ocorrido  oscilação  de  energia  no  imóvel  do  segurado,  ocasionando  danos  em  \naparelhos  do  local,  tornando-os  impróprios  para  uso  e  necessários  reparos  e  substituições.  Em  \nvirtude  do  sinistro,  teriam  sido  o  dano  reparado  pela  seguradora,  que  ora  pleiteia  ressarcimento  \npelo  montante  despendido.  Pugnou,  assim,  pela  aplicação  do  Código  de  Defesa  do  Consumidor,  \ndada  sua  sub-rogação  nos  direitos  de  seus  segurados,  consumidores  perante  à  requerida.  Sustentou,  \nainda,  a  responsabilidade  objetiva  da  requerida,  pelo  risco  administrativo,  dada  sua  qualidade  de  \nempresa  concessionária,  prestadora  de  serviços  públicos.  Vieram  documentos.\nA  ré  ofereceu  contestação  (fls.  104\/130),  arguindo  preliminarmente  ilegitimidade  \nativa  e  carência  da  ação  por  falta  de  interesse  de  agir.  No  mérito,  argumentou  que,  apesar  de  sua  \nresponsabilização  ser  objetiva,  dada  sua  qualidade  de  prestadora  de  serviços  públicos,  essa  pode  \nser  afastada  em  caso  de  fortuito  ou  força  maior.  Nesse  sentido,  sustentou  que,  no  caso  dos  autos,  \nos  alegados  danos  se  deram  em  razão  de  descarga  elétrica  proveniente  de  evento  da  natureza,  não  \nimputável  a  ela,  portanto.  Sustentou  ter  inexistido,  no  caso  dos  autos,  defeito  na  prestação  dos  \nserviços  e  consequente  ofensa  ao  CDC.  Suscitou  a  responsabilidade  dos  consumidores  pelas  \ninstalações  internas  do  imóvel  onde  é  fornecido  o  serviço  de  energia  elétrica.  Impugnou,  assim,  o  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1067961-10.2015.8.26.0100 e código 286AA1E. Este documento é cópia do original, assinado digitalmente por REGIS DE CASTILHO BARBOSA FILHO, liberado nos autos em 23\/11\/2016 às 19:52 . fls. 251\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n41ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\n      \n1067961-10.2015.8.26.0100 - lauda  2\ndever\n de  indenizar.  \nRéplica  às  fls.  161\/208.  É  O  RELATÓRIO.\nFUNDAMENTO  E  DECIDO.  Julgo  antecipadamente  a  lide,  nos  termos  do  artigo  \n355,  I,  do  Código  de  Processo  Civil,  por  entender  que  as  provas  úteis  e  necessárias  foram  \ndevidamente  produzidas,  prescindindo  o  feito  de  dilação  probatória.  Verifico  que  diante  do  \nesclarecimento  da  autora  (fls.  248\/250)  de  que  não  está  na  posse  dos  bens  danificados,  prejudicada  \nrestou  a  realização  da  perícia,  que  consistia  na  avaliação  técnica  dos  aparelhos  danificados.  Assim,  \nem  razão  da  impossibilidade  superveniente  da  realização  da  perícia  técnica  e  do  bojo  probatório  já  \nsuficiente,  passo  a  julgar  antecipadamente  a  lide.\nInicialmente,  imperioso  salientar  ter  restado  incontroverso  nos  autos  a  aplicação  \nda  responsabilização  objetiva  da  requerida,  tanto  em  decorrência  da  sub-rogação  da  autora  nos  \ndireitos  de  seus  segurados  enquanto  consumidores,  quanto  pelo  fato  de  se  tratar  de  empresa  \nprivada  concessionária  de  serviços  públicos  e,  portanto,  contemplada  pelo  artigo  37,  §  6º,  da  \nConstituição  Federal.  \nA  questão  cinge-se  à  discussão  a  respeito  da  responsabilidade  da  requerida  em  \nreparar  a  parte  autora,  em  sede  de  regresso,  em  razão  dos  supostos  danos  em  equipamentos  \npertencentes  ao  segurado  da  autora  em  decorrência  de  variações  concernentes  à  energia  elétrica  \nprovenientes  da  rede  de  distribuição  operada  pela  concessionária  ré.  \nAduz  a  requerida,  em  síntese,  a  ocorrência  de  caso  fortuito  ou  força  maior,  o  qual  \nexcluiria  o  nexo  de  causalidade  e,  consequentemente,  sua  responsabilidade  objetiva.  Nesse  \nsentido,  aduz  que  os  laudos  técnicos  juntados  pela  parte  autora  demonstram  que  os  danos  \nocasionados  nos  eletrodomésticos  analisados  decorreram  de  descarga  elétrica  proveniente  de  raios,  \nfato  da  natureza  não  imputável  à  concessionária.  \nInsta  salientar,  primeiramente,  ser  inócua  a  prova  técnica  perquirida  pela  \nrequerida,  consiste  na  realização  de  perícia  nos  equipamentos  atingidos,  para  a  suposta  constatação  \nde  que  as  avarias  não  foram  ocasionadas  por  irregularidades  ou  falha  na  transmissão  de  energia.  \nNesse  sentido,  destaca-se  a  inexigibilidade  da  manutenção  dos  equipamentos  danificados  por  parte  \nda  seguradora  autora,  a  qual  indenizou  seus  segurados  após  iminente  avaliação  técnica  dos  bens  \natingidos.  Os  laudos  juntados  aos  autos  são  suficientes  para  comprovação  de  que  as  indenizações  \nforam  pagas  pela  requerente  em  razão  da  inutilização  dos  equipamentos  por  descarga  elétrica.  No  \nmais,  irrelevante  para  o  deslinde  do  feito,  conforme  veremos  a  seguir,  se  a  variação  relevante  da  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1067961-10.2015.8.26.0100 e código 286AA1E. Este documento é cópia do original, assinado digitalmente por REGIS DE CASTILHO BARBOSA FILHO, liberado nos autos em 23\/11\/2016 às 19:52 . fls. 252\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n41ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\n      \n1067961-10.2015.8.26.0100 - lauda  3\nenergia\n elétrica  na  rede  se  deveu  a  vicissitudes  da  rede  de  distribuição  de  energia  da  ré,  ou  \nmeramente  em  razão  de  descarga  elétrica  natural.\nVale  salientar,  outrossim,  que  a  inviabilidade  da  abertura  de  dilação  pericial,  após  \na  passagem  do  tempo  desde  o  momento  em  que  os  danos  aos  equipamentos  se  consubstanciaram,  \nse  traduz  em  repercussão  de  condutas  envidadas  pela  própria  concessionária  requerida,  ainda  que  \nde  espectro  omissivo.  É  cediço  que  opera  a  concessionária  de  prestação  de  serviço  de  \nfornecimento  de  energia  elétrica  em  nome  próprio  e  que  os  riscos  inerentes  à  sua  atividade  lhes  \nsão  imputados.  Nesta  esteira,  mister  se  faz  enfatizar  que  a  modelagem  econômica  imprimida  pela  \nconcessionária  acarreta  assunção  de  responsabilidades  respectivas.  Nessa  toada,  as  cautelas  que  \nporventura  deixe  de  instaurar  no  sentido  de  mitigar  danos  aos  equipamentos  dos  consumidores,  no  \nbojo  de  suas  escolhas  no  campo  corporativo,  não  podem  ser  carreadas,  evidentemente,  ao  \nconsumidor.  Saliente-se  que  nesta  quadra  se  encontram  as  providências  que  permitam  o \nmonitoramento  em  tempo  real  de  eventuais  variações  no  nível  da  energia  elétrica  na  rede  que  \nadministra,  sem  embargo  do  aterramento  necessário  para  o  fim  de  evitar  que  mesmo  descargas  \nnaturais  percorram  a  rede.  Por  conseguinte,  caberia  à  requerida  edificar  todas  as  precauções  \npreventivas  no  sentido  de  se  evitar  que  houvesse  danos  ao  consumidor,  e  mesmo  que  se  \npropiciasse  a  identificação  de  alguma  conduta  do  consumidor  que  de  mote  exclusivo  acarretasse  \nos  danos  perpetrados.  Nesta  senda,  emerge  despicienda  a  produção  de  prova  pericial,  pois  o  que  se  \npretende  provar  não  militará  em  prol  da  concessionária.  Para  coroar  todo  o  panorama  já  elucidado,  \nnão  se  poderia  imaginar  que  ao  consumidor,  ainda  que  de  grande  porte,  caberia  impor  o  ônus  de  \nconfigurar  todo  o  arcabouço  de  salvaguardas  e  de  monitoramento  da  energia  que  lhe  é  dedicada,  o  \nque  significaria  subverter  o  regime  jurídico  administrativo  que  permeia  os  contratos  de  concessão  \nde  prestação  de  serviço  público  deste  jaez.  Como  corolário,  a  pretensão  de  produção  de  prova  \npericial  não  apenas  será  ineficiente  em  resgatar  a  posição  processual  e  material  da  ré  diante  dos  \ncontornos  já  descritos,  como  também  seria  parcamente  esclarecedora,  lembrando  que  não  seria  \nrazoável  exigir  também  que  o  consumidor  a formidável  incumbência  de  guardar  os  aparelhos  \ndanificados  exatamente  para  a  concessionária  poder  posteriormente  cotejá-los.  Neste  ponto,  seria,  \nem  verdade,  uma  providência  salutar  à atividade  da  requerida,  na  linha  da  ideia  de  prestação  \ncontínua  dos  serviços  em  voga,  intensificar  junto  aos  consumidores  prejudicados  a  imediata  \nintervenção  para  que  não  padecessem  com  todas  as  intempéries  relativas  à  interrupção  do  \nrecebimento  de  energia  elétrica,  bem  como  com  a  substituição  dos  equipamentos  que  tenham  sido  \nexterminados.  Porém,  como  já  se  afigurou,  preferiu  a  concessionária  sequer  constituir  sistema  que  \nidentificasse  ou  prevenisse  a  passagem  de  energia  elétrica  em  qualidade  indesejada  por  suas  redes  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1067961-10.2015.8.26.0100 e código 286AA1E. Este documento é cópia do original, assinado digitalmente por REGIS DE CASTILHO BARBOSA FILHO, liberado nos autos em 23\/11\/2016 às 19:52 . fls. 253\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n41ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\n      \n1067961-10.2015.8.26.0100 - lauda  4\naté\n os  destinos  finais.\nComo  dito  anteriormente,  a  responsabilidade  da  requerida  é,  em  regra,  objetiva,  \nseja  por  sua  condição  de  concessionária  de  serviço  público,  seja  pela  sua  característica  de  \nfornecedora  de  serviços  ao  mercado  consumidor.  Nessa  toada,  tem-se  que,  no  caso  dos  autos,  a  \nconfiguração  da  responsabilidade  da  ré  se  dá  quando  da  configuração  do  binômio  nexo  de  \ncausalidade  e  dano,  dispensando  a  lei  a  efetivação  do  requisito  da  conduta  culposa.  \nA  responsabilidade  objetiva,  no  entanto,  não  é  irrestrita,  podendo  ser  afastada  \nquando  inexistentes,  no  caso  concreto,  os  supracitados  requisitos.  Contudo,  diferentemente  do  que  \nsustenta  a  ré,  a  ocorrência  de  chuvas,  raios  e  eventos  da  natureza  como  os  descritos  em  sede  de  \ndefesa,  não  tem  o  condão  de  romper,  por  si  só,  o  nexo  de  causalidade  e  sua  consequente  \nresponsabilização  por  eventuais  danos.  \nIsso  porque,  o  caso  fortuito  e  a  força  maior,  como  há  muito  firmado,  deve  decorrer  \nde  fato  estranho  à  vontade  das  partes,  sendo,  ainda,  caracterizado  pela  imprevisibilidade  e \ninevitabilidade.  Nessa  toada,  há  que  se  destacar  que  a  oscilação  na  rede  elétrica  proveniente  de  \neventos  da  natureza,  como  chuvas  e  raios  sustentados  em  defesa,  é  fato  notório  e  previsível,  \ncabendo  à  concessionária,  pelo  próprio  risco  da  atividade  desempenhada,  valer-se  da  tecnologia  \nnecessária  para  impedir  ou  ao  menos  minimizar  a  ocorrência  de  danos  aos  usuários  do  serviço  \ndisponibilizado.\nÉ esse  o  entendimento  pacífico  do  Egrégio  Tribunal  de  Justiça  do  Estado  de  São  \nPaulo.  Senão,  vejamos:\nPRESTAÇÃO  DE  SERVIÇOS  DE  ENERGIA  ELÉTRICA.  \nRESPONSABILIDADE  CIVIL  OBJETIVA.  DESCARGA  ATMOSFÉRICA  \n(QUEDA DE  RAIO).  DANOS  MATERIAIS.  FORÇA  MAIOR.  CAUSA  \nEXCLUDENTE. NÃO  RECONHECIMENTO.\n DANOS  MORAIS.  \nINDENIZAÇÃO  INDEVIDA  A  ESTE  TÍTULO.  A  descarga  atmosférica  (queda  \nde raio)  não  se  subsumi  a causa  de  excludente  da  responsabilidade  civil  \nobjetiva, na  figura  da  força  maior,  em  caso  de  prestação  de  serviços  de  \nenergia elétrica  dada  a  previsibilidade  de  ocorrência  de  oscilações  no  sistema  \nde transmissão  elétrica\n nesses  casos,  de  sorte  que  tal  infortúnio  se  insere  no  \nrisco da  atividade  desenvolvida  pela  concessionária\n.  Ônus  da  prova  da  \nregularidade  da  prestação  do  serviço  que  incumbia  à  ré.  O  mero  dissabor  e  \naborrecimento  causado  pelos  danos  nos  equipamentos  eletrônicos  não  \nconfigura  ato  lesivo  a  ensejar  a  condenação  por  danos  morais.  Recurso  provido  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1067961-10.2015.8.26.0100 e código 286AA1E. Este documento é cópia do original, assinado digitalmente por REGIS DE CASTILHO BARBOSA FILHO, liberado nos autos em 23\/11\/2016 às 19:52 . fls. 254\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n41ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\n      \n1067961-10.2015.8.26.0100 - lauda  5\nem\n parte. 1\nPRESTAÇÃO  DE  SERVIÇOS  FORNECIMENTO  DE  ENERGIA  ELÉTRICA.  \nDESCARGA ELÉTRICA  (RAIO)  QUE  DANIFICOU  APARELHOS  \nELETRÔNICOS. AÇÃO  DE  INDENIZAÇÃO.\n SENTENÇA  DE \nPROCEDÊNCIA.  APELAÇÃO  DA  RÉ.  Relação  de  consumo  configurada.  \nInversão  do  ônus  da  prova.  Requisitos  presentes.  Responsabilidade  objetiva  da  \nconcessionária  de  serviço  público.  Ré  que  não  se  desincumbiu  de  seu  ônus  \nprobatório  (art.  333,  II,  do  C.P.C..)  Previsibilidade  de  ocorrência  de  oscilações  \nno sistema  de  transmissão  de  energia  elétrica  durante  tempestades  e, \nconsequentemente, de  danos  aos  equipamentos  ligados  à  rede.  Risco  inerente  \nà própria  atividade  desenvolvida  pela  concessionária.  Oscilação  de  energia  \nque configura  falha  na  prestação  do  serviço  e  deu  causa  aos  danos  \nsuportados pela  autora\n.  Dever  de  pagar  a  indenização  tal  como  pleiteada.  \nSentença  mantida.  Recurso  desprovido 2\n.\nDe  tal  sorte,  restou  comprovado  nos  autos  que  os  equipamentos  eletrônicos  dos  \nsegurados  da  parte  autora  foram  danificados  em  virtude  de  descarga  elétrica  e  assim,  como  \nconsignado,  por  falha  na  prestação  dos  serviços  por  parte  da  ré,  patente  o  direito  da  ré  em  ser  \nindenizada,  em  sede  de  regresso.\nNo  mais,  incontroverso  que  a  requerida  efetivamente  despendeu  montante  \ncorrespondente  a  R$  3.161,58 ,  a  título  de  indenização  aos  seus  segurados,  devendo,  pois,  ser  \nressarcida  de  tais  prejuízos.  \nAnte  o  exposto,  JULGO  PROCEDENTE  o  pedido,  e  o  faço  para  condenar  a  ré,  \nao  pagamento  de  R$  3.161,58 ,  quantia  que  deverá  ser  devidamente  atualizada  de  acordo  com  a  \ntabela  prática  do  E.  Tribunal  de  Justiça  do  Estado  de  São  Paulo,  desde  o  dispêndio,  e  com  a  \nincidência  de  juros  moratórios  de  1%  ao  mês  desde  a  citação.  Em  consequência,  JULGO  \nEXTINTO  o  processo,  com  fundamento  no  artigo  487,  inciso  I,  do  Código  de  Processo  Civil.\nEm  razão  da  sucumbência,  arcará  a  parte  ré  com  o  pagamento  das  custas  e \ndespesas  processuais,  assim  como  honorários  advocatícios  do  autor,  ora  arbitrados  em  10%  sobre  \no  valor  da  condenação,  com  base  no  artigo  85,  parágrafo  2º,  do  Código  de  Processo  Civil\nP.R.I.\n1   Recurso  de  Apelação  nº  0003081-34.2013.8.26.0120.  35ª  Câmara  de  Direito  Privado.  Rel.  Des.  Gilberto  Leme.  Julgado  em  \n25\/10\/2015.  Votação  unânime.  \n2 Recurso  de  Apelação  nº  0005119-44.2013.8.26.0338,  34ª  Câmara  de  Direito  Privado.  Rel.  Des.  Antonio  Tadeu  Ottono.  Julgado  em  \n12\/08\/2015.  Votação  unânime.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1067961-10.2015.8.26.0100 e código 286AA1E. Este documento é cópia do original, assinado digitalmente por REGIS DE CASTILHO BARBOSA FILHO, liberado nos autos em 23\/11\/2016 às 19:52 . fls. 255\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n41ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\n      \n1067961-10.2015.8.26.0100 - lauda  6\nSão\n Paulo , 01  de  novembro  de 2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1067961-10.2015.8.26.0100 e código 286AA1E. Este documento é cópia do original, assinado digitalmente por REGIS DE CASTILHO BARBOSA FILHO, liberado nos autos em 23\/11\/2016 às 19:52 . fls. 256"}},{"data":"08\/11\/2016","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"08\/09\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"10\/08\/2016","descricao":"Petição Juntada   Nº Protocolo: WJMJ.16.40730266-8 Tipo da Petição: Petições Diversas Data: 09\/08\/2016 11:16","anexo":"Não existe anexo"},{"data":"04\/08\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"01\/08\/2016","descricao":"Certidão de Publicação Expedida   Relação :0275\/2016 Data da Disponibilização: 01\/08\/2016 Data da Publicação: 02\/08\/2016 Número do Diário: 2169 Página: 656\/674","anexo":"Não existe anexo"},{"data":"29\/07\/2016","descricao":"Remetido ao DJE   Relação: 0275\/2016 Teor do ato: Visto em saneador.Partes legítimas e bem representadas, eis que a seguradora se sub-rogou na posição jurídica do segurado. Ademais, inexiste previsão legal que condicione o ajuizamento de demanda ao exaurimento da instância administrativa. Dessa sorte, estão presentes os pressupostos de constituição e desenvolvimento válido e regular do processo, razão pela qual dou o feito por saneado.Nos termos do artigo 370 do CPC, para julgamento do mérito, defiro a dilação probatória, consistente na prova pericial requerida pela ré. Esclareça a requerente se possui os bens que alegadamente teriam sofrido sobrecarga elétrica.Em atenção ao preceituado no § 8º do artigo 357 do CPC, determinada a produção de prova pericial, passo a observar o disposto no artigo 465 do mesmo diploma.Para a realização de perícia, consistente na avaliação técnica dos aparelhos danificados, nomeio o perito engenheiro elétrico sr. RUI DAS NEVES MARTINS. Intime-se o perito (via telefone ou e-mail) para dizer se aceita o encargo, bem como para estimar seus honorários, no prazo de 5 (cinco) dias, e, em caso positivo, intime-se a ré para, em 10 dias (dez dias), adiantar os honorários provisórios, sob pena de preclusão da prova. Advirto ao perito que o laudo deverá ser elaborado em consonância com o disposto no artigo 473 do CPC, bem como que deverá assegurar aos assistentes das partes o acesso e o acompanhamento das diligências e dos exames que realizar, com prévia comunicação comprovada nos autos, com antecedência mínima de 5 (cinco) dias. Laudo em 30 dias.No prazo de 15 dias, incumbe às partes arguir o impedimento ou suspeição do perito, se for o caso, indicar assistente técnico e apresentar quesitos.Com o laudo, intimem-se as partes para que digam, sucessivamente (autor e réu), no prazo de 10 (dez) dias.Intimem-se. Advogados(s): Aline Cristina Panza Mainieri (OAB 153176\/SP), Jose Carlos Van Cleef de Almeida Santos (OAB 273843\/SP)","anexo":"Não existe anexo"},{"data":"27\/07\/2016","descricao":"Decisão Determinação    Visto em saneador.Partes legítimas e bem representadas, eis que a seguradora se sub-rogou na posição jurídica do segurado. Ademais, inexiste previsão legal que condicione o ajuizamento de demanda ao exaurimento da instância administrativa. Dessa sorte, estão presentes os pressupostos de constituição e desenvolvimento válido e regular do processo, razão pela qual dou o feito por saneado.Nos termos do artigo 370 do CPC, para julgamento do mérito, defiro a dilação probatória, consistente na prova pericial requerida pela ré. Esclareça a requerente se possui os bens que alegadamente teriam sofrido sobrecarga elétrica.Em atenção ao preceituado no § 8º do artigo 357 do CPC, determinada a produção de prova pericial, passo a observar o disposto no artigo 465 do mesmo diploma.Para a realização de perícia, consistente na avaliação técnica dos aparelhos danificados, nomeio o perito engenheiro elétrico sr. RUI DAS NEVES MARTINS. Intime-se o perito (via telefone ou e-mail) para dizer se aceita o encargo, bem como para estimar seus honorários, no prazo de 5 (cinco) dias, e, em caso positivo, intime-se a ré para, em 10 dias (dez dias), adiantar os honorários provisórios, sob pena de preclusão da prova. Advirto ao perito que o laudo deverá ser elaborado em consonância com o disposto no artigo 473 do CPC, bem como que deverá assegurar aos assistentes das partes o acesso e o acompanhamento das diligências e dos exames que realizar, com prévia comunicação comprovada nos autos, com antecedência mínima de 5 (cinco) dias. Laudo em 30 dias.No prazo de 15 dias, incumbe às partes arguir o impedimento ou suspeição do perito, se for o caso, indicar assistente técnico e apresentar quesitos.Com o laudo, intimem-se as partes para que digam, sucessivamente (autor e réu), no prazo de 10 (dez) dias.Intimem-se.","anexo":{"label":"Decisão Determinação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n41ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   14º   andar   -   salas   nº   1421\/1417   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   (11)   -   E-mail:   upj41a45@tjsp.jus.br\nProcesso nº 1067961-10.2015.8.26.0100  - p.  1\nDECISÃO\nProcesso  nº: 1067961-10.2015.8.26.0100  \nClasse  - Assunto Procedimento Comum - Indenização  por Dano  Material\nRequerente : Itaú Seguros  de Auto  e Residência  S.a.\nRequerido : Companhia Piratininga  de Força  e Luz\nJuiz de Direito:  Dr. Regis  de Castilho  Barbosa Filho.\nVisto em  saneador.\nPartes  legítimas  e  bem  representadas ,  eis  que  a  seguradora  se  sub-rogou  na  \nposição  jurídica  do  segurado .  Ademais,  inexiste  previsão  legal  que  condicione  o  ajuizamento  de  \ndemanda  ao  exaurimento  da  instância  administrativa.  Dessa  sorte,  estão  presentes  os  pressupostos  \nde  constituição  e  desenvolvimento  válido  e  regular  do  processo,  razão  pela  qual  dou  o  feito  por  \nsaneado. Nos termos  do  artigo  370  do  CPC,  para  julgamento  do  mérito,  defiro  a  dilação  \nprobatória,  consistente  na  prova  pericial  requerida  pela  ré.  \nEsclareça  a  requerente  se  possui  os  bens  que  alegadamente  teriam  sofrido  \nsobrecarga  elétrica.\nEm atenção  ao  preceituado  no  §  8º  do  artigo  357  do  CPC,  determinada  a  produção  \nde  prova  pericial,  passo  a  observar  o  disposto  no  artigo  465  do  mesmo  diploma.\nPara  a  realização  de  perícia,  consistente  na  avaliação  técnica  dos  aparelhos  \ndanificados,  nomeio  o  perito  engenheiro  elétrico  sr.  RUI  DAS  NEVES  MARTINS.   Intime-se  o  \nperito  (via  telefone  ou  e-mail)  para  dizer  se  aceita  o  encargo,  bem  como  para  estimar  seus  \nhonorários,  no  prazo  de  5  (cinco)  dias,  e,  em  caso  positivo,  intime-se  a  ré  para,  em  10  dias  (dez  \ndias),  adiantar  os  honorários  provisórios,  sob  pena  de  preclusão  da  prova.  \nAdvirto  ao  perito  que  o  laudo  deverá  ser  elaborado  em  consonância  com  o \ndisposto  no  artigo  473  do  CPC,  bem  como  que  deverá  assegurar  aos  assistentes  das  partes  o  acesso  \ne   o  acompanhamento  das  diligências  e  dos  exames  que  realizar,  com  prévia  comunicação  \ncomprovada  nos  autos,  com  antecedência  mínima  de  5  (cinco)  dias.  \nLaudo  em  30  dias.\nNo  prazo  de  15  dias,  incumbe  às  partes  arguir  o  impedimento  ou  suspeição  do  \nperito,  se  for  o  caso,  indicar  assistente  técnico  e  apresentar  quesitos.\nCom  o  laudo,  intimem-se  as  partes  para  que  digam,  sucessivamente  (autor  e  réu),  \nno  prazo  de  10  (dez)  dias.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1067961-10.2015.8.26.0100 e código 22A3447. Este documento é cópia do original, assinado digitalmente por REGIS DE CASTILHO BARBOSA FILHO, liberado nos autos em 27\/07\/2016 às 19:08 . fls. 245\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n41ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   14º   andar   -   salas   nº   1421\/1417   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   (11)   -   E-mail:   upj41a45@tjsp.jus.br\nProcesso nº 1067961-10.2015.8.26.0100  - p.  2\nIntimem-se.\nSão  Paulo , 26  de  julho  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1067961-10.2015.8.26.0100 e código 22A3447. Este documento é cópia do original, assinado digitalmente por REGIS DE CASTILHO BARBOSA FILHO, liberado nos autos em 27\/07\/2016 às 19:08 . fls. 246"}},{"data":"26\/07\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"08\/07\/2016","descricao":"Petição Juntada   Nº Protocolo: WJMJ.16.40610383-1 Tipo da Petição: Petições Diversas Data: 08\/07\/2016 15:18","anexo":"Não existe anexo"},{"data":"29\/04\/2016","descricao":"Petição Juntada   Nº Protocolo: WJMJ.16.40349588-7 Tipo da Petição: Petições Diversas Data: 26\/04\/2016 15:23","anexo":"Não existe anexo"},{"data":"19\/04\/2016","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"11\/04\/2016","descricao":"Petição Juntada   Nº Protocolo: WJMJ.16.40302413-2 Tipo da Petição: Petições Diversas Data: 11\/04\/2016 11:48","anexo":"Não existe anexo"},{"data":"11\/04\/2016","descricao":"Petição Juntada   Nº Protocolo: WJMJ.16.40301647-4 Tipo da Petição: Petições Diversas Data: 11\/04\/2016 09:52","anexo":"Não existe anexo"},{"data":"08\/04\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR409177010TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Ordinário - Cível Destinatário : Companhia Piratininga de Força e Luz Diligência : 26\/02\/2016","anexo":"Não existe anexo"},{"data":"06\/04\/2016","descricao":"Réplica Juntada   Nº Protocolo: WJMJ.16.40288500-2 Tipo da Petição: Manifestação Sobre a Contestação Data: 06\/04\/2016 12:06","anexo":"Não existe anexo"},{"data":"06\/04\/2016","descricao":"Certidão de Publicação Expedida   Relação :0110\/2016 Data da Publicação: 07\/04\/2016 Data da Disponibilização: 06\/04\/2016 Número do Diário: 2090 Página: 716\/742","anexo":"Não existe anexo"},{"data":"05\/04\/2016","descricao":"Remetido ao DJE   Relação: 0110\/2016 Teor do ato: Vistos.Junte o requerido aos autos o comprovante de recolhimento da taxa de mandato (código 304-9).Nos termos dos artigos 350 e 351 do Código de Processo Civil, manifeste-se o autor em réplica no prazo de 15 (quinze) dias.Após o prazo supra, especifiquem as partes as provas que pretendem produzir, no prazo de 5 (cinco) dias, justificando a utilidade e a pertinência, sob pena de preclusão (STJ, AgRg no REsp 1376551\/RS, Ministro HUMBERTO MARTINS, T2 - SEGUNDA TURMA, DJe 28\/06\/2013). Advirto que \"não requerer a prova nesse momento significa perder o direito à prova\" (cf. Cândido Rangel Dinamarco, Instituições de Direito Processual Civil, volume III, Malheiros, 6ª edição, páginas 578).Consoante adverte o professor CÂNDIDO RANGEL DINAMARCO: \"É necessário que o requerimento de provas seja especificado e justificado. A parte indicará quais meios de prova pretende e quais os pontos de fato a demonstrar mediante cada um deles. Não basta requerer prova pericial, é indispensável explicitar qual espécie pretende e qual o fim a que se destina; a parte requererá quantas perícias forem necessárias (médica, contábil, de engenharia etc.).\" (...) \"Além de requerer e especificar os meios de prova, é também ônus da parte demonstrar as razões por que a prova pretendida é necessária e admissível;\" (Instituições de Direito Processual Civil, volume III, Malheiros, 6ª edição, páginas 578\/579).Advirto, desde já, que o descumprimento deste ônus processual, na forma acima delineada, acarretará a inadmissibilidade da prova proposta pela parte.Intime-se. Advogados(s): Aline Cristina Panza Mainieri (OAB 153176\/SP), Jose Carlos Van Cleef de Almeida Santos (OAB 273843\/SP)","anexo":"Não existe anexo"},{"data":"04\/04\/2016","descricao":"Proferido despacho de mero expediente    Vistos.Junte o requerido aos autos o comprovante de recolhimento da taxa de mandato (código 304-9).Nos termos dos artigos 350 e 351 do Código de Processo Civil, manifeste-se o autor em réplica no prazo de 15 (quinze) dias.Após o prazo supra, especifiquem as partes as provas que pretendem produzir, no prazo de 5 (cinco) dias, justificando a utilidade e a pertinência, sob pena de preclusão (STJ, AgRg no REsp 1376551\/RS, Ministro HUMBERTO MARTINS, T2 - SEGUNDA TURMA, DJe 28\/06\/2013). Advirto que \"não requerer a prova nesse momento significa perder o direito à prova\" (cf. Cândido Rangel Dinamarco, Instituições de Direito Processual Civil, volume III, Malheiros, 6ª edição, páginas 578).Consoante adverte o professor CÂNDIDO RANGEL DINAMARCO: \"É necessário que o requerimento de provas seja especificado e justificado. A parte indicará quais meios de prova pretende e quais os pontos de fato a demonstrar mediante cada um deles. Não basta requerer prova pericial, é indispensável explicitar qual espécie pretende e qual o fim a que se destina; a parte requererá quantas perícias forem necessárias (médica, contábil, de engenharia etc.).\" (...) \"Além de requerer e especificar os meios de prova, é também ônus da parte demonstrar as razões por que a prova pretendida é necessária e admissível;\" (Instituições de Direito Processual Civil, volume III, Malheiros, 6ª edição, páginas 578\/579).Advirto, desde já, que o descumprimento deste ônus processual, na forma acima delineada, acarretará a inadmissibilidade da prova proposta pela parte.Intime-se.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n41ª  VARA  CÍVEL\nPraça  João  Mendes  s\/nº ,   14º  andar  -  salas  nº  1421\/1417  -   Centro\nCEP:   01501-900  -   São  Paulo  -   SP\nTelefone:   (11)  -  E-mail:   upj41a45@tjsp.jus.br\nProcesso nº 1067961-10.2015.8.26.0100  - p.  1\nDESPACHO\nProcesso  nº: 1067961-10.2015.8.26.0100\nClasse  – Assunto: Procedimento\n Comum - Indenização  por Dano  Material\nRequerente : Itaú Seguros  de Auto  e Residência  S.a.\nRequerido : Companhia Piratininga  de Força  e Luz\nJuiz  de Direito:  Dr. Regis  de Castilho  Barbosa Filho. \nVistos.\n1. Junte  o  requerido  aos  autos  o  comprovante  de  recolhimento  da  taxa  de  \nmandato  (código  304-9).\n2. Nos termos  dos  artigos  350  e  351  do  Código  de  Processo  Civil,  manifeste-se  o  \nautor  em  réplica  no  prazo  de  15  (quinze)  dias.\nApós  o  prazo  supra,  especifiquem  as  partes  as  provas  que  pretendem  produzir,  no  \nprazo  de  5  (cinco)  dias,   justificando  a  utilidade\n e  a  pertinência\n,  sob  pena  de  preclusão\n (STJ,  \nAgRg  no  REsp  1376551\/RS,  Ministro  HUMBERTO  MARTINS,  T2  -  SEGUNDA  TURMA,  DJe  \n28\/06\/2013).  Advirto  que  “não  requerer  a  prova  nesse  momento  significa  perder  o  direito  à  \nprova ”  (cf.  Cândido  Rangel  Dinamarco,  Instituições  de  Direito  Processual  Civil,  volume  III,  \nMalheiros,  6ª  edição,  páginas  578).\nConsoante  adverte  o  professor  CÂNDIDO  RANGEL  DINAMARCO:  “É  \nnecessário  que  o  requerimento  de  provas  seja  especificado  e  justificado.  A  parte  indicará  quais  \nmeios  de  prova  pretende  e  quais  os  pontos  de  fato  a  demonstrar  mediante  cada  um  deles.  Não  \nbasta  requerer  prova  pericial,  é  indispensável  explicitar  qual  espécie  pretende  e  qual  o  fim  a  que  \nse  destina;  a  parte  requererá  quantas  perícias  forem  necessárias  (médica,  contábil,  de  engenharia  \netc.). ” (...)  “ Além  de  requerer  e  especificar  os  meios  de  prova,  é  também  ônus  da  parte  demonstrar  \nas  razões  por  que  a  prova  pretendida  é  necessária  e  admissível; ”  (Instituições  de  Direito  \nProcessual  Civil,  volume  III,  Malheiros,  6ª  edição,  páginas  578\/579).\nAdvirto,  desde  já,  que  o  descumprimento  deste  ônus  processual,  na  forma  acima  \ndelineada,  acarretará  a  inadmissibilidade  da  prova  proposta  pela  parte.\nIntime-se.\nSão  Paulo , 31  de  março  de  2016 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1067961-10.2015.8.26.0100 e código 1C6342D. Este documento é cópia do original, assinado digitalmente por MARCELO AUGUSTO OLIVEIRA, liberado nos autos em 04\/04\/2016 às 13:35 . fls. 159"}},{"data":"01\/04\/2016","descricao":"Certidão de Publicação Expedida   Relação :0104\/2016 Data da Publicação: 04\/04\/2016 Data da Disponibilização: 01\/04\/2016 Número do Diário: 2087 Página: 665\/685","anexo":"Não existe anexo"},{"data":"31\/03\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"31\/03\/2016","descricao":"Remetido ao DJE   Relação: 0104\/2016 Teor do ato: Vistos.Reitere-se o ato.Int. Advogados(s): Jose Carlos Van Cleef de Almeida Santos (OAB 273843\/SP)","anexo":"Não existe anexo"},{"data":"31\/03\/2016","descricao":"Remetido ao DJE   Relação: 0104\/2016 Teor do ato: Vistos.Reitere-se o ato.Int. Advogados(s): Jose Carlos Van Cleef de Almeida Santos (OAB 273843\/SP)","anexo":"Não existe anexo"},{"data":"30\/03\/2016","descricao":"Determinada a Manifestação do Requerente\/Exequente    Vistos.Reitere-se o ato.Int.","anexo":{"label":"Determinada a Manifestação do Requerente\/Exequente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n41ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo -SP  - CEP  01501-900\nDESPACHO\nProcesso  Digital nº: 1067961-10.2015.8.26.0100\nClasse  – Assunto: Procedimento Ordinário - Indenização  por Dano  Material\nRequerente : Itaú Seguros  de Auto  e Residência  S.a.\nRequerido : Companhia Piratininga  de Força  e Luz\nJuiz(a)   de   Direito:   Dr(a).   Regis   de   Castilho   Barbosa   Filho\nVistos.\nReitere-se  o  ato.\nInt.\nSão  Paulo , 21  de  março  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  IMPRESSÃO À \nMARGEM DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1067961-10.2015.8.26.0100 e código 1BEE1CE. Este documento é cópia do original, assinado digitalmente por REGIS DE CASTILHO BARBOSA FILHO, liberado nos autos em 30\/03\/2016 às 12:05 . fls. 157"}},{"data":"22\/03\/2016","descricao":"Contestação Juntada   Nº Protocolo: WJMJ.16.40239497-1 Tipo da Petição: Contestação Data: 22\/03\/2016 11:24","anexo":"Não existe anexo"},{"data":"21\/03\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"17\/03\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"19\/02\/2016","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação - Rito Ordinário - Cível","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"18\/11\/2015","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"18\/11\/2015","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"11\/11\/2015","descricao":"Certidão de Publicação Expedida   Relação :0413\/2015 Data da Disponibilização: 11\/11\/2015 Data da Publicação: 12\/11\/2015 Número do Diário: 2005 Página: 646\/661","anexo":"Não existe anexo"},{"data":"09\/11\/2015","descricao":"Remetido ao DJE   Relação: 0413\/2015 Teor do ato: Vistos. 1. Ante a ausência de prejuízo concreto, processe-se pelo rito ordinário, encaminhando-se ao Distribuidor para alteração de classe. Observe-se, a propósito, que a jurisprudência do E. Superior Tribunal de Justiça, nesses casos, admite a conversão do rito sumário em ordinário (AgRg no REsp. nº 918.888\/SP j. 28.06.2007). Contudo, tratando-se de decisão meramente formal, mesmo com redistribuição interna, ficam mantidas as originárias prerrogativas de tramitação da demanda (CPC, arts. 550 e 551, § 3º). 2. Cite-se, ficando o réu advertido do prazo de 15 (quinze) dias para apresentar(em) a defesa, sob pena de serem presumidos como verdadeiros os fatos articulados na inicial, nos termos do artigo 285 do Código de Processo Civil. Defiro, se o caso, os benefícios do art. 172 do CPC. Int. Advogados(s): Jose Carlos Van Cleef de Almeida Santos (OAB 273843\/SP)","anexo":"Não existe anexo"},{"data":"06\/11\/2015","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"04\/11\/2015","descricao":"Redistribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)   Conf. Desp. fls.94 de 19.07.15","anexo":"Não existe anexo"},{"data":"03\/11\/2015","descricao":"Remetidos os Autos para o Cartório Distribuidor Local para Redistribuição   livre redistribuição - Foro Central Cível","anexo":"Não existe anexo"},{"data":"03\/11\/2015","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"10\/10\/2015","descricao":"Petição Juntada   Nº Protocolo: WJMJ.15.40845018-0 Tipo da Petição: Petições Diversas Data: 09\/10\/2015 12:35","anexo":"Não existe anexo"},{"data":"24\/07\/2015","descricao":"Certidão de Publicação Expedida   Relação :0305\/2015 Data da Disponibilização: 24\/07\/2015 Data da Publicação: 27\/07\/2015 Número do Diário: 1931 Página: 670\/692","anexo":"Não existe anexo"},{"data":"23\/07\/2015","descricao":"Remetido ao DJE   Relação: 0305\/2015 Teor do ato: Vistos. Não havendo na inicial elemento que justifique a distribuição deste feito por direcionamento a este Juízo, determino sua livre redistribuição, à uma das Varas Cíveis do Foro Central. Intime-se. Advogados(s): Jose Carlos Van Cleef de Almeida Santos (OAB 273843\/SP)","anexo":"Não existe anexo"},{"data":"20\/07\/2015","descricao":"Decisão Proferida    Vistos. Não havendo na inicial elemento que justifique a distribuição deste feito por direcionamento a este Juízo, determino sua livre redistribuição, à uma das Varas Cíveis do Foro Central. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n31ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 11º andar  - salas  nº 1115\/1117,  Centro - CEP  \n01501-900,  Fone: 2171-6218,  São Paulo-SP  - E-mail:  sp31cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nNesta data  faço  estes  autos  conclusos  ao(a)  MM.  Juiz  (a)  de  Direito  da  31ª  Vara  Cível  de  São  \nPaulo.  Eu,                     Silvana  Davis,  subscrevi\nDECISÃO\nProcesso  Digital nº: 1067961-10.2015.8.26.0100  \nClasse  - Assunto Procedimento Sumário - Indenização  por Dano  Material\nRequerente : Itaú Seguros  de Auto  e Residência  S.a.\nRequerido : Companhia Piratininga  de Força  e Luz\nJuiz(a)   de   Direito:   Dr(a).   Mariana   de   Souza   Neves   Salinas\nVistos.\nNão havendo  na  inicial  elemento  que  justifique  a  distribuição  deste  feito  por  \ndirecionamento a  este  Juízo,  determino  sua  livre  redistribuição,  à  uma  das  Varas  Cíveis  do  Foro  \nCentral.Intime-se.\nSão  Paulo , 19  de  julho  de  2015 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1067961-10.2015.8.26.0100 e código 13608AD. Este documento é cópia do original, assinado digitalmente por MARIANA DE SOUZA NEVES SALINAS, liberado nos autos em 20\/07\/2015 às 18:29 . fls. 94"}},{"data":"20\/07\/2015","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"08\/07\/2015","descricao":"Distribuído por Direcionamento (movimentação exclusiva do distribuidor)   Há suspeita de repetição da ação. Confronte os dados do processo distribuído com os dados do processo : 1067921-28.2015.8.26.0100.","anexo":"Não existe anexo"}],"peticoes":[{"data":"09\/10\/2015","tipo":"Petições Diversas"},{"data":"22\/03\/2016","tipo":"Contestação"},{"data":"06\/04\/2016","tipo":"Manifestação Sobre a Contestação"},{"data":"11\/04\/2016","tipo":"Petições Diversas"},{"data":"11\/04\/2016","tipo":"Petições Diversas"},{"data":"26\/04\/2016","tipo":"Petições Diversas"},{"data":"08\/07\/2016","tipo":"Petições Diversas"},{"data":"09\/08\/2016","tipo":"Petições Diversas"},{"data":"14\/12\/2016","tipo":"Razões de Apelação"},{"data":"10\/02\/2017","tipo":"Contrarrazões de Apelação"}],"audiencias":null,"incidentes":[{"data":"","classe":""},{"data":"06\/06\/2017","classe":"Cumprimento de sentença - 00001"}],"total_andamentos_retornados":61,"total_andamentos":61},{"processo":"Cumprimento de sentença     (1067961-10.2015.8.26.0100)","classe":null,"classe_area":"Cível","assunto":"Indenização por Dano Material","outros_assuntos":null,"local_fisico":null,"distribuicao":null,"juiz":null,"dados_delegacia":null,"outros_numeros":null,"valor":null,"partes":[{"tipo":"Exeqte","nome":"Itaú Seguros de Auto e Residência S.a."},{"tipo":"Exectdo","nome":"Companhia Piratininga de Força e Luz"}],"advogados":[{"tipo":"Advogado","nome":"Jose Carlos Van Cleef de Almeida Santos"},{"tipo":"Advogada","nome":"Aline Cristina Panza Mainieri"}],"andamentos":[{"data":"01\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0323\/2017 Data da Disponibilização: 01\/09\/2017 Data da Publicação: 04\/09\/2017 Número do Diário: 2423 Página: 731\/756","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Remetido ao DJE   Relação: 0323\/2017 Teor do ato: Vistos.Trata-se de demanda proposta por Itaú Seguros de Auto e Residência S.a. contra Companhia Piratininga de Força e Luz. Adrede as partes requereram a homologação da composição consensual da controvérsia (transação).O artigo 840 do Código Civil reza que \"é lícito aos interessados prevenirem ou terminarem o litígio mediante concessões mútuas.\"Se a transação recair sobre direitos contestados em juízo, será feita por escritura pública, ou por termo nos autos, assinado pelos transigentes e homologado pelo juiz (CC, artigo 842). Nesta hipótese, a cognição judicial é sumária, porquanto restrita à verificação do preenchimento dos requisitos extrínsecos de validade do ato (juízo de delibação).O artigo 104 do Código Civil preconiza que a validade do negócio jurídico requer agente capaz, objeto lícito, possível, determinado ou determinável e forma prescrita ou não defesa em lei.Na espécie vertente, em um juízo de delibação, verifico que a transação firmada entre as partes preenche os requisitos de validade do negócio jurídico.Em face do exposto e para o fim disposto no artigo 515, inciso II, do Código de Processo Civil, HOMOLOGO a transação firmada entre as partes com exame do mérito com fulcro no artigo 487, inciso III, letra b, do Código de Processo Civil e JULGO EXTINTO o processo nos termos do artigo 924, inciso II do mesmo diploma legal, diante da comprovação do cumprimento da obrigação.Caso requerido, fica Homologada a desistência quanto ao prazo recursal, operando-se desde logo o trânsito em julgado.Ressalto que providências ulteriores deverão ser pleiteadas, nos termos da avença homologada, por nova petição.Oportunamente, arquivem-se os autos com a respectiva baixa.P.R.I. Advogados(s): Aline Cristina Panza Mainieri (OAB 153176\/SP), Jose Carlos Van Cleef de Almeida Santos (OAB 273843\/SP)","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Homologada a Transação de Acordo ExtraJudicial    Vistos.Trata-se de demanda proposta por Itaú Seguros de Auto e Residência S.a. contra Companhia Piratininga de Força e Luz. Adrede as partes requereram a homologação da composição consensual da controvérsia (transação).O artigo 840 do Código Civil reza que \"é lícito aos interessados prevenirem ou terminarem o litígio mediante concessões mútuas.\"Se a transação recair sobre direitos contestados em juízo, será feita por escritura pública, ou por termo nos autos, assinado pelos transigentes e homologado pelo juiz (CC, artigo 842). Nesta hipótese, a cognição judicial é sumária, porquanto restrita à verificação do preenchimento dos requisitos extrínsecos de validade do ato (juízo de delibação).O artigo 104 do Código Civil preconiza que a validade do negócio jurídico requer agente capaz, objeto lícito, possível, determinado ou determinável e forma prescrita ou não defesa em lei.Na espécie vertente, em um juízo de delibação, verifico que a transação firmada entre as partes preenche os requisitos de validade do negócio jurídico.Em face do exposto e para o fim disposto no artigo 515, inciso II, do Código de Processo Civil, HOMOLOGO a transação firmada entre as partes com exame do mérito com fulcro no artigo 487, inciso III, letra b, do Código de Processo Civil e JULGO EXTINTO o processo nos termos do artigo 924, inciso II do mesmo diploma legal, diante da comprovação do cumprimento da obrigação.Caso requerido, fica Homologada a desistência quanto ao prazo recursal, operando-se desde logo o trânsito em julgado.Ressalto que providências ulteriores deverão ser pleiteadas, nos termos da avença homologada, por nova petição.Oportunamente, arquivem-se os autos com a respectiva baixa.P.R.I.","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n41ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, SÃO  PAULO  - SP  - CEP  01501-900  \n      \n1067961-10.2015.8.26.0100\/01 - lauda  1\nSENTENÇA\nProcesso nº:\n1067961-10.2015.8.26.0100\/01\nClasse - Assunto\nCumprimento de Sentença  - Indenização  por Dano  Material\nExeqüente : Itaú Seguros  de Auto  e Residência  S.a.\nExecutado : Companhia Piratininga  de Força  e Luz\nJuiz(a)   de   Direito:   Dr(a).   Regis   de   Castilho   Barbosa   Filho\nVistos.\nTrata-se  de  demanda  proposta  por  Itaú  Seguros  de  Auto  e  Residência  \nS.a.  contra  Companhia  Piratininga  de  Força  e  Luz .  Adrede  as  partes  requereram  a \nhomologação  da  composição  consensual  da  controvérsia  (transação).\nO  artigo  840  do  Código  Civil  reza  que  “é  lícito  aos  interessados  \nprevenirem  ou  terminarem  o  litígio  mediante  concessões  mútuas. ”\nSe  a  transação  recair  sobre  direitos  contestados  em  juízo,  será  feita  por  \nescritura  pública,  ou  por  termo  nos  autos,  assinado  pelos  transigentes  e  homologado  pelo  juiz  \n(CC,  artigo  842).  Nesta  hipótese,  a  cognição  judicial  é  sumária,  porquanto  restrita  à  verificação  do  \npreenchimento  dos  requisitos  extrínsecos  de  validade  do  ato  (juízo  de  delibação).\nO  artigo  104  do  Código  Civil  preconiza  que  a  validade  do  negócio  \njurídico  requer  agente  capaz ,  objeto  lícito,  possível,  determinado  ou  determinável  e  forma  \nprescrita  ou  não  defesa  em  lei.\nNa  espécie  vertente,  em  um  juízo  de  delibação,  verifico  que  a  transação  \nfirmada  entre  as  partes  preenche  os  requisitos  de  validade  do  negócio  jurídico.\nEm  face  do  exposto  e  para  o  fim  disposto  no  artigo  515,  inciso  II,  do  \nCódigo  de  Processo  Civil,  HOMOLOGO  a  transação  firmada  entre  as  partes  com  exame  do  \nmérito  com  fulcro  no  artigo  487,  inciso  III,  letra  b,  do  Código  de  Processo  Civil  e  JULGO  \nEXTINTO  o  processo  nos  termos  do  artigo  924,  inciso  II  do  mesmo  diploma  legal,  diante  da  \ncomprovação  do  cumprimento  da  obrigação.\nCaso  requerido,  fica  Homologada  a  desistência  quanto  ao  prazo  recursal,  \noperando-se  desde  logo  o  trânsito  em  julgado.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1067961-10.2015.8.26.0100 e código 36A2CE9. Este documento é cópia do original, assinado digitalmente por REGIS DE CASTILHO BARBOSA FILHO, liberado nos autos em 29\/08\/2017 às 17:25 . fls. 16\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n41ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, SÃO  PAULO  - SP  - CEP  01501-900  \n      \n1067961-10.2015.8.26.0100\/01 - lauda  2\nRessalto\n que  providências  ulteriores  deverão  ser  pleiteadas,  nos  termos  \nda  avença  homologada,  por  nova  petição.\nOportunamente,  arquivem-se  os  autos  com  a  respectiva  baixa.\nP.R.I.\nSão  Paulo , 24  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1067961-10.2015.8.26.0100 e código 36A2CE9. Este documento é cópia do original, assinado digitalmente por REGIS DE CASTILHO BARBOSA FILHO, liberado nos autos em 29\/08\/2017 às 17:25 . fls. 17"}},{"data":"24\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"22\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40954728-6 Tipo da Petição: Petições Diversas Data: 22\/08\/2017 15:06","anexo":"Não existe anexo"},{"data":"02\/08\/2017","descricao":"Pedido de Homologação de Acordo Juntado   Nº Protocolo: WJMJ.17.40863244-1 Tipo da Petição: Pedido de Homologação de Acordo Data: 02\/08\/2017 16:03","anexo":"Não existe anexo"},{"data":"20\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0260\/2017 Data da Disponibilização: 20\/07\/2017 Data da Publicação: 21\/07\/2017 Número do Diário: 2392 Página: 785\/806","anexo":"Não existe anexo"},{"data":"19\/07\/2017","descricao":"Remetido ao DJE   Relação: 0260\/2017 Teor do ato: Vistos.1- Intime-se o executado, na pessoa de seu advogado constituído nestes autos, mediante publicação no Diário da Justiça (CPC, artigo 513, § 2º, I), para no prazo de 15 (quinze) dias úteis (CPC, artigo 219, caput) realizar o adimplemento voluntário da obrigação corporificada na sentença no importe de R$ 6.401,30 (seis mil quatrocentos e um reais e trinta centavos) - conforme demonstrativo discriminado e atualizado apresentado pelo credor -, sob pena de multa de 10% (dez por cento) e, também, de honorários de advogado de 10% (dez por cento) que serão agregados ao valor do débito principal, para todos os efeitos legais, (CPC, artigo 85, § 1º e § 13), tudo na forma do artigo 523, § 1º, do Código de Processo Civil.Saliente-se que nos termos do artigo 525 do Código de Processo Civil \"transcorrido o prazo previsto no art. 523 sem o pagamento voluntário, inicia-se o prazo de 15 (quinze) dias para que o executado, independentemente de penhora ou nova intimação, apresente, nos próprios autos, sua impugnação\", observando-se que \"será considerado tempestivo o ato praticado antes do termo inicial do prazo\" (CPC, artigo 218, § 4º).2- Decorrido o prazo sem o devido pagamento, tendo em vista o disposto nos artigos 835, inciso I, e 854, ambos do Código de Processo Civil, para possibilitar a penhora de dinheiro em depósito ou em aplicação financeira, determino, em primeiro lugar, por meio do sistema denominado Bacen-jud, a indisponibilidade de ativos financeiros existentes em nome do executado até o limite do valor executado.Para tanto, deverá o autor apresentar a planilha do débito atualizada, acrescido da multa legal de 10% (dez por cento) e de honorários de advogado de 10% (dez por cento), nos termos do artigo 524, do Código de Processo Civil, bem como, recolher as custas previstas no Provimento CSM nº 2.195\/2014, no prazo de 05 (cinco) dias.Tornados indisponíveis os ativos financeiros do executado, intime-o na pessoa de seu advogado constituído nos autos ou, não o tendo, pessoalmente (CPC, artigo 854, § 2º), para os fins dispostos no parágrafo 3º do artigo 854.Com a ressalva de que rejeitada ou não apresentada a manifestação do executado, converter-se-á a indisponibilidade em penhora, sem necessidade de lavratura de termo, mediante transferência do montante indisponível para conta vinculada ao juízo da execução. Caso não se satisfaça o crédito, não se efetuará, ante o princípio utilitarista do processo, nova tentativa de bloqueio antes de seis meses; também, uma vez envidada a segunda tentativa de bloqueio que reste frustrada, não será deferida nova tentativa de bloqueio. Pedidos que contrariem tal diretriz não serão considerados aptos a movimentar o feito. 3- Não sendo o bloqueio suficiente para satisfação da obrigação, efetue-se a pesquisa via on-line, junto a Delegacia da Receita Federal a fim de obter a declaração de rendimentos do executado, bem como a pesquisa de veículos, via sistema Renajud, mediante o recolhimento de novas custas.Desde já observo que cabe a exequente as diligências relativas a procura de patrimônio junto aos registros de imóveis, nas hipóteses em que não se trata de exequente beneficiário da justiça gratuita, igualmente, cabe ao mesmo efetuar a pesquisa diretamente junto a Arisp, para bens imóveis localizados em São Paulo. Caso seja agraciado com a justiça gratuita o exequente, proceder-se-á a pesquisa imobiliária, caso não sejam encontrados valores para serem bloqueados.4- Silente o exequente, ao arquivo.Int. Advogados(s): Aline Cristina Panza Mainieri (OAB 153176\/SP), Jose Carlos Van Cleef de Almeida Santos (OAB 273843\/SP)","anexo":"Não existe anexo"},{"data":"18\/07\/2017","descricao":"Decisão Determinação    Vistos.1- Intime-se o executado, na pessoa de seu advogado constituído nestes autos, mediante publicação no Diário da Justiça (CPC, artigo 513, § 2º, I), para no prazo de 15 (quinze) dias úteis (CPC, artigo 219, caput) realizar o adimplemento voluntário da obrigação corporificada na sentença no importe de R$ 6.401,30 (seis mil quatrocentos e um reais e trinta centavos) - conforme demonstrativo discriminado e atualizado apresentado pelo credor -, sob pena de multa de 10% (dez por cento) e, também, de honorários de advogado de 10% (dez por cento) que serão agregados ao valor do débito principal, para todos os efeitos legais, (CPC, artigo 85, § 1º e § 13), tudo na forma do artigo 523, § 1º, do Código de Processo Civil.Saliente-se que nos termos do artigo 525 do Código de Processo Civil \"transcorrido o prazo previsto no art. 523 sem o pagamento voluntário, inicia-se o prazo de 15 (quinze) dias para que o executado, independentemente de penhora ou nova intimação, apresente, nos próprios autos, sua impugnação\", observando-se que \"será considerado tempestivo o ato praticado antes do termo inicial do prazo\" (CPC, artigo 218, § 4º).2- Decorrido o prazo sem o devido pagamento, tendo em vista o disposto nos artigos 835, inciso I, e 854, ambos do Código de Processo Civil, para possibilitar a penhora de dinheiro em depósito ou em aplicação financeira, determino, em primeiro lugar, por meio do sistema denominado Bacen-jud, a indisponibilidade de ativos financeiros existentes em nome do executado até o limite do valor executado.Para tanto, deverá o autor apresentar a planilha do débito atualizada, acrescido da multa legal de 10% (dez por cento) e de honorários de advogado de 10% (dez por cento), nos termos do artigo 524, do Código de Processo Civil, bem como, recolher as custas previstas no Provimento CSM nº 2.195\/2014, no prazo de 05 (cinco) dias.Tornados indisponíveis os ativos financeiros do executado, intime-o na pessoa de seu advogado constituído nos autos ou, não o tendo, pessoalmente (CPC, artigo 854, § 2º), para os fins dispostos no parágrafo 3º do artigo 854.Com a ressalva de que rejeitada ou não apresentada a manifestação do executado, converter-se-á a indisponibilidade em penhora, sem necessidade de lavratura de termo, mediante transferência do montante indisponível para conta vinculada ao juízo da execução. Caso não se satisfaça o crédito, não se efetuará, ante o princípio utilitarista do processo, nova tentativa de bloqueio antes de seis meses; também, uma vez envidada a segunda tentativa de bloqueio que reste frustrada, não será deferida nova tentativa de bloqueio. Pedidos que contrariem tal diretriz não serão considerados aptos a movimentar o feito. 3- Não sendo o bloqueio suficiente para satisfação da obrigação, efetue-se a pesquisa via on-line, junto a Delegacia da Receita Federal a fim de obter a declaração de rendimentos do executado, bem como a pesquisa de veículos, via sistema Renajud, mediante o recolhimento de novas custas.Desde já observo que cabe a exequente as diligências relativas a procura de patrimônio junto aos registros de imóveis, nas hipóteses em que não se trata de exequente beneficiário da justiça gratuita, igualmente, cabe ao mesmo efetuar a pesquisa diretamente junto a Arisp, para bens imóveis localizados em São Paulo. Caso seja agraciado com a justiça gratuita o exequente, proceder-se-á a pesquisa imobiliária, caso não sejam encontrados valores para serem bloqueados.4- Silente o exequente, ao arquivo.Int.","anexo":{"label":"Decisão Determinação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n41ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº\nCEP:   01501-900   -   São   Paulo   -   SP   E-mail:   upj41a45@tjsp.jus.br\nDECISÃO\nProcesso  nº: 1067961-10.2015.8.26.0100\/01  \nClasse  - Assunto Cumprimento de Sentença  - Indenização  por Dano  Material\nExeqüente : Itaú Seguros  de Auto  e Residência  S.a.\nExecutado : Companhia Piratininga  de Força  e Luz\nJuiz(a)   de   Direito:   Dr(a).   Marcelo   Augusto   Oliveira  \nVistos.\n1-  Intime-se  o  executado,  na  pessoa  de  seu  advogado  constituído  nestes  \nautos,  mediante  publicação  no  Diário  da  Justiça  (CPC,  artigo  513,  §  2º,  I),  para  no  prazo  de  \n15  (quinze)  dias  úteis  (CPC,  artigo  219,  caput )  realizar  o  adimplemento  voluntário  da  \nobrigação  corporificada  na  sentença  no  importe  de  R$  6.401,30  (seis  mil  quatrocentos  e  um  \nreais  e  trinta  centavos)  –  conforme  demonstrativo  discriminado  e  atualizado  apresentado  \npelo  credor  -,  sob  pena  de  multa  de  10%  (dez  por  cento)  e,  também,  de  honorários  de  \nadvogado  de  10%  (dez  por  cento)  que  serão  agregados  ao  valor  do  débito  principal,  para  \ntodos  os  efeitos  legais,  (CPC,  artigo  85,  §  1º  e  §  13),  tudo  na  forma  do  artigo  523,  §  1º,  do  \nCódigo  de  Processo  Civil.\nSaliente-se  que  nos  termos  do  artigo  525  do  Código  de  Processo  Civil  \n“ transcorrido  o  prazo  previsto  no  art.  523  sem  o  pagamento  voluntário,  inicia-se  o  prazo  \nde  15  (quinze)  dias  para  que  o  executado,  independentemente  de  penhora  ou  nova  \nintimação,  apresente,  nos  próprios  autos,  sua  impugnação ”, observando-se  que  “será  \nconsiderado  tempestivo  o  ato  praticado  antes  do  termo  inicial  do  prazo ” (CPC,  artigo  218,  \n§  4º).\n2- Decorrido  o  prazo  sem  o  devido  pagamento,  tendo  em  vista  o  disposto  \nnos  artigos  835,  inciso  I,  e  854,  ambos  do  Código  de  Processo  Civil,  para  possibilitar  a  \npenhora  de  dinheiro  em  depósito  ou  em  aplicação  financeira,  determino,  em  primeiro  lugar,  \npor  meio  do  sistema  denominado  Bacen-jud,  a  indisponibilidade  de  ativos  financeiros  \nexistentes  em  nome  do  executado  até  o  limite  do  valor  executado.\nPara  tanto,  deverá  o  autor  apresentar  a  planilha  do  débito  \natualizada,  acrescido  da  multa  legal  de  10%  (dez  por  cento)  e  de  honorários  de  \nadvogado  de  10%  (dez  por  cento),  nos  termos  do  artigo  524,  do  Código  de  Processo  \nCivil,  bem  como,  recolher  as  custas  previstas  no  Provimento  CSM  nº  2.195\/2014,  no  \nprazo  de  05  (cinco)  dias.\nTornados  indisponíveis  os  ativos  financeiros  do  executado,  intime-o  na  \npessoa  de  seu  advogado  constituído  nos  autos  ou,  não  o  tendo,  pessoalmente  (CPC,  artigo  \n854,  §  2º),  para  os  fins  dispostos  no  parágrafo  3º  do  artigo  854.\nCom  a  ressalva  de  que  rejeitada  ou  não  apresentada  a  manifestação  do  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1067961-10.2015.8.26.0100 e código 3465948. Este documento é cópia do original, assinado digitalmente por MARCELO AUGUSTO OLIVEIRA, liberado nos autos em 18\/07\/2017 às 15:44 . fls. 5\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n41ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº\nCEP:   01501-900   -   São   Paulo   -   SP   E-mail:   upj41a45@tjsp.jus.br\nexecutado, converter-se-á  a  indisponibilidade  em  penhora,  sem  necessidade  de  lavratura  de  \ntermo,  mediante  transferência  do  montante  indisponível  para  conta  vinculada  ao  juízo  da  \nexecução.  Caso  não  se  satisfaça  o  crédito,  não  se  efetuará,  ante  o  princípio  utilitarista  do  \nprocesso,  nova  tentativa  de  bloqueio  antes  de  seis  meses;  também,  uma  vez  envidada  a  \nsegunda  tentativa  de  bloqueio  que  reste  frustrada,  não  será  deferida  nova  tentativa  de  \nbloqueio .  Pedidos  que  contrariem  tal  diretriz  não  serão  considerados  aptos  a  movimentar  \no  feito . \n3- Não  sendo  o  bloqueio  suficiente  para  satisfação  da  obrigação,  efetue-se  \na  pesquisa  via  on-line,  junto  a  Delegacia  da  Receita  Federal  a  fim  de  obter  a  declaração  de  \nrendimentos  do  executado,  bem  como  a  pesquisa  de  veículos,  via  sistema  Renajud,  \nmediante  o  recolhimento  de  novas  custas .\nDesde  já  observo  que  cabe  a  exequente  as  diligências  relativas  a  procura  \nde  patrimônio  junto  aos  registros  de  imóveis,  nas  hipóteses  em  que  não  se  trata  de  \nexequente  beneficiário  da  justiça  gratuita,  igualmente,  cabe  ao  mesmo  efetuar  a  pesquisa  \ndiretamente  junto  a  Arisp,  para  bens  imóveis  localizados  em  São  Paulo.  Caso  seja  \nagraciado  com  a  justiça  gratuita  o  exequente,  proceder-se-á  a  pesquisa  imobiliária,  caso  não  \nsejam  encontrados  valores  para  serem  bloqueados.\n4-  Silente  o  exequente,  ao  arquivo.\nInt.\nSão Paulo , 18  de  julho  de  2017 .\n                                                \n DOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  IMPRESSÃO À \nMARGEM DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1067961-10.2015.8.26.0100 e código 3465948. Este documento é cópia do original, assinado digitalmente por MARCELO AUGUSTO OLIVEIRA, liberado nos autos em 18\/07\/2017 às 15:44 . fls. 6"}},{"data":"18\/07\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"08\/06\/2017","descricao":"Início da Execução Juntado   Processo principal: 1067961-10.2015.8.26.0100","anexo":"Não existe anexo"}],"peticoes":[{"data":"02\/08\/2017","tipo":"Pedido de Homologação de Acordo"},{"data":"22\/08\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":11,"total_andamentos":11}],"publicacoes":[{"anoPublicacao":"2015","codPublicacao":"403227120","codPublicacaoOrigem":"722180476","dataDivulgacao":"Nov  6 2015 12:00:00:000AM","dataPublicacao":"Nov  9 2015 12:00:00:000AM","numero":"1067961-10.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2002","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1067961-10.2015.8.26.0100 CLASSE :PROCEDIMENTO SUMÁRIO REQTE : Itaú Seguros de Auto e Residência S.a. ADVOGADO : 273843\/SP - Jose Carlos Van Cleef de Almeida Santos REQDO : Companhia Piratininga de Força e Luz VARA :41ª VARA CÍVEL","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO CENTRAL CÍVEL EM 04\/11\/2015","paginaInicial":"4","paginaFinal":"4","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"552694","buscaLoteAno":"2015","buscaLoteMes":"11","buscaLoteGrupo":"10019964","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"Nov  5 2015 11:55:39:827PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1067961-10.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1067961-10.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"457560020","codPublicacaoOrigem":"834445325","dataDivulgacao":"Apr  1 2016 12:00:00:000AM","dataPublicacao":"Apr  4 2016 12:00:00:000AM","numero":"1067961-10.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2087","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 41ª A 45ª VARAS CÍVEIS","conteudo":"Processo 1067961-10.2015.8.26.0100 - Procedimento Ordinário - Indenização por Dano Material - Itaú Seguros de Auto e Residência S.a. - Companhia Piratininga de Força e Luz - Vistos.Reitere-se o ato.Int. - ADV: JOSE CARLOS VAN CLEEF DE ALMEIDA SANTOS (OAB 273843\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0104\/2016\r\nJUÍZO DE DIREITO DA 41ª VARA CÍVEL JUIZ(A) DE DIREITO MARCELO AUGUSTO OLIVEIRA ESCRIVÃ(O) JUDICIAL LEILA CRISTINA LOPES DOS SANTOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"679","paginaFinal":"679","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"655501","buscaLoteAno":"2016","buscaLoteMes":"4","buscaLoteGrupo":"12198266","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"296580","usuarioCadastro":"andrey.frisselli","dataHoraCadastro":"Apr  1 2016 12:09:04:043AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1067961-10.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1067961-10.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"519209458","codPublicacaoOrigem":"924750394","dataDivulgacao":"Aug  1 2016 12:00:00:000AM","dataPublicacao":"Aug  2 2016 12:00:00:000AM","numero":"1067961-10.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2169","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 41ª A 45ª VARAS CÍVEIS","conteudo":"Processo 1067961-10.2015.8.26.0100 - Procedimento Comum - Indenização por Dano Material - Itaú Seguros de Auto e Residência S.a. - Companhia Piratininga de Força e Luz - Visto em saneador.Partes legítimas e bem representadas, eis que a seguradora se sub-rogou na posição jurídica do segurado. Ademais, inexiste previsão legal que condicione o ajuizamento de demanda ao exaurimento da instância administrativa. Dessa sorte, estão presentes os pressupostos de constituição e desenvolvimento válido e regular do processo, razão pela qual dou o feito por saneado.Nos termos do artigo 370 do CPC, para julgamento do mérito, defiro a dilação probatória, consistente na prova pericial requerida pela ré. Esclareça a requerente se possui os bens que alegadamente teriam sofrido sobrecarga elétrica.Em atenção ao preceituado no § 8º do artigo 357 do CPC, determinada a produção de prova pericial, passo a observar o disposto no artigo 465 do mesmo diploma.Para a realização de perícia, consistente na avaliação técnica dos aparelhos danificados, nomeio o perito engenheiro elétrico sr. RUI DAS NEVES MARTINS. Intime-se o perito (via telefone ou e-mail) para dizer se aceita o encargo, bem como para estimar seus honorários, no prazo de 5 (cinco) dias, e, em caso positivo, intime-se a ré para, em 10 dias (dez dias), adiantar os honorários provisórios, sob pena de preclusão da prova. Advirto ao perito que o laudo deverá ser elaborado em consonância com o disposto no artigo 473 do CPC, bem como que deverá assegurar aos assistentes das partes o acesso e o acompanhamento das diligências e dos exames que realizar, com prévia comunicação comprovada nos autos, com antecedência mínima de 5 (cinco) dias. Laudo em 30 dias.No prazo de 15 dias, incumbe às partes arguir o impedimento ou suspeição do perito, se for o caso, indicar assistente técnico e apresentar quesitos.Com o laudo, intimem-se as partes para que digam, sucessivamente (autor e réu), no prazo de 10 (dez) dias.Intimem-se. - ADV: ALINE CRISTINA PANZA MAINIERI (OAB 153176\/SP), JOSE CARLOS VAN CLEEF DE ALMEIDA SANTOS (OAB 273843\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0275\/2016\r\nJUÍZO DE DIREITO DA 41ª VARA CÍVEL JUIZ(A) DE DIREITO MARCELO AUGUSTO OLIVEIRA ESCRIVÃ(O) JUDICIAL LEILA CRISTINA LOPES DOS SANTOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"665","paginaFinal":"665","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"719951","buscaLoteAno":"2016","buscaLoteMes":"8","buscaLoteGrupo":"14708957","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"136407","usuarioCadastro":"alexander.prates","dataHoraCadastro":"Aug  1 2016 07:11:04:617AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1067961-10.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1067961-10.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"617155425","codPublicacaoOrigem":"1083840798","dataDivulgacao":"Jan 31 2017 12:00:00:000AM","dataPublicacao":"Feb  1 2017 12:00:00:000AM","numero":"1067961-10.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2278","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"2","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 41ª A 45ª VARAS CÍVEIS","conteudo":"Processo 1067961-10.2015.8.26.0100 - Procedimento Comum - Indenização por Dano Material - Itaú Seguros de Auto e Residência S.a. - Companhia Piratininga de Força e Luz - Vistos.Ciência da interposição de recurso de apelação.Nos termos do artigo 1.010, § 1º, do Código de Processo Civil, intime-se o apelado para apresentar contrarrazões no prazo de 15 (quinze) dias.Após, ex vi do disposto no parágrafo 3º do artigo 1.010 do Código de Processo Civil, remetam-se os autos ao Tribunal de Justiça, independentemente do juízo de admissibilidade.Int. - ADV: ALINE CRISTINA PANZA MAINIERI (OAB 153176\/SP), JOSE CARLOS VAN CLEEF DE ALMEIDA SANTOS (OAB 273843\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0019\/2017\r\nJUÍZO DE DIREITO DA 41ª VARA CÍVEL JUIZ(A) DE DIREITO MARCELO AUGUSTO OLIVEIRA ESCRIVÃ(O) JUDICIAL LEILA CRISTINA LOPES DOS SANTOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1252","paginaFinal":"1252","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"831569","buscaLoteAno":"2017","buscaLoteMes":"1","buscaLoteGrupo":"19462128","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Jan 31 2017 08:13:20:107AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1067961-10.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1067961-10.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"653389953","codPublicacaoOrigem":"1122001360","dataDivulgacao":"Mar 31 2017 12:00:00:000AM","dataPublicacao":"Apr  3 2017 12:00:00:000AM","numero":"1067961-10.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2319","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"2","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"1067961-10.2015.8.26.0100 - Processo Digital. Petições para juntada devem ser apresentadas exclusivamente por meio eletrônico, nos termos do artigo 7º da Res. 551\/2011 - Apelação - São Paulo - Relator: Des.: João Pazine Neto - Apelante: Companhia Piratininga de Força e Luz CPFL - Apelada: Itaú Seguros de Auto e Residência S.A. - Rejeitada a matéria preliminar, negaram provimento ao recurso. V. U. - Advogada: Aline Cristina Panza Mainieri (OAB: 153176\/SP) (Fls: 155) - Advogado: Jose Carlos Van Cleef de Almeida Santos (OAB: 273843\/SP) (Fls: 38)","despacho":"Subseção VIII - Resultado de Julgamentos (início de prazo recursal somente após intimação do acórdão na Subseção IX)\r\nSeção de Direito Privado  Processamento 19º Grupo - 37ª Câmara Direito Privado - Pateo do Colégio - sala 313\r\nSESSÃO DE JULGAMENTO ORDINÁRIA DO(A) 37ª CÂMARA DE DIREITO PRIVADO, REALIZADA EM 28 DE MARÇO DE 2017 PRESIDIDA PELO EXMO(A). SR(ª). DES. SERGIO GOMES, SECRETARIADA PELO(A) SR.(ª) NORIKO FUKUMOTO. A HORA LEGAL, PRESENTES OS EXMOS. SRS. JOSÉ TARCISO BERALDO, ISRAEL GÓES DOS ANJOS, PEDRO KODAMA e JOÃO PAZINE NETO. FOI ABERTA A SESSÃO, LIDA E APROVADA A ATA DA SESSÃO ANTERIOR. O EXCELENTÍSSIMO SENHOR DESEMBARGADOR PRESIDENTE DETERMINOU CONSIGNAR EM ATA VOTOS DE CONGRATULAÇÕES PELA PROMOÇÃO, PARA O CARGO DE DESEMBARGADOR, DOS EXCELENTÍSSIMOS SENHORES DOUTORES CARLOS EDUARDO ANDRADE SAMPAIO E JOSÉ MARIA CÂMARA JÚNIOR. ADERIRAM EXPRESSAMENTE OS DEMAIS DESEMBARGADORES DA CÂMARA. A SEGUIR FORAM JULGADOS OS SEGUINTES FEITOS:","paginaInicial":"1540","paginaFinal":"1540","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"856281","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"21269084","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"378326","usuarioCadastro":"evandro.guidugli","dataHoraCadastro":"Mar 30 2017 11:18:24:580PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1067961-10.2015.8.26.0100","numeroAntigo":"551\/2011","numeroUnificado":"1067961-10.2015.8.26.0100|551\/2011","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"459613630","codPublicacaoOrigem":"837567214","dataDivulgacao":"Apr  6 2016 12:00:00:000AM","dataPublicacao":"Apr  7 2016 12:00:00:000AM","numero":"1067961-10.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2090","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 41ª A 45ª VARAS CÍVEIS","conteudo":"Processo 1067961-10.2015.8.26.0100 - Procedimento Ordinário - Indenização por Dano Material - Itaú Seguros de Auto e Residência S.a. - Companhia Piratininga de Força e Luz - Vistos.Junte o requerido aos autos o comprovante de recolhimento da taxa de mandato (código 304-9).Nos termos dos artigos 350 e 351 do Código de Processo Civil, manifeste-se o autor em réplica no prazo de 15 (quinze) dias.Após o prazo supra, especifiquem as partes as provas que pretendem produzir, no prazo de 5 (cinco) dias, justificando a utilidade e a pertinência, sob pena de preclusão (STJ, AgRg no REsp 1376551\/RS, Ministro HUMBERTO MARTINS, T2 - SEGUNDA TURMA, DJe 28\/06\/2013). Advirto que \"não requerer a prova nesse momento significa perder o direito à prova\" (cf. Cândido Rangel Dinamarco, Instituições de Direito Processual Civil, volume III, Malheiros, 6ª edição, páginas 578).Consoante adverte o professor CÂNDIDO RANGEL DINAMARCO: \"É necessário que o requerimento de provas seja especificado e justificado. A parte indicará quais meios de prova pretende e quais os pontos de fato a demonstrar mediante cada um deles. Não basta requerer prova pericial, é indispensável explicitar qual espécie pretende e qual o fim a que se destina; a parte requererá quantas perícias forem necessárias (médica, contábil, de engenharia etc.).\" (...) \"Além de requerer e especificar os meios de prova, é também ônus da parte demonstrar as razões por que a prova pretendida é necessária e admissível;\" (Instituições de Direito Processual Civil, volume III, Malheiros, 6ª edição, páginas 578\/579).Advirto, desde já, que o descumprimento deste ônus processual, na forma acima delineada, acarretará a inadmissibilidade da prova proposta pela parte. Intime-se. - ADV: ALINE CRISTINA PANZA MAINIERI (OAB 153176\/SP), JOSE CARLOS VAN CLEEF DE ALMEIDA SANTOS (OAB 273843\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0110\/2016\r\nJUÍZO DE DIREITO DA 41ª VARA CÍVEL JUIZ(A) DE DIREITO MARCELO AUGUSTO OLIVEIRA ESCRIVÃ(O) JUDICIAL LEILA CRISTINA LOPES DOS SANTOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"733","paginaFinal":"733","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"657940","buscaLoteAno":"2016","buscaLoteMes":"4","buscaLoteGrupo":"12298167","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"296580","usuarioCadastro":"andrey.frisselli","dataHoraCadastro":"Apr  5 2016 11:02:25:453PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1067961-10.2015.8.26.0100","numeroAntigo":"578\/579","numeroUnificado":"1067961-10.2015.8.26.0100|578\/579","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"717668398","codPublicacaoOrigem":"1175570458","dataDivulgacao":"Jul 20 2017 12:00:00:000AM","dataPublicacao":"Jul 21 2017 12:00:00:000AM","numero":"1067961-10.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2392","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 41ª A 45ª VARAS CÍVEIS","conteudo":"Processo 1067961-10.2015.8.26.0100\/01 - Cumprimento de sentença - Indenização por Dano Material - Itaú Seguros de Auto e Residência S.a. - Companhia Piratininga de Força e Luz - Vistos.1- Intime-se o executado, na pessoa de seu advogado constituído nestes autos, mediante publicação no Diário da Justiça (CPC, artigo 513, § 2º, I), para no prazo de 15 (quinze) dias úteis (CPC, artigo 219, caput) realizar o adimplemento voluntário da obrigação corporificada na sentença no importe de R$ 6.401,30 (seis mil quatrocentos e um reais e trinta centavos) - conforme demonstrativo discriminado e atualizado apresentado pelo credor -, sob pena de multa de 10% (dez por cento) e, também, de honorários de advogado de 10% (dez por cento) que serão agregados ao valor do débito principal, para todos os efeitos legais, (CPC, artigo 85, § 1º e § 13), tudo na forma do artigo 523, § 1º, do Código de Processo Civil.Saliente-se que nos termos do artigo 525 do Código de Processo Civil \"transcorrido o prazo previsto no art. 523 sem o pagamento voluntário, inicia-se o prazo de 15 (quinze) dias para que o executado, independentemente de penhora ou nova intimação, apresente, nos próprios autos, sua impugnação\", observandose que \"será considerado tempestivo o ato praticado antes do termo inicial do prazo\" (CPC, artigo 218, § 4º).2- Decorrido o prazo sem o devido pagamento, tendo em vista o disposto nos artigos 835, inciso I, e 854, ambos do Código de Processo Civil, para possibilitar a penhora de dinheiro em depósito ou em aplicação financeira, determino, em primeiro lugar, por meio do sistema denominado Bacen-jud, a indisponibilidade de ativos financeiros existentes em nome do executado até o limite do valor executado.Para tanto, deverá o autor apresentar a planilha do débito atualizada, acrescido da multa legal de 10% (dez por cento) e de honorários de advogado de 10% (dez por cento), nos termos do artigo 524, do Código de Processo Civil, bem como, recolher as custas previstas no Provimento CSM nº 2.195\/2014, no prazo de 05 (cinco) dias.Tornados indisponíveis os ativos financeiros do executado, intime-o na pessoa de seu advogado constituído nos autos ou, não o tendo, pessoalmente (CPC, artigo 854, § 2º), para os fins dispostos no parágrafo 3º do artigo 854.Com a ressalva de que rejeitada ou não apresentada a manifestação do executado, converter-se-á a indisponibilidade em penhora, sem necessidade de lavratura de termo, mediante transferência do montante indisponível para conta vinculada ao juízo da execução. Caso não se satisfaça o crédito, não se efetuará, ante o princípio utilitarista do processo, nova tentativa de bloqueio antes de seis meses; também, uma vez envidada a segunda tentativa de bloqueio que reste frustrada, não será deferida nova tentativa de bloqueio. Pedidos que contrariem tal diretriz não serão considerados aptos a movimentar o feito. 3- Não sendo o bloqueio suficiente para satisfação da obrigação, efetue-se a pesquisa via on-line, junto a Delegacia da Receita Federal a fim de obter a declaração de rendimentos do executado, bem como a pesquisa de veículos, via sistema Renajud, mediante o recolhimento de novas custas.Desde já observo que cabe a exequente as diligências relativas a procura de patrimônio junto aos registros de imóveis, nas hipóteses em que não se trata de exequente beneficiário da justiça gratuita, igualmente, cabe ao mesmo efetuar a pesquisa diretamente junto a Arisp, para bens imóveis localizados em São Paulo. Caso seja agraciado com a justiça gratuita o exequente, proceder-se-á a pesquisa imobiliária, caso não sejam encontrados valores para serem bloqueados.4- Silente o exequente, ao arquivo.Int. - ADV: JOSE CARLOS VAN CLEEF DE ALMEIDA SANTOS (OAB 273843\/SP), ALINE CRISTINA PANZA MAINIERI (OAB 153176\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0260\/2017\r\nJUÍZO DE DIREITO DA 41ª VARA CÍVEL JUIZ(A) DE DIREITO MARCELO AUGUSTO OLIVEIRA ESCRIVÃ(O) JUDICIAL LEILA CRISTINA LOPES DOS SANTOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"798","paginaFinal":"798","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"902906","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24383794","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Jul 19 2017 10:15:40:363PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1067961-10.2015.8.26.0100","numeroAntigo":"2.195\/2014","numeroUnificado":"1067961-10.2015.8.26.0100|2.195\/2014","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"354297948","codPublicacaoOrigem":"679057722","dataDivulgacao":"Jul 14 2015 12:00:00:000AM","dataPublicacao":"Jul 15 2015 12:00:00:000AM","numero":"1067961-10.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1923","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1067961-10.2015.8.26.0100 CLASSE :PROCEDIMENTO SUMÁRIO REQTE : Itaú Seguros de Auto e Residência S.a. ADVOGADO : 273843\/SP - Jose Carlos Van Cleef de Almeida Santos REQDO : Companhia Piratininga de Força e Luz VARA :31ª VARA CÍVEL","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO CENTRAL CÍVEL EM 08\/07\/2015","paginaInicial":"50","paginaFinal":"50","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"511475","buscaLoteAno":"2015","buscaLoteMes":"7","buscaLoteGrupo":"8410029","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"Jul 13 2015 09:53:58:647PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1067961-10.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1067961-10.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"629984639","codPublicacaoOrigem":"1096599431","dataDivulgacao":"Feb 21 2017 12:00:00:000AM","dataPublicacao":"Feb 22 2017 12:00:00:000AM","numero":"1067961-10.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2293","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"1067961-10.2015.8.26.0100; Processo Digital. Petições para juntada devem ser apresentadas exclusivamente por meio eletrônico, nos termos do artigo 7º da Res. 551\/2011; Apelação; Comarca: São Paulo; Vara: 41ª Vara Cível; Nº origem: 1067961-10.2015.8.26.0100; Assunto: Prestação de Serviços; Apelante: Companhia Piratininga de Força e Luz CPFL; Advogada: Aline Cristina Panza Mainieri (OAB: 153176\/SP); Apelada: Itaú Seguros de Auto e Residência S.A.; Advogado: Jose Carlos Van Cleef de Almeida Santos (OAB: 273843\/SP); Havendo interesse na tentativa de conciliação, as partes deverão se manifestar nesse sentido (por petição ou, preferencialmente, pelo formulário eletrônico disponível no site www.tjsp.jus.br). Terão prioridade no agendamento os processos em que todas as partes se manifestarem positivamente, ficando, contudo, esclarecido que a sessão conciliatória também poderá ser designada por iniciativa do próprio Tribunal.","despacho":"Subseção II - Processos Entrados e dependentes ou não de preparo\r\nEntrada de Recursos  Entrada de Autos de Direito Privado 3 - Pça. Nami Jafet, 235 - sala 46 - Ipiranga\r\nPROCESSOS ENTRADOS EM 16\/02\/2017","paginaInicial":"305","paginaFinal":"305","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"840363","buscaLoteAno":"2017","buscaLoteMes":"2","buscaLoteGrupo":"20039034","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112534","usuarioCadastro":"felipe.marangao","dataHoraCadastro":"Feb 20 2017 10:46:54:743PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1067961-10.2015.8.26.0100","numeroAntigo":"551\/2011","numeroUnificado":"1067961-10.2015.8.26.0100|551\/2011|1067961-10.2015.8.26.0100","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"684321326","codPublicacaoOrigem":"1149767810","dataDivulgacao":"May 25 2017 12:00:00:000AM","dataPublicacao":"May 26 2017 12:00:00:000AM","numero":"1067961-10.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2354","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 41ª A 45ª VARAS CÍVEIS","conteudo":"Processo 1067961-10.2015.8.26.0100 - Procedimento Comum - Indenização por Dano Material - Itaú Seguros de Auto e Residência S.a. - Companhia Piratininga de Força e Luz - Vistos.Cumpra-se o v. Acórdão.Considerando que o início da fase de cumprimento da sentença que reconhece o dever de pagar quantia depende de requerimento do exequente (CPC, artigos 513, § 1º, e 523 princípios dispositivo e inércia da jurisdição), aguarde-se manifestação da parte interessada que deverá instruir seu pedido com o demonstrativo discriminado e atualizado do crédito, nos termos delineados pelos artigos 509, § 2º, e 524 ambos do CPC.Ressalto que deverá a parte exequente cadastrar sua próxima petição como Cumprimento de Sentença (classe\/tipo de petição: código 156).Após, ou na inércia, ao arquivo.Int. - ADV: ALINE CRISTINA PANZA MAINIERI (OAB 153176\/SP), JOSE CARLOS VAN CLEEF DE ALMEIDA SANTOS (OAB 273843\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0177\/2017\r\nJUÍZO DE DIREITO DA 41ª VARA CÍVEL JUIZ(A) DE DIREITO MARCELO AUGUSTO OLIVEIRA ESCRIVÃ(O) JUDICIAL LEILA CRISTINA LOPES DOS SANTOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"886","paginaFinal":"886","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"878534","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22839097","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"May 24 2017 10:39:57:920PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1067961-10.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1067961-10.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"747316343","codPublicacaoOrigem":"1195197254","dataDivulgacao":"Sep  1 2017 12:00:00:000AM","dataPublicacao":"Sep  4 2017 12:00:00:000AM","numero":"1067961-10.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2423","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 41ª A 45ª VARAS CÍVEIS","conteudo":"Processo 1067961-10.2015.8.26.0100\/01 - Cumprimento de sentença - Indenização por Dano Material - Itaú Seguros de Auto e Residência S.a. - Companhia Piratininga de Força e Luz - Vistos.Trata-se de demanda proposta por Itaú Seguros de Auto e Residência S.a. contra Companhia Piratininga de Força e Luz. Adrede as partes requereram a homologação da composição consensual da controvérsia (transação).O artigo 840 do Código Civil reza que \"é lícito aos interessados prevenirem ou terminarem o litígio mediante concessões mútuas.\"Se a transação recair sobre direitos contestados em juízo, será feita por escritura pública, ou por termo nos autos, assinado pelos transigentes e homologado pelo juiz (CC, artigo 842). Nesta hipótese, a cognição judicial é sumária, porquanto restrita à verificação do preenchimento dos requisitos extrínsecos de validade do ato (juízo de delibação).O artigo 104 do Código Civil preconiza que a validade do negócio jurídico requer agente capaz, objeto lícito, possível, determinado ou determinável e forma prescrita ou não defesa em lei.Na espécie vertente, em um juízo de delibação, verifico que a transação firmada entre as partes preenche os requisitos de validade do negócio jurídico.Em face do exposto e para o fim disposto no artigo 515, inciso II, do Código de Processo Civil, HOMOLOGO a transação firmada entre as partes com exame do mérito com fulcro no artigo 487, inciso III, letra b, do Código de Processo Civil e JULGO EXTINTO o processo nos termos do artigo 924, inciso II do mesmo diploma legal, diante da comprovação do cumprimento da obrigação.Caso requerido, fica Homologada a desistência quanto ao prazo recursal, operando-se desde logo o trânsito em julgado.Ressalto que providências ulteriores deverão ser pleiteadas, nos termos da avença homologada, por nova petição.Oportunamente, arquivem-se os autos com a respectiva baixa.P.R.I. - ADV: ALINE CRISTINA PANZA MAINIERI (OAB 153176\/SP), JOSE CARLOS VAN CLEEF DE ALMEIDA SANTOS (OAB 273843\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0323\/2017\r\nJUÍZO DE DIREITO DA 41ª VARA CÍVEL JUIZ(A) DE DIREITO MARCELO AUGUSTO OLIVEIRA ESCRIVÃ(O) JUDICIAL LEILA CRISTINA LOPES DOS SANTOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"751","paginaFinal":"751","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"920758","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25909772","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Sep  1 2017 08:34:43:710AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1067961-10.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1067961-10.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"405272126","codPublicacaoOrigem":"728993305","dataDivulgacao":"Nov 11 2015 12:00:00:000AM","dataPublicacao":"Nov 12 2015 12:00:00:000AM","numero":"1067961-10.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2005","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"2","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 41ª A 45ª VARAS CÍVEIS","conteudo":"Processo 1067961-10.2015.8.26.0100 - Procedimento Sumário - Indenização por Dano Material - Itaú Seguros de Auto e Residência S.a. - Companhia Piratininga de Força e Luz - Vistos. 1. Ante a ausência de prejuízo concreto, processe-se pelo rito ordinário, encaminhando-se ao Distribuidor para alteração de classe. Observe-se, a propósito, que a jurisprudência do E. Superior Tribunal de Justiça, nesses casos, admite a conversão do rito sumário em ordinário (AgRg no REsp. nº 918.888\/ SP j. 28.06.2007). Contudo, tratando-se de decisão meramente formal, mesmo com redistribuição interna, ficam mantidas as originárias prerrogativas de tramitação da demanda (CPC, arts. 550 e 551, § 3º). 2. Cite-se, ficando o réu advertido do prazo de 15 (quinze) dias para apresentar(em) a defesa, sob pena de serem presumidos como verdadeiros os fatos articulados na inicial, nos termos do artigo 285 do Código de Processo Civil. Defiro, se o caso, os benefícios do art. 172 do CPC. Int. - ADV: JOSE CARLOS VAN CLEEF DE ALMEIDA SANTOS (OAB 273843\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0413\/2015\r\nJUÍZO DE DIREITO DA 41ª VARA CÍVEL JUIZ(A) DE DIREITO MARCELO AUGUSTO OLIVEIRA ESCRIVÃ(O) JUDICIAL LEILA CRISTINA LOPES DOS SANTOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"653","paginaFinal":"653","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"563044","buscaLoteAno":"2015","buscaLoteMes":"11","buscaLoteGrupo":"10074775","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"Nov 10 2015 11:04:58:220PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1067961-10.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1067961-10.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"593368577","codPublicacaoOrigem":"1036279177","dataDivulgacao":"Nov 25 2016 12:00:00:000AM","dataPublicacao":"Nov 28 2016 12:00:00:000AM","numero":"1067961-10.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2247","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 41ª A 45ª VARAS CÍVEIS","conteudo":"Processo 1067961-10.2015.8.26.0100 - Procedimento Comum - Indenização por Dano Material - Itaú Seguros de Auto e Residência S.a. - Companhia Piratininga de Força e Luz - Vistos.Trata-se de Ação de Regresso ajuizada por Itaú Seguros de Auto e Residência S.a. contra Companhia Piratininga de Força e Luz, objetivando a condenação da requerida reembolso da importância despendida a título de reparo de equipamentos de seu segurado. Para tanto, alegou, em apertada síntese, que seria empresa atuante no setor securitário. No bojo do contrato de seguro firmado se obrigou, mediante o recebimento de prêmio, a garantir ressarcimento de seus contratantes por eventuais prejuízos provenientes de oscilações no fornecimento de energia, dentre outros. Relatou que, por falha na prestação do serviço da requerida, teria ocorrido oscilação de energia no imóvel do segurado, ocasionando danos em aparelhos do local, tornando-os impróprios para uso e necessários reparos e substituições. Em virtude do sinistro, teriam sido o dano reparado pela seguradora, que ora pleiteia ressarcimento pelo montante despendido. Pugnou, assim, pela aplicação do Código de Defesa do Consumidor, dada sua sub-rogação nos direitos de seus segurados, consumidores perante à requerida. Sustentou, ainda, a responsabilidade objetiva da requerida, pelo risco administrativo, dada sua qualidade de empresa concessionária, prestadora de serviços públicos. Vieram documentos.A ré ofereceu contestação (fls. 104\/130), arguindo preliminarmente ilegitimidade ativa e carência da ação por falta de interesse de agir. No mérito, argumentou que, apesar de sua responsabilização ser objetiva, dada sua qualidade de prestadora de serviços públicos, essa pode ser afastada em caso de fortuito ou força maior. Nesse sentido, sustentou que, no caso dos autos, os alegados danos se deram em razão de descarga elétrica proveniente de evento da natureza, não imputável a ela, portanto. Sustentou ter inexistido, no caso dos autos, defeito na prestação dos serviços e consequente ofensa ao CDC. Suscitou a responsabilidade dos consumidores pelas instalações internas do imóvel onde é fornecido o serviço de energia elétrica. Impugnou, assim, o dever de indenizar. Réplica às fls. 161\/208. É O RELATÓRIO.FUNDAMENTO E DECIDO. Julgo antecipadamente a lide, nos termos do artigo 355, I, do Código de Processo Civil, por entender que as provas úteis e necessárias foram devidamente produzidas, prescindindo o feito de dilação probatória. Verifico que diante do esclarecimento da autora (fls. 248\/250) de que não está na posse dos bens danificados, prejudicada restou a realização da perícia, que consistia na avaliação técnica dos aparelhos danificados. Assim, em razão da impossibilidade superveniente da realização da perícia técnica e do bojo probatório já suficiente, passo a julgar antecipadamente a lide.Inicialmente, imperioso salientar ter restado incontroverso nos autos a aplicação da responsabilização objetiva da requerida, tanto em decorrência da sub-rogação da autora nos direitos de seus segurados enquanto consumidores, quanto pelo fato de se tratar de empresa privada concessionária de serviços públicos e, portanto, contemplada pelo artigo 37, § 6º, da Constituição Federal. A questão cinge-se à discussão a respeito da responsabilidade da requerida em reparar a parte autora, em sede de regresso, em razão dos supostos danos em equipamentos pertencentes ao segurado da autora em decorrência de variações concernentes à energia elétrica provenientes da rede de distribuição operada pela concessionária ré. Aduz a requerida, em síntese, a ocorrência de caso fortuito ou força maior, o qual excluiria o nexo de causalidade e, consequentemente, sua responsabilidade objetiva. Nesse sentido, aduz que os laudos técnicos juntados pela parte autora demonstram que os danos ocasionados nos eletrodomésticos analisados decorreram de descarga elétrica proveniente de raios, fato da natureza não imputável à concessionária. Insta salientar, primeiramente, ser inócua a prova técnica perquirida pela requerida, consiste na realização de perícia nos equipamentos atingidos, para a suposta constatação de que as avarias não foram ocasionadas por irregularidades ou falha na transmissão de energia. Nesse sentido, destaca-se a inexigibilidade da manutenção dos equipamentos danificados por parte da seguradora autora, a qual indenizou seus segurados após iminente avaliação técnica dos bens atingidos. Os laudos juntados aos autos são suficientes para comprovação de que as indenizações foram pagas pela requerente em razão da inutilização dos equipamentos por descarga elétrica. No mais, irrelevante para o deslinde do feito, conforme veremos a seguir, se a variação relevante da energia elétrica na rede se deveu a vicissitudes da rede de distribuição de energia da ré, ou meramente em razão de descarga elétrica natural.Vale salientar, outrossim, que a inviabilidade da abertura de dilação pericial, após a passagem do tempo desde o momento em que os danos aos equipamentos se consubstanciaram, se traduz em repercussão de condutas envidadas pela própria concessionária requerida, ainda que de espectro omissivo. É cediço que opera a concessionária de prestação de serviço de fornecimento de energia elétrica em nome próprio e que os riscos inerentes à sua atividade lhes são imputados. Nesta esteira, mister se faz enfatizar que a modelagem econômica imprimida pela concessionária acarreta assunção de responsabilidades respectivas. Nessa toada, as cautelas que porventura deixe de instaurar no sentido de mitigar danos aos equipamentos dos consumidores, no bojo de suas escolhas no campo corporativo, não podem ser carreadas, evidentemente, ao consumidor. Saliente-se que nesta quadra se encontram as providências que permitam o monitoramento em tempo real de eventuais variações no nível da energia elétrica na rede que administra, sem embargo do aterramento necessário para o fim de evitar que mesmo descargas naturais percorram a rede. Por conseguinte, caberia à requerida edificar todas as precauções preventivas no sentido de se evitar que houvesse danos ao consumidor, e mesmo que se propiciasse a identificação de alguma conduta do consumidor que de mote exclusivo acarretasse os danos perpetrados. Nesta senda, emerge despicienda a produção de prova pericial, pois o que se pretende provar não militará em prol da concessionária. Para coroar todo o panorama já elucidado, não se poderia imaginar que ao consumidor, ainda que de grande porte, caberia impor o ônus de configurar todo o arcabouço de salvaguardas e de monitoramento da energia que lhe é dedicada, o que significaria subverter o regime jurídico administrativo que permeia os contratos de concessão de prestação de serviço público deste jaez. Como corolário, a pretensão de produção de prova pericial não apenas será ineficiente em resgatar a posição processual e material da ré diante dos contornos já descritos, como também seria parcamente esclarecedora, lembrando que não seria razoável exigir também que o consumidor a formidável incumbência de guardar os aparelhos danificados exatamente para a concessionária poder posteriormente cotejá-los. Neste ponto, seria, em verdade, uma providência salutar à atividade da requerida, na linha da ideia de prestação contínua dos serviços em voga, intensificar junto aos consumidores prejudicados a imediata intervenção para que não padecessem com todas as intempéries relativas à interrupção do recebimento de energia elétrica, bem como com a substituição dos equipamentos que tenham sido exterminados. Porém, como já se afigurou, preferiu a concessionária sequer constituir sistema que identificasse ou prevenisse a passagem de energia elétrica em qualidade indesejada por suas redes até os destinos finais.Como dito anteriormente, a responsabilidade da requerida é, em regra, objetiva, seja por sua condição de concessionária de serviço público, seja pela sua característica de fornecedora de serviços ao mercado consumidor. Nessa toada, tem-se que, no caso dos autos, a configuração da responsabilidade da ré se dá quando da configuração do binômio nexo de causalidade e dano, dispensando a lei a efetivação do requisito da conduta culposa. A responsabilidade objetiva, no entanto, não é irrestrita, podendo ser afastada quando inexistentes, no caso concreto, os supracitados requisitos. Contudo, diferentemente do que sustenta a ré, a ocorrência de chuvas, raios e eventos da natureza como os descritos em sede de defesa, não tem o condão de romper, por si só, o nexo de causalidade e sua consequente responsabilização por eventuais danos. Isso porque, o caso fortuito e a força maior, como há muito firmado, deve decorrer de fato estranho à vontade das partes, sendo, ainda, caracterizado pela imprevisibilidade e inevitabilidade. Nessa toada, há que se destacar que a oscilação na rede elétrica proveniente de eventos da natureza, como chuvas e raios sustentados em defesa, é fato notório e previsível, cabendo à concessionária, pelo próprio risco da atividade desempenhada, valer-se da tecnologia necessária para impedir ou ao menos minimizar a ocorrência de danos aos usuários do serviço disponibilizado.É esse o entendimento pacífico do Egrégio Tribunal de Justiça do Estado de São Paulo. Senão, vejamos:PRESTAÇÃO DE SERVIÇOS DE ENERGIA ELÉTRICA. RESPONSABILIDADE CIVIL OBJETIVA. DESCARGA ATMOSFÉRICA (QUEDA DE RAIO). DANOS MATERIAIS. FORÇA MAIOR. CAUSA EXCLUDENTE. NÃO RECONHECIMENTO. DANOS MORAIS. INDENIZAÇÃO INDEVIDA A ESTE TÍTULO. A descarga atmosférica (queda de raio) não se subsumi a causa de excludente da responsabilidade civil objetiva, na figura da força maior, em caso de prestação de serviços de energia elétrica dada a previsibilidade de ocorrência de oscilações no sistema de transmissão elétrica nesses casos, de sorte que tal infortúnio se insere no risco da atividade desenvolvida pela concessionária. Ônus da prova da regularidade da prestação do serviço que incumbia à ré. O mero dissabor e aborrecimento causado pelos danos nos equipamentos eletrônicos não configura ato lesivo a ensejar a condenação por danos morais. Recurso provido em parte.PRESTAÇÃO DE SERVIÇOS FORNECIMENTO DE ENERGIA ELÉTRICA. DESCARGA ELÉTRICA (RAIO) QUE DANIFICOU APARELHOS ELETRÔNICOS. AÇÃO DE INDENIZAÇÃO. SENTENÇA DE PROCEDÊNCIA. APELAÇÃO DA RÉ. Relação de consumo configurada. Inversão do ônus da prova. Requisitos presentes. Responsabilidade objetiva da concessionária de serviço público. Ré que não se desincumbiu de seu ônus probatório (art. 333, II, do C.P.C..) Previsibilidade de ocorrência de oscilações no sistema de transmissão de energia elétrica durante tempestades e, consequentemente, de danos aos equipamentos ligados à rede. Risco inerente à própria atividade desenvolvida pela concessionária. Oscilação de energia que configura falha na prestação do serviço e deu causa aos danos suportados pela autora. Dever de pagar a indenização tal como pleiteada. Sentença mantida. Recurso desprovido.De tal sorte, restou comprovado nos autos que os equipamentos eletrônicos dos segurados da parte autora foram danificados em virtude de descarga elétrica e assim, como consignado, por falha na prestação dos serviços por parte da ré, patente o direito da ré em ser indenizada, em sede de regresso.No mais, incontroverso que a requerida efetivamente despendeu montante correspondente a R$ 3.161,58, a título de indenização aos seus segurados, devendo, pois, ser ressarcida de tais prejuízos. Ante o exposto, JULGO PROCEDENTE o pedido, e o faço para condenar a ré, ao pagamento de R$ 3.161,58, quantia que deverá ser devidamente atualizada de acordo com a tabela prática do E. Tribunal de Justiça do Estado de São Paulo, desde o dispêndio, e com a incidência de juros moratórios de 1% ao mês desde a citação. Em consequência, JULGO EXTINTO o processo, com fundamento no artigo 487, inciso I, do Código de Processo Civil.Em razão da sucumbência, arcará a parte ré com o pagamento das custas e despesas processuais, assim como honorários advocatícios do autor, ora arbitrados em 10% sobre o valor da condenação, com base no artigo 85, parágrafo 2º, do Código de Processo CivilP.R.I. - ADV: JOSE CARLOS VAN CLEEF DE ALMEIDA SANTOS (OAB 273843\/SP), ALINE CRISTINA PANZA MAINIERI (OAB 153176\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0451\/2016\r\nJUÍZO DE DIREITO DA 41ª VARA CÍVEL JUIZ(A) DE DIREITO MARCELO AUGUSTO OLIVEIRA ESCRIVÃ(O) JUDICIAL LEILA CRISTINA LOPES DOS SANTOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1004","paginaFinal":"1004","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"794495","buscaLoteAno":"2016","buscaLoteMes":"11","buscaLoteGrupo":"17819773","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Nov 24 2016 11:39:03:647PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1067961-10.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1067961-10.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"358510666","codPublicacaoOrigem":"682895986","dataDivulgacao":"Jul 24 2015 12:00:00:000AM","dataPublicacao":"Jul 27 2015 12:00:00:000AM","numero":"1067961-10.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1931","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"31ª VARA CÍVEL","conteudo":"Processo 1067961-10.2015.8.26.0100 - Procedimento Sumário - Indenização por Dano Material - Itaú Seguros de Auto e Residência S.a. - Companhia Piratininga de Força e Luz - Vistos. Não havendo na inicial elemento que justifique a distribuição deste feito por direcionamento a este Juízo, determino sua livre redistribuição, à uma das Varas Cíveis do Foro Central. Intimese. - ADV: JOSE CARLOS VAN CLEEF DE ALMEIDA SANTOS (OAB 273843\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0305\/2015\r\nJUÍZO DE DIREITO DA 31ª VARA CÍVEL JUIZ(A) DE DIREITO WANDER BENASSI JUNIOR ESCRIVÃ(O) JUDICIAL SILVANA DE ARAUJO DAVIS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"679","paginaFinal":"679","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"514869","buscaLoteAno":"2015","buscaLoteMes":"7","buscaLoteGrupo":"8626364","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"Jul 23 2015 10:31:04:453PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1067961-10.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1067961-10.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"642973220","codPublicacaoOrigem":"1111699475","dataDivulgacao":"Mar 16 2017 12:00:00:000AM","dataPublicacao":"Mar 17 2017 12:00:00:000AM","numero":"1067961-10.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2308","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"2","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"416 - 1067961-10.2015.8.26.0100 - Processo Digital. Petições para juntada devem ser apresentadas exclusivamente por meio eletrônico, nos termos do artigo 7º da Res. 551\/2011 - Apelação - São Paulo - Relator João Pazine Neto - Apelante: Companhia Piratininga de Força e Luz CPFL - Apelada: Itaú Seguros de Auto e Residência S.A. - Advogada: Aline Cristina Panza Mainieri (OAB: 153176\/SP) (Fls: 155) - Advogado: Jose Carlos Van Cleef de Almeida Santos (OAB: 273843\/SP) (Fls: 38)","despacho":"Subseção VII - Próximos Julgamentos\r\nSeção de Direito Privado  Processamento 19º Grupo - 37ª Câmara Direito Privado - Pateo do Colégio - sala 313\r\nPRÓXIMOS JULGAMENTOS Seção de processamento do(a) 37ª Câmara de Direito Privado - Palácio da Justiça - 5º andar - sala 504 ORDEM DO DIA PARA OS JULGAMENTOS EM SESSÃO ORDINÁRIA DA(O) 37ª CÂMARA DE DIREITO PRIVADO A REALIZAR-SE EM 28 DE MARÇO DE 2017 (TERÇA-FEIRA), NA PALÁCIO DA JUSTIÇA - 5º ANDAR - SALA 504, COM INICIO ÀS 09:30 HORAS. CONSTARÃO OS ADIADOS, MAIS OS SEGUINTES FEITOS:","paginaInicial":"1263","paginaFinal":"1263","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"849402","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"20720378","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"378326","usuarioCadastro":"evandro.guidugli","dataHoraCadastro":"Mar 15 2017 11:33:14:050PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1067961-10.2015.8.26.0100","numeroAntigo":"551\/2011","numeroUnificado":"1067961-10.2015.8.26.0100|551\/2011","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"654010068","codPublicacaoOrigem":"1123003271","dataDivulgacao":"Apr  3 2017 12:00:00:000AM","dataPublicacao":"Apr  4 2017 12:00:00:000AM","numero":"1067961-10.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2320","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"1067961-10.2015.8.26.0100 - Processo Digital. Petições para juntada devem ser apresentadas exclusivamente por meio eletrônico, nos termos do artigo 7º da Res. 551\/2011 - Apelação - São Paulo - Relator: Des.: João Pazine Neto - Apelante: Companhia Piratininga de Força e Luz CPFL - Apelada: Itaú Seguros de Auto e Residência S.A. - Rejeitada a matéria preliminar, negaram provimento ao recurso. V. U. - Advogada: Aline Cristina Panza Mainieri (OAB: 153176\/SP) (Fls: 155) - Advogado: Jose Carlos Van Cleef de Almeida Santos (OAB: 273843\/SP) (Fls: 38)","despacho":"Subseção VIII - Resultado de Julgamentos (início de prazo recursal somente após intimação do acórdão na Subseção IX)\r\nSeção de Direito Privado  Processamento 19º Grupo - 37ª Câmara Direito Privado - Pateo do Colégio - sala 313\r\nSESSÃO DE JULGAMENTO ORDINÁRIA DO(A) 37ª CÂMARA DE DIREITO PRIVADO, REALIZADA EM 28 DE MARÇO DE 2017 PRESIDIDA PELO EXMO(A). SR(ª). DES. SERGIO GOMES, SECRETARIADA PELO(A) SR.(ª) NORIKO FUKUMOTO. A HORA LEGAL, PRESENTES OS EXMOS. SRS. JOSÉ TARCISO BERALDO, ISRAEL GÓES DOS ANJOS, PEDRO KODAMA e JOÃO PAZINE NETO. FOI ABERTA A SESSÃO, LIDA E APROVADA A ATA DA SESSÃO ANTERIOR. O EXCELENTÍSSIMO SENHOR DESEMBARGADOR PRESIDENTE DETERMINOU CONSIGNAR EM ATA VOTOS DE CONGRATULAÇÕES PELA PROMOÇÃO, PARA O CARGO DE DESEMBARGADOR, DOS EXCELENTÍSSIMOS SENHORES DOUTORES CARLOS EDUARDO ANDRADE SAMPAIO E JOSÉ MARIA CÂMARA JÚNIOR. ADERIRAM EXPRESSAMENTE OS DEMAIS DESEMBARGADORES DA CÂMARA. A SEGUIR FORAM JULGADOS OS SEGUINTES FEITOS: (REPUBLICADA POR TER SAÍDO COM INCORREÇÃO)","paginaInicial":"1518","paginaFinal":"1518","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"856796","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"21405287","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"14180","usuarioCadastro":"veridiana.oliveira","dataHoraCadastro":"Apr  3 2017 07:48:33:313AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1067961-10.2015.8.26.0100","numeroAntigo":"551\/2011","numeroUnificado":"1067961-10.2015.8.26.0100|551\/2011","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"657503672","codPublicacaoOrigem":"1125721997","dataDivulgacao":"Apr  6 2017 12:00:00:000AM","dataPublicacao":"Apr  7 2017 12:00:00:000AM","numero":"1067961-10.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2323","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"2","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 1067961-10.2015.8.26.0100 - Processo Digital. Petições para juntada devem ser apresentadas exclusivamente por meio eletrônico, nos termos do artigo 7º da Res. 551\/2011 - Apelação - São Paulo - Apelante: Companhia Piratininga de Força e Luz CPFL - Apelada: Itaú Seguros de Auto e Residência S.A. - Magistrado(a) João Pazine Neto - Rejeitada a matéria preliminar, negaram provimento ao recurso. V. U. - APELAÇÃO DIGITAL. AÇÃO REGRESSIVA DE RESSARCIMENTO DE DANOS. PRELIMINAR DE FALTA DE INTERESSE DE AGIR AFASTADA. AUTORA QUE PRETENDE SER RESSARCIDA PELA RÉ DOS VALORES A QUE FORA OBRIGADA A INDENIZAR O SEGURADO, POR FORÇA DE CONTRATO DE SEGURO. ALEGADA RESPONSABILIDADE OBJETIVA DA APELANTE. DANOS OCASIONADOS POR FALHA NO FORNECIMENTO DE ENERGIA ELÉTRICA. APARELHOS DANIFICADOS. QUEDA DE RAIO QUE NÃO CONFIGURA CASO FORTUITO OU FORÇA MAIOR. INTEMPÉRIES METEOROLÓGICAS QUE SÃO PREVISÍVEIS E CORRIQUEIRAS. RÉ QUE NÃO IMPUGNOU, ESPECIFICAMENTE, OS FATOS ALEGADOS PELA AUTORA. ÔNUS PROBATÓRIO TAMBÉM NÃO OBSERVADO (ART. 373, II, DO CPC E 14, § 3º, DO CDC). FALHA NA PRESTAÇÃO DO SERVIÇO CARACTERIZADA. SENTENÇA DE PROCEDÊNCIA MANTIDA. HONORÁRIOS SUCUMBENCIAIS MAJORADOS PARA 20% DO VALOR DA CONDENAÇÃO (ART. 85, § 11, DO CPC). PRELIMINAR REJEITADA E RECURSO NÃO PROVIDO. ART. 1007 CPC - EVENTUAL RECURSO - SE AO STJ: CUSTAS R$ 174,23 - (GUIA GRU NO SITE http:\/www.stj.jus.br) - RESOLUÇÃO Nº 2 DE 01\/02\/2017 DO STJ; SE AO STF: CUSTAS R$ 181,34 - GUIA GRU - COBRANÇA - FICHA DE COMPENSAÇÃO - (EMITIDA ATRAVÉS DO SITE www.stf.jus.br) E PORTE DE REMESSA E RETORNO R$ 100,20 - GUIA FEDTJ - CÓD 140-6 - BANCO DO BRASIL OU INTERNET - RESOLUÇÃO Nº 581 DE 08\/06\/2016 DO STF. Os valores referente ao PORTE DE REMESSA E RETORNO, não se aplicam aos PROCESSOS ELETRÔNICOS, de acordo com o art. 4º, inciso III, da Resolução nº 581\/2016 do STF de 08\/06\/2016. - Advs: Aline Cristina Panza Mainieri (OAB: 153176\/SP) - Jose Carlos Van Cleef de Almeida Santos (OAB: 273843\/SP) - Páteo do Colégio - Salas 313\/304","despacho":"Subseção IX - Intimações de Acórdãos\r\nSeção de Direito Privado  Processamento 19º Grupo - 37ª Câmara Direito Privado - Pateo do Colégio - sala 313\r\nINTIMAÇÃO DE ACÓRDÃO","paginaInicial":"1766","paginaFinal":"1766","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"858823","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"21539623","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"14180","usuarioCadastro":"veridiana.oliveira","dataHoraCadastro":"Apr  6 2017 08:02:44:043AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1067961-10.2015.8.26.0100","numeroAntigo":"551\/2011","numeroUnificado":"1067961-10.2015.8.26.0100|551\/2011|581\/2016","numeroInstancia":"2","emailCorrigido":"0"}]}