{"numero":"1098304-52.2016.8.26.0100","processos":[{"processo":"1098304-52.2016.8.26.0100","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Obrigações","outros_assuntos":null,"local_fisico":null,"distribuicao":"02\/09\/2016 às 16:19 - Livre\n38ª Vara Cível - Foro Central Cível","juiz":"Nilson Wilfred Ivanhoe Pinheiro","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 50.346,00","partes":[{"tipo":"Reqte","nome":"Gilberto Pinto da Silva"},{"tipo":"Reqdo","nome":"ITAU UNIBANCO S.A."}],"advogados":[{"tipo":"Advogado","nome":"Wagner Rodrigues"},{"tipo":"Advogado","nome":"Alessandro Gonçalves de Menezes"},{"tipo":"Advogado","nome":"Eduardo Chalfin"}],"andamentos":[{"data":"09\/10\/2017","descricao":"Contrarrazões Juntada   Nº Protocolo: WJMJ.17.41174122-1 Tipo da Petição: Contrarrazões de Apelação Data: 09\/10\/2017 16:35","anexo":"Não existe anexo"},{"data":"09\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0200\/2017 Data da Disponibilização: 09\/10\/2017 Data da Publicação: 10\/10\/2017 Número do Diário: 2447 Página: 527","anexo":"Não existe anexo"},{"data":"06\/10\/2017","descricao":"Remetido ao DJE   Relação: 0200\/2017 Teor do ato: Ciência ao autor sobre a apelação de fls. 90\/95 para, querendo, apresentar contrarrazões no prazo de 15 dias úteis (art. 1.010 §1º do CPC). Advogados(s): Eduardo Chalfin (OAB 241287\/SP), Wagner Rodrigues (OAB 283252\/SP), Alessandro Gonçalves de Menezes (OAB 294219\/SP)","anexo":"Não existe anexo"},{"data":"04\/10\/2017","descricao":"Ato Ordinatório - Publicável    Ciência ao autor sobre a apelação de fls. 90\/95 para, querendo, apresentar contrarrazões no prazo de 15 dias úteis (art. 1.010 §1º do CPC).","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"26\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WJMJ.17.41115083-5 Tipo da Petição: Razões de Apelação Data: 26\/09\/2017 17:56","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0176\/2017 Data da Disponibilização: 04\/09\/2017 Data da Publicação: 05\/09\/2017 Número do Diário: 2424 Página: 722","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Remetido ao DJE   Relação: 0176\/2017 Teor do ato: Ante o exposto, julgo PROCEDENTE o pedido inicial, para CONDENAR a ré a entregar os contratos descritos na inicial, em 30 (trinta) dias. Decorrido esse prazo sem cumprimento, determino a incidência de multa diária no valor de R$ 1.000,00 (um mil reais), até o valor máximo de R$ 50.000,00. Em razão da sucumbência, condeno o réu ao pagamento das custas, despesas processuais e honorários advocatícios, que arbitro em 20% do valor dado a causa. Advogados(s): Eduardo Chalfin (OAB 241287\/SP), Wagner Rodrigues (OAB 283252\/SP), Alessandro Gonçalves de Menezes (OAB 294219\/SP)","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Julgada Procedente a Ação    Ante o exposto, julgo PROCEDENTE o pedido inicial, para CONDENAR a ré a entregar os contratos descritos na inicial, em 30 (trinta) dias. Decorrido esse prazo sem cumprimento, determino a incidência de multa diária no valor de R$ 1.000,00 (um mil reais), até o valor máximo de R$ 50.000,00. Em razão da sucumbência, condeno o réu ao pagamento das custas, despesas processuais e honorários advocatícios, que arbitro em 20% do valor dado a causa.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n38ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1098304-52.2016.8.26.0100 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1098304-52.2016.8.26.0100\nClasse  - Assunto Procedimento Comum - Obrigações\nRequerente : Gilberto Pinto da Silva\nRequerido : ITAU UNIBANCO  S.A.\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Eugênio   Augusto   Clementi   Júnior\nVistos.\nGILBERTO PINTO  DA  SILVA  ingressou  com  \nação  de  obrigação  de  entregar  documentos  em  face  de  BANCO  ITAÚ  BMG  \nCONSIGNADO  S\/A,  alegando  em  síntese  que  fora  surpreendido   com  \nnegativação  em  seu  nome,  por  indicação  da  requerida,  referente  aos  contratos  nº  \n000000793068669,  000000539519553  e  000074100776421,  por  indicação  da  ré.  \nPara  verificar  a  lisura  dos  contratos,  solicitou  por  telefone  cópia  dos  documentos,  \nsem  êxito.  Assim,  notificou  extrajudicialmente  a  requerida  para  apresentação  dos  \ncontratos,  porém  a  requerida  quedou-se  inerte.  Requereu  a  condenação  da  \nrequerida  na  obrigação  de  dar,  consistente  na  entrega  dos  contratos  acima\nDevidamente  citada,  a  requerida  apresentou  \ncontestação,  alegando,  em  síntese  que  a  nova  legislação  processual  extinguiu  as  \nações  cautelares.  Repisa  ainda  que  o  autor  elegeu  a  via  inadequada,  “que  ao  \ninvés  (sic)  de  Parte  Autora  ingressar  com  ação  de  desconhecimento  de  contratos  \n(sic),  ela  propôs  a  presente  Ação  Cautelar,  o  que  é  inconcebível  pelo  \nordenamento  jurídico  e,  notadamente,  pela  jurisprudência...”.   Invoca  ainda  a  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1098304-52.2016.8.26.0100 e código 36E7347. Este documento é cópia do original, assinado digitalmente por EUGENIO AUGUSTO CLEMENTI JUNIOR, liberado nos autos em 29\/08\/2017 às 21:35 . fls. 81\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n38ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1098304-52.2016.8.26.0100 - lauda  2\nausência\n de  pretensão  resistida,  o  que  acarretaria  a  falta  de  interesse  de  agir.   \nAlega  que  o  autor  poderia  ter  obtido  administrativamente  as  vias  dos  contratos  \npretendidas,  não  é  cabível  a  incidência  do  artigo  400  do  NCPC   que  contemplaria  \na  “aplicação  da  presunção  de  veracidade  arguida  pela  parte  autora  (o  grifo  é  \nmeu)  na  inicial”.   Pretende  ainda  que  o  ônus  da  sucumbência  recaia  sobre  a  parte  \nautora,  porquanto  “foi  ela  quem  deu  causa  ao  processo  ao  optar  pela  via  judicial  \npara  obter  o  documento,  sem  antes  tentar  obtê-lo  administrativamente...  “   \nHouve  réplica.\nÉ,  em  síntese,  o  relatório.  \nDECIDO.\nO  caso  é  de  julgamento  antecipado,  na  forma  do  artigo  \n355  do  Código  de  Processo  Civil.\nEfetivamente,  a  questão  de  mérito  a  ser  analisada  é  de  \ndireito  e  de  fato,  mas  não  se  mostra  necessária  a  produção  de  provas  em  \naudiência.  Os  documentos  apresentados  pelas  partes,  com  a  inicial  e \ncontestação,  permitem  o  deslinde  da  causa.\nDe  tal  sorte,  “Presentes  as  condições  que  ensejam  o  \njulgamento  antecipado  da  causa,  é  dever  do  juiz,  e  não  mera  faculdade,  assim  \nproceder”  (STJ,  4ª  T.,  REsp.  2.832  RJ,  rel.  Min.  Sálvio  de  Figueiredo,  j.  14.8.90,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1098304-52.2016.8.26.0100 e código 36E7347. Este documento é cópia do original, assinado digitalmente por EUGENIO AUGUSTO CLEMENTI JUNIOR, liberado nos autos em 29\/08\/2017 às 21:35 . fls. 82\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n38ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1098304-52.2016.8.26.0100 - lauda  3\nDJU\n 17.9.90,  p.  9.513;  no  mesmo  sentido,  RSTJ  102\/500  e  RT  782\/302).\nPor  isso  mesmo  não  há  saneamento  do  processo,  pelo  \nconhecimento  direto  do  pedido  (RSTJ  85\/200).\nJá  decidiu  o  Excelso  Pretório  que  a  necessidade  da  \nprodução  da  prova  há  de  ficar  evidenciada  para  que  o  julgamento  antecipado  da  \nlide  implique  em  cerceamento  de  defesa.  A  antecipação  é  legítima  se  os  aspectos  \ndecisivos  estão  suficientemente  líquidos  para  embasar  o  convencimento  do  \nmagistrado  (RE  101.171\/8-SP,  in  RTJ  115\/789).\n“Presentes  nos  autos  documentos  bastantes  para  o \njulgamento  da  lide,  é  perfeitamente  possível  o  julgamento  antecipado,  mormente  \nquando  a  parte  sequer  enumera  as  provas  que  deixaram  de  ser  produzidas”  \n(AASP  2.315\/707).\nNo mesmo  sentido:\nJULGAMENTO  ANTECIPADO  DA  LIDE.  \nCERCEAMENTO  DO  DIREITO  DE  DEFESA  NÃO  CARACTERIZADO.  Tratando-\nse  de  matéria  exclusivamente  de  direito  e  sendo  incontroversos  os  fatos,  estando  \npresentes  elementos  suficientes  para  o  julgamento,  não  é  o  juiz  obrigado  e \ndeterminar  produção  de  provas.  (Apelação  n°  9183667-60.2005.8.26.0000,  da  \nComarca  de  São  José  do  Rio  Preto,  2ª  Câmara  de  Direito  Público  do  Tribunal  de  \nJustiça  de  São  Paulo,  j.  22  de  fevereiro  de  2011,  Rel.  Des.  JOSÉ  LUIZ  \nGERMANO).\nAs preliminares  devem  ser  afastadas.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1098304-52.2016.8.26.0100 e código 36E7347. Este documento é cópia do original, assinado digitalmente por EUGENIO AUGUSTO CLEMENTI JUNIOR, liberado nos autos em 29\/08\/2017 às 21:35 . fls. 83\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n38ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1098304-52.2016.8.26.0100 - lauda  4\nCom\n certeza  a  requerida  não  leu  a  inicial,  ou,  pelo  \nmenos  não  deu  a  ela  a  atenção  necessária  antes  de  apresentar  a  contestação.\nCom  efeito,  a  inicial  se  refere  a  ação  de  obrigação  \nde  dar,  portanto,  de  conhecimento,  onde  foi  requerida  a  tutela  antecipada  e  não  \ncautelar  de  espécie  alguma.  \nA contestação  faz  menção  a  pedido  não  feito  pelo  \nautor,  qual  seja,  a  incidência  do  artigo  400  do  Código  de  Processo  Civil.\nCom  certeza,  trata-se  da  preguiçosa  via  do  Ctrl+C  \nCtrl+V,  no  lugar  de  análise  dos  argumentos  e  contraposição  a  ele  com  \nargumentos  jurídicos  sólidos.\nDe fato,  o  Código  de  Processo  Civil  de  2015  \naboliu  as  chamadas  cautelares  nominadas,  inclusive  as  que  visam  exibição  de  \ndocumentos.  Em  contrapartida,  o  artigo  381,  do  novo  diploma  processual,  \nassegura  o  direito  à  produção  antecipada  de  provas  quando:  \nI-haja  fundado  receio  de  que  venha  a  tornar-se  \nimpossível  ou  muito  difícil  a  verificação  de  certos  fatos  na  pendencia  da  ação  \nII-  a  prova  a  ser  produzida  seja  suscetível  de  \nviabilizar  a  autocomposição  ou  outro  meio  adequado  de  resolução  de  conflito.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1098304-52.2016.8.26.0100 e código 36E7347. Este documento é cópia do original, assinado digitalmente por EUGENIO AUGUSTO CLEMENTI JUNIOR, liberado nos autos em 29\/08\/2017 às 21:35 . fls. 84\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n38ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1098304-52.2016.8.26.0100 - lauda  5\nIII-\n o  prévio  conhecimento  dos  fatos  possa  \njustificar  ou  evitar  o  ajuizamento  de  ação.  \nNo  caso  dos  autos,  o  autor  pretende  a  exibição  \ndos  documentos,  de  modo  a  viabilizar  futura  ação  em  face  a  ré,  caso  constatada  \na  indevida  inscrição  de  seu  nome  no  cadastro  de  maus  pagadores.\n  Verifica-se  da  peça  contestatória  que  a  ré  não  \nnega  sua  obrigação  legal  de  exibir  os  documentos  pretendidos  pelo  autor,  \ntampouco  nega  a  existência  dos  contratos  objetos  desta  ação,  sem,  contudo,  \njuntá-los  aos  autos.  \nÉ dever  do  requerido,  na  qualidade  de  prestador  \nde  serviços,  exibir  a  seus  clientes,  qualquer  documento  comum  entre  eles,  \nreferentes  a  relação  negocial,  ainda  que  já  tenham  sido  entregues  no  momento  \nda  celebração,  em  observância  ao  artigo  6º,  inciso  III,  do  Código  de  Defesa  do  \nConsumidor.  Nesse  sentido,  o  entendimento  do  E.  Tribunal  de  Justiça  do  Estado  \nde  São  Paulo:\n AÇÃO  CAUTELAR  DE  EXIBIÇÃO  DE  \nDOCUMENTOS  INTERESSE  DE  AGIR  Ocorrência  Contrato  bancário  Documento  \ncomum  às  partes  Dever  do  banco,  na  qualidade  de  prestador  de  serviços,  de  \napresentá-lo  ao  seu  cliente,  ainda  que  este  documento  já  tenha  sido  entregue  \nanteriormente  Recusa  inadmissível  Art.  358,  III,  do  CPC  Notificação  enviada  ao  \nbanco,  na  qual  a  requerente  solicitou  a  apresentação  do  documento  ora  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1098304-52.2016.8.26.0100 e código 36E7347. Este documento é cópia do original, assinado digitalmente por EUGENIO AUGUSTO CLEMENTI JUNIOR, liberado nos autos em 29\/08\/2017 às 21:35 . fls. 85\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n38ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1098304-52.2016.8.26.0100 - lauda  6\npretendido\n Solicitação  não  atendida  O  “periculum  in  mora”  e  o  “fumus  boni  iuris”,  \nestão  evidenciados  pela  necessidade  de  a  requerente  obter  o  referido  documento  \npara  exame  e  avaliação  do  cabimento  da  futura  ação  principal  Interesse  de  agir  \nevidenciado  pela  necessidade  e  adequação  da  ação  proposta  Precedentes  da  \njurisprudência  Recurso  do  requerido  improvido,  neste  aspecto.  CAUTELAR  DE  \nEXIBIÇÃO  DE  DOCUMENTOS  Desnecessidade  de  indicar  o  interesse  a  ser  \nprotegido  com  a  presente  medida  Cautelar  de  natureza  satisfativa  (artigos  844  e  \n845  do  CPC)  Precedentes  do  STJ  Recurso  do  requerido  improvido,  neste  \naspecto.  SUCUMBÊNCIA  O  banco  requerido  deu  causa  ao  ajuizamento  desta  \nação,  na  medida  em  que  contestou  e  foi  vencido  Deve  o  requerido  arcar  com  as  \nverbas  decorrentes  da  sucumbência,  nos  termos  do  art.  20  do  Código  de  \nProcesso  Civil  Recurso  do  requerido  improvido,  neste  aspecto.  (Apel.  nº.  \n1004541-60.2014.8.26.0037  \n 24ª  Câmara  de  Direito  Privado,  Rel.  Des.  Plínio  \nNovaes  de  Andrade  Junior  \n J.  25.06.2015,  v.u.)  Em  se  tratando  de  consumo  \nrelação  consumerista,  caberia  a  instituição  requerida,  comprovar  a  efetiva  \ncontratação  que  ensejou  a  cessão  de  crédito  dita.  Ademais,  em  casos  como  o  em  \ncomento  \n de  cessão  de  crédito  \n é  ônus  do  cessionário  comprovar  não  só  a  \ncessão,  mas  também  a  legitimidade  do  débito  originário.  Nesse  sentido:  \nDeclaratória  de  inexigibilidade  de  débito  c\/c.  indenização  por  dano  moral.  \nApontamento  indevido  promovido  por  cessionária  do  crédito.  Não  comprovada  a  \nexistência  do crédito  cedido,  ônus  que  competia  à  ré  cessionária.  \nResponsabilidade  da  cessionária  do  crédito  pelos  danos  derivados  do  \napontamento  indevido.  Risco  da  atividade.  Dano  moral  \"in  re  ipsa\".  Indenização  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1098304-52.2016.8.26.0100 e código 36E7347. Este documento é cópia do original, assinado digitalmente por EUGENIO AUGUSTO CLEMENTI JUNIOR, liberado nos autos em 29\/08\/2017 às 21:35 . fls. 86\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n38ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1098304-52.2016.8.26.0100 - lauda  7\nfixada\n em  R$  7.000,00  (sete  mil  reais)  que  atende  às  finalidades  punitiva  e  \ncompensatória  da  indenização.  Sentença  reformada.  Recurso  provido.  \n(Relator(a):  Maria  Cláudia  Bedotti;  Comarca:  São  Paulo;  Órgão  julgador:  11ª  \nCâmara  de  Direito  Privado;  Data  do  julgamento:  04\/08\/2016;  Data  de  registro:  \n05\/08\/2016)  Responsabilidade  civil  \n Banco  de  dados  \n Débito  cedido  ao  réu  que  \nnão  foi  contraído  pelo  autor  \n Prova  da  legítima  contratação  pelo  autor  do  débito  \ncedido  ao  réu  que  cabia  a  este,  ônus  do  qual  não  se  desincumbiu  - \nResponsabilidade  do  cessionário  réu  pelos  danos  oriundos  da  imerecida  inclusão  \ndo  nome  do  autor  nos  cadastros  negativos  \n (...)  \n Apelo  do  réu  provido  em  parte.  \n(Relator(a):  José  Marcos  Marrone;  Comarca:  Jundiaí;  Órgão  julgador:  23ª  Câmara  \nde  Direito  Privado;  Data  do  julgamento:  27\/07\/2016;  Data  de  registro:  01\/08\/2016)  \nAÇÃO  DECLARATÓRIA  \n Recurso  do  réu  \n Alegação  de  aquisição  do  crédito  \nmediante  cessão  \n Relação  jurídica  antecedente  que  não  comprova  a  cessão  dos  \ncontratos  específicos  em  discussão  \n Ausência  de  prova  da  constituição  da  \ndívida  ou  da  exibição  do  contrato  originário  do  débito  \n Sentença  mantida  \n \nRecurso  não  provido.  (Relator(a):  Achile  Alesina;  Comarca:  Queluz;  Órgão  \njulgador:  38ª  Câmara  de  Direito  Privado;  Data  do  julgamento:  20\/07\/2016;  Data  \nde  registro:  22\/07\/2016)  \nAo contrário  do  que  afirma  a  ré,  o  autor  utilizou-se  \ndo  recurso  posto  à  sua  disposição  para  requerer  o  envio  das  cópias  dos  contratos  \ne  mais,  notificou  extrajudicialmente  a  ré,  que  entre  a  solução  mais  fácil   que  seria  \na  entrega  do  contrato  como  lhe  competia,  optou  por  entulhar  ainda  mais  o  Poder  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1098304-52.2016.8.26.0100 e código 36E7347. Este documento é cópia do original, assinado digitalmente por EUGENIO AUGUSTO CLEMENTI JUNIOR, liberado nos autos em 29\/08\/2017 às 21:35 . fls. 87\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n38ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1098304-52.2016.8.26.0100 - lauda  8\nJudiciário\n com  ação  desnecessária.  \nAnte  o exposto,  julgo  PROCEDENTE  o  pedido  \ninicial,  para  CONDENAR  a  ré  a  entregar  os  contratos  descritos  na  inicial,  em  30  \n(trinta)  dias.   Decorrido  esse  prazo  sem  cumprimento,  determino  a  incidência  de  \nmulta  diária  no  valor  de  R$  1.000,00  (um  mil  reais),  até  o  valor  máximo  de  R$  \n50.000,00.  Em  razão  da  sucumbência,  condeno  o  réu  ao  pagamento  das  custas,  \ndespesas  processuais  e  honorários  advocatícios,  que  arbitro  em  20%  do  valor  \ndado  a  causa.\n \nSão  Paulo , 29  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1098304-52.2016.8.26.0100 e código 36E7347. Este documento é cópia do original, assinado digitalmente por EUGENIO AUGUSTO CLEMENTI JUNIOR, liberado nos autos em 29\/08\/2017 às 21:35 . fls. 88"}},{"data":"22\/06\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"26\/04\/2017","descricao":"Especificação de Provas Juntada   Nº Protocolo: WJMJ.17.40423452-2 Tipo da Petição: Indicação de Provas Data: 26\/04\/2017 14:57","anexo":"Não existe anexo"},{"data":"20\/04\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40399629-1 Tipo da Petição: Petições Diversas Data: 19\/04\/2017 17:01","anexo":"Não existe anexo"},{"data":"12\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0070\/2017 Data da Disponibilização: 12\/04\/2017 Data da Publicação: 17\/04\/2017 Número do Diário: 2327 Página: 765","anexo":"Não existe anexo"},{"data":"11\/04\/2017","descricao":"Remetido ao DJE   Relação: 0070\/2017 Teor do ato: Vistos. 1. Em atenção ao disposto no art. 139, inciso V, do Código de Processo Civil, esclareçam as partes se há interesse na designação de audiência de tentativa de conciliação.2. Sem prejuízo, especifiquem as partes, em 15 (quinze) dias, as provas que pretendem produzir, para oportuna apreciação, justificando sua pertinência e necessidade, sob pena de indeferimento. Se o caso, manifestem-se sobre eventual interesse no julgamento antecipado da lide.Int. e Dil. Advogados(s): Eduardo Chalfin (OAB 241287\/SP), Wagner Rodrigues (OAB 283252\/SP), Alessandro Gonçalves de Menezes (OAB 294219\/SP)","anexo":"Não existe anexo"},{"data":"07\/04\/2017","descricao":"Decisão Proferida    Vistos. 1. Em atenção ao disposto no art. 139, inciso V, do Código de Processo Civil, esclareçam as partes se há interesse na designação de audiência de tentativa de conciliação.2. Sem prejuízo, especifiquem as partes, em 15 (quinze) dias, as provas que pretendem produzir, para oportuna apreciação, justificando sua pertinência e necessidade, sob pena de indeferimento. Se o caso, manifestem-se sobre eventual interesse no julgamento antecipado da lide.Int. e Dil.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n38ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 12º andar  - salas  nº 1219\/1221,  Centro - CEP  \n01501-900,  Fone: 2171-6253,  São Paulo-SP  - E-mail:  sp38cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nDECISÃO\nProcesso  Digital nº: 1098304-52.2016.8.26.0100  \nClasse  - Assunto Procedimento Comum - Obrigações\nRequerente : Gilberto Pinto da Silva , 003.940.018-26\nRequerido : ITAU UNIBANCO  S.A., 60.701.190\/0001-04\nVistos.  \n1.  Em  atenção  ao  disposto  no  art.  139,  inciso  V,  do  Código  de  \nProcesso  Civil,  esclareçam  as  partes  se  há  interesse  na  designação  de  audiência  de  tentativa  \nde  conciliação.\n2. Sem  prejuízo,  especifiquem  as  partes,  em  15  (quinze)  dias,  \nas  provas  que  pretendem  produzir,  para  oportuna  apreciação,  justificando  sua  pertinência  e  \nnecessidade,  sob  pena  de  indeferimento.  Se  o  caso,  manifestem-se  sobre  eventual  interesse  \nno  julgamento  antecipado  da  lide.\nInt.  e  Dil.\nSão  Paulo,  7  de  abril  de  2017.\nPATRÍCIA  MAIELLO  RIBEIRO  PRADO\n                   JUÍZA  DE  DIREITO\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1098304-52.2016.8.26.0100 e código 2F122A6. Este documento é cópia do original, assinado digitalmente por PATRICIA MAIELLO RIBEIRO PRADO, liberado nos autos em 07\/04\/2017 às 17:20 . fls. 77"}},{"data":"07\/04\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"07\/02\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40098464-0 Tipo da Petição: Petições Diversas Data: 07\/02\/2017 13:51","anexo":"Não existe anexo"},{"data":"17\/01\/2017","descricao":"Certidão de Publicação Expedida   Relação :0006\/2017 Data da Disponibilização: 17\/01\/2017 Data da Publicação: 18\/01\/2017 Número do Diário: 2269 Página: 586","anexo":"Não existe anexo"},{"data":"16\/01\/2017","descricao":"Remetido ao DJE   Relação: 0006\/2017 Teor do ato: A Contestação encontra-se tempestiva e o presente processo encontra-se com vista para o autor se manifestar em réplica. Advogados(s): Eduardo Chalfin (OAB 241287\/SP), Wagner Rodrigues (OAB 283252\/SP)","anexo":"Não existe anexo"},{"data":"12\/01\/2017","descricao":"Ato Ordinatório Praticado    A Contestação encontra-se tempestiva e o presente processo encontra-se com vista para o autor se manifestar em réplica.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"16\/12\/2016","descricao":"Contestação Juntada   Nº Protocolo: WJMJ.16.41242574-8 Tipo da Petição: Contestação Data: 16\/12\/2016 16:00","anexo":"Não existe anexo"},{"data":"28\/11\/2016","descricao":"Mandado Juntado","anexo":"Não existe anexo"},{"data":"28\/11\/2016","descricao":"Mandado Devolvido Cumprido Positivo    Certidão - Oficial de Justiça - Mandado Cumprido Positivo","anexo":{"label":"Mandado Devolvido Cumprido Positivo","conteudo":"Auto com senha"}},{"data":"20\/09\/2016","descricao":"Mandado de Citação Expedido    Mandado nº: 100.2016\/077448-8 Situação: Cumprido - Ato positivo em 24\/11\/2016 Local: Cartório da 38ª Vara Cível","anexo":{"label":"Mandado de Citação Expedido","conteudo":"Auto com senha"}},{"data":"09\/09\/2016","descricao":"Certidão de Publicação Expedida   Relação :0166\/2016 Data da Disponibilização: 09\/09\/2016 Data da Publicação: 12\/09\/2016 Número do Diário: 2197 Página: 502","anexo":"Não existe anexo"},{"data":"08\/09\/2016","descricao":"Remetido ao DJE   Relação: 0166\/2016 Teor do ato: Vistos. 1. Em face da prova documental produzida (fls. 11\/17), defiro o requerimento formulado pelo autor na inicial e, em consequência, concedo-lhe os benefícios da assistência judiciária gratuita, nos termos da Lei nº 1.060\/50. Anote-se.2. Indefiro a tutela de urgência pleiteada na exordial, para que o banco réu seja competido a cancelar a publicidade das restrições do nome do autor nos cadastros dos devedores inadimplentes dos órgãos de proteção ao crédito.Com efeito, entendo não estarem presentes os requisitos legais, notadamente a probabilidade do direito invocado pelo autor, além de não vislumbrar a urgência da medida, eis que o requerente não nega a existência de débitos junto ao banco réu. Ademais, o autor fundamenta seu requerimento na necessidade do réu exibir os contratos que demonstre a evolução da dívida, contundo, em momento alguém nega a celebração dos contratos.Nesta esteira adota-se a orientação dos julgados do C. Superior Tribunal de Justiça quanto aos requisitos autorizadores para o deferimento da da tutela de urgência, extraídos do respectivo site e que se reproduzem: (a) \"deve-se ter, necessária e concomitantemente, a presença desses três elementos a) que haja ação proposta pelo devedor contestando a existência integral ou parcial do débito; b) que haja efetiva demonstração de que a contestação da cobrança indevida se funda na aparência do bom direito e em jurisprudência consolidada do Supremo Tribunal Federal ou do Superior Tribunal de Justiça; c) que, sendo a contestação apenas de parte do débito, deposite o valor referente à parte tida por incontroversa, ou preste caução idônea, ao prudente arbítrio do magistrado. O Código de Defesa do Consumidor veio amparar o hipossuficiente em defesa dos seus direitos, não servindo, contudo, de escudo para a perpetuação de dividas\" (STJ-2ª Seção. REsp 527618\/RS. Rel. Min. Cesar Asfor Rocha, v u.. j 22\/10\/2003. DJ 24 11 2003 p 214 RSTJ vol. 180 p 334) e (b) \"A jurisprudência deste STJ. pacificada no recente precedente julgado pela Segunda Seção em 22\/10\/2003 (REsp n° 527.618\/RS. Rel. Min. César Asfor Rocha, DJ 24\/11\/2003), reconhece que a exclusão do nome do devedor de cadastro de proteção ao crédito depende de prova da existência de depósito da parte incontroversa (ou ao menos caução), bem como verossimilhança do direito alegado no que respeita à parte controvertida do débito\" (AG 549590\/RS. Min. Nancy Andrighi, DJ 26 02 2004).Na espécie, as alegações do requerente não traz prova de qualquer das situações supra. Assim, não entendo presente notadamente a probabilidade do direito invocado pelo autor.O fato futuro e incerto de que faz-se necessária a exibição de documentos, demonstrativo ou planilha, mostrando a evolução do saldo devedor, de forma que o requerente possa eventualmente apontar alguma irregularidade no montante da dívida, em sede de processo principal, não demonstra de forma inequívoca qualquer ilicitude da conduta do requerido no apontamento impugnado, não está lastreado na probabilidade do direito, conforme jurisprudência consolidada.Nesse sentido já decidiu o E. Tribunal de Justiça a respeito da matéria:\"LIMINAR - Ação cautelar de exibição de documentos c\/c pedido de tutela antecipada - Registro de inadimplente nos cadastros de proteção ao crédito - Ausência do requisito do fumus boni iuris em intensidade suficiente, que justificasse a concessão da liminar Recurso desprovido\" (Agravo de Instrumento n° 7.291.976-1, 12a Câmara Direito Privado, Rel. Des. Rebello Pinho, j. 01\/10\/2008).3. Defiro, outrossim, a produção antecipada de prova, em aplicação do disposto no artigo 381, inciso III, c. c. os artigos 396 e seguintes, todos do Código de Processo Civil em vigor.4. Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação (NCPC, art. 139, VI e Enunciado n. 35 da ENFAM).5. Cite-se, como requer, pois, para exibir os documentos indicados na inicial ou oferecer resposta, consignando-se no expediente o prazo de contestação, que é de quinze dias, e as advertências legais referentes aos efeitos da revelia. Int. e Dil. Advogados(s): Wagner Rodrigues (OAB 283252\/SP)","anexo":"Não existe anexo"},{"data":"05\/09\/2016","descricao":"Não Concedida a Antecipação de tutela    Vistos. 1. Em face da prova documental produzida (fls. 11\/17), defiro o requerimento formulado pelo autor na inicial e, em consequência, concedo-lhe os benefícios da assistência judiciária gratuita, nos termos da Lei nº 1.060\/50. Anote-se.2. Indefiro a tutela de urgência pleiteada na exordial, para que o banco réu seja competido a cancelar a publicidade das restrições do nome do autor nos cadastros dos devedores inadimplentes dos órgãos de proteção ao crédito.Com efeito, entendo não estarem presentes os requisitos legais, notadamente a probabilidade do direito invocado pelo autor, além de não vislumbrar a urgência da medida, eis que o requerente não nega a existência de débitos junto ao banco réu. Ademais, o autor fundamenta seu requerimento na necessidade do réu exibir os contratos que demonstre a evolução da dívida, contundo, em momento alguém nega a celebração dos contratos.Nesta esteira adota-se a orientação dos julgados do C. Superior Tribunal de Justiça quanto aos requisitos autorizadores para o deferimento da da tutela de urgência, extraídos do respectivo site e que se reproduzem: (a) \"deve-se ter, necessária e concomitantemente, a presença desses três elementos a) que haja ação proposta pelo devedor contestando a existência integral ou parcial do débito; b) que haja efetiva demonstração de que a contestação da cobrança indevida se funda na aparência do bom direito e em jurisprudência consolidada do Supremo Tribunal Federal ou do Superior Tribunal de Justiça; c) que, sendo a contestação apenas de parte do débito, deposite o valor referente à parte tida por incontroversa, ou preste caução idônea, ao prudente arbítrio do magistrado. O Código de Defesa do Consumidor veio amparar o hipossuficiente em defesa dos seus direitos, não servindo, contudo, de escudo para a perpetuação de dividas\" (STJ-2ª Seção. REsp 527618\/RS. Rel. Min. Cesar Asfor Rocha, v u.. j 22\/10\/2003. DJ 24 11 2003 p 214 RSTJ vol. 180 p 334) e (b) \"A jurisprudência deste STJ. pacificada no recente precedente julgado pela Segunda Seção em 22\/10\/2003 (REsp n° 527.618\/RS. Rel. Min. César Asfor Rocha, DJ 24\/11\/2003), reconhece que a exclusão do nome do devedor de cadastro de proteção ao crédito depende de prova da existência de depósito da parte incontroversa (ou ao menos caução), bem como verossimilhança do direito alegado no que respeita à parte controvertida do débito\" (AG 549590\/RS. Min. Nancy Andrighi, DJ 26 02 2004).Na espécie, as alegações do requerente não traz prova de qualquer das situações supra. Assim, não entendo presente notadamente a probabilidade do direito invocado pelo autor.O fato futuro e incerto de que faz-se necessária a exibição de documentos, demonstrativo ou planilha, mostrando a evolução do saldo devedor, de forma que o requerente possa eventualmente apontar alguma irregularidade no montante da dívida, em sede de processo principal, não demonstra de forma inequívoca qualquer ilicitude da conduta do requerido no apontamento impugnado, não está lastreado na probabilidade do direito, conforme jurisprudência consolidada.Nesse sentido já decidiu o E. Tribunal de Justiça a respeito da matéria:\"LIMINAR - Ação cautelar de exibição de documentos c\/c pedido de tutela antecipada - Registro de inadimplente nos cadastros de proteção ao crédito - Ausência do requisito do fumus boni iuris em intensidade suficiente, que justificasse a concessão da liminar Recurso desprovido\" (Agravo de Instrumento n° 7.291.976-1, 12a Câmara Direito Privado, Rel. Des. Rebello Pinho, j. 01\/10\/2008).3. Defiro, outrossim, a produção antecipada de prova, em aplicação do disposto no artigo 381, inciso III, c. c. os artigos 396 e seguintes, todos do Código de Processo Civil em vigor.4. Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação (NCPC, art. 139, VI e Enunciado n. 35 da ENFAM).5. Cite-se, como requer, pois, para exibir os documentos indicados na inicial ou oferecer resposta, consignando-se no expediente o prazo de contestação, que é de quinze dias, e as advertências legais referentes aos efeitos da revelia. Int. e Dil.","anexo":{"label":"Não Concedida a Antecipação de tutela","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n38ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº - São  Paulo -SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nDECISÃO-MANDADO\nProcesso  Digital nº: 1098304-52.2016.8.26.0100\nClasse  - Assunto Procedimento Comum - Obrigações\nRequerente : Gilberto Pinto da Silva\nPessoa(s)  a ser(em)  \ncitada(s): ITAU\n UNIBANCO  S.A., Avenida  Paulista,  2023, Bela Vista  - CEP  \n01311-300,  São Paulo-SP,  CNPJ 60.701.190\/0001-04 \nVistos.  \n1.  Em  face  da  prova  documental  produzida  (fls.  11\/17),  \ndefiro  o  requerimento  formulado  pelo  autor  na  inicial  e,  em  consequência,  concedo-lhe  os  \nbenefícios  da  assistência  judiciária  gratuita,  nos  termos  da  Lei  nº  1.060\/50.  Anote-se.\n2.  Indefiro  a  tutela  de  urgência  pleiteada  na  exordial,  para  \nque  o  banco  réu  seja  competido  a  cancelar  a  publicidade  das  restrições  do  nome  do  autor  \nnos  cadastros  dos  devedores  inadimplentes  dos  órgãos  de  proteção  ao  crédito.\nCom  efeito,  entendo  não  estarem  presentes  os  requisitos  \nlegais,  notadamente  a  probabilidade  do  direito  invocado  pelo  autor,  além  de  não  \nvislumbrar  a  urgência  da  medida ,  eis  que  o  requerente  não  nega  a  existência  de  débitos  \njunto  ao  banco  réu.  \nAdemais, o  autor  fundamenta  seu  requerimento  na \nnecessidade  do  réu  exibir  os  contratos  que  demonstre  a  evolução  da  dívida,  contundo,  em  \nmomento  alguém  nega  a  celebração  dos  contratos.\nNesta  esteira  adota-se  a  orientação  dos  julgados  do  C.  \nSuperior  Tribunal  de  Justiça  quanto  aos  requisitos  autorizadores  para  o  deferimento  da  da  \ntutela  de  urgência,  extraídos  do  respectivo  site  e  que  se  reproduzem:  \n(a)  \"deve-se  ter,  necessária  e  concomitantemente,  a  presença  \ndesses  três  elementos  a)  que  haja  ação  proposta  pelo  devedor  contestando  a  existência  \nintegral  ou  parcial  do  débito;  \nb)  que  haja  efetiva  demonstração  de  que  a contestação  da  \ncobrança  indevida  se  funda  na  aparência  do  bom  direito  e  em  jurisprudência  consolidada  \ndo  Supremo  Tribunal  Federal  ou  do  Superior  Tribunal  de  Justiça;  \nc)  que,  sendo  a  contestação  apenas  de  parte  do  débito,  \ndeposite  o  valor  referente  à  parte  tida  por  incontroversa,  ou  preste  caução  idônea,  ao  \nprudente  arbítrio  do  magistrado.  O  Código  de  Defesa  do  Consumidor  veio  amparar  o  \nhipossuficiente  em  defesa  dos  seus  direitos,  não  servindo,  contudo,  de  escudo  para  a \nperpetuação  de  dividas\"  (STJ-2ª  Seção.  REsp  527618\/RS.  Rel.  Min.  Cesar  Asfor  Rocha,  v  \nu..  j  22\/10\/2003.  DJ  24  11  2003  p  214  RSTJ  vol.  180  p  334)  e  (b)  \"A  jurisprudência  deste  \nSTJ.  pacificada  no  recente  precedente  julgado  pela  Segunda  Seção  em  22\/10\/2003  (REsp  \nn°  527.618\/RS.  Rel.  Min.  César  Asfor  Rocha,  DJ  24\/11\/2003),  reconhece  que  a  exclusão  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1098304-52.2016.8.26.0100 e código 25072A8. Este documento é cópia do original, assinado digitalmente por NILSON WILFRED IVANHOE PINHEIRO, liberado nos autos em 05\/09\/2016 às 12:22 . fls. 27\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n38ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº - São  Paulo -SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\ndo nome  do  devedor  de  cadastro  de  proteção  ao  crédito  depende  de  prova  da  \nexistência  de  depósito  da  parte  incontroversa  (ou  ao  menos  caução),  bem  como  \nverossimilhança  do  direito  alegado  no  que  respeita  à  parte  controvertida  do  débito \" \n(AG  549590\/RS.  Min.  Nancy  Andrighi,  DJ  26  02  2004).\nNa  espécie,  as  alegações  do  requerente  não  traz  prova  de  \nqualquer  das  situações  supra.  Assim,  não  entendo  presente  notadamente  a  probabilidade  \ndo  direito  invocado  pelo  autor.\nO fato  futuro  e  incerto  de  que  faz-se  necessária  a  exibição  de  \ndocumentos,  demonstrativo  ou  planilha,  mostrando  a  evolução  do  saldo  devedor,  de  forma  \nque  o requerente  possa  eventualmente  apontar  alguma  irregularidade  no  montante  da  \ndívida,  em  sede  de  processo  principal,  não  demonstra  de  forma  inequívoca  qualquer   \nilicitude  da  conduta  do  requerido  no  apontamento  impugnado,  não  está  lastreado  na  \nprobabilidade  do  direito , conforme  jurisprudência  consolidada.\nNesse  sentido  já  decidiu  o  E.  Tribunal  de  Justiça  a  respeito  \nda  matéria:\n“LIMINAR -  Ação  cautelar  de  exibição  de  documentos  \nc\/c  pedido  de  tutela  antecipada  -  Registro  de  inadimplente  nos  cadastros  de  proteção  \nao  crédito  -  Ausência  do  requisito  do  fumus  boni  iuris  em  intensidade  suficiente,  que  \njustificasse  a  concessão  da  liminar  \n Recurso  desprovido”  (Agravo  de  Instrumento  n°  \n7.291.976-1,  12a  Câmara  Direito  Privado,  Rel.  Des.  Rebello  Pinho,  j.  01\/10\/2008).\n3.  Defiro,  outrossim,  a  produção  antecipada  de  prova,  em  \naplicação  do  disposto  no  artigo  381,  inciso  III,  c.  c.  os  artigos  396  e  seguintes,  todos  do  \nCódigo  de  Processo  Civil  em  vigor.\n4. Diante  das  especificidades  da  causa  e  de  modo  a \nadequar  o  rito  processual  às  necessidades  do  conflito,  deixo  para  momento  oportuno  a  \nanálise  da  conveniência  da  audiência  de  conciliação  (NCPC,  art.  139,  VI  e  Enunciado  n.  \n35  da  ENFAM).\n5. Cite-se,  como  requer,  pois,  para  exibir  os  documentos  \nindicados  na  inicial  ou  oferecer  resposta,  consignando-se  no  expediente  o  prazo  de  \ncontestação,  que  é  de  quinze  dias,  e  as  advertências  legais  referentes  aos  efeitos  da  revelia.  \nInt.  e  Dil.\nSão  Paulo,  05  de  setembro  de  2016.\nNILSON  WILFRED  IVANHOÉ  PINHEIRO\n                     JUIZ  DE  DIREITO\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1098304-52.2016.8.26.0100 e código 25072A8. Este documento é cópia do original, assinado digitalmente por NILSON WILFRED IVANHOE PINHEIRO, liberado nos autos em 05\/09\/2016 às 12:22 . fls. 28"}},{"data":"02\/09\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"02\/09\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"02\/09\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"16\/12\/2016","tipo":"Contestação"},{"data":"07\/02\/2017","tipo":"Petições Diversas"},{"data":"19\/04\/2017","tipo":"Petições Diversas"},{"data":"26\/04\/2017","tipo":"Indicação de Provas"},{"data":"26\/09\/2017","tipo":"Razões de Apelação"},{"data":"09\/10\/2017","tipo":"Contrarrazões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":29,"total_andamentos":29}],"publicacoes":[{"anoPublicacao":"2016","codPublicacao":"541418208","codPublicacaoOrigem":"948497582","dataDivulgacao":"Sep  6 2016 12:00:00:000AM","dataPublicacao":"Sep  8 2016 12:00:00:000AM","numero":"1098304-52.2016.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2195","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1098304-52.2016.8.26.0100 CLASSE :PROCEDIMENTO COMUM REQTE : Gilberto Pinto da Silva ADVOGADO : 283252\/SP - Wagner Rodrigues REQDO : ITAU UNIBANCO S.A. VARA :38ª VARA CÍVEL","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO CENTRAL CÍVEL EM 02\/09\/2016","paginaInicial":"38","paginaFinal":"38","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"736806","buscaLoteAno":"2016","buscaLoteMes":"9","buscaLoteGrupo":"15563094","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Sep  5 2016 11:25:31:120PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1098304-52.2016.8.26.0100","numeroAntigo":null,"numeroUnificado":"1098304-52.2016.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"661447202","codPublicacaoOrigem":"1129920528","dataDivulgacao":"Apr 12 2017 12:00:00:000AM","dataPublicacao":"Apr 13 2017 12:00:00:000AM","numero":"1098304-52.2016.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2327","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"38ª VARA CÍVEL","conteudo":"Processo 1098304-52.2016.8.26.0100 - Procedimento Comum - Obrigações - Gilberto Pinto da Silva - ITAU UNIBANCO S.A. - Vistos. 1. Em atenção ao disposto no art. 139, inciso V, do Código de Processo Civil, esclareçam as partes se há interesse na designação de audiência de tentativa de conciliação.2. Sem prejuízo, especifiquem as partes, em 15 (quinze) dias, as provas que pretendem produzir, para oportuna apreciação, justificando sua pertinência e necessidade, sob pena de indeferimento. Se o caso, manifestem-se sobre eventual interesse no julgamento antecipado da lide.Int. e Dil. - ADV: WAGNER RODRIGUES (OAB 283252\/SP), EDUARDO CHALFIN (OAB 241287\/SP), ALESSANDRO GONÇALVES DE MENEZES (OAB 294219\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0070\/2017\r\nJUÍZO DE DIREITO DA 38ª VARA CÍVEL JUIZ(A) DE DIREITO CAROLINA DE FIGUEIREDO DORLHIAC NOGUEIRA ESCRIVÃ(O) JUDICIAL ELISANGELA SANTANA DE MOURA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"780","paginaFinal":"780","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"861345","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"21706010","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"Apr 12 2017 08:17:55:843AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1098304-52.2016.8.26.0100","numeroAntigo":null,"numeroUnificado":"1098304-52.2016.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"748121669","codPublicacaoOrigem":"1195779685","dataDivulgacao":"Sep  4 2017 12:00:00:000AM","dataPublicacao":"Sep  5 2017 12:00:00:000AM","numero":"1098304-52.2016.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2424","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"38ª VARA CÍVEL","conteudo":"Processo 1098304-52.2016.8.26.0100 - Procedimento Comum - Obrigações - Gilberto Pinto da Silva - ITAU UNIBANCO S.A. - Ante o exposto, julgo PROCEDENTE o pedido inicial, para CONDENAR a ré a entregar os contratos descritos na inicial, em 30 (trinta) dias. Decorrido esse prazo sem cumprimento, determino a incidência de multa diária no valor de R$ 1.000,00 (um mil reais), até o valor máximo de R$ 50.000,00. Em razão da sucumbência, condeno o réu ao pagamento das custas, despesas processuais e honorários advocatícios, que arbitro em 20% do valor dado a causa. - ADV: WAGNER RODRIGUES (OAB 283252\/ SP), ALESSANDRO GONÇALVES DE MENEZES (OAB 294219\/SP), EDUARDO CHALFIN (OAB 241287\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0176\/2017\r\nJUÍZO DE DIREITO DA 38ª VARA CÍVEL JUIZ(A) DE DIREITO CAROLINA DE FIGUEIREDO DORLHIAC NOGUEIRA ESCRIVÃ(O) JUDICIAL ELISANGELA SANTANA DE MOURA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"740","paginaFinal":"740","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"921186","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25947231","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Sep  4 2017 09:55:15:757AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1098304-52.2016.8.26.0100","numeroAntigo":null,"numeroUnificado":"1098304-52.2016.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"609026644","codPublicacaoOrigem":"1074079103","dataDivulgacao":"Jan 17 2017 12:00:00:000AM","dataPublicacao":"Jan 18 2017 12:00:00:000AM","numero":"1098304-52.2016.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2269","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"38ª VARA CÍVEL","conteudo":"Processo 1098304-52.2016.8.26.0100 - Procedimento Comum - Obrigações - Gilberto Pinto da Silva - ITAU UNIBANCO S.A. - A Contestação encontra-se tempestiva e o presente processo encontra-se com vista para o autor se manifestar em réplica. - ADV: WAGNER RODRIGUES (OAB 283252\/SP), EDUARDO CHALFIN (OAB 241287\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0006\/2017\r\nJUÍZO DE DIREITO DA 38ª VARA CÍVEL JUIZ(A) DE DIREITO CAROLINA DE FIGUEIREDO DORLHIAC NOGUEIRA ESCRIVÃ(O) JUDICIAL ELISANGELA SANTANA DE MOURA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"603","paginaFinal":"603","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"825672","buscaLoteAno":"2017","buscaLoteMes":"1","buscaLoteGrupo":"19079530","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"501","usuarioCadastro":"fernanda.martins","dataHoraCadastro":"Jan 17 2017 07:44:57:360AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1098304-52.2016.8.26.0100","numeroAntigo":null,"numeroUnificado":"1098304-52.2016.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"772211799","codPublicacaoOrigem":"1211137260","dataDivulgacao":"Oct  9 2017 12:00:00:000AM","dataPublicacao":"Oct 10 2017 12:00:00:000AM","numero":"1098304-52.2016.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2447","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"38ª VARA CÍVEL","conteudo":"Processo 1098304-52.2016.8.26.0100 - Procedimento Comum - Obrigações - Gilberto Pinto da Silva - ITAU UNIBANCO S.A. - Ciência ao autor sobre a apelação de fls. 90\/95 para, querendo, apresentar contrarrazões no prazo de 15 dias úteis (art. 1.010 §1º do CPC). - ADV: WAGNER RODRIGUES (OAB 283252\/SP), EDUARDO CHALFIN (OAB 241287\/SP), ALESSANDRO GONÇALVES DE MENEZES (OAB 294219\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0200\/2017\r\nJUÍZO DE DIREITO DA 38ª VARA CÍVEL JUIZ(A) DE DIREITO CAROLINA DE FIGUEIREDO DORLHIAC NOGUEIRA ESCRIVÃ(O) JUDICIAL ELISANGELA SANTANA DE MOURA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"541","paginaFinal":"541","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"935113","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"27001061","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Oct  9 2017 08:52:18:007AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1098304-52.2016.8.26.0100","numeroAntigo":null,"numeroUnificado":"1098304-52.2016.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"}]}