{"numero":"1118661-87.2015.8.26.0100","processos":[{"processo":"1118661-87.2015.8.26.0100","classe":"Procedimento Comum","classe_area":"Cível","assunto":"DIREITO DO CONSUMIDOR","outros_assuntos":null,"local_fisico":null,"distribuicao":"18\/11\/2015 às 14:06 - Livre\n40ª Vara Cível - Foro Central Cível","juiz":"Priscilla Buso Faccinetto","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 7.842,29","partes":[{"tipo":"Reqte","nome":"Guilherme Salles de Barros"},{"tipo":"Reqte","nome":"Gustavo Salles de Barros"},{"tipo":"Reqte","nome":"Gabriela Salles de Barros"},{"tipo":"Reqte","nome":"Bruna Salles de Barros"},{"tipo":"Reqte","nome":"Juliana Salles de Barros"},{"tipo":"Reqte","nome":"Maria Lucia da Silva"},{"tipo":"Reqdo","nome":"Itau Card S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Edson Gomes Pereira da Silva"},{"tipo":"Advogado","nome":"Egberto Hernandes Blanco"},{"tipo":"Advogado","nome":"Alexandre Marques Silveira"},{"tipo":"Advogada","nome":"Carla Cristina Lopes Scortecci"}],"andamentos":[{"data":"11\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.41038562-6 Tipo da Petição: Petições Diversas Data: 11\/09\/2017 13:23","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0280\/2017 Data da Disponibilização: 05\/09\/2017 Data da Publicação: 06\/09\/2017 Número do Diário: 2425 Página: 619\/631","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Remetido ao DJE   Relação: 0280\/2017 Teor do ato: Vistos.Trata-se de ação ordinária ajuizada por GUILHERME SALLES DE BARROS, GUSTAVO SALLES DE BARROS, GABRIELA SALLES DE BARROS, BRUNA SALLES DE BARROS, JULIANA SALLES DE BARROS e MARIA LÚCIA DA SILVA em face de ITAÚ CARD S\/A, partes devidamente qualificadas nos autos em epígrafe. Aduziram os autores, em síntese, que são herdeiros de MARIA LÚCIA DA SILVA, a qual firmou contrato de financiamento de automóvel junto à ré. Alegaram que, ao analisar o referido contrato, verificaram que o valor financiado pela falecida encontrava-se viciado pelo efeito capitalização. Sustentaram a ilegalidade da capitalização mensal de juros remuneratórios e da utilização de taxa de juros superior à contratada, em razão do sistema de amortização adotado. Ademais, alegaram a abusividade da cobrança de comissão de permanência em patamar superior a 1% (um por cento). Requereu a concessão dos benefícios da justiça gratuita. Requer a procedência da ação para condenar a ré ao ressarcimento dos valores pagos a maior. Juntou documentos às fls. 27\/117.Decisão de fls. 148 deferiu os benefícios da assistência judiciária.Devidamente citado, o requerido apresentou contestação às fls. 152\/159, na qual alegou que a cobrança dos juros compensatórios e dos encargos moratórios observam os requisitos estabelecidos pelo STJ e que a estipulação de juros remuneratórios em patamar superior a 12% (doze por cento) não indica abusividade. Ademais, aduziu que a capitalização é legítima e expressamente prevista em contrato. Por fim, afirmou que não houve cobrança da comissão de permanência. Requer a total improcedência da demanda. Juntou documentos às fls. 160\/175.Réplica de fls. 178\/198. Saneador de fl. 203 fixou os pontos controvertidos e determinou a juntada do contrato originário firmado entre as partes (fls. 207\/210). É o relatório do necessário.Fundamento e decido. O feito comporta julgamento no estado em que sem encontra, sendo desnecessária a produção de outras provas, porque suficientes as provas até então produzidas.A prova pericial é desnecessária, considerando-se a documentação constante dos autos, suficiente para o deslinde da questão. Com efeito, não há como realizar perícia neste momento processual porquanto antes de qualquer cálculo hão de ser decididas as questões de direito postas para o julgamento: a possibilidade ou não da capitalização dos juros, a legalidade da taxa de juros remuneratórios cobrada e a legalidade da cobrança dos demais encargos moratórios etc.Já decidiu o E. Supremo Tribunal Federal que \"a necessidade da produção de prova há de ficar evidenciada para que o julgamento antecipado da lide não implique em cerceamento de defesa. A antecipação é legítima se os aspectos decisivos estão suficientemente líquidos para embasar o convencimento do Magistrado\" (RE 101.171-8-SP). Ademais, facultada a providência do artigo 560, parágrafo único, em Segunda Instância.A parte autora pretende, em síntese, sejam refeitos os cálculos do banco-requerido para o fim de afastar a capitalização de juros e diminuir os encargos contratuais. Saliente-se ser inegável a existência de relação de consumo entre as partes, bem como que o contrato em tela é de adesão. Não obstante, somente em parte procedem os pedidos formulados, senão vejamos.Ainda que exista capitalização de juros inexiste qualquer ilegalidade.Tratando-se de instituição financeira, não se aplica ao caso as vedações do Decreto n. 22.626\/33, inclusive com relação à capitalização dos juros, porquanto está sujeita a legislação posterior especial (Lei nº 4.595\/64 e regulamentos seguintes do Conselho Monetário Nacional e do Banco Central).Outro não é o entendimento do E. Supremo Tribunal Federal, esposado na Súmula 596: \"As disposições do Decreto 22.626\/33 não se aplicam às taxas de juros e aos outros encargos cobrados nas operações realizadas por instituições públicas ou privadas, que integram o sistema financeiro nacional\". Anote-se que a Súmula 596 é posterior à de nº 121.Ainda que a Medida Provisória nº 2.170-36, de 23\/08\/2001, a qual permite a capitalização de juros com periodicidade inferior a um ano nas operações realizadas pelas instituições integrantes do Sistema Financeiro Nacional, esteja com sua eficácia suspensa, há de se ponderar o seguinte: se a capitalização não é expressamente vedada pelo ordenamento jurídico para as Instituições Financeiras, tratando-se de relação entre particulares, também não se pode impedi-la. Com efeito, consoante princípio constitucional da legalidade, o que não é proibido por lei, é permitido (entre particulares).Não há, portanto, qualquer ilegalidade na utilização da \"tabela price\", simplesmente porque a capitalização dos juros não é vedada pelo ordenamento jurídico para as Instituições Financeiras.Ressalve-se que a limitação constitucional à taxa máxima de 12% ao ano não se aplica ao caso. Com efeito, o Egrégio Supremo Tribunal Federal já assentou, anteriormente à Emenda Constitucional nº 40, que o artigo 192, § 3º, continha norma de eficácia limitada, necessitando de lei complementar para regulamentação da questão. Neste sentido:\"ART. 192, § 3º, DA CONSTITUIÇÃO FEDERAL. NORMA DEPENDENTE DE REGULAMENTAÇÃO POR LEI COMPLEMENTAR. PRECEDENTES DA CORTE. O Supremo Tribunal Federal, no julgamento da Ação Direta de Inconstitucionalidade nº 4, entendeu, por expressiva maioria, que a norma inscrita no § 3º do art. 192 da Constituição Federal não é de eficácia plena e está condicionada à edição de lei complementar que regulará o sistema financeiro nacional e, com ele, a disciplina dos juros. Recurso extraordinário conhecido e provido\". (STF, Recurso Extraordinário nº 200658-MG; Recte: Banco do Brasil S\/A. Recdo: Vicente Luiz Lima Lemes; Rel. Min. ILMAR GALVÃO; Primeira Turma).Há de se anotar, por outro lado, que ainda que o dispositivo constitucional contivesse norma de eficácia plena, não seria o real sentido da lei a imposição de tal limite ao mercado financeiro como um todo, tendo em vista a flutuação das taxas internacionais, considerando-se que os juros são o \"preço\" (remuneração) do capital, obedecendo a lei da oferta e da procura, bem como às intempéries do mercado.Ademais, a questão já se encontra superada com a edição da Súmula 648 do STF, segundo a qual \"a norma do § 3º do art. 192 da Constituição Federal, revogada pela EC 40\/2003, que limitava a taxa de juros reais a 12% ao ano, tinha sua aplicabilidade condicionada à edição de lei complementar\", bem como com a Súmula Vinculante nº 7 do E. STF, do mesmo teor.Ressalve-se que a parte contratante concordou no momento da contratação em pagar os juros estipulados, de forma que não pode simplesmente dizer que não quer pagar o que foi contratado porque tais juros são abusivos. Ora, se entendia que os juros eram \"abusivos\", porque não devolveu o veículo financiado imediatamente? Não, utilizou o empréstimo e depois pretende modificar unilateralmente o contrato, excluindo os juros bilateralmente contratados.Assim, se o tomador não concordasse com os encargos, não deveria ter firmado o financiamento. Nenhum encargo, portanto, lhe foi imposto, sem que pudesse optar, consentir, aceitar. A parte autora, ao firmar o arrendamento sabia desde já o quanto fixado para pagamento, portanto, o princípio do pacta sunt servanda.Ora, o contrato também pode ser visto como um encontro de vontades tendente a criar, modificar ou extinguir obrigações. Sem o consentimento da parte autora, isto é, sem a sua manifestação volitiva no sentido de aceitar as condições do acordo não haveria contrato.Não foi o requerido quem impôs à parte a obrigação de aceitar as condições do contrato; foi esta que as aceitou por livre e espontânea vontade. Justamente por existir esse ajuste de vontades é que o contrato faz lei entre as partes, a fim de se preservar a segurança dos negócios jurídicos.Constata-se que os encargos moratórios foram assim fixados na sua cláusula 18 (fls. 209): \"juros moratórios à taxa de 0,49% ao dia, capitalizados na periodicidade do subitem 3.10.3 ou juros de mora à taxa de 1% ao mês, capitalizados, mais correção monetária e multa de 2%\".Assim, embora se tenha feito referência à 'juros moratórios capitalizados' na fase de inadimplência, em verdade, houve apenas o 'mascaramento' da comissão de permanência.À evidência, essa taxa supera os encargos contratados para a fase de normalidade, razão pela qual fica decotada para o mesmo patamar dos juros remuneratórios (1,68% ao mês, item 3.10.1; fls.207), circunstância em que permitida a cobrança dos demais encargos moratórios ajustados.Os juros de mora são devidos em razão do atraso na devolução do capital, cuja taxa, quando não estipulada, tem o seu limite de 12% ao ano (cf. art. 406 do CC\/2002 c. c. art. 162, § 1º, do CTN), não cabendo, portanto, a sua capitalização. Neste sentido: \"CAPITALIZAÇÃO DOS JUROS MORATÓRIOS. IMPOSSIBILIDADE. É vedada a capitalização dos juros moratórios, na medida em que o anatocismo é autorizado apenas em sede de cobrança dos juros remuneratórios, posto que instituído com caráter de contraprestação, natureza não verificada quanto aos juros de mora (que se reveste de perfil sancionador)\" (cf. TJMG. Ap. nº 10188110011668001 MG. 13ª Câmara. J. 12-3-2014).A previsão dos encargos moratórios elencados na cláusula 13 do contrato equipara-se à comissão de permanência, devendo, pois, ser adotado o entendimento do STJ, firmado em sede de recurso repetitivo [cf. REsp. 1.058.114-RS, (2008\/0104144-5), rel. Min. Nancy Andrighi; relator p\/acórdão Min. João Otávio Noronha], assim ementado: \"DIREITO COMERCIAL E BANCÁRIO. CONTRATOS BANCÁRIOS SUJEITOS AO CÓDIGO DE DEFESA DO CONSUMIDOR. PRINCÍPIO DA BOA-FÉ OBJETIVA. COMISSÃO DE PERMANÊNCIA. VALIDADE DA CLÁUSULA. VERBAS INTEGRANTES. DECOTE DOS EXCESSOS. PRINCÍPIO DA CONSERVAÇÃO DOS NEGÓCIOS JURÍDICOS. ARTIGOS 139 E 140 DO CÓDIGO CIVIL ALEMÃO. ARTIGO 170 DO CÓDIGO CIVIL BRASILEIRO. 1. (...) 2. Nos contratos bancários sujeitos ao Código de Defesa do Consumidor, é válida a cláusula que institui comissão de permanência para viger após o vencimento da dívida. 3. A importância cobrada a título de comissão de permanência não poderá ultrapassar a soma dos encargos remuneratórios e moratórios previstos no contrato, ou seja: a) juros remuneratórios à taxa média de mercado, não podendo ultrapassar o percentual contratado para o período de normalidade da operação; b) juros moratórios até o limite de 12% ao ano; e c) multa contratual limitada a 2% do valor da prestação, nos termos do art. 52, § 1º, do CDC. 4. Constatada abusividade dos encargos pactuados na cláusula de comissão de permanência, deverá o juiz decotá-los, preservando, tanto quanto possível, a vontade das partes manifestada na celebração do contrato, em homenagem ao princípio da conservação dos negócios jurídicos consagrado nos arts. 139 e 140 do Código Civil alemão e reproduzido no art. 170 do Código Civil brasileiro. 5. (...) 6. Recurso especial conhecido e parcialmente provido.\"Destarte, e em consonância com as súmulas 30 e 472 do STJ, a aplicação da comissão de permanência estará limitada à soma dos juros remuneratórios à taxa de mercado divulgada pelo Banco Central (esta não poderá ser superior à \"taxa do contrato\", ou seja, aquela prevista para o período da normalidade da operação, prevalecendo a menor), dos juros moratórios previstos em lei (1% ao mês) e da multa moratória (não excedente a 2%).A ação deve ser acolhida apenas para que seja afastada a capitalização mensal dos juros moratórios, limitando seu importe o mesmo patamar dos juros remuneratórios (1,68% ao mês, item 3.10.1; fls.207), ficando mantidos, no mais, os parâmetros usados para o cálculo da dívida. Assim, incidirão juros moratórios nos termos desta sentença, sem capitalização mensal, compensando-se de forma simples o montante calculado a maior.Cumpre salientar que não há que se falar em devolução em dobro dos valores decorrentes das cláusulas tidas por abusivas, visto que o valor a ser restituído é o equivalente ao cobrado indevidamente uma vez que inexiste prova nos autos de que o réu tenha agido com má-fé na sua cobrança. Ou seja, a repetição do indébito ocorrerá de forma simplificada.Ante o exposto, JULGO PARCIALMENTE PROCEDENTES os pedidos formulados, e, por conseguinte, extinta a ação com resolução de mérito, nos termos do artigo 487, inciso I do Código de Processo Civil, para o fim de declarar a nulidade parcial da cláusula contratual no que diz respeito à capitalização mensal dos juros moratórios, limitando seu importe o mesmo patamar dos juros remuneratórios (1,68% ao mês, item 3.10.1; fls.207), calculando-se os juros moratórios, conforme cálculo de comissão de permanência, nos exatos termos da Súmula 472 do colendo Superior Tribunal de Justiça. Por fim, condeno a instituição financeira a restituir para a parte autora todos os valores cobrados nas cláusulas contratuais declaradas abusivas, de maneira simples, nos termos dos itens anteriores, os quais deverão ser corrigidos monetariamente pela Tabela Prática do Tribunal de Justiça do Estado de São Paulo a partir da distribuição da presente ação e acrescidos de juros de mora legais de 1% (um por cento) ao mês, a partir da citação, e ambos até a data do efetivo pagamento, motivo pelo qual a liquidação de sentença far-se-á por liquidação. Diante da sucumbência recíproca, cada parte arcará com o respectivo pagamento das custas e honorários advocatícios. que ora fixo em 10% (dez por cento) sobre o valor atualizado da condenação, ficando condicionada a execução à cessação ou alteração das condições econômicas que ensejaram a concessão dos benefícios da Justiça Gratuita.P.R.I. Advogados(s): Carla Cristina Lopes Scortecci (OAB 248970\/SP), Edson Gomes Pereira da Silva (OAB 46152\/SP), Egberto Hernandes Blanco (OAB 89457\/SP), Alexandre Marques Silveira (OAB 120410\/SP)","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Julgada Procedente em Parte a Ação    Vistos.Trata-se de ação ordinária ajuizada por GUILHERME SALLES DE BARROS, GUSTAVO SALLES DE BARROS, GABRIELA SALLES DE BARROS, BRUNA SALLES DE BARROS, JULIANA SALLES DE BARROS e MARIA LÚCIA DA SILVA em face de ITAÚ CARD S\/A, partes devidamente qualificadas nos autos em epígrafe. Aduziram os autores, em síntese, que são herdeiros de MARIA LÚCIA DA SILVA, a qual firmou contrato de financiamento de automóvel junto à ré. Alegaram que, ao analisar o referido contrato, verificaram que o valor financiado pela falecida encontrava-se viciado pelo efeito capitalização. Sustentaram a ilegalidade da capitalização mensal de juros remuneratórios e da utilização de taxa de juros superior à contratada, em razão do sistema de amortização adotado. Ademais, alegaram a abusividade da cobrança de comissão de permanência em patamar superior a 1% (um por cento). Requereu a concessão dos benefícios da justiça gratuita. Requer a procedência da ação para condenar a ré ao ressarcimento dos valores pagos a maior. Juntou documentos às fls. 27\/117.Decisão de fls. 148 deferiu os benefícios da assistência judiciária.Devidamente citado, o requerido apresentou contestação às fls. 152\/159, na qual alegou que a cobrança dos juros compensatórios e dos encargos moratórios observam os requisitos estabelecidos pelo STJ e que a estipulação de juros remuneratórios em patamar superior a 12% (doze por cento) não indica abusividade. Ademais, aduziu que a capitalização é legítima e expressamente prevista em contrato. Por fim, afirmou que não houve cobrança da comissão de permanência. Requer a total improcedência da demanda. Juntou documentos às fls. 160\/175.Réplica de fls. 178\/198. Saneador de fl. 203 fixou os pontos controvertidos e determinou a juntada do contrato originário firmado entre as partes (fls. 207\/210). É o relatório do necessário.Fundamento e decido. O feito comporta julgamento no estado em que sem encontra, sendo desnecessária a produção de outras provas, porque suficientes as provas até então produzidas.A prova pericial é desnecessária, considerando-se a documentação constante dos autos, suficiente para o deslinde da questão. Com efeito, não há como realizar perícia neste momento processual porquanto antes de qualquer cálculo hão de ser decididas as questões de direito postas para o julgamento: a possibilidade ou não da capitalização dos juros, a legalidade da taxa de juros remuneratórios cobrada e a legalidade da cobrança dos demais encargos moratórios etc.Já decidiu o E. Supremo Tribunal Federal que \"a necessidade da produção de prova há de ficar evidenciada para que o julgamento antecipado da lide não implique em cerceamento de defesa. A antecipação é legítima se os aspectos decisivos estão suficientemente líquidos para embasar o convencimento do Magistrado\" (RE 101.171-8-SP). Ademais, facultada a providência do artigo 560, parágrafo único, em Segunda Instância.A parte autora pretende, em síntese, sejam refeitos os cálculos do banco-requerido para o fim de afastar a capitalização de juros e diminuir os encargos contratuais. Saliente-se ser inegável a existência de relação de consumo entre as partes, bem como que o contrato em tela é de adesão. Não obstante, somente em parte procedem os pedidos formulados, senão vejamos.Ainda que exista capitalização de juros inexiste qualquer ilegalidade.Tratando-se de instituição financeira, não se aplica ao caso as vedações do Decreto n. 22.626\/33, inclusive com relação à capitalização dos juros, porquanto está sujeita a legislação posterior especial (Lei nº 4.595\/64 e regulamentos seguintes do Conselho Monetário Nacional e do Banco Central).Outro não é o entendimento do E. Supremo Tribunal Federal, esposado na Súmula 596: \"As disposições do Decreto 22.626\/33 não se aplicam às taxas de juros e aos outros encargos cobrados nas operações realizadas por instituições públicas ou privadas, que integram o sistema financeiro nacional\". Anote-se que a Súmula 596 é posterior à de nº 121.Ainda que a Medida Provisória nº 2.170-36, de 23\/08\/2001, a qual permite a capitalização de juros com periodicidade inferior a um ano nas operações realizadas pelas instituições integrantes do Sistema Financeiro Nacional, esteja com sua eficácia suspensa, há de se ponderar o seguinte: se a capitalização não é expressamente vedada pelo ordenamento jurídico para as Instituições Financeiras, tratando-se de relação entre particulares, também não se pode impedi-la. Com efeito, consoante princípio constitucional da legalidade, o que não é proibido por lei, é permitido (entre particulares).Não há, portanto, qualquer ilegalidade na utilização da \"tabela price\", simplesmente porque a capitalização dos juros não é vedada pelo ordenamento jurídico para as Instituições Financeiras.Ressalve-se que a limitação constitucional à taxa máxima de 12% ao ano não se aplica ao caso. Com efeito, o Egrégio Supremo Tribunal Federal já assentou, anteriormente à Emenda Constitucional nº 40, que o artigo 192, § 3º, continha norma de eficácia limitada, necessitando de lei complementar para regulamentação da questão. Neste sentido:\"ART. 192, § 3º, DA CONSTITUIÇÃO FEDERAL. NORMA DEPENDENTE DE REGULAMENTAÇÃO POR LEI COMPLEMENTAR. PRECEDENTES DA CORTE. O Supremo Tribunal Federal, no julgamento da Ação Direta de Inconstitucionalidade nº 4, entendeu, por expressiva maioria, que a norma inscrita no § 3º do art. 192 da Constituição Federal não é de eficácia plena e está condicionada à edição de lei complementar que regulará o sistema financeiro nacional e, com ele, a disciplina dos juros. Recurso extraordinário conhecido e provido\". (STF, Recurso Extraordinário nº 200658-MG; Recte: Banco do Brasil S\/A. Recdo: Vicente Luiz Lima Lemes; Rel. Min. ILMAR GALVÃO; Primeira Turma).Há de se anotar, por outro lado, que ainda que o dispositivo constitucional contivesse norma de eficácia plena, não seria o real sentido da lei a imposição de tal limite ao mercado financeiro como um todo, tendo em vista a flutuação das taxas internacionais, considerando-se que os juros são o \"preço\" (remuneração) do capital, obedecendo a lei da oferta e da procura, bem como às intempéries do mercado.Ademais, a questão já se encontra superada com a edição da Súmula 648 do STF, segundo a qual \"a norma do § 3º do art. 192 da Constituição Federal, revogada pela EC 40\/2003, que limitava a taxa de juros reais a 12% ao ano, tinha sua aplicabilidade condicionada à edição de lei complementar\", bem como com a Súmula Vinculante nº 7 do E. STF, do mesmo teor.Ressalve-se que a parte contratante concordou no momento da contratação em pagar os juros estipulados, de forma que não pode simplesmente dizer que não quer pagar o que foi contratado porque tais juros são abusivos. Ora, se entendia que os juros eram \"abusivos\", porque não devolveu o veículo financiado imediatamente? Não, utilizou o empréstimo e depois pretende modificar unilateralmente o contrato, excluindo os juros bilateralmente contratados.Assim, se o tomador não concordasse com os encargos, não deveria ter firmado o financiamento. Nenhum encargo, portanto, lhe foi imposto, sem que pudesse optar, consentir, aceitar. A parte autora, ao firmar o arrendamento sabia desde já o quanto fixado para pagamento, portanto, o princípio do pacta sunt servanda.Ora, o contrato também pode ser visto como um encontro de vontades tendente a criar, modificar ou extinguir obrigações. Sem o consentimento da parte autora, isto é, sem a sua manifestação volitiva no sentido de aceitar as condições do acordo não haveria contrato.Não foi o requerido quem impôs à parte a obrigação de aceitar as condições do contrato; foi esta que as aceitou por livre e espontânea vontade. Justamente por existir esse ajuste de vontades é que o contrato faz lei entre as partes, a fim de se preservar a segurança dos negócios jurídicos.Constata-se que os encargos moratórios foram assim fixados na sua cláusula 18 (fls. 209): \"juros moratórios à taxa de 0,49% ao dia, capitalizados na periodicidade do subitem 3.10.3 ou juros de mora à taxa de 1% ao mês, capitalizados, mais correção monetária e multa de 2%\".Assim, embora se tenha feito referência à 'juros moratórios capitalizados' na fase de inadimplência, em verdade, houve apenas o 'mascaramento' da comissão de permanência.À evidência, essa taxa supera os encargos contratados para a fase de normalidade, razão pela qual fica decotada para o mesmo patamar dos juros remuneratórios (1,68% ao mês, item 3.10.1; fls.207), circunstância em que permitida a cobrança dos demais encargos moratórios ajustados.Os juros de mora são devidos em razão do atraso na devolução do capital, cuja taxa, quando não estipulada, tem o seu limite de 12% ao ano (cf. art. 406 do CC\/2002 c. c. art. 162, § 1º, do CTN), não cabendo, portanto, a sua capitalização. Neste sentido: \"CAPITALIZAÇÃO DOS JUROS MORATÓRIOS. IMPOSSIBILIDADE. É vedada a capitalização dos juros moratórios, na medida em que o anatocismo é autorizado apenas em sede de cobrança dos juros remuneratórios, posto que instituído com caráter de contraprestação, natureza não verificada quanto aos juros de mora (que se reveste de perfil sancionador)\" (cf. TJMG. Ap. nº 10188110011668001 MG. 13ª Câmara. J. 12-3-2014).A previsão dos encargos moratórios elencados na cláusula 13 do contrato equipara-se à comissão de permanência, devendo, pois, ser adotado o entendimento do STJ, firmado em sede de recurso repetitivo [cf. REsp. 1.058.114-RS, (2008\/0104144-5), rel. Min. Nancy Andrighi; relator p\/acórdão Min. João Otávio Noronha], assim ementado: \"DIREITO COMERCIAL E BANCÁRIO. CONTRATOS BANCÁRIOS SUJEITOS AO CÓDIGO DE DEFESA DO CONSUMIDOR. PRINCÍPIO DA BOA-FÉ OBJETIVA. COMISSÃO DE PERMANÊNCIA. VALIDADE DA CLÁUSULA. VERBAS INTEGRANTES. DECOTE DOS EXCESSOS. PRINCÍPIO DA CONSERVAÇÃO DOS NEGÓCIOS JURÍDICOS. ARTIGOS 139 E 140 DO CÓDIGO CIVIL ALEMÃO. ARTIGO 170 DO CÓDIGO CIVIL BRASILEIRO. 1. (...) 2. Nos contratos bancários sujeitos ao Código de Defesa do Consumidor, é válida a cláusula que institui comissão de permanência para viger após o vencimento da dívida. 3. A importância cobrada a título de comissão de permanência não poderá ultrapassar a soma dos encargos remuneratórios e moratórios previstos no contrato, ou seja: a) juros remuneratórios à taxa média de mercado, não podendo ultrapassar o percentual contratado para o período de normalidade da operação; b) juros moratórios até o limite de 12% ao ano; e c) multa contratual limitada a 2% do valor da prestação, nos termos do art. 52, § 1º, do CDC. 4. Constatada abusividade dos encargos pactuados na cláusula de comissão de permanência, deverá o juiz decotá-los, preservando, tanto quanto possível, a vontade das partes manifestada na celebração do contrato, em homenagem ao princípio da conservação dos negócios jurídicos consagrado nos arts. 139 e 140 do Código Civil alemão e reproduzido no art. 170 do Código Civil brasileiro. 5. (...) 6. Recurso especial conhecido e parcialmente provido.\"Destarte, e em consonância com as súmulas 30 e 472 do STJ, a aplicação da comissão de permanência estará limitada à soma dos juros remuneratórios à taxa de mercado divulgada pelo Banco Central (esta não poderá ser superior à \"taxa do contrato\", ou seja, aquela prevista para o período da normalidade da operação, prevalecendo a menor), dos juros moratórios previstos em lei (1% ao mês) e da multa moratória (não excedente a 2%).A ação deve ser acolhida apenas para que seja afastada a capitalização mensal dos juros moratórios, limitando seu importe o mesmo patamar dos juros remuneratórios (1,68% ao mês, item 3.10.1; fls.207), ficando mantidos, no mais, os parâmetros usados para o cálculo da dívida. Assim, incidirão juros moratórios nos termos desta sentença, sem capitalização mensal, compensando-se de forma simples o montante calculado a maior.Cumpre salientar que não há que se falar em devolução em dobro dos valores decorrentes das cláusulas tidas por abusivas, visto que o valor a ser restituído é o equivalente ao cobrado indevidamente uma vez que inexiste prova nos autos de que o réu tenha agido com má-fé na sua cobrança. Ou seja, a repetição do indébito ocorrerá de forma simplificada.Ante o exposto, JULGO PARCIALMENTE PROCEDENTES os pedidos formulados, e, por conseguinte, extinta a ação com resolução de mérito, nos termos do artigo 487, inciso I do Código de Processo Civil, para o fim de declarar a nulidade parcial da cláusula contratual no que diz respeito à capitalização mensal dos juros moratórios, limitando seu importe o mesmo patamar dos juros remuneratórios (1,68% ao mês, item 3.10.1; fls.207), calculando-se os juros moratórios, conforme cálculo de comissão de permanência, nos exatos termos da Súmula 472 do colendo Superior Tribunal de Justiça. Por fim, condeno a instituição financeira a restituir para a parte autora todos os valores cobrados nas cláusulas contratuais declaradas abusivas, de maneira simples, nos termos dos itens anteriores, os quais deverão ser corrigidos monetariamente pela Tabela Prática do Tribunal de Justiça do Estado de São Paulo a partir da distribuição da presente ação e acrescidos de juros de mora legais de 1% (um por cento) ao mês, a partir da citação, e ambos até a data do efetivo pagamento, motivo pelo qual a liquidação de sentença far-se-á por liquidação. Diante da sucumbência recíproca, cada parte arcará com o respectivo pagamento das custas e honorários advocatícios. que ora fixo em 10% (dez por cento) sobre o valor atualizado da condenação, ficando condicionada a execução à cessação ou alteração das condições econômicas que ensejaram a concessão dos benefícios da Justiça Gratuita.P.R.I.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n40ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1118661-87.2015.8.26.0100 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1118661-87.2015.8.26.0100\nClasse  - Assunto Procedimento Comum - DIREITO  DO CONSUMIDOR\nRequerente : Guilherme Salles de Barros  e outros\nRequerido : Itau Card  S\/A\nCONCLUSÃO\nEm  1  de  setembro  de  2017 ,  faço  estes  autos  conclusos  à  MM  Juíza  de  Direito  Doutora  Priscilla  \nBuso  Faccinetto . Eu,   subscrevi.  \nVistos.\nTrata-se  de  ação  ordinária  ajuizada  por  GUILHERME  SALLES  DE  \nBARROS,  GUSTAVO  SALLES  DE  BARROS,  GABRIELA  SALLES  DE  BARROS,  BRUNA  \nSALLES  DE  BARROS,  JULIANA  SALLES  DE  BARROS  e  MARIA  LÚCIA  DA  SILVA  em  \nface  de  ITAÚ  CARD  S\/A , partes  devidamente  qualificadas  nos  autos  em  epígrafe.  \nAduziram  os  autores,  em  síntese,  que  são  herdeiros  de  MARIA  LÚCIA  \nDA  SILVA,  a  qual  firmou  contrato  de  financiamento  de  automóvel  junto  à  ré.  Alegaram  que,  ao  \nanalisar  o  referido  contrato,  verificaram  que  o  valor  financiado  pela  falecida  encontrava-se  viciado  \npelo  efeito  capitalização.  Sustentaram  a  ilegalidade  da  capitalização  mensal  de  juros  \nremuneratórios  e  da  utilização  de  taxa  de  juros  superior  à  contratada,  em  razão  do  sistema  de  \namortização  adotado.  Ademais,  alegaram  a  abusividade  da  cobrança  de  comissão  de  permanência  \nem  patamar  superior  a  1%  (um  por  cento).  Requereu  a  concessão  dos  benefícios  da  justiça  \ngratuita.  Requer  a  procedência  da  ação  para  condenar  a  ré  ao  ressarcimento  dos  valores  pagos  a  \nmaior.  Juntou  documentos  às  fls.  27\/117.\nDecisão  de  fls.  148  deferiu  os  benefícios  da  assistência  judiciária.\nDevidamente  citado,  o  requerido  apresentou  contestação  às  fls.  152\/159,  \nna  qual  alegou  que  a  cobrança  dos  juros  compensatórios  e  dos  encargos  moratórios  observam  os  \nrequisitos  estabelecidos  pelo  STJ  e  que  a  estipulação  de  juros  remuneratórios  em  patamar  superior  \na  12%  (doze  por  cento)  não  indica  abusividade.  Ademais,  aduziu  que  a  capitalização  é  legítima  e  \nexpressamente  prevista  em  contrato.  Por  fim,  afirmou  que  não  houve  cobrança  da  comissão  de  \npermanência.  Requer  a  total  improcedência  da  demanda.  Juntou  documentos  às  fls.  160\/175.\nRéplica  de  fls.  178\/198.  \nSaneador  de  fl.  203  fixou  os  pontos  controvertidos  e  determinou  a  juntada  \ndo  contrato  originário  firmado  entre  as  partes  (fls.  207\/210).  \nÉ  o  relatório  do  necessário.\nFundamento  e  decido.  \nO   feito  comporta  julgamento  no  estado  em  que  sem  encontra,  sendo  \ndesnecessária  a  produção  de  outras  provas,  porque  suficientes  as  provas  até  então  produzidas.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1118661-87.2015.8.26.0100 e código 372B8FE. Este documento é cópia do original, assinado digitalmente por PRISCILLA BUSO FACCINETTO, liberado nos autos em 01\/09\/2017 às 18:56 . fls. 219\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n40ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1118661-87.2015.8.26.0100 - lauda  2\nA\n prova  pericial  é  desnecessária,  considerando-se  a  documentação  constante  \ndos  autos,  suficiente  para  o  deslinde  da  questão.  Com  efeito,  não  há  como  realizar  perícia  neste  \nmomento  processual  porquanto  antes  de  qualquer  cálculo  hão  de  ser  decididas  as  questões  de  \ndireito  postas  para  o  julgamento:  a  possibilidade  ou  não  da  capitalização  dos  juros,  a  legalidade  da  \ntaxa  de  juros  remuneratórios  cobrada  e  a  legalidade  da  cobrança  dos  demais  encargos  moratórios  \netc.\nJá decidiu  o  E.  Supremo  Tribunal  Federal  que  “ a  necessidade  da  produção  de  \nprova  há  de  ficar  evidenciada  para  que  o  julgamento  antecipado  da  lide  não  implique  em  \ncerceamento  de  defesa.  A  antecipação  é  legítima  se  os  aspectos  decisivos  estão  suficientemente  \nlíquidos  para  embasar  o  convencimento  do  Magistrado ” (RE  101.171-8-SP).  Ademais,  facultada  a  \nprovidência  do  artigo  560,  parágrafo  único,  em  Segunda  Instância.\nA  parte  autora  pretende,  em  síntese,  sejam  refeitos  os  cálculos  do  banco-\nrequerido  para  o fim  de  afastar  a  capitalização  de  juros  e  diminuir  os  encargos  contratuais.  \nSaliente-se  ser  inegável  a  existência  de  relação  de  consumo  entre  as  partes,  bem  como  que  o  \ncontrato  em  tela  é  de  adesão.  Não  obstante,  somente  em  parte  procedem  os  pedidos  formulados,  \nsenão  vejamos.\nAinda que  exista  capitalização  de  juros  inexiste  qualquer  ilegalidade.\nTratando-se  de  instituição  financeira,  não  se  aplica  ao  caso  as  vedações  do  \nDecreto  n.  22.626\/33,  inclusive  com  relação  à  capitalização  dos  juros,  porquanto  está  sujeita  a  \nlegislação  posterior  especial  (Lei  nº  4.595\/64  e  regulamentos  seguintes  do  Conselho  Monetário  \nNacional  e  do  Banco  Central).\nOutro  não  é  o  entendimento  do  E.  Supremo  Tribunal  Federal,  esposado  na  \nSúmula  596:  “ As  disposições  do  Decreto  22.626\/33  não  se  aplicam  às  taxas  de  juros  e  aos  outros  \nencargos  cobrados  nas  operações  realizadas  por  instituições  públicas  ou  privadas,  que  integram  \no  sistema  financeiro  nacional ”. Anote-se  que  a  Súmula  596  é  posterior  à  de  nº  121.\nAinda  que  a  Medida  Provisória  nº  2.170-36,  de  23\/08\/2001,  a  qual  permite  a  \ncapitalização  de  juros  com  periodicidade  inferior  a  um  ano  nas  operações  realizadas  pelas  \ninstituições  integrantes  do  Sistema  Financeiro  Nacional,  esteja  com  sua  eficácia  suspensa,  há  de  se  \nponderar  o  seguinte:  se  a  capitalização  não  é  expressamente  vedada  pelo  ordenamento  jurídico  \npara  as  Instituições  Financeiras,  tratando-se  de  relação  entre  particulares,  também  não  se  pode  \nimpedi-la.  Com  efeito,  consoante  princípio  constitucional  da  legalidade,  o  que  não  é  proibido  por  \nlei,  é  permitido  (entre  particulares).\nNão  há,  portanto,  qualquer  ilegalidade  na  utilização  da  “tabela  price ”, \nsimplesmente  porque  a  capitalização  dos  juros  não  é  vedada  pelo  ordenamento  jurídico  para  as  \nInstituições  Financeiras.\nRessalve-se  que  a  limitação  constitucional  à  taxa  máxima  de  12%  ao  ano  não  \nse  aplica  ao  caso.  Com  efeito,  o  Egrégio  Supremo  Tribunal  Federal  já  assentou,  anteriormente  à  \nEmenda  Constitucional  nº  40,  que  o  artigo  192,  §  3º,  continha  norma  de  eficácia  limitada,  \nnecessitando  de  lei  complementar  para  regulamentação  da  questão.  Neste  sentido:\n“ ART.  192,  §  3º,  DA  CONSTITUIÇÃO  FEDERAL.  NORMA  DEPENDENTE  DE  \nREGULAMENTAÇÃO  POR  LEI  COMPLEMENTAR.  PRECEDENTES  DA  CORTE.  O  Supremo  \nTribunal  Federal,  no  julgamento  da  Ação  Direta  de  Inconstitucionalidade  nº  4,  entendeu,  por  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1118661-87.2015.8.26.0100 e código 372B8FE. Este documento é cópia do original, assinado digitalmente por PRISCILLA BUSO FACCINETTO, liberado nos autos em 01\/09\/2017 às 18:56 . fls. 220\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n40ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1118661-87.2015.8.26.0100 - lauda  3\nexpressiva\n maioria,  que  a  norma  inscrita  no  §  3º  do  art.  192  da  Constituição  Federal  não  é  de  \neficácia  plena  e  está  condicionada  à  edição  de  lei  complementar  que  regulará  o  sistema  \nfinanceiro  nacional  e,  com  ele,  a  disciplina  dos  juros.  Recurso  extraordinário  conhecido  e \nprovido ”. (STF,  Recurso  Extraordinário  nº  200658-MG;  Recte:  Banco  do  Brasil  S\/A.  Recdo:  \nVicente  Luiz  Lima  Lemes;  Rel.  Min.  ILMAR  GALVÃO;  Primeira  Turma).\nHá  de  se  anotar,  por  outro  lado,  que  ainda  que  o  dispositivo  constitucional  \ncontivesse  norma  de  eficácia  plena,  não  seria  o  real  sentido  da  lei  a  imposição  de  tal  limite  ao  \nmercado  financeiro  como  um  todo,  tendo  em  vista  a  flutuação  das  taxas  internacionais,  \nconsiderando-se  que  os  juros  são  o  “preço”  (remuneração)  do  capital,  obedecendo  a  lei  da  oferta  e  \nda  procura,  bem  como  às  intempéries  do  mercado.\nAdemais,  a  questão  já  se  encontra  superada  com  a  edição  da  Súmula  648  do  \nSTF,  segundo  a  qual  “ a  norma  do  §  3º  do  art.  192  da  Constituição  Federal,  revogada  pela  EC  \n40\/2003,  que  limitava  a  taxa  de  juros  reais  a  12%  ao  ano,  tinha  sua  aplicabilidade  condicionada  \nà  edição  de  lei  complementar ”, bem  como  com  a  Súmula  Vinculante  nº  7  do  E.  STF,  do  mesmo  \nteor.\nRessalve-se que  a  parte  contratante  concordou  no  momento  da  contratação  em  \npagar  os  juros  estipulados,  de  forma  que  não  pode  simplesmente  dizer  que  não  quer  pagar  o  que  \nfoi  contratado  porque  tais  juros  são  abusivos.  \nOra,  se  entendia  que  os  juros  eram  “abusivos”,  porque  não  devolveu  o  veículo  \nfinanciado  imediatamente?  Não,  utilizou  o  empréstimo  e  depois  pretende  modificar  \nunilateralmente  o  contrato,  excluindo  os  juros  bilateralmente  contratados.\nAssim,  se  o  tomador  não  concordasse  com  os  encargos,  não  deveria  ter  firmado  \no  financiamento.  Nenhum  encargo,  portanto,  lhe  foi  imposto,  sem  que  pudesse  optar,  consentir,  \naceitar.  A  parte  autora,  ao  firmar  o  arrendamento  sabia  desde  já  o  quanto  fixado  para  pagamento,  \nportanto,  o  princípio  do  pacta  sunt  servanda .\nOra,  o  contrato  também  pode  ser  visto  como  um  encontro  de  vontades  tendente  \na  criar,  modificar  ou  extinguir  obrigações.  Sem  o  consentimento  da  parte  autora,  isto  é,  sem  a  sua  \nmanifestação  volitiva  no  sentido  de  aceitar  as  condições  do  acordo  não  haveria  contrato.\nNão  foi  o  requerido  quem  impôs  à  parte  a  obrigação  de  aceitar  as  condições  do  \ncontrato;  foi  esta  que  as  aceitou  por  livre  e  espontânea  vontade.  \nJustamente  por  existir  esse  ajuste  de  vontades  é  que  o  contrato  faz  lei  entre  as  \npartes,  a  fim  de  se  preservar  a  segurança  dos  negócios  jurídicos.\nConstata-se  que  os  encargos  moratórios  foram  assim  fixados  na  sua  cláusula  18  \n(fls.  209):  “ juros  moratórios  à  taxa  de  0,49%  ao  dia,  capitalizados  na  periodicidade  do  subitem  \n3.10.3  ou  juros  de  mora  à  taxa  de  1%  ao  mês,  capitalizados,  mais  correção  monetária  e  multa  de  \n2%” .\nAssim, embora  se  tenha  feito  referência  à  'juros  moratórios  capitalizados'  na  \nfase  de  inadimplência,  em  verdade,  houve  apenas  o  'mascaramento'  da  comissão  de  permanência.\nÀ  evidência,  essa  taxa  supera  os  encargos  contratados  para  a  fase  de  \nnormalidade,  razão  pela  qual  fica  decotada  para  o mesmo  patamar  dos  juros  remuneratórios  \n(1,68%  ao  mês,  item  3.10.1;  fls.207),  circunstância  em  que  permitida  a  cobrança  dos  demais  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1118661-87.2015.8.26.0100 e código 372B8FE. Este documento é cópia do original, assinado digitalmente por PRISCILLA BUSO FACCINETTO, liberado nos autos em 01\/09\/2017 às 18:56 . fls. 221\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n40ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1118661-87.2015.8.26.0100 - lauda  4\nencargos\n moratórios  ajustados.\nOs  juros  de  mora  são  devidos  em  razão  do  atraso  na  devolução  do  capital,  cuja  \ntaxa,  quando  não  estipulada,  tem  o  seu  limite  de  12%  ao  ano  (cf.  art.  406  do  CC\/2002  c.  c.  art.  162,  \n§  1º,  do  CTN),  não  cabendo,  portanto,  a  sua  capitalização.  Neste  sentido:  “ CAPITALIZAÇÃO  DOS  \nJUROS  MORATÓRIOS.  IMPOSSIBILIDADE.  É  vedada  a  capitalização  dos  juros  moratórios,  na  \nmedida  em  que  o  anatocismo  é  autorizado  apenas  em  sede  de  cobrança  dos  juros  remuneratórios,  \nposto  que  instituído  com  caráter  de  contraprestação,  natureza  não  verificada  quanto  aos  juros  de  \nmora  (que  se  reveste  de  perfil  sancionador) ” (cf.  TJMG.  Ap.  nº  10188110011668001  MG.  13ª  \nCâmara.  J.  12-3-2014).\nA previsão  dos  encargos  moratórios  elencados  na  cláusula  13  do  contrato  \nequipara-se  à  comissão  de  permanência,  devendo,  pois,  ser  adotado  o  entendimento  do  STJ,  \nfirmado  em  sede  de  recurso  repetitivo  [cf.  REsp.  1.058.114-RS,  (2008\/0104144-5),  rel.  Min.  \nNancy  Andrighi;  relator  p\/acórdão  Min.  João  Otávio  Noronha],  assim  ementado:  \n“DIREITO  COMERCIAL  E  BANCÁRIO.  CONTRATOS  BANCÁRIOS  \nSUJEITOS  AO  CÓDIGO  DE  DEFESA  DO  CONSUMIDOR.  PRINCÍPIO  DA  BOA-FÉ  \nOBJETIVA.  COMISSÃO  DE  PERMANÊNCIA.  VALIDADE  DA  CLÁUSULA.  VERBAS  \nINTEGRANTES.  DECOTE  DOS  EXCESSOS.  PRINCÍPIO  DA  CONSERVAÇÃO  DOS  \nNEGÓCIOS  JURÍDICOS.  ARTIGOS  139  E  140  DO  CÓDIGO  CIVIL  ALEMÃO.  ARTIGO  170  \nDO  CÓDIGO  CIVIL  BRASILEIRO.  1.  (...)  2.  Nos  contratos  bancários  sujeitos  ao  Código  de   \nDefesa  do  Consumidor,  é  válida  a  cláusula  que  institui  comissão  de  permanência  para  viger  após  o  \nvencimento  da  dívida.  3.  A  importância  cobrada  a  título  de  comissão  de  permanência  não  poderá  \nultrapassar  a  soma  dos  encargos  remuneratórios  e  moratórios  previstos  no  contrato,  ou  seja:  a)  \njuros  remuneratórios  à  taxa  média  de  mercado,  não  podendo  ultrapassar  o  percentual  contratado  \npara  o  período  de  normalidade  da  operação;  b)  juros  moratórios  até  o  limite  de  12%  ao  ano;  e  c)  \nmulta  contratual  limitada  a  2%  do  valor  da  prestação,  nos  termos  do  art.  52,  §  1º,  do  CDC.  4.  \nConstatada  abusividade  dos  encargos  pactuados  na  cláusula  de  comissão  de  permanência,  deverá  o  \njuiz  decotá-los,  preservando,  tanto  quanto  possível,  a  vontade  das  partes  manifestada  na  \ncelebração  do  contrato,  em  homenagem  ao  princípio  da  conservação  dos  negócios  jurídicos  \nconsagrado  nos  arts.  139  e  140  do  Código  Civil  alemão  e  reproduzido  no  art.  170  do  Código  Civil  \nbrasileiro.  5.  (...)  6.  Recurso  especial  conhecido  e  parcialmente  provido.”\nDestarte,  e  em  consonância  com  as  súmulas  30  e  472  do  STJ,  a  aplicação  da  \ncomissão  de  permanência  estará  limitada  à soma  dos  juros  remuneratórios  à  taxa  de  mercado  \ndivulgada  pelo  Banco  Central  (esta  não  poderá  ser  superior  à  “taxa  do  contrato”,  ou  seja,  aquela  \nprevista  para  o  período  da  normalidade  da  operação,  prevalecendo  a  menor),  dos  juros  moratórios  \nprevistos  em  lei  (1%  ao  mês)  e  da  multa  moratória  (não  excedente  a  2%).\nA  ação  deve  ser  acolhida  apenas  para  que  seja  afastada  a  capitalização  mensal  \ndos  juros  moratórios,  limitando  seu  importe  o  mesmo  patamar  dos  juros  remuneratórios  (1,68%  ao  \nmês,  item  3.10.1;  fls.207),  ficando  mantidos,  no  mais,  os  parâmetros  usados  para  o  cálculo  da  \ndívida.  Assim,  incidirão  juros  moratórios  nos  termos  desta  sentença,  sem  capitalização  mensal , \ncompensando-se  de  forma  simples  o  montante  calculado  a  maior.\nCumpre  salientar  que  não  há  que  se  falar  em  devolução  em  dobro  dos  valores  \ndecorrentes  das  cláusulas  tidas  por  abusivas,  visto  que  o  valor  a  ser  restituído  é  o  equivalente  ao  \ncobrado  indevidamente  uma  vez  que  inexiste  prova  nos  autos  de  que  o  réu  tenha  agido  com  má-fé  \nna  sua  cobrança.  Ou  seja,  a  repetição  do  indébito  ocorrerá  de  forma  simplificada.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1118661-87.2015.8.26.0100 e código 372B8FE. Este documento é cópia do original, assinado digitalmente por PRISCILLA BUSO FACCINETTO, liberado nos autos em 01\/09\/2017 às 18:56 . fls. 222\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n40ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1118661-87.2015.8.26.0100 - lauda  5\nAnte\n o  exposto,  JULGO  PARCIALMENTE  PROCEDENTES  os  pedidos  \nformulados,  e,  por  conseguinte,  extinta  a  ação  com  resolução  de  mérito,  nos  termos  do  artigo  487,  \ninciso  I  do  Código  de  Processo  Civil,  para  o  fim  de  declarar  a  nulidade  parcial  da  cláusula  \ncontratual  no  que  diz  respeito  à  capitalização  mensal  dos  juros  moratórios,  limitando  seu  importe  o  \nmesmo  patamar  dos  juros  remuneratórios  (1,68%  ao  mês,  item  3.10.1;  fls.207),  calculando-se  os  \njuros  moratórios,  conforme  cálculo  de  comissão  de  permanência,  nos  exatos  termos  da  Súmula  \n472  do  colendo  Superior  Tribunal  de  Justiça.  Por  fim,  condeno  a  instituição  financeira  a  restituir  \npara  a  parte  autora  todos  os  valores  cobrados  nas  cláusulas  contratuais  declaradas  abusivas,  de  \nmaneira  simples,  nos  termos  dos  itens  anteriores,  os  quais  deverão  ser  corrigidos  monetariamente  \npela  Tabela  Prática  do  Tribunal  de  Justiça  do  Estado  de  São  Paulo  a  partir  da  distribuição  da  \npresente  ação  e  acrescidos  de  juros  de  mora  legais  de  1%  (um  por  cento)  ao  mês,  a  partir  da  \ncitação,  e  ambos  até  a  data  do  efetivo  pagamento , motivo  pelo  qual  a  liquidação  de  sentença  far-se-\ná  por  liquidação.\n Diante  da  sucumbência  recíproca,  cada  parte  arcará  com  o  respectivo  \npagamento  das  custas  e  honorários  advocatícios.  que  ora  fixo  em  10%  (dez  por  cento)  sobre  o  \nvalor  atualizado  da  condenação,  ficando  condicionada  a  execução  à  cessação  ou  alteração  das  \ncondições  econômicas  que  ensejaram  a  concessão  dos  benefícios  da  Justiça  Gratuita.\nP.R.I.\nSão  Paulo , 01  de  setembro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1118661-87.2015.8.26.0100 e código 372B8FE. Este documento é cópia do original, assinado digitalmente por PRISCILLA BUSO FACCINETTO, liberado nos autos em 01\/09\/2017 às 18:56 . fls. 223"}},{"data":"01\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"31\/07\/2017","descricao":"Petição Renúncia de Mandato\/Encargo Juntado   Nº Protocolo: WJMJ.17.40846213-9 Tipo da Petição: Renúncia de Mandato\/Encargo Data: 31\/07\/2017 09:19","anexo":"Não existe anexo"},{"data":"13\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40759422-8 Tipo da Petição: Petições Diversas Data: 11\/07\/2017 16:47","anexo":"Não existe anexo"},{"data":"03\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0196\/2017 Data da Disponibilização: 03\/07\/2017 Data da Publicação: 04\/07\/2017 Número do Diário: 2379 Página: 730\/749","anexo":"Não existe anexo"},{"data":"30\/06\/2017","descricao":"Remetido ao DJE   Relação: 0196\/2017 Teor do ato: Ciência ao autor acerca dos documentos juntados aos autos (artigo 437, § 1º, do CPC). Advogados(s): Carla Cristina Lopes Scortecci (OAB 248970\/SP), Edson Gomes Pereira da Silva (OAB 46152\/SP), Egberto Hernandes Blanco (OAB 89457\/SP), Alexandre Marques Silveira (OAB 120410\/SP)","anexo":"Não existe anexo"},{"data":"30\/06\/2017","descricao":"Ato Ordinatório - Publicável    Ciência ao autor acerca dos documentos juntados aos autos (artigo 437, § 1º, do CPC).","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"09\/06\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"05\/06\/2017","descricao":"Contrato Juntado","anexo":"Não existe anexo"},{"data":"05\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40595013-2 Tipo da Petição: Petições Diversas Data: 05\/06\/2017 09:15","anexo":"Não existe anexo"},{"data":"22\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WJMJ.17.40529494-4 Tipo da Petição: Petições Diversas Data: 22\/05\/2017 09:45","anexo":"Não existe anexo"},{"data":"08\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0065\/2017 Data da Disponibilização: 08\/03\/2017 Data da Publicação: 09\/03\/2017 Número do Diário: 2302 Página: 817\/832","anexo":"Não existe anexo"},{"data":"07\/03\/2017","descricao":"Remetido ao DJE   Relação: 0065\/2017 Teor do ato: Vistos em saneador.1) Não havendo preliminares a apreciar nem irregularidades a sanar, dou o feito por saneado.2) Pontos controvertidos: a existência ou não de clausulas contratuais abusivas. 3) Para o deslinde da controvérsia, observando o disposto nos artigos 396, 398, 400, todos do Código de Processo Civil, determino que a requerida exiba nos autos o contrato originário firmado entre as partes, a fim de verificar a existência da cobrança de quantia indevida, no prazo de 30 dias, sob pena de aplicação do disposto no artigo 400, do CPC.4) Decorrido prazo acima, intime-se a parte autora a se manifestar em 10 dias e, em seguida, tornem conclusos para avaliar a necessidade de produção outras provas ou sentença.Int. Advogados(s): Edson Gomes Pereira da Silva (OAB 46152\/SP), Egberto Hernandes Blanco (OAB 89457\/SP), Alexandre Marques Silveira (OAB 120410\/SP)","anexo":"Não existe anexo"},{"data":"06\/03\/2017","descricao":"Decisão Proferida    Vistos em saneador.1) Não havendo preliminares a apreciar nem irregularidades a sanar, dou o feito por saneado.2) Pontos controvertidos: a existência ou não de clausulas contratuais abusivas. 3) Para o deslinde da controvérsia, observando o disposto nos artigos 396, 398, 400, todos do Código de Processo Civil, determino que a requerida exiba nos autos o contrato originário firmado entre as partes, a fim de verificar a existência da cobrança de quantia indevida, no prazo de 30 dias, sob pena de aplicação do disposto no artigo 400, do CPC.4) Decorrido prazo acima, intime-se a parte autora a se manifestar em 10 dias e, em seguida, tornem conclusos para avaliar a necessidade de produção outras provas ou sentença.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n40ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   12º   andar   -   salas   nº   1227\/1229   -   Centro\nCEP:   01501-900   -   São   Paulo   -   SP\nTelefone:   2171-6263   -   E-mail:   sp40cv@tjsp.jus.br\nProcesso nº 1118661-87.2015.8.26.0100  - p.  1\nDECISÃO\nProcesso  nº: 1118661-87.2015.8.26.0100  \nClasse  - Assunto Procedimento Comum - DIREITO  DO CONSUMIDOR\nRequerente : Guilherme Salles de Barros  e outros\nRequerido : Itau Card  S\/A\nCONCLUSÃO\nEm  6  de  março  de  2017 ,  faço  estes  autos  conclusos  à  MM  Juíza  de  Direito  Doutora  Priscilla  Buso  \nFaccinetto . Eu,   subscrevi.  \nVistos em  saneador .\n1)  Não  havendo  preliminares  a  apreciar  nem  irregularidades  a  sanar,  dou  o  feito  por  \nsaneado.\n2) Pontos  controvertidos:  a  existência  ou  não  de  clausulas  contratuais  abusivas.  \n3)  Para  o  deslinde  da  controvérsia,  observando  o  disposto  nos  artigos  396,  398,  \n400,  todos  do  Código  de  Processo  Civil,  determino  que  a requerida  exiba  nos  autos  o   \ncontrato  originário  firmado   entre  as  partes,  a  fim  de  verificar  a  existência  da  cobrança  de  \nquantia  indevida,  no  prazo  de  30  dias,  sob  pena  de  aplicação  do  disposto  no  artigo  400,  do  \nCPC.\n4) Decorrido  prazo  acima,  intime-se  a  parte  autora  a  se  manifestar  em  10  dias  e,  em  \nseguida,  tornem  conclusos  para  avaliar  a  necessidade  de  produção   outras  provas  ou  \nsentença.\nInt.\nSão  Paulo , 06  de  março  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA\n \n Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1118661-87.2015.8.26.0100 e código 2D42714. Este documento é cópia do original, assinado digitalmente por PRISCILLA BUSO FACCINETTO, liberado nos autos em 06\/03\/2017 às 15:19 . fls. 203"}},{"data":"03\/03\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"22\/09\/2016","descricao":"Petição Juntada   Nº Protocolo: WJMJ.16.40909989-4 Tipo da Petição: Petições Diversas Data: 22\/09\/2016 13:55","anexo":"Não existe anexo"},{"data":"22\/09\/2016","descricao":"Petição Juntada   Nº Protocolo: WJMJ.16.40908161-8 Tipo da Petição: Petições Diversas Data: 22\/09\/2016 09:16","anexo":"Não existe anexo"},{"data":"14\/09\/2016","descricao":"Certidão de Publicação Expedida   Relação :0277\/2016 Data da Disponibilização: 14\/09\/2016 Data da Publicação: 15\/09\/2016 Número do Diário: 2200 Página: 678\/ss.","anexo":"Não existe anexo"},{"data":"12\/09\/2016","descricao":"Remetido ao DJE   Relação: 0277\/2016 Teor do ato: Vistos.1) Especifiquem as partes as provas que pretendem produzir, justificando sua pertinência e finalidade, bem como se têm interesse na designação de audiência de conciliação.2) Após, tornem conclusos para saneador ou sentença.Intime-se. Advogados(s): Edson Gomes Pereira da Silva (OAB 46152\/SP), Egberto Hernandes Blanco (OAB 89457\/SP), Alexandre Marques Silveira (OAB 120410\/SP), Carla Cristina Lopes Scortecci (OAB 248970\/SP)","anexo":"Não existe anexo"},{"data":"12\/09\/2016","descricao":"Proferido despacho de mero expediente    Vistos.1) Especifiquem as partes as provas que pretendem produzir, justificando sua pertinência e finalidade, bem como se têm interesse na designação de audiência de conciliação.2) Após, tornem conclusos para saneador ou sentença.Intime-se.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n40ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo -SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\n DESPACHO\nProcesso  Digital nº: 1118661-87.2015.8.26.0100\nClasse  – Assunto: Procedimento Comum - DIREITO  DO CONSUMIDOR\nRequerente : Guilherme Salles de Barros  e outros\nRequerido : Itau Card  S\/A\nCONCLUSÃO\nEm  12  de  setembro  de  2016 ,  faço  estes  autos  conclusos  à  MMª  Juíza  de  Direito  Doutora  \nPriscilla  Buso  Faccinetto.  Eu,  João  Bezerra  Junior  (Escrevente  Técnico  judiciário)  subscrevi.\nVistos.\n1) Especifiquem  as  partes  as  provas  que  pretendem  produzir,  justificando  sua  \npertinência  e  finalidade,  bem  como  se  têm  interesse  na  designação  de  audiência  de  conciliação.\n2)  Após,  tornem  conclusos  para  saneador  ou  sentença.\nIntime-se.\nSão  Paulo , 12  de  setembro  de  2016\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITA\nDATA\nEm ____\/____\/____,  recebi estes autos  em Cartório.\n Eu,  __________,  Escrevente , lavrei  este.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1118661-87.2015.8.26.0100 e código 255C1DB. Este documento é cópia do original, assinado digitalmente por PRISCILLA BUSO FACCINETTO, liberado nos autos em 12\/09\/2016 às 16:57 . fls. 199"}},{"data":"12\/09\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"03\/06\/2016","descricao":"Réplica Juntada   Nº Protocolo: WJMJ.16.40469315-1 Tipo da Petição: Manifestação Sobre a Contestação Data: 01\/06\/2016 15:06","anexo":"Não existe anexo"},{"data":"09\/05\/2016","descricao":"Certidão de Publicação Expedida   Relação :0116\/2016 Data da Disponibilização: 09\/05\/2016 Data da Publicação: 10\/05\/2016 Número do Diário: 2111 Página: 601\/ segui","anexo":"Não existe anexo"},{"data":"04\/05\/2016","descricao":"Remetido ao DJE   Relação: 0116\/2016 Teor do ato: Vistas dos autos ao autor para manifestar-se, em 15 dias, sobre a contestação (art. 350 ou 351 do CPC). Advogados(s): Carla Cristina Lopes Scortecci (OAB 248970\/SP), Edson Gomes Pereira da Silva (OAB 46152\/SP), Egberto Hernandes Blanco (OAB 89457\/SP), Alexandre Marques Silveira (OAB 120410\/SP)","anexo":"Não existe anexo"},{"data":"03\/05\/2016","descricao":"Ato Ordinatório Praticado    Vistas dos autos ao autor para manifestar-se, em 15 dias, sobre a contestação (art. 350 ou 351 do CPC).","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"01\/02\/2016","descricao":"Contestação Juntada   Nº Protocolo: WJMJ.16.40068576-6 Tipo da Petição: Contestação Data: 01\/02\/2016 12:18","anexo":"Não existe anexo"},{"data":"23\/01\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR471000424TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Ordinário - Cível Destinatário : Itau Card S\/A Diligência : 21\/01\/2016","anexo":"Não existe anexo"},{"data":"20\/01\/2016","descricao":"Certidão de Publicação Expedida   Relação :0018\/2016 Data da Disponibilização: 20\/01\/2016 Data da Publicação: 21\/01\/2016 Número do Diário: 2040 Página: 693\/698","anexo":"Não existe anexo"},{"data":"19\/01\/2016","descricao":"Remetido ao DJE   Relação: 0018\/2016 Teor do ato: Vistos. 1) Diante dos documentos apresentados, defiros os benefícios da assistência judiciária gratuita em prol dos autores. Anote-se. 2) No mais, cite-se o(a) requerido(a) para os termos da ação em epígrafe, advertindo-se do prazo de 15 (quinze) dias para apresentar a resposta. Intime-se. Advogados(s): Edson Gomes Pereira da Silva (OAB 46152\/SP)","anexo":"Não existe anexo"},{"data":"15\/01\/2016","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação - Rito Ordinário - Cível","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"15\/01\/2016","descricao":"Recebida a Petição Inicial    Vistos. 1) Diante dos documentos apresentados, defiros os benefícios da assistência judiciária gratuita em prol dos autores. Anote-se. 2) No mais, cite-se o(a) requerido(a) para os termos da ação em epígrafe, advertindo-se do prazo de 15 (quinze) dias para apresentar a resposta. Intime-se.","anexo":{"label":"Recebida a Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n40ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 12º andar  - salas  nº 1227\/1229,  Centro - CEP  \n01501-900,  Fone: 2171-6263,  São Paulo-SP  - E-mail:  sp40cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das  12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1118661-87.2015.8.26.0100\nClasse  - Assunto Procedimento Ordinário - DIREITO  DO CONSUMIDOR\nRequerente : Guilherme Salles de Barros  e outros\nRequerido : Itau Card  S\/A\nCONCLUSÃO\nEm  15  de  janeiro  de  2016 ,  faço  estes  autos  conclusos  à  MM  Juíza  de  Direito  Doutora  Priscilla  \nBuso  Faccinetto . Eu,subscrevi.  \nVistos.\n1)  Diante  dos documentos  apresentados,  defiros os benefícios  da assistência  judi-\nciária  gratuita  em prol  dos autores.  Anote-se.\n2)  No  mais,  cite-se  o(a)  requerido(a)  para  os  termos  da  ação  em  epígrafe,  adver -\ntindo-se  do  prazo  de  15  (quinze)  dias  para  apresentar  a  resposta.\nIntime-se.\nSão  Paulo ,15  de  janeiro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1118661-87.2015.8.26.0100 e código 194E436. Este documento é cópia do original, assinado digitalmente por PRISCILLA BUSO FACCINETTO, liberado nos autos em 15\/01\/2016 às 14:48 . fls. 148"}},{"data":"15\/01\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"20\/12\/2015","descricao":"Petição Juntada   Nº Protocolo: WJMJ.15.41081567-0 Tipo da Petição: Petições Diversas Data: 17\/12\/2015 15:36","anexo":"Não existe anexo"},{"data":"14\/12\/2015","descricao":"Emenda à Inicial Juntada   Nº Protocolo: WJMJ.15.41050415-1 Tipo da Petição: Emenda à Inicial Data: 09\/12\/2015 10:25","anexo":"Não existe anexo"},{"data":"27\/11\/2015","descricao":"Certidão de Publicação Expedida   Relação :0301\/2015 Data da Disponibilização: 27\/11\/2015 Data da Publicação: 30\/11\/2015 Número do Diário: 2016 Página: 689\/698","anexo":"Não existe anexo"},{"data":"26\/11\/2015","descricao":"Remetido ao DJE   Relação: 0301\/2015 Teor do ato: Vistos. 1. Primeiramente, emendem os autores a sua petição inicial a fim de atribuir correto valor á causa nos termos do artigo 259, incisos II e V, do Código de Processo Civil, considerando-se que o objeto da ação é a revisão do contrato e a devolução de valores que os autores alegam ser indevidos, somando-se então os valores. 2. Houve pedido de concessão de gratuidade judiciária, e apenas foi juntada a declaração de pobreza subscrita pelo próprio interessado, nos termos do que estabelece o art. 4º, § 1º, da Lei 1.060\/1950. De outro lado, desde já, observo que tal dispositivo legal encontra-se revogado pela letra do art. 5º da Constituição Federal, exigindo comprovação da insuficiência de recursos para que se faça jus ao benefício em questão. E por comprovação, naturalmente, se deve entender a produção de prova efetiva, de natureza documental, acerca do alegado, como demonstrativos de pagamento, declarações de rendimentos, etc., não simples declaração unilateral do interessado. Neste sentido, veja-se o julgado da E. Câmara, em que foi relator o saudoso Desembargador WALTER MORAES, em JTJ 196\/240. Com efeito, em até 10 (dez) dias, junte a autora comprovante de rendimentos ou declarações de renda à Receita Federal, com as relações de bens; tudo de sorte a comprovar a alegada necessidade, ou, ainda, recolha as custas devidas ao Estado. Na inércia tornem para extinção. Diligencie-se e intimem-se. Advogados(s): Edson Gomes Pereira da Silva (OAB 46152\/SP)","anexo":"Não existe anexo"},{"data":"19\/11\/2015","descricao":"Decisão Proferida    Vistos. 1. Primeiramente, emendem os autores a sua petição inicial a fim de atribuir correto valor á causa nos termos do artigo 259, incisos II e V, do Código de Processo Civil, considerando-se que o objeto da ação é a revisão do contrato e a devolução de valores que os autores alegam ser indevidos, somando-se então os valores. 2. Houve pedido de concessão de gratuidade judiciária, e apenas foi juntada a declaração de pobreza subscrita pelo próprio interessado, nos termos do que estabelece o art. 4º, § 1º, da Lei 1.060\/1950. De outro lado, desde já, observo que tal dispositivo legal encontra-se revogado pela letra do art. 5º da Constituição Federal, exigindo comprovação da insuficiência de recursos para que se faça jus ao benefício em questão. E por comprovação, naturalmente, se deve entender a produção de prova efetiva, de natureza documental, acerca do alegado, como demonstrativos de pagamento, declarações de rendimentos, etc., não simples declaração unilateral do interessado. Neste sentido, veja-se o julgado da E. Câmara, em que foi relator o saudoso Desembargador WALTER MORAES, em JTJ 196\/240. Com efeito, em até 10 (dez) dias, junte a autora comprovante de rendimentos ou declarações de renda à Receita Federal, com as relações de bens; tudo de sorte a comprovar a alegada necessidade, ou, ainda, recolha as custas devidas ao Estado. Na inércia tornem para extinção. Diligencie-se e intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n40ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 12º andar  - salas  nº 1227\/1229,  Centro - CEP  \n01501-900,  Fone: 2171-6263,  São Paulo-SP  - E-mail:  sp40cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1118661-87.2015.8.26.0100  \nClasse  - Assunto Procedimento Ordinário - DIREITO  DO CONSUMIDOR\nRequerente : Guilherme Salles de Barros  e outros\nRequerido : Itau Card  S\/A\nCONCLUSÃO\nEm 19  de  novembro  de  2015 ,  faço  estes  autos  conclusos  à  MMª  Juíza  Doutora  Priscilla  Buso  \nFaccinetto . Eu,  Alexandre  Leme  Bovo  (Assistente  Judiciário)  subscrevi.  \nVistos.\n1. Primeiramente,  emendem  os  autores  a  sua  petição  inicial  a  fim  de  atribuir  cor -\nreto valor  á  causa  nos  termos  do  artigo  259,  incisos  II  e  V,  do  Código  de  Processo  Civil,  conside -\nrando-se que  o  objeto  da  ação  é  a  revisão  do  contrato  e  a  devolução  de  valores  que  os  autores  ale -\ngam ser  indevidos,  somando-se  então  os  valores.  \n \n2.   Houve  pedido  de  concessão  de  gratuidade  judiciária,  e  apenas  foi  juntada  a  de -\nclaração de  pobreza  subscrita  pelo  próprio  interessado,  nos  termos  do  que  estabelece  o  art.  4º,  §  1º,  \nda Lei  1.060\/1950.\nDe outro  lado,  desde  já,  observo  que  tal  dispositivo  legal  encontra-se  revogado  pela  \nletra  do  art.  5º  da  Constituição  Federal,  exigindo  comprovação  da  insuficiência  de  recursos  para  \nque  se  faça  jus  ao  benefício  em  questão.  E  por  comprovação,  naturalmente,  se  deve  entender  a  \nprodução  de  prova  efetiva,  de  natureza  documental,  acerca  do  alegado,  como  demonstrativos  de  \npagamento,  declarações  de  rendimentos,  etc.,  não  simples  declaração  unilateral  do  interessado.\nNeste  sentido,  veja-se  o  julgado  da  E.  Câmara,  em  que  foi  relator  o  saudoso  De -\nsembargador  WALTER  MORAES,  em  JTJ  196\/240.\nCom  efeito,  em  até  10  (dez)  dias,  junte  a  autora  comprovante  de  rendimentos  ou  \ndeclarações  de  renda  à  Receita  Federal,  com  as  relações  de  bens;  tudo  de  sorte  a  comprovar  a  ale -\ngada  necessidade,  ou,  ainda,  recolha  as  custas  devidas  ao  Estado.  Na  inércia  tornem  para  extinção.\nDiligencie-se  e  intimem-se.\nSão  Paulo , 19  de  novembro  de  2015 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1118661-87.2015.8.26.0100 e código 17B1F5B. Este documento é cópia do original, assinado digitalmente por PRISCILLA BUSO FACCINETTO, liberado nos autos em 19\/11\/2015 às 14:08 . fls. 118"}},{"data":"19\/11\/2015","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"18\/11\/2015","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"09\/12\/2015","tipo":"Emenda à Inicial"},{"data":"17\/12\/2015","tipo":"Petições Diversas"},{"data":"01\/02\/2016","tipo":"Contestação"},{"data":"01\/06\/2016","tipo":"Manifestação Sobre a Contestação"},{"data":"22\/09\/2016","tipo":"Petições Diversas"},{"data":"22\/09\/2016","tipo":"Petições Diversas"},{"data":"22\/05\/2017","tipo":"Petições Diversas"},{"data":"05\/06\/2017","tipo":"Petições Diversas"},{"data":"11\/07\/2017","tipo":"Petições Diversas"},{"data":"31\/07\/2017","tipo":"Renúncia de Mandato\/Encargo"},{"data":"11\/09\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":42,"total_andamentos":42}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"749288571","codPublicacaoOrigem":"1196490593","dataDivulgacao":"Sep  5 2017 12:00:00:000AM","dataPublicacao":"Sep  6 2017 12:00:00:000AM","numero":"1118661-87.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2425","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"40ª VARA CÍVEL","conteudo":"Processo 1118661-87.2015.8.26.0100 - Procedimento Comum - DIREITO DO CONSUMIDOR - Guilherme Salles de Barros e outros - Itau Card S\/A - Vistos.Trata-se de ação ordinária ajuizada por GUILHERME SALLES DE BARROS, GUSTAVO SALLES DE BARROS, GABRIELA SALLES DE BARROS, BRUNA SALLES DE BARROS, JULIANA SALLES DE BARROS e MARIA LÚCIA DA SILVA em face de ITAÚ CARD S\/A, partes devidamente qualificadas nos autos em epígrafe. Aduziram os autores, em síntese, que são herdeiros de MARIA LÚCIA DA SILVA, a qual firmou contrato de financiamento de automóvel junto à ré. Alegaram que, ao analisar o referido contrato, verificaram que o valor financiado pela falecida encontrava-se viciado pelo efeito capitalização. Sustentaram a ilegalidade da capitalização mensal de juros remuneratórios e da utilização de taxa de juros superior à contratada, em razão do sistema de amortização adotado. Ademais, alegaram a abusividade da cobrança de comissão de permanência em patamar superior a 1% (um por cento). Requereu a concessão dos benefícios da justiça gratuita. Requer a procedência da ação para condenar a ré ao ressarcimento dos valores pagos a maior. Juntou documentos às fls. 27\/117.Decisão de fls. 148 deferiu os benefícios da assistência judiciária.Devidamente citado, o requerido apresentou contestação às fls. 152\/159, na qual alegou que a cobrança dos juros compensatórios e dos encargos moratórios observam os requisitos estabelecidos pelo STJ e que a estipulação de juros remuneratórios em patamar superior a 12% (doze por cento) não indica abusividade. Ademais, aduziu que a capitalização é legítima e expressamente prevista em contrato. Por fim, afirmou que não houve cobrança da comissão de permanência. Requer a total improcedência da demanda. Juntou documentos às fls. 160\/175. Réplica de fls. 178\/198. Saneador de fl. 203 fixou os pontos controvertidos e determinou a juntada do contrato originário firmado entre as partes (fls. 207\/210). É o relatório do necessário.Fundamento e decido. O feito comporta julgamento no estado em que sem encontra, sendo desnecessária a produção de outras provas, porque suficientes as provas até então produzidas.A prova pericial é desnecessária, considerando-se a documentação constante dos autos, suficiente para o deslinde da questão. Com efeito, não há como realizar perícia neste momento processual porquanto antes de qualquer cálculo hão de ser decididas as questões de direito postas para o julgamento: a possibilidade ou não da capitalização dos juros, a legalidade da taxa de juros remuneratórios cobrada e a legalidade da cobrança dos demais encargos moratórios etc.Já decidiu o E. Supremo Tribunal Federal que \"a necessidade da produção de prova há de ficar evidenciada para que o julgamento antecipado da lide não implique em cerceamento de defesa. A antecipação é legítima se os aspectos decisivos estão suficientemente líquidos para embasar o convencimento do Magistrado\" (RE 101.171-8-SP). Ademais, facultada a providência do artigo 560, parágrafo único, em Segunda Instância.A parte autora pretende, em síntese, sejam refeitos os cálculos do banco-requerido para o fim de afastar a capitalização de juros e diminuir os encargos contratuais. Saliente-se ser inegável a existência de relação de consumo entre as partes, bem como que o contrato em tela é de adesão. Não obstante, somente em parte procedem os pedidos formulados, senão vejamos. Ainda que exista capitalização de juros inexiste qualquer ilegalidade.Tratando-se de instituição financeira, não se aplica ao caso as vedações do Decreto n. 22.626\/33, inclusive com relação à capitalização dos juros, porquanto está sujeita a legislação posterior especial (Lei nº 4.595\/64 e regulamentos seguintes do Conselho Monetário Nacional e do Banco Central).Outro não é o entendimento do E. Supremo Tribunal Federal, esposado na Súmula 596: \"As disposições do Decreto 22.626\/33 não se aplicam às taxas de juros e aos outros encargos cobrados nas operações realizadas por instituições públicas ou privadas, que integram o sistema financeiro nacional\". Anote-se que a Súmula 596 é posterior à de nº 121.Ainda que a Medida Provisória nº 2.170-36, de 23\/08\/2001, a qual permite a capitalização de juros com periodicidade inferior a um ano nas operações realizadas pelas instituições integrantes do Sistema Financeiro Nacional, esteja com sua eficácia suspensa, há de se ponderar o seguinte: se a capitalização não é expressamente vedada pelo ordenamento jurídico para as Instituições Financeiras, tratando-se de relação entre particulares, também não se pode impedi-la. Com efeito, consoante princípio constitucional da legalidade, o que não é proibido por lei, é permitido (entre particulares).Não há, portanto, qualquer ilegalidade na utilização da \"tabela price\", simplesmente porque a capitalização dos juros não é vedada pelo ordenamento jurídico para as Instituições Financeiras. Ressalve-se que a limitação constitucional à taxa máxima de 12% ao ano não se aplica ao caso. Com efeito, o Egrégio Supremo Tribunal Federal já assentou, anteriormente à Emenda Constitucional nº 40, que o artigo 192, § 3º, continha norma de eficácia limitada, necessitando de lei complementar para regulamentação da questão. Neste sentido:\"ART. 192, § 3º, DA CONSTITUIÇÃO FEDERAL. NORMA DEPENDENTE DE REGULAMENTAÇÃO POR LEI COMPLEMENTAR. PRECEDENTES DA CORTE. O Supremo Tribunal Federal, no julgamento da Ação Direta de Inconstitucionalidade nº 4, entendeu, por expressiva maioria, que a norma inscrita no § 3º do art. 192 da Constituição Federal não é de eficácia plena e está condicionada à edição de lei complementar que regulará o sistema financeiro nacional e, com ele, a disciplina dos juros. Recurso extraordinário conhecido e provido\". (STF, Recurso Extraordinário nº 200658-MG; Recte: Banco do Brasil S\/A. Recdo: Vicente Luiz Lima Lemes; Rel. Min. ILMAR GALVÃO; Primeira Turma).Há de se anotar, por outro lado, que ainda que o dispositivo constitucional contivesse norma de eficácia plena, não seria o real sentido da lei a imposição de tal limite ao mercado financeiro como um todo, tendo em vista a flutuação das taxas internacionais, considerando-se que os juros são o \"preço\" (remuneração) do capital, obedecendo a lei da oferta e da procura, bem como às intempéries do mercado.Ademais, a questão já se encontra superada com a edição da Súmula 648 do STF, segundo a qual \"a norma do § 3º do art. 192 da Constituição Federal, revogada pela EC 40\/2003, que limitava a taxa de juros reais a 12% ao ano, tinha sua aplicabilidade condicionada à edição de lei complementar\", bem como com a Súmula Vinculante nº 7 do E. STF, do mesmo teor.Ressalve-se que a parte contratante concordou no momento da contratação em pagar os juros estipulados, de forma que não pode simplesmente dizer que não quer pagar o que foi contratado porque tais juros são abusivos. Ora, se entendia que os juros eram \"abusivos\", porque não devolveu o veículo financiado imediatamente? Não, utilizou o empréstimo e depois pretende modificar unilateralmente o contrato, excluindo os juros bilateralmente contratados.Assim, se o tomador não concordasse com os encargos, não deveria ter firmado o financiamento. Nenhum encargo, portanto, lhe foi imposto, sem que pudesse optar, consentir, aceitar. A parte autora, ao firmar o arrendamento sabia desde já o quanto fixado para pagamento, portanto, o princípio do pacta sunt servanda.Ora, o contrato também pode ser visto como um encontro de vontades tendente a criar, modificar ou extinguir obrigações. Sem o consentimento da parte autora, isto é, sem a sua manifestação volitiva no sentido de aceitar as condições do acordo não haveria contrato.Não foi o requerido quem impôs à parte a obrigação de aceitar as condições do contrato; foi esta que as aceitou por livre e espontânea vontade. Justamente por existir esse ajuste de vontades é que o contrato faz lei entre as partes, a fim de se preservar a segurança dos negócios jurídicos.Constata-se que os encargos moratórios foram assim fixados na sua cláusula 18 (fls. 209): \"juros moratórios à taxa de 0,49% ao dia, capitalizados na periodicidade do subitem 3.10.3 ou juros de mora à taxa de 1% ao mês, capitalizados, mais correção monetária e multa de 2%\".Assim, embora se tenha feito referência à 'juros moratórios capitalizados' na fase de inadimplência, em verdade, houve apenas o 'mascaramento' da comissão de permanência.À evidência, essa taxa supera os encargos contratados para a fase de normalidade, razão pela qual fica decotada para o mesmo patamar dos juros remuneratórios (1,68% ao mês, item 3.10.1; fls.207), circunstância em que permitida a cobrança dos demais encargos moratórios ajustados.Os juros de mora são devidos em razão do atraso na devolução do capital, cuja taxa, quando não estipulada, tem o seu limite de 12% ao ano (cf. art. 406 do CC\/2002 c. c. art. 162, § 1º, do CTN), não cabendo, portanto, a sua capitalização. Neste sentido: \"CAPITALIZAÇÃO DOS JUROS MORATÓRIOS. IMPOSSIBILIDADE. É vedada a capitalização dos juros moratórios, na medida em que o anatocismo é autorizado apenas em sede de cobrança dos juros remuneratórios, posto que instituído com caráter de contraprestação, natureza não verificada quanto aos juros de mora (que se reveste de perfil sancionador)\" (cf. TJMG. Ap. nº 10188110011668001 MG. 13ª Câmara. J. 12-3-2014).A previsão dos encargos moratórios elencados na cláusula 13 do contrato equipara-se à comissão de permanência, devendo, pois, ser adotado o entendimento do STJ, firmado em sede de recurso repetitivo [cf. REsp. 1.058.114-RS, (2008\/0104144-5), rel. Min. Nancy Andrighi; relator p\/acórdão Min. João Otávio Noronha], assim ementado: \"DIREITO COMERCIAL E BANCÁRIO. CONTRATOS BANCÁRIOS SUJEITOS AO CÓDIGO DE DEFESA DO CONSUMIDOR. PRINCÍPIO DA BOA-FÉ OBJETIVA. COMISSÃO DE PERMANÊNCIA. VALIDADE DA CLÁUSULA. VERBAS INTEGRANTES. DECOTE DOS EXCESSOS. PRINCÍPIO DA CONSERVAÇÃO DOS NEGÓCIOS JURÍDICOS. ARTIGOS 139 E 140 DO CÓDIGO CIVIL ALEMÃO. ARTIGO 170 DO CÓDIGO CIVIL BRASILEIRO. 1. (...) 2. Nos contratos bancários sujeitos ao Código de Defesa do Consumidor, é válida a cláusula que institui comissão de permanência para viger após o vencimento da dívida. 3. A importância cobrada a título de comissão de permanência não poderá ultrapassar a soma dos encargos remuneratórios e moratórios previstos no contrato, ou seja: a) juros remuneratórios à taxa média de mercado, não podendo ultrapassar o percentual contratado para o período de normalidade da operação; b) juros moratórios até o limite de 12% ao ano; e c) multa contratual limitada a 2% do valor da prestação, nos termos do art. 52, § 1º, do CDC. 4. Constatada abusividade dos encargos pactuados na cláusula de comissão de permanência, deverá o juiz decotá-los, preservando, tanto quanto possível, a vontade das partes manifestada na celebração do contrato, em homenagem ao princípio da conservação dos negócios jurídicos consagrado nos arts. 139 e 140 do Código Civil alemão e reproduzido no art. 170 do Código Civil brasileiro. 5. (...) 6. Recurso especial conhecido e parcialmente provido.\"Destarte, e em consonância com as súmulas 30 e 472 do STJ, a aplicação da comissão de permanência estará limitada à soma dos juros remuneratórios à taxa de mercado divulgada pelo Banco Central (esta não poderá ser superior à \"taxa do contrato\", ou seja, aquela prevista para o período da normalidade da operação, prevalecendo a menor), dos juros moratórios previstos em lei (1% ao mês) e da multa moratória (não excedente a 2%).A ação deve ser acolhida apenas para que seja afastada a capitalização mensal dos juros moratórios, limitando seu importe o mesmo patamar dos juros remuneratórios (1,68% ao mês, item 3.10.1; fls.207), ficando mantidos, no mais, os parâmetros usados para o cálculo da dívida. Assim, incidirão juros moratórios nos termos desta sentença, sem capitalização mensal, compensando-se de forma simples o montante calculado a maior.Cumpre salientar que não há que se falar em devolução em dobro dos valores decorrentes das cláusulas tidas por abusivas, visto que o valor a ser restituído é o equivalente ao cobrado indevidamente uma vez que inexiste prova nos autos de que o réu tenha agido com má-fé na sua cobrança. Ou seja, a repetição do indébito ocorrerá de forma simplificada.Ante o exposto, JULGO PARCIALMENTE PROCEDENTES os pedidos formulados, e, por conseguinte, extinta a ação com resolução de mérito, nos termos do artigo 487, inciso I do Código de Processo Civil, para o fim de declarar a nulidade parcial da cláusula contratual no que diz respeito à capitalização mensal dos juros moratórios, limitando seu importe o mesmo patamar dos juros remuneratórios (1,68% ao mês, item 3.10.1; fls.207), calculando-se os juros moratórios, conforme cálculo de comissão de permanência, nos exatos termos da Súmula 472 do colendo Superior Tribunal de Justiça. Por fim, condeno a instituição financeira a restituir para a parte autora todos os valores cobrados nas cláusulas contratuais declaradas abusivas, de maneira simples, nos termos dos itens anteriores, os quais deverão ser corrigidos monetariamente pela Tabela Prática do Tribunal de Justiça do Estado de São Paulo a partir da distribuição da presente ação e acrescidos de juros de mora legais de 1% (um por cento) ao mês, a partir da citação, e ambos até a data do efetivo pagamento, motivo pelo qual a liquidação de sentença far-se-á por liquidação. Diante da sucumbência recíproca, cada parte arcará com o respectivo pagamento das custas e honorários advocatícios. que ora fixo em 10% (dez por cento) sobre o valor atualizado da condenação, ficando condicionada a execução à cessação ou alteração das condições econômicas que ensejaram a concessão dos benefícios da Justiça Gratuita.P.R.I. - ADV: EDSON GOMES PEREIRA DA SILVA (OAB 46152\/SP), CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP), EGBERTO HERNANDES BLANCO (OAB 89457\/SP), ALEXANDRE MARQUES SILVEIRA (OAB 120410\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0280\/2017\r\nJUÍZO DE DIREITO DA 40ª VARA CÍVEL JUIZ(A) DE DIREITO PRISCILLA BUSO FACCINETTO ESCRIVÃ(O) JUDICIAL FLÁVIA CRISTINA DE SOUZA DENIS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"629","paginaFinal":"629","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"921872","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25990611","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Sep  5 2017 07:56:55:153AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1118661-87.2015.8.26.0100","numeroAntigo":"152\/159","numeroUnificado":"1118661-87.2015.8.26.0100|152\/159|101.171-8-|22.626\/33|22.626\/33|2.170-36|10188110011668001|1.058.114-","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"706876680","codPublicacaoOrigem":"1166985311","dataDivulgacao":"Jul  3 2017 12:00:00:000AM","dataPublicacao":"Jul  4 2017 12:00:00:000AM","numero":"1118661-87.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2379","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"40ª VARA CÍVEL","conteudo":"Processo 1118661-87.2015.8.26.0100 - Procedimento Comum - DIREITO DO CONSUMIDOR - Guilherme Salles de Barros e outros - Itau Card S\/A - Ciência ao autor acerca dos documentos juntados aos autos (artigo 437, § 1º, do CPC). - ADV: CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP), ALEXANDRE MARQUES SILVEIRA (OAB 120410\/SP), EGBERTO HERNANDES BLANCO (OAB 89457\/SP), EDSON GOMES PEREIRA DA SILVA (OAB 46152\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0196\/2017\r\nJUÍZO DE DIREITO DA 40ª VARA CÍVEL JUIZ(A) DE DIREITO PRISCILLA BUSO FACCINETTO ESCRIVÃ(O) JUDICIAL FLÁVIA CRISTINA DE SOUZA DENIS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"748","paginaFinal":"748","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"895050","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"23882363","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Jul  3 2017 09:59:30:703AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1118661-87.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1118661-87.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"410191907","codPublicacaoOrigem":"734029667","dataDivulgacao":"Nov 23 2015 12:00:00:000AM","dataPublicacao":"Nov 24 2015 12:00:00:000AM","numero":"1118661-87.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2012","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1118661-87.2015.8.26.0100 CLASSE :PROCEDIMENTO ORDINÁRIO REQTE : Guilherme Salles de Barros ADVOGADO : 46152\/SP - Edson Gomes Pereira da Silva REQDO : Itau Card S\/A VARA :40ª VARA CÍVEL","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO CENTRAL CÍVEL EM 18\/11\/2015","paginaInicial":"35","paginaFinal":"35","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"567287","buscaLoteAno":"2015","buscaLoteMes":"11","buscaLoteGrupo":"10213563","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"828","usuarioCadastro":"bruna.lima","dataHoraCadastro":"Nov 20 2015 08:08:37:790AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1118661-87.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1118661-87.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"546978309","codPublicacaoOrigem":"959766056","dataDivulgacao":"Sep 14 2016 12:00:00:000AM","dataPublicacao":"Sep 15 2016 12:00:00:000AM","numero":"1118661-87.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2200","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"40ª VARA CÍVEL","conteudo":"Processo 1118661-87.2015.8.26.0100 - Procedimento Comum - DIREITO DO CONSUMIDOR - Guilherme Salles de Barros e outros - Itau Card S\/A - Vistos.1) Especifiquem as partes as provas que pretendem produzir, justificando sua pertinência e finalidade, bem como se têm interesse na designação de audiência de conciliação.2) Após, tornem conclusos para saneador ou sentença.Intime-se. - ADV: CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP), EDSON GOMES PEREIRA DA SILVA (OAB 46152\/SP), EGBERTO HERNANDES BLANCO (OAB 89457\/SP), ALEXANDRE MARQUES SILVEIRA (OAB 120410\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0277\/2016\r\nJUÍZO DE DIREITO DA 40ª VARA CÍVEL JUIZ(A) DE DIREITO MARIA CRISTINA DE ALMEIDA BACARIM ESCRIVÃ(O) JUDICIAL FLÁVIA CRISTINA DE SOUZA DENIS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"687","paginaFinal":"687","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"741042","buscaLoteAno":"2016","buscaLoteMes":"9","buscaLoteGrupo":"15812209","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Sep 14 2016 11:26:54:020AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1118661-87.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1118661-87.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"637754883","codPublicacaoOrigem":"1105545026","dataDivulgacao":"Mar  8 2017 12:00:00:000AM","dataPublicacao":"Mar  9 2017 12:00:00:000AM","numero":"1118661-87.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2302","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"40ª VARA CÍVEL","conteudo":"Processo 1118661-87.2015.8.26.0100 - Procedimento Comum - DIREITO DO CONSUMIDOR - Guilherme Salles de Barros e outros - Itau Card S\/A - Vistos em saneador.1) Não havendo preliminares a apreciar nem irregularidades a sanar, dou o feito por saneado.2) Pontos controvertidos: a existência ou não de clausulas contratuais abusivas. 3) Para o deslinde da controvérsia, observando o disposto nos artigos 396, 398, 400, todos do Código de Processo Civil, determino que a requerida exiba nos autos o contrato originário firmado entre as partes, a fim de verificar a existência da cobrança de quantia indevida, no prazo de 30 dias, sob pena de aplicação do disposto no artigo 400, do CPC.4) Decorrido prazo acima, intime-se a parte autora a se manifestar em 10 dias e, em seguida, tornem conclusos para avaliar a necessidade de produção outras provas ou sentença.Int. - ADV: EGBERTO HERNANDES BLANCO (OAB 89457\/SP), EDSON GOMES PEREIRA DA SILVA (OAB 46152\/SP), ALEXANDRE MARQUES SILVEIRA (OAB 120410\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0065\/2017\r\nJUÍZO DE DIREITO DA 40ª VARA CÍVEL JUIZ(A) DE DIREITO MARIA CRISTINA DE ALMEIDA BACARIM ESCRIVÃ(O) JUDICIAL FLÁVIA CRISTINA DE SOUZA DENIS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"832","paginaFinal":"832","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"845685","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"20463319","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Mar  7 2017 11:28:38:053PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1118661-87.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1118661-87.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"475669555","codPublicacaoOrigem":"862781393","dataDivulgacao":"May  9 2016 12:00:00:000AM","dataPublicacao":"May 10 2016 12:00:00:000AM","numero":"1118661-87.2015.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2111","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"40ª VARA CÍVEL","conteudo":"Processo 1118661-87.2015.8.26.0100 - Procedimento Comum - DIREITO DO CONSUMIDOR - Guilherme Salles de Barros e outros - Itau Card S\/A - Vistas dos autos ao autor para manifestar-se, em 15 dias, sobre a contestação (art. 350 ou 351 do CPC). - ADV: EGBERTO HERNANDES BLANCO (OAB 89457\/SP), ALEXANDRE MARQUES SILVEIRA (OAB 120410\/SP), EDSON GOMES PEREIRA DA SILVA (OAB 46152\/SP), CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0116\/2016\r\nJUÍZO DE DIREITO DA 40ª VARA CÍVEL JUIZ(A) DE DIREITO MARIA CRISTINA DE ALMEIDA BACARIM ESCRIVÃ(O) JUDICIAL FLÁVIA CRISTINA DE SOUZA DENIS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"610","paginaFinal":"610","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"672943","buscaLoteAno":"2016","buscaLoteMes":"5","buscaLoteGrupo":"12873695","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"88","usuarioCadastro":"valdir.neto","dataHoraCadastro":"May  8 2016 12:30:10:713PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1118661-87.2015.8.26.0100","numeroAntigo":null,"numeroUnificado":"1118661-87.2015.8.26.0100","numeroInstancia":"1","emailCorrigido":"0"}]}