{"numero":"1121025-95.2016.8.26.0100","processos":[{"processo":"1121025-95.2016.8.26.0100","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Interpretação \/ Revisão de Contrato","outros_assuntos":null,"local_fisico":null,"distribuicao":"05\/11\/2016 às 00:00 - Livre\n25ª Vara Cível - Foro Central Cível","juiz":"Baiardo de Brito Pereira Júnior","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 10.000,00","partes":[{"tipo":"Reqte","nome":"All Net Tecnologia da Informação Ltda"},{"tipo":"Reqdo","nome":"Banco do Brasil S.A."}],"advogados":[{"tipo":"Advogado","nome":"Alexandre Antonio de Lima"},{"tipo":"Advogado","nome":"Nei Calderon"},{"tipo":"Advogado","nome":"Marcelo Oliveira Rocha"}],"andamentos":[{"data":"16\/10\/2017","descricao":"Remetido ao DJE   Relação: 0373\/2017 Teor do ato: 1. Diante da interposição do recurso de apelação, intime-se a parte apelada para a apresentação de contrarrazões, em 15 dias. 2. Em caso de apresentação de apelação adesiva pelo recorrido, intime-se a parte recorrente para a apresentação de contrarrazões, em 15 dias. 3. Em caso de questão(ões) suscitada(s) em preliminar na(s) contrarrazão(ões), intime-se a parte recorrente para manifestar-se a respeito delas, em 15 (quinze) dias. 4. Após, nos termos do art. 1010, § 3º, do Código de Processo Civil, remetam-se os autos ao Egrégio Tribunal de Justiça, Seção de Direito Privado, com as nossas homenagens. Nada Mais Advogados(s): Marcelo Oliveira Rocha (OAB 113887\/SP), Nei Calderon (OAB 114904\/SP), Alexandre Antonio de Lima (OAB 272237\/SP)","anexo":"Não existe anexo"},{"data":"28\/09\/2017","descricao":"Ato Ordinatório - Publicável    1. Diante da interposição do recurso de apelação, intime-se a parte apelada para a apresentação de contrarrazões, em 15 dias. 2. Em caso de apresentação de apelação adesiva pelo recorrido, intime-se a parte recorrente para a apresentação de contrarrazões, em 15 dias. 3. Em caso de questão(ões) suscitada(s) em preliminar na(s) contrarrazão(ões), intime-se a parte recorrente para manifestar-se a respeito delas, em 15 (quinze) dias. 4. Após, nos termos do art. 1010, § 3º, do Código de Processo Civil, remetam-se os autos ao Egrégio Tribunal de Justiça, Seção de Direito Privado, com as nossas homenagens. Nada Mais","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"25\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WJMJ.17.41109545-1 Tipo da Petição: Razões de Apelação Data: 25\/09\/2017 21:12","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0335\/2017 Data da Disponibilização: 04\/09\/2017 Data da Publicação: 05\/09\/2017 Número do Diário: 2424 Página: 539\/551","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Remetido ao DJE   Relação: 0335\/2017 Teor do ato: Posto isso, JULGO IMPROCEDENTE o pedido, resolvendo a ação nos termos do art. 487, inciso I, do Código de Processo Civil. Ante a sucumbência, condeno a autora ao pagamento das custas e despesas processuais, bem como honorários advocatícios que fixo em 10% sobre o valor da causa, conforme art. 85, §2º, CPC.P.R.I. Advogados(s): Marcelo Oliveira Rocha (OAB 113887\/SP), Nei Calderon (OAB 114904\/SP), Alexandre Antonio de Lima (OAB 272237\/SP)","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Julgada improcedente a ação    Posto isso, JULGO IMPROCEDENTE o pedido, resolvendo a ação nos termos do art. 487, inciso I, do Código de Processo Civil. Ante a sucumbência, condeno a autora ao pagamento das custas e despesas processuais, bem como honorários advocatícios que fixo em 10% sobre o valor da causa, conforme art. 85, §2º, CPC.P.R.I.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n25ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1121025-95.2016.8.26.0100 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1121025-95.2016.8.26.0100\nClasse  - Assunto Procedimento Comum - Interpretação  \/ Revisão  de Contrato\nRequerente : All Net  Tecnologia  da Informação  Ltda\nRequerido : Banco do Brasil  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Cesar   Augusto   Vieira   Macedo\nAll   Net   Tecnologia   da   Informação   Ltda   ajuizou   ação   de   revisão   contratual   em  \nface   de   Banco   do   Brasil   S\/A .   Narra   a   inicial,   em   síntese,   que   mantém   conta   corrente   nº   7783-6,  \nagência   6804-7,   na   qual   possui   diversos   produtos   tais   como   cheque   especial,   financiamentos,  \nempréstimos   e   cartões   de   crédito.   Aduz   que   foram   praticadas   diversas   ilegalidades,   como   a  \ncobrança   de   juros   sem   o   expurgos   dos   juros   anteriores   a   cada   repactuação;   que   eram   cobrados  \njuros   capitalizados   e   encargos   não   previstos   contratualmente;   cumulação   de   comissão   de  \npermanência   com   outros   encargos   decorrentes   da   mora.   Em   caráter   incidental,   requereu   a   exibição  \nde   documentos ,   com   apresentação   de   \"todos   os   documentos   que   evidenciam   a   relação   entre   o  \nAutor   e   o   Réu\"   (fls.   18).   Em   relação   ao   mérito,   requereu   a   declaração   de   ilegalidade   de   diversas  \ncláusulas   contratuais,   e   devolução   dos   valores   cobrados   a   maior.\nContestação   às   fls.   40\/59,   com   alegações   do   réu   em   torno   de   ter   formulado   os  \ncontratos   dentro   dos   parâmetros   legais,   e   da   correção   de   sua   conduta.   Apresentou   documentos   às  \nfls.   60\/96.Tentada a  conciliação,  esta  restou  prejudicada  pela  ausência  do  réu,  vide  fls.  107.\nRéplica  às  fls.  109\/120.\nÉ  o  relatório.\nDecido.\nNão  há  preliminares  a  analisar.\nO  feito  comporta  julgamento  antecipado,  na  forma  do  art.  355,  I  do  Código  de  \nProcesso  Civil,  eis  que  os  documentos  trazidos  aos  autos  são  suficientes  para  elucidação  da  \ncontrovérsia,  mormente  tratar-se  de  matéria  de  direito.\nPor  primeiro,  anoto  que  o  documento  de  fls.  28\/32  refere-se  ao  Banco  Itaú,  e  não  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1121025-95.2016.8.26.0100 e código 36CD876. Este documento é cópia do original, assinado digitalmente por CESAR AUGUSTO VIEIRA MACEDO, liberado nos autos em 28\/08\/2017 às 14:37 . fls. 125\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n25ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1121025-95.2016.8.26.0100 - lauda  2\nserá\n analisado  por  tratar-se  de  ação  dirigida  ao  Bando  brasil.\nAfasto  a  aplicação  do  CDC  ao  caso,  já  que,  além  de  se  tratar  de  contrato  de  \nempréstimo  de  dinheiro,  que  não  é  produto,  o  objetivo  dos  contratos  foi  sempre  o  fornecimento  de  \ninsumo  para  as  atividades  empresariais  da  autora.\nDestaca-se  que  a  questão  da  aplicação  do  CDC  aos  contratos  bancários  foi  \ndecidida  pelo  C.  STF  nos  seguintes  termos:\nEMENTA:  CÓDIGO  DE  DEFESA  DO  CONSUMIDOR.  \nART.  5o,  XXXII,  DA  CB\/88.  ART.  170,  V,  DA  CB\/88.  \nINSTITUIÇÕES  FINANCEIRAS.  SUJEIÇÃO  DELAS  AO  \nCÓDIGO  DE  DEFESA  DO  CONSUMIDOR,  EXCLUÍDAS  \nDE  SUA  ABRANGÊNCIA  A  DEFINIÇÃO  DO  CUSTO  \nDAS  OPERAÇÕES  ATIVAS  E  A  REMUNERAÇÃO  DAS  \nOPERAÇÕES  PASSIVAS  PRATICADAS  NA \nEXPLORAÇÃO  DA  INTERMEDIAÇÃO  DE  DINHEIRO  \nNA  ECONOMIA  [ART.  3º,  §  2º,  DO  CDC].  MOEDA  E  \nTAXA  DE  JUROS.  DEVER-PODER  DO  BANCO  \nCENTRAL  DO  BRASIL.  SUJEIÇÃO  AO  CÓDIGO  CIVIL.  \n1.  As  instituições  financeiras  estão,  todas  elas,  alcançadas  \npela  incidência  das  normas  veiculadas  pelo  Código  de  \nDefesa  do  Consumidor.  2.  \"Consumidor\",  para  os  efeitos  do  \nCódigo  de  Defesa  do  Consumidor,  é  toda  pessoa  física  ou  \njurídica  que  utiliza,  como  destinatário  final,  atividade  \nbancária,  financeira  e  de  crédito.  3.  O  preceito  veiculado  \npelo  art.  3º,  §  2º,  do  Código  de  Defesa  do  Consumidor  deve  \nser  interpretado  em  coerência  com  a  Constituição,  o  que  \nimporta  em  que  o  custo  das  operações  ativas  e  a \nremuneração  das  operações  passivas  praticadas  por  \ninstituições  financeiras  na  exploração  da  intermediação  de  \ndinheiro  na  economia  estejam  excluídas  da  sua  abrangência.  \n4.  Ao  Conselho  Monetário  Nacional  incumbe  a  fixação,  \ndesde  a  perspectiva  macroeconômica,  da  taxa  base  de  juros  \npraticável  no  mercado  financeiro.  5.  O  Banco  Central  do  \nBrasil  está  vinculado  pelo  dever-poder  de  fiscalizar  as  \ninstituições  financeiras,  em  especial  na  estipulação  \ncontratual  das  taxas  de  juros  por  elas  praticadas  no  \ndesempenho  da  intermediação  de  dinheiro  na  economia.  6.  \nAção  direta  julgada  improcedente,  afastando-se  a  exegese  \nque  submete  às  normas  do  Código  de  Defesa  do  \nConsumidor  [Lei  n.  8.078\/90]  a  definição  do  custo  das  \noperações  ativas  e  da  remuneração  das  operações  passivas  \npraticadas  por  instituições  financeiras  no  desempenho  da  \nintermediação  de  dinheiro  na  economia,  sem  prejuízo  do  \ncontrole,  pelo  Banco  Central  do  Brasil,  e  do  controle  e \nrevisão,  pelo  Poder  Judiciário,  nos  termos  do  disposto  no  \nCódigo  Civil,  em  cada  caso,  de  eventual  abusividade,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1121025-95.2016.8.26.0100 e código 36CD876. Este documento é cópia do original, assinado digitalmente por CESAR AUGUSTO VIEIRA MACEDO, liberado nos autos em 28\/08\/2017 às 14:37 . fls. 126\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n25ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1121025-95.2016.8.26.0100 - lauda  3\nonerosidade\n excessiva  ou  outras  distorções  na  composição  \ncontratual  da  taxa  de  juros.  ART.  192,  DA  CB\/88.  NORMA-\nOBJETIVO.  EXIGÊNCIA  DE  LEI  COMPLEMENTAR  \nEXCLUSIVAMENTE  PARA  A  REGULAMENTAÇÃO  \nDO  SISTEMA  FINANCEIRO.  7.  O  preceito  veiculado  pelo  \nart.  192  da  Constituição  do  Brasil  consubstancia  norma-\nobjetivo  que  estabelece  os  fins  a  serem  perseguidos  pelo  \nsistema  financeiro  nacional,  a  promoção  do \ndesenvolvimento  equilibrado  do  País  e  a  realização  dos  \ninteresses  da  coletividade.  8.  A  exigência  de  lei  \ncomplementar  veiculada  pelo  art.  192  da  Constituição  \nabrange  exclusivamente  a regulamentação  da  estrutura  do  \nsistema  financeiro.  CONSELHO  MONETÁRIO  \nNACIONAL.  ART.  4º,  VIII,  DA  LEI  N.  4.595\/64.  \nCAPACIDADE  NORMATIVA  ATINENTE  À \nCONSTITUIÇÃO,  FUNCIONAMENTO  E \nFISCALIZAÇÃO  DAS  INSTITUIÇÕES  FINANCEIRAS.  \nILEGALIDADE  DE  RESOLUÇÕES  QUE  EXCEDEM  \nESSA  MATÉRIA.  9.  O  Conselho  Monetário  Nacional  é \ntitular  de  capacidade  normativa  ---  a  chamada  capacidade  \nnormativa  de  conjuntura  ---  no  exercício  da  qual  lhe  \nincumbe  regular,  além  da  constituição  e  fiscalização,  o \nfuncionamento  das  instituições  financeiras,  isto  é,  o \ndesempenho  de  suas  atividades  no  plano  do  sistema  \nfinanceiro.  10.  Tudo  o  quanto  exceda  esse  desempenho  não  \npode  ser  objeto  de  regulação  por  ato  normativo  produzido  \npelo  Conselho  Monetário  Nacional.  11.  A  produção  de  atos  \nnormativos  pelo  Conselho  Monetário  Nacional,  quando  não  \nrespeitem  ao  funcionamento  das  instituições  financeiras,  é  \nabusiva,  consubstanciando  afronta  à  legalidade.”  -  ADI  n.  \n2591-DF\nPercebe-se,  assim,  que  se  exclui  a exegese  que  submete  às  normas  do  CDC  a  \ndefinição  do  custo  das  operações  ativas  e  da  remuneração  das  operações  passivas  praticadas  no  \ndesempenho  da  intermediação  de  dinheiro  na  economia,  o  que  se  encaixa  na  questão  em  comento.\nA  exibição  de  documentos  deve  ser  considerada  suficientemente  cumprida.  O  \npedido  do  autor  é  vago,  de  modo  a  não  permitir  aferir-se  quantos  e  quais  documentos  deveriam  ter  \nsido  juntados.  Nesse  sentido:\nAÇÃO DE  EXIBIÇÃO  DE  DOCUMENTOS  pretensão  à \nexibição  de  quaisquer  contratos,  planilhas  de  cálculo  e \ndébitos  em  nome  da  apelante  impossibilidade  pedido  \nextremamente  genérico  e  vago  ademais,  planilha  não  é \ndocumento  comum  às  partes  e  não  é  passível  de  exibição  \nnão  cumprimento  dos  requisitos  preconizados  no  recurso  \nespecial  repetitivo  sentença  de  extinção  por  falta  de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1121025-95.2016.8.26.0100 e código 36CD876. Este documento é cópia do original, assinado digitalmente por CESAR AUGUSTO VIEIRA MACEDO, liberado nos autos em 28\/08\/2017 às 14:37 . fls. 127\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n25ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1121025-95.2016.8.26.0100 - lauda  4\ninteresse\n mantida  -  -  recurso  não  provido.  (Apelação  nº  \n1014044-42.2016.8.26.0003,  38ª  Câmara  de  Direito  Privado  \ndo  Tribunal  de  Justiça  de  São  Paulo.  Rel.:  Desemb.  \nACHILE  ALESINA,  j.09\/11\/2016)\nEXIBIÇÃO  DE  DOCUMENTOS  Medida  cautelar  de  \nexibição  de  documentos  Requerimento  extrajudicial  feito  \nanteriormente  à  propositura  da  ação  Ausência  de \napresentação  dos  documentos,  mesmo  após  a  contestação  \nEvidente  a  existência  de  interesse  de  agir  Aplicação  do  \nartigo  515,  parágrafo  3º,  do  Código  de  Processo  Civil  \nPossibilidade  Pedido  de  apresentação  do  contrato  de  \nabertura  de  conta  Demais  documentos  Pedido  genérico  \nExtinção  do  processo  sem  resolução  do  mérito  afastada  \nRecurso  parcialmente  provido.  (Apel.  º \n1102752-39.2014.8.26.0100,  21ª  Câmara  de  Direito  \nPrivado,  rel.  Des.  Silveira  Paulilo,  j.  14\/12\/2015).  \nNo  que  tange  aos  juros  remuneratórios  é  lícita  a  cobrança,  eis  que  pactuados  \nlivremente  entre  as  partes  e  desde  que  em  consonância  com  a  taxa  média  de  mercado  do  sistema  \nfinanceiro,  em  operações  da  mesma  natureza  e  no  mesmo  período.\nVeja-se  a  Súmula  269  do  C.  Superior  Tribunal  de  Justiça:  “Os  juros  \nremuneratórios,  não  cumuláveis  com  a  comissão  de  permanência,  são  devidos  no  período  de  \ninadimplência,  à  taxa  média  de  mercado  estipulada  pelo  Banco  Central  do  Brasil,  limitada  ao  \npercentual  contratado”\nDeixando  o  autor  de  apontar  eventual  discrepância,  não  indicando  a  taxa  média  \napurada  pelo  Banco  Central  do  Brasil,  não  há  como  se  analisar  eventual  abusividade.\nO  mesmo  se  diga  quanto  à  capitalização  dos  juros.  \nNos  contratos  bancários  entabulados  após  31\/03\/2000,  é  admitida  a  cobrança  de  \njuros  capitalizados,  conforme  se  infere  do  teor  da  Medida  Provisória  nº  1.963-17\/2000,  \nposteriormente  reeditada  sob  nº  2170-36\/2001.\nAssim,  havendo  expressa  pactuação  de  juros  capitalizados,  ainda  que  sob  outra  \ndenominação,  não  observo  a  ilegalidade  apontada.\nAdemais,  a  previsão  de  incorporação  dos  juros  devidos  mensalmente  e \ninadimplidos  ao  capital  já  caracteriza,  por  si  só,  a  capitalização  mensal,  sendo  inerente  aos  \ncontratos  bancários.  \nConfira-se:Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1121025-95.2016.8.26.0100 e código 36CD876. Este documento é cópia do original, assinado digitalmente por CESAR AUGUSTO VIEIRA MACEDO, liberado nos autos em 28\/08\/2017 às 14:37 . fls. 128\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n25ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1121025-95.2016.8.26.0100 - lauda  5\nAPELAÇÃO.\n Diferimento  de  custas.  Embargos  monitórios.  \nMomentânea  impossibilidade  demonstrada.  Art.  5º,  IV,  da  \nLei  nº  11.608\/03.  Diferimento  concedido.  JULGAMENTO  \nANTECIPADO  DA  LIDE.  Cerceamento  de  defesa.  \nInocorrência.  Questão  fática  encontra-se  devidamente  \ndelineada  nos  autos,  por  meio  dos  documentos  que  foram  \napresentados,  restando  tão-somente  a  matéria  de  direito.  \nPreliminar  rejeitada.  AÇÃO  MONITÓRIA.  Contrato  de  \nabertura  de  crédito  em  conta  corrente.  Admissibilidade.  \nAção  monitória  lastreada  em  contrato  de  abertura  de  crédito  \nem  conta  corrente,  acompanhado  de  demonstrativo  \natualizado  do  débito,  preenche  adequadamente  os  requisitos  \ndo  art.  1.102-A  do  CPC.  Súmula  nº  247  do  STJ.  Recurso  \nimprovido.  -JUROS  REMUNERATÓRIOS.  Contrato  \nbancário.  Incidência  da  Lei  n°  4.595\/64.  Possibilidade  de  \ncobrança  de  juros  superiores  a  12%  ao  ano.  Recurso  \nimprovido.  -ANATOCISMO.  Contrato  bancário.  \nCapitalização  mensal  de  juros  ínsita  aos  contratos  bancários.  \nAusência  de  ilegalidade.  Admissibilidade.  Matéria  \npacificada  por  esta  E.  17ª  Câmara  de  Direito  Privado.  \nRecurso  improvido.  COMISSÃO  DE  PERMANÊNCIA.  \nArguição  de  cobrança  cumulada  com  correção  monetária.  \nInocorrência.  Banco  não  incluiu  a  comissão  de  permanência  \nna  atualização  do  débito.  Recurso  improvido.  (TJSP,  \nApelação  nº  0004096-56.2009.8.26.0224,  Relator  Erson  T.  \nOliveira,  Comarca  Guarulhos,  órgão  julgador  17ª  Câmara  de  \nDireito  Privado,  data  de  julgamento  04\/02\/2013).\nQuanto  à  legalidade  da  cobrança  da  comissão  de  permanência  e  seus  limites  há  \nalguma  Súmulas  que  dispõe  sobre  a  matéria:  Súmulas  30,  294,  296  e  472  do  Superior  Tribunal  e  \nJustiça.\nAssim, para  sua  validade,  deve  ser  expressamente  pactuada;  cobrada  sem  \nincidência  de  qualquer  outro  encargo  financeiro  quer  sejam  remuneratórios,  moratórios  ou  \ncorreção  monetária  e,  por  fim,  que  não  supere  a  somatória  dos  juros  remuneratórios,  moratórios  e  \na  multa  contratual.\nE mais,  ocorrendo  a inadimplência,  resta  facultado  que  a  instituição  financeira  \ncobre  a  comissão  de  permanência  ou  a  substitua  para  os  encargos  previstos  para  a  fase  de  \nnormalidade,  acrescido  de  juros  de  mora  e  multa.  É  exatamente  o  que  foi  previsto  em  contrato  (fls.  \n65),  e  não  há  pois,  necessidade  de  revisão  deste.\nNão  há  ilegalidade  no  fato  do  contrato  não  ter  previsto  o  índice  do  cálculo  de  \ncomissão  de  permanência,  visto  que  a  cláusula  4ª.,  “a”,  estabelece,  expressamente,  que  o  cálculo  \nterá  por  base  a  taxa  do  mercado  do  dia  do  pagamento,  atendendo,  assim  o  entendimento  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1121025-95.2016.8.26.0100 e código 36CD876. Este documento é cópia do original, assinado digitalmente por CESAR AUGUSTO VIEIRA MACEDO, liberado nos autos em 28\/08\/2017 às 14:37 . fls. 129\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n25ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1121025-95.2016.8.26.0100 - lauda  6\nconsubstanciado\n na  Súmula  294  do  STJ.\nPosto  isso,  JULGO  IMPROCEDENTE  o  pedido,  resolvendo  a  ação  nos  termos  \ndo  art.  487,  inciso  I,  do  Código  de  Processo  Civil.  Ante  a  sucumbência,  condeno  a  autora  ao  \npagamento  das  custas  e  despesas  processuais,  bem  como  honorários  advocatícios  que  fixo  em  10%  \nsobre  o  valor  da  causa,  conforme  art.  85,  §2º,  CPC.\nP.R.I.\nSão  Paulo , 28  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1121025-95.2016.8.26.0100 e código 36CD876. Este documento é cópia do original, assinado digitalmente por CESAR AUGUSTO VIEIRA MACEDO, liberado nos autos em 28\/08\/2017 às 14:37 . fls. 130"}},{"data":"24\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"22\/08\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"14\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0077\/2017 Data da Disponibilização: 14\/03\/2017 Data da Publicação: 15\/03\/2017 Número do Diário: 2306 Página: 554\/565","anexo":"Não existe anexo"},{"data":"13\/03\/2017","descricao":"Remetido ao DJE   Relação: 0077\/2017 Teor do ato: Como medida antecedente ao saneamento, sem prejuízo do julgamento antecipado da lide, informe o réu, em cinco dias, se além dos contratos acostados à defesa, outros aditivos foram celebrados, juntando-os em caso positivo. Após, nova conclusão.Int. Advogados(s): Marcelo Oliveira Rocha (OAB 113887\/SP), Nei Calderon (OAB 114904\/SP), Alexandre Antonio de Lima (OAB 272237\/SP)","anexo":"Não existe anexo"},{"data":"22\/02\/2017","descricao":"Decisão Proferida    Como medida antecedente ao saneamento, sem prejuízo do julgamento antecipado da lide, informe o réu, em cinco dias, se além dos contratos acostados à defesa, outros aditivos foram celebrados, juntando-os em caso positivo. Após, nova conclusão.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n25ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 20º andar  - salas  nº 2004\/2006,  Centro - CEP  \n01501-900,  Fone: 2171-6188,  São Paulo-SP  - E-mail:  sp25cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1121025-95.2016.8.26.0100  \nClasse  - Assunto Procedimento Comum - Interpretação  \/ Revisão  de Contrato\nRequerente : All Net  Tecnologia  da Informação  Ltda\nRequerido : Banco do Brasil  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Maria   Fernanda   Belli\nVistos.\nComo   medida   antecedente   ao   saneamento,   sem   prejuízo   do   julgamento   antecipado  \nda   lide,   informe   o   réu,   em   cinco   dias,   se   além   dos   contratos   acostados   à   defesa,   outros   aditivos  \nforam   celebrados,   juntando-os   em   caso   positivo.   Após,   nova   conclusão.\nInt.\nSão Paulo , 22  de  fevereiro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1121025-95.2016.8.26.0100 e código 2CCF0D3. Este documento é cópia do original, assinado digitalmente por MARIA FERNANDA BELLI, liberado nos autos em 22\/02\/2017 às 18:21 . fls. 121"}},{"data":"22\/02\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"21\/02\/2017","descricao":"Réplica Juntada   Nº Protocolo: WJMJ.17.40160352-7 Tipo da Petição: Manifestação Sobre a Contestação Data: 20\/02\/2017 23:16","anexo":"Não existe anexo"},{"data":"02\/02\/2017","descricao":"Termo de Audiência Digitalizado","anexo":"Não existe anexo"},{"data":"31\/01\/2017","descricao":"Recebidos os Autos do Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"31\/01\/2017","descricao":"Audiência Não Realizada - Ausência do Reclamado    AUSÊNCIA DO REQUERIDO - SETOR BANCÁRIO","anexo":{"label":"Audiência Não Realizada - Ausência do Reclamado","conteudo":"Auto com senha"}},{"data":"31\/01\/2017","descricao":"Certidão de Publicação Expedida   Relação :0011\/2017 Data da Disponibilização: 31\/01\/2017 Data da Publicação: 01\/02\/2017 Número do Diário: 2278 Página: 830\/838","anexo":"Não existe anexo"},{"data":"30\/01\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 30\/01\/2017 Hora 15:00 Local: F.João Mendes, 21º and-sl 2117, Setor Bancário 01 Situacão: Não Realizada","anexo":"Não existe anexo"},{"data":"30\/01\/2017","descricao":"Remetidos os Autos para o Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"30\/01\/2017","descricao":"Remetido ao DJE   Relação: 0011\/2017 Teor do ato: Contestação juntada aos autos. À réplica, no prazo legal. Nada Mais. Advogados(s): Alexandre Antonio de Lima (OAB 272237\/SP), Marcelo Oliveira Rocha (OAB 113887\/SP), Nei Calderon (OAB 114904\/SP)","anexo":"Não existe anexo"},{"data":"18\/01\/2017","descricao":"Ato Ordinatório Praticado    Contestação juntada aos autos. À réplica, no prazo legal. Nada Mais.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"14\/12\/2016","descricao":"Recebidos os Autos do Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"14\/12\/2016","descricao":"Contestação Juntada   Nº Protocolo: WJMJ.16.41228137-1 Tipo da Petição: Contestação Data: 14\/12\/2016 10:03","anexo":"Não existe anexo"},{"data":"07\/12\/2016","descricao":"Remetidos os Autos para o Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"30\/11\/2016","descricao":"Certidão de Publicação Expedida   Relação :0499\/2016 Data da Disponibilização: 30\/11\/2016 Data da Publicação: 01\/12\/2016 Número do Diário: 499 Página: 414\/423","anexo":"Não existe anexo"},{"data":"29\/11\/2016","descricao":"Remetido ao DJE   Relação: 0499\/2016 Teor do ato: Considerando o convênio firmado entre este E. Tribunal de Justiça e a Federação Brasileira de Bancos (FEBRABAN), que busca a solução amigável de conflitos, fica designado o dia 30\/01\/2017 às 15h00 para audiência de conciliação entre as partes, a ser realizada no Setor de Conciliação, sala 2117. Nada Mais. Advogados(s): Alexandre Antonio de Lima (OAB 272237\/SP)","anexo":"Não existe anexo"},{"data":"25\/11\/2016","descricao":"Ato Ordinatório Praticado    Considerando o convênio firmado entre este E. Tribunal de Justiça e a Federação Brasileira de Bancos (FEBRABAN), que busca a solução amigável de conflitos, fica designado o dia 30\/01\/2017 às 15h00 para audiência de conciliação entre as partes, a ser realizada no Setor de Conciliação, sala 2117. Nada Mais.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"07\/11\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"05\/11\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"14\/12\/2016","tipo":"Contestação"},{"data":"20\/02\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"25\/09\/2017","tipo":"Razões de Apelação"}],"audiencias":[{"data":"","tipo":""},{"data":"30\/01\/2017","tipo":"Conciliação Não Realizada 2"}],"incidentes":null,"total_andamentos_retornados":29,"total_andamentos":29}],"publicacoes":[]}