{"numero":"4003748-36.2013.8.26.0286","processos":[{"processo":"4003748-36.2013.8.26.0286","classe":"Embargos à Execução","classe_area":"Cível","assunto":"Nulidade \/ Inexigibilidade do Título","outros_assuntos":null,"local_fisico":null,"distribuicao":"18\/10\/2013 às 11:03 - Dependência (4001985-97.2013.8.26.0286)\n2ª Vara Cível - Foro de Itu","juiz":"Cássio Henrique Dolce de Faria","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 53.334,37","partes":[{"tipo":"Embargte","nome":"ILMA DE FÁTIMA PONTES DA COSTA"},{"tipo":"Embargdo","nome":"Itaú Unibanco S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Sidnei Grassi Honorio"},{"tipo":"Advogada","nome":"Cleusa Maria Buttow da Silva"}],"andamentos":[{"data":"13\/10\/2017","descricao":"Petição Juntada   Nº Protocolo: WITU.17.70083898-4 Tipo da Petição: Petições Diversas Data: 13\/10\/2017 16:58","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0750\/2017 Data da Disponibilização: 04\/09\/2017 Data da Publicação: 05\/09\/2017 Número do Diário: 2423 Página: 599\/604","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Remetido ao DJE   Relação: 0750\/2017 Teor do ato: Vistos, etc. ILMA DE FATIMA PONTES DA COSTA ME. interpôs EMBARGOS À EXECUÇÃO que lhe é movida por BANCO ITAÚ UNIBANCO S.A. Alega a embargante, em síntese, que firmou com o embargado contrato de confissão de dívida instrumentalizado em cédula de crédito bancário. Inadimpliu o avençado. Sustenta, no entanto, ter sido vítima de práticas que considera abusivas. Pugnou, por isso, pela final procedência, para: I) a extinção da execução, porque a cédula de crédito bancário exequenda: a) estaria sendo usada para mascarar débitos pretéritos e ilíquidos, não tendo sido acompanhada de demonstrativo de débito que atenda ao exigido pelo artigo 28, § 2º, da Lei n.º 10.931\/04; b) não foi subscrita por duas testemunhas; II) o reconhecimento do excesso de execução, decorrente: a) da não demonstração aritmética do encadeamento lógico dos contratos pretéritos consolidados e extintos com a formação da título executivo; b) da prática de vedada capitalização de juros; c) da cobrança de juros dissociados da média do mercado para operação similares. Para o acolhimento dessas teses, postulou o processamento dos embargos. A inicial (fls. 1\/25) veio instruída com documentos, procuração e declaração de pobreza (fls. 26\/73). Depois de emendas, os embargos foram recebidos em parte, com descarte sumário da tese de excesso de execução e sem suspensão do andamento do processo vinculado (fls. 74\/115). Em impugnação, o embargado impugnou a gratuidade da justiça concedida à parte contrária e rebateu, de forma específica e fundamentada, tudo aquilo por ela alegado (fls. 118\/134). Não houve réplica (fls. 136\/138). Provocados, os litigantes não demonstraram interesse na produção de outras provas e na realização de sessão conciliatória (fls. 139, 142 e 143). É o relatório. Fundamento e decido. Deixo de designar sessão conciliatória, diante do desinteresse das partes na realização de solenidade. A hipótese autoriza o julgamento antecipado do mérito, nos termos do artigo 355, I, do novo Código de Processo Civil, sobretudo diante diante dos contornos da controvérsia (fixados a fls. 103, 110 e 115) e daquilo provado documentalmente. Rejeito as alegações preliminares das partes. Há prova documental suficiente nos autos de ruína financeira da embargante. Tanto assim que, depois de exigida tal prova, os benefícios da justiça gratuita foram-lhe concedidos: fls. 83\/103. E isto não comprova revisão, sobretudo diante da falta de demonstração das genéricas alegações veiculadas na impugnação do embargado. Ao contrário do sustentado pela embargante, conforme Súmula n.º 14, da Seção de Direito Privado do Egrégio Tribunal de Justiça do Estado de São Paulo, \"a cédula de crédito bancário regida pela Lei n.º 10.931\/04 é título executivo extrajudicial\". Assim, aquilo que se encontra fotocopiado a fls. 34\/42 é suficiente para, em princípio, apoiar a execução. A cédula de crédito bancário é título executivo extrajudicial porque como tal prevista no artigo 28, da Lei n.º 10.931\/04. Não é requisito essencial da cédula de crédito bancário sua assinatura por duas testemunhas, não exigida pelo artigo 29, da lei que a instituiu. A hipótese, ademais, é regida pelo artigo 784, inciso XII, do novo Código de Processo Civil, e não pelo inciso III, do já citado dispositivo. Superada a matéria preliminar, no mérito, o pedido inicial destes embargos é improcedente, pelos fundamentos expostos a seguir. A embargante defende, em síntese, que não lhe poderiam ser cobrados juros: a) superiores a um por cento ao mês, e; b) capitalizados mensalmente. Isso constitui matéria de direito. Para afastar a primeira tese veiculada pela embargante acima sintetizada devem ser lembrados inúmeros entendimentos jurisprudenciais consolidados (e perfeitamente válidos e eficazes, nesta data) em sentido contrário àquilo nela defendido. Dentre eles, merecem destaque: I) a Súmula Vinculante n.º 7, do Supremo Tribunal Federal, a estabelecer que: “A norma do § 3.º do artigo 192 da Constituição, revogada pela Emenda Constitucional n. 40\/2003, que limitava a taxa de juros reais a 12% ao ano, tinha sua aplicação condicionada à edição de lei complementar.”; II) a Súmula n.º 596, do Supremo Tribunal Federal, que permanece perfeitamente válida e eficaz, a fixar que: “As disposições do Decreto n. 22.626\/33 não se aplicam às taxas de juros e aos outros encargos cobrados nas operações realizadas por instituições pública ou privadas que integram o sistema financeiro nacional.”; III) a Súmula n.º 382, do Superior Tribunal de Justiça, a ditar que: “A estipulação de juros remuneratórios superiores a 12% ao ano, por si só, não indica abusividade.”; IV) a Súmula n.º 296, do Superior Tribunal de Justiça, segundo a qual: “Os juros remuneratórios, não cumuláveis com a comissão de permanência, são devidos no período de inadimplência, à taxa média de mercado estipulada pelo Banco Central do Brasil, limitada ao percentual contratado.”. Destarte, é perfeitamente possível a cobrança de juros em percentual superior ao limite da Lei da Usura em casos como o presente. Na sequência, novamente ao contrário do especulado pela embargante, jurisprudência absolutamente consolidada permite a capitalização mensal de juros com periodicidade inferior a um ano em contratos como o ora discutido. Essa questão restou pacificada com a edição da Súmula n.º 541, do Superior Tribunal de Justiça, que tem a seguinte redação: \"A previsão no contrato bancário de taxa de juros anual superior ao duodécuplo da mensal é suficiente para permitir a cobrança da taxa efetiva anual contratada\". Amoldando os ensinamentos dessa Súmula ao caso dos autos, constata-se de simples leitura do item \"1.9. CET (Custo Efetivo Total)\" (fls. 34) constante do instrumento contratual de fls. 34\/40 que há previsão clara de capitalização mensal de juros, na medida em que a taxa de juros anual contratada (65,29%) é superior ao duodécuplo da taxa de juros mensal (4,22%, que multiplicada por doze importa em 50,64%). Não há, portanto, que se falar de ilegalidade alguma na cobrança e na capitalização dos juros remuneratórios. Empréstimos de capital são notoriamente onerosos, dentre outros motivos porque embutido em seu preço o risco do inadimplemento e também da discussão judicial dos contratos. Tudo isso certamente não escapou do controle da embargante, que mesmo assim optou livremente por se valer dos serviços do embargado para conseguir capital. Todo o restante alegado pela embargante foi impugnado, de maneira específica e fundamentada pelo embargado. Os pontos, assim, se tornaram controvertidos. Demandariam a produção de prova pericial, obrigatória, para que pudessem ser elucidados, permitindo posterior aplicação da legislação específica, de acordo com o que viesse a ser efetivamente constatado. No entanto, a embargante não apenas deixou precluir a faculdade de produção da perícia, ao não demonstrar interesse oportuno em sua realização. Ela nem sequer instruiu a peça vestibular com cálculo divergente, para dar o mínimo de seriedade a sua alegação de excesso de execução, que acabou, por isso, sumariamente descartada (fls. 103, 110 e 115). Diante desse quadro, tem-se que simplesmente não restou afastada no processo em julgamento a presunção relativa de liquidez, certeza e exigibilidade de que goza o título executivo. Desnecessárias outras observações. Ante o exposto, JULGO IMPROCEDENTE O PEDIDO INICIAL destes EMBARGOS À EXECUÇÃO interpostos por ILMA DE FATIMA PONTES DA COSTA ME. contra BANCO ITAÚ UNIBANCO S.A. Em razão da sucumbência, condeno a embargante ao pagamento das custas e despesas processuais. Condeno-a, ainda, ao pagamento de honorários advocatícios aos patronos do embargado, fixados, com fundamento no artigo 85, § 2º, do novo Código de Processo Civil, em dez por cento do valor atualizado da causa. Correção monetária das verbas ora fixadas, na forma da lei, pelos índices constantes da \"Tabela do TJ\". Observe-se para a cobrança das verbas relacionadas à sucumbência, porém, a ressalva do artigo 98, § 3º, do novo Código de Processo Civil, porque a embargante é beneficiária da assistência judiciária (fls. 103). Com o trânsito em julgado: a) traslade-se cópia desta sentença para os autos da execução vinculada; b) comunique-se a extinção deste processo, com fundamento no artigo 487, I, do novo Código de Processo Civil. Ato contínuo, arquivem-se definitivamente os autos. Somente nesta data, em razão do brutal acúmulo de serviço, fato notório. P.R.I.C. Itu, 30 de agosto de 2.017. Advogados(s): Sidnei Grassi Honorio (OAB 76196\/SP), Cleusa Maria Buttow da Silva (OAB 91275\/SP)","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Julgada improcedente a ação    Vistos, etc. ILMA DE FATIMA PONTES DA COSTA ME. interpôs EMBARGOS À EXECUÇÃO que lhe é movida por BANCO ITAÚ UNIBANCO S.A. Alega a embargante, em síntese, que firmou com o embargado contrato de confissão de dívida instrumentalizado em cédula de crédito bancário. Inadimpliu o avençado. Sustenta, no entanto, ter sido vítima de práticas que considera abusivas. Pugnou, por isso, pela final procedência, para: I) a extinção da execução, porque a cédula de crédito bancário exequenda: a) estaria sendo usada para mascarar débitos pretéritos e ilíquidos, não tendo sido acompanhada de demonstrativo de débito que atenda ao exigido pelo artigo 28, § 2º, da Lei n.º 10.931\/04; b) não foi subscrita por duas testemunhas; II) o reconhecimento do excesso de execução, decorrente: a) da não demonstração aritmética do encadeamento lógico dos contratos pretéritos consolidados e extintos com a formação da título executivo; b) da prática de vedada capitalização de juros; c) da cobrança de juros dissociados da média do mercado para operação similares. Para o acolhimento dessas teses, postulou o processamento dos embargos. A inicial (fls. 1\/25) veio instruída com documentos, procuração e declaração de pobreza (fls. 26\/73). Depois de emendas, os embargos foram recebidos em parte, com descarte sumário da tese de excesso de execução e sem suspensão do andamento do processo vinculado (fls. 74\/115). Em impugnação, o embargado impugnou a gratuidade da justiça concedida à parte contrária e rebateu, de forma específica e fundamentada, tudo aquilo por ela alegado (fls. 118\/134). Não houve réplica (fls. 136\/138). Provocados, os litigantes não demonstraram interesse na produção de outras provas e na realização de sessão conciliatória (fls. 139, 142 e 143). É o relatório. Fundamento e decido. Deixo de designar sessão conciliatória, diante do desinteresse das partes na realização de solenidade. A hipótese autoriza o julgamento antecipado do mérito, nos termos do artigo 355, I, do novo Código de Processo Civil, sobretudo diante diante dos contornos da controvérsia (fixados a fls. 103, 110 e 115) e daquilo provado documentalmente. Rejeito as alegações preliminares das partes. Há prova documental suficiente nos autos de ruína financeira da embargante. Tanto assim que, depois de exigida tal prova, os benefícios da justiça gratuita foram-lhe concedidos: fls. 83\/103. E isto não comprova revisão, sobretudo diante da falta de demonstração das genéricas alegações veiculadas na impugnação do embargado. Ao contrário do sustentado pela embargante, conforme Súmula n.º 14, da Seção de Direito Privado do Egrégio Tribunal de Justiça do Estado de São Paulo, \"a cédula de crédito bancário regida pela Lei n.º 10.931\/04 é título executivo extrajudicial\". Assim, aquilo que se encontra fotocopiado a fls. 34\/42 é suficiente para, em princípio, apoiar a execução. A cédula de crédito bancário é título executivo extrajudicial porque como tal prevista no artigo 28, da Lei n.º 10.931\/04. Não é requisito essencial da cédula de crédito bancário sua assinatura por duas testemunhas, não exigida pelo artigo 29, da lei que a instituiu. A hipótese, ademais, é regida pelo artigo 784, inciso XII, do novo Código de Processo Civil, e não pelo inciso III, do já citado dispositivo. Superada a matéria preliminar, no mérito, o pedido inicial destes embargos é improcedente, pelos fundamentos expostos a seguir. A embargante defende, em síntese, que não lhe poderiam ser cobrados juros: a) superiores a um por cento ao mês, e; b) capitalizados mensalmente. Isso constitui matéria de direito. Para afastar a primeira tese veiculada pela embargante acima sintetizada devem ser lembrados inúmeros entendimentos jurisprudenciais consolidados (e perfeitamente válidos e eficazes, nesta data) em sentido contrário àquilo nela defendido. Dentre eles, merecem destaque: I) a Súmula Vinculante n.º 7, do Supremo Tribunal Federal, a estabelecer que: “A norma do § 3.º do artigo 192 da Constituição, revogada pela Emenda Constitucional n. 40\/2003, que limitava a taxa de juros reais a 12% ao ano, tinha sua aplicação condicionada à edição de lei complementar.”; II) a Súmula n.º 596, do Supremo Tribunal Federal, que permanece perfeitamente válida e eficaz, a fixar que: “As disposições do Decreto n. 22.626\/33 não se aplicam às taxas de juros e aos outros encargos cobrados nas operações realizadas por instituições pública ou privadas que integram o sistema financeiro nacional.”; III) a Súmula n.º 382, do Superior Tribunal de Justiça, a ditar que: “A estipulação de juros remuneratórios superiores a 12% ao ano, por si só, não indica abusividade.”; IV) a Súmula n.º 296, do Superior Tribunal de Justiça, segundo a qual: “Os juros remuneratórios, não cumuláveis com a comissão de permanência, são devidos no período de inadimplência, à taxa média de mercado estipulada pelo Banco Central do Brasil, limitada ao percentual contratado.”. Destarte, é perfeitamente possível a cobrança de juros em percentual superior ao limite da Lei da Usura em casos como o presente. Na sequência, novamente ao contrário do especulado pela embargante, jurisprudência absolutamente consolidada permite a capitalização mensal de juros com periodicidade inferior a um ano em contratos como o ora discutido. Essa questão restou pacificada com a edição da Súmula n.º 541, do Superior Tribunal de Justiça, que tem a seguinte redação: \"A previsão no contrato bancário de taxa de juros anual superior ao duodécuplo da mensal é suficiente para permitir a cobrança da taxa efetiva anual contratada\". Amoldando os ensinamentos dessa Súmula ao caso dos autos, constata-se de simples leitura do item \"1.9. CET (Custo Efetivo Total)\" (fls. 34) constante do instrumento contratual de fls. 34\/40 que há previsão clara de capitalização mensal de juros, na medida em que a taxa de juros anual contratada (65,29%) é superior ao duodécuplo da taxa de juros mensal (4,22%, que multiplicada por doze importa em 50,64%). Não há, portanto, que se falar de ilegalidade alguma na cobrança e na capitalização dos juros remuneratórios. Empréstimos de capital são notoriamente onerosos, dentre outros motivos porque embutido em seu preço o risco do inadimplemento e também da discussão judicial dos contratos. Tudo isso certamente não escapou do controle da embargante, que mesmo assim optou livremente por se valer dos serviços do embargado para conseguir capital. Todo o restante alegado pela embargante foi impugnado, de maneira específica e fundamentada pelo embargado. Os pontos, assim, se tornaram controvertidos. Demandariam a produção de prova pericial, obrigatória, para que pudessem ser elucidados, permitindo posterior aplicação da legislação específica, de acordo com o que viesse a ser efetivamente constatado. No entanto, a embargante não apenas deixou precluir a faculdade de produção da perícia, ao não demonstrar interesse oportuno em sua realização. Ela nem sequer instruiu a peça vestibular com cálculo divergente, para dar o mínimo de seriedade a sua alegação de excesso de execução, que acabou, por isso, sumariamente descartada (fls. 103, 110 e 115). Diante desse quadro, tem-se que simplesmente não restou afastada no processo em julgamento a presunção relativa de liquidez, certeza e exigibilidade de que goza o título executivo. Desnecessárias outras observações. Ante o exposto, JULGO IMPROCEDENTE O PEDIDO INICIAL destes EMBARGOS À EXECUÇÃO interpostos por ILMA DE FATIMA PONTES DA COSTA ME. contra BANCO ITAÚ UNIBANCO S.A. Em razão da sucumbência, condeno a embargante ao pagamento das custas e despesas processuais. Condeno-a, ainda, ao pagamento de honorários advocatícios aos patronos do embargado, fixados, com fundamento no artigo 85, § 2º, do novo Código de Processo Civil, em dez por cento do valor atualizado da causa. Correção monetária das verbas ora fixadas, na forma da lei, pelos índices constantes da \"Tabela do TJ\". Observe-se para a cobrança das verbas relacionadas à sucumbência, porém, a ressalva do artigo 98, § 3º, do novo Código de Processo Civil, porque a embargante é beneficiária da assistência judiciária (fls. 103). Com o trânsito em julgado: a) traslade-se cópia desta sentença para os autos da execução vinculada; b) comunique-se a extinção deste processo, com fundamento no artigo 487, I, do novo Código de Processo Civil. Ato contínuo, arquivem-se definitivamente os autos. Somente nesta data, em razão do brutal acúmulo de serviço, fato notório. P.R.I.C. Itu, 30 de agosto de 2.017.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITU\nFORO  DE ITU\n2ª  VARA  CÍVEL\nRUA  LUIZ  BOLOGNESI,  S\/Nº, Itu  - SP  - CEP  13301-390\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n4003748-36.2013.8.26.0286 - lauda  1\nSENTENÇA\nProcesso  Digital nº:4003748-36.2013.8.26.0286\nClasse  - Assunto Embargos À Execução  - Nulidade  \/ Inexigibilidade  do Título\nEmbargante :ILMA DE FÁTIMA  PONTES  DA COSTA\nEmbargado :Itaú Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Cássio   Henrique   Dolce   de   Faria\nVistos,  etc.\nILMA  DE  FATIMA  PONTES  DA  COSTA  \n ME.  \ninterpôs  EMBARGOS  À  EXECUÇÃO  que  lhe  é  movida  por  BANCO  ITAÚ  UNIBANCO  \nS.A.  \nAlega a  embargante,  em  síntese,  que  firmou  com  o  \nembargado  contrato  de  confissão  de  dívida  instrumentalizado  em  cédula  de  crédito  \nbancário.  Inadimpliu  o  avençado.  Sustenta,  no  entanto,  ter  sido  vítima  de  práticas  que  \nconsidera  abusivas.  Pugnou,  por  isso,  pela  final  procedência,  para:  I)  a  extinção  da  \nexecução,  porque  a  cédula  de  crédito  bancário  exequenda:  a)  estaria  sendo  usada  para  \nmascarar  débitos  pretéritos  e  ilíquidos,  não  tendo  sido  acompanhada  de  demonstrativo  \nde  débito  que  atenda  ao  exigido  pelo  artigo  28,  §  2º,  da  Lei  n.º  10.931\/04;  b)  não  foi   \nsubscrita  por  duas  testemunhas;  II)   o  reconhecimento  do  excesso  de  execução,  \ndecorrente:  a)  da  não  demonstração  aritmética  do  encadeamento  lógico  dos  contratos  \npretéritos  consolidados  e  extintos  com  a  formação  da  título  executivo;  b)  da  prática  de  \nvedada  capitalização  de  juros;  c)  da  cobrança  de  juros  dissociados  da  média  do  mercado  \npara  operação  similares.  Para  o  acolhimento  dessas  teses,  postulou  o  processamento  \ndos  embargos.  \nA inicial  (fls.  1\/25)  veio  instruída  com  documentos,  \nprocuração  e  declaração  de  pobreza  (fls.  26\/73).  \nDepois  de  emendas,  os  embargos  foram   recebidos  \nem  parte,  com  descarte  sumário  da  tese  de  excesso  de  execução  e  sem  suspensão  do  \nandamento  do  processo  vinculado  (fls.  74\/115).   \nEm  impugnação,  o  embargado  impugnou  a \ngratuidade  da  justiça  concedida  à  parte  contrária  e  rebateu,  de  forma  específica  e \nfundamentada,  tudo  aquilo  por  ela  alegado  (fls.  118\/134).  \nNão  houve  réplica  (fls.  136\/138).  \nProvocados,  os  litigantes  não  demonstraram  \ninteresse  na  produção  de  outras  provas  e  na  realização  de  sessão  conciliatória  (fls.  139,  \n142  e  143).  \nÉ o  relatório.  \nFundamento  e  decido.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4003748-36.2013.8.26.0286 e código 216CEA9. Este documento é cópia do original, assinado digitalmente por CASSIO HENRIQUE DOLCE DE FARIA, liberado nos autos em 30\/08\/2017 às 11:31 . fls. 144\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITU\nFORO  DE ITU\n2ª  VARA  CÍVEL\nRUA  LUIZ  BOLOGNESI,  S\/Nº, Itu  - SP  - CEP  13301-390\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n4003748-36.2013.8.26.0286 - lauda  2\nDeixo\n de  designar  sessão  conciliatória,  diante  do  \ndesinteresse  das  partes  na  realização  de  solenidade.  \nA  hipótese  autoriza  o  julgamento  antecipado  do  \nmérito,  nos  termos  do  artigo  355,  I,  do  novo  Código  de  Processo  Civil,  sobretudo  diante  \ndiante  dos  contornos  da  controvérsia  (fixados  a  fls.  103,  110  e  115)  e  daquilo  provado  \ndocumentalmente.  \nRejeito as  alegações  preliminares  das  partes.\nHá  prova  documental  suficiente  nos  autos  de  ruína  \nfinanceira  da  embargante.  Tanto  assim  que,  depois  de  exigida  tal  prova,  os  benefícios  da  \njustiça  gratuita  foram-lhe  concedidos:  fls.  83\/103.  E  isto  não  comprova  revisão,  sobretudo  \ndiante  da  falta  de  demonstração  das  genéricas  alegações  veiculadas  na  impugnação  do  \nembargado.  \nAo contrário  do  sustentado  pela  embargante,  \nconforme  Súmula  n.º  14,  da  Seção  de  Direito  Privado  do  Egrégio  Tribunal  de  Justiça  do  \nEstado  de  São  Paulo,  \"a  cédula  de  crédito  bancário  regida  pela  Lei  n.º  10.931\/04  é  título  \nexecutivo  extrajudicial\" .  Assim,  aquilo  que  se  encontra  fotocopiado  a  fls.  34\/42  é  suficiente  \npara,  em  princípio,  apoiar  a  execução.  \nA  cédula  de  crédito  bancário  é  título  executivo  \nextrajudicial  porque  como  tal  prevista  no  artigo  28,  da  Lei  n.º  10.931\/04.  Não  é  requisito  \nessencial  da  cédula  de  crédito  bancário  sua  assinatura  por  duas  testemunhas,  não  \nexigida  pelo  artigo  29,  da  lei  que  a  instituiu.  A  hipótese,  ademais,  é  regida  pelo  artigo  \n784,  inciso  XII,  do  novo  Código  de  Processo  Civil,  e  não  pelo  inciso  III,  do  já  citado  \ndispositivo.\nSuperada a  matéria  preliminar,  no  mérito,  o  pedido  \ninicial  destes  embargos  é  improcedente,  pelos  fundamentos  expostos  a  seguir.  \nA  embargante  defende,  em  síntese,  que  não  lhe  \npoderiam  ser  cobrados  juros:  a)  superiores  a  um  por  cento  ao  mês,  e;  b)  capitalizados  \nmensalmente.  Isso  constitui  matéria  de  direito.  \nPara  afastar  a  primeira  tese  veiculada  pela  \nembargante  acima  sintetizada  devem  ser  lembrados  inúmeros  entendimentos  \njurisprudenciais  consolidados  (e  perfeitamente  válidos  e  eficazes,  nesta  data)  em  sentido  \ncontrário  àquilo  nela  defendido.  Dentre  eles,  merecem  destaque:\nI) a Súmula  Vinculante  n.º  7,  do  Supremo  Tribunal  Federal,  a  estabelecer  que:  “A  \nnorma  do  §  3.º  do  artigo  192  da  Constituição,  revogada  pela  Emenda  Constitucional  n.  40\/2003,  \nque  limitava  a  taxa  de  juros  reais  a  12%  ao  ano,  tinha  sua  aplicação  condicionada  à  edição  de  lei  \ncomplementar.”;  \nII) a Súmula  n.º  596,  do  Supremo  Tribunal  Federal,  que  permanece  perfeitamente  \nválida  e  eficaz,  a  fixar  que:  “As  disposições  do  Decreto  n.  22.626\/33  não  se  aplicam  às  taxas  de  \njuros  e  aos  outros  encargos  cobrados  nas  operações  realizadas  por  instituições  pública  ou  privadas  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4003748-36.2013.8.26.0286 e código 216CEA9. Este documento é cópia do original, assinado digitalmente por CASSIO HENRIQUE DOLCE DE FARIA, liberado nos autos em 30\/08\/2017 às 11:31 . fls. 145\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITU\nFORO  DE ITU\n2ª  VARA  CÍVEL\nRUA  LUIZ  BOLOGNESI,  S\/Nº, Itu  - SP  - CEP  13301-390\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n4003748-36.2013.8.26.0286 - lauda  3\nque\n integram  o  sistema  financeiro  nacional.” ;\nIII) a Súmula  n.º  382,  do  Superior  Tribunal  de  Justiça,  a  ditar  que:  “A  estipulação  de  \njuros  remuneratórios  superiores  a  12%  ao  ano,  por  si  só,  não  indica  abusividade.” ; \nIV) a Súmula  n.º  296,  do  Superior  Tribunal  de  Justiça,  segundo  a  qual:  “Os  juros  \nremuneratórios,  não  cumuláveis  com  a  comissão  de  permanência,  são  devidos  no  período  de  \ninadimplência,  à  taxa  média  de  mercado  estipulada  pelo  Banco  Central  do  Brasil,  limitada  ao  \npercentual  contratado.”.\nDestarte, é  perfeitamente  possível  a  cobrança  de  \njuros  em  percentual  superior  ao  limite  da  Lei  da  Usura  em  casos  como  o  presente.  \nNa  sequência,  novamente  ao  contrário  do \nespeculado  pela  embargante,  jurisprudência  absolutamente  consolidada  permite  a \ncapitalização  mensal  de  juros  com  periodicidade  inferior  a  um  ano  em  contratos  como  o  \nora  discutido.\nEssa questão  restou   pacificada  com  a  edição  da  \nSúmula  n.º  541,  do  Superior  Tribunal  de  Justiça,  que  tem  a  seguinte  redação:  \"A  previsão  \nno  contrato  bancário  de  taxa  de  juros  anual  superior  ao  duodécuplo  da  mensal  é  suficiente  para  \npermitir  a  cobrança  da  taxa  efetiva  anual  contratada\".\nAmoldando  os  ensinamentos  dessa  Súmula   ao  \ncaso  dos  autos,  constata-se  de  simples  leitura  do  item  \"1.9.  CET  (Custo  Efetivo  Total)\"  \n(fls.  34)  constante  do  instrumento  contratual  de  fls.  34\/40  que  há  previsão  clara  de  \ncapitalização  mensal  de  juros,  na  medida  em  que  a  taxa  de  juros  anual  contratada  \n(65,29%)  é  superior  ao  duodécuplo  da  taxa  de  juros  mensal  (4,22%,  que  multiplicada  por  \ndoze  importa  em  50,64%).  \nNão há,  portanto,  que  se  falar  de  ilegalidade  \nalguma  na  cobrança  e  na  capitalização  dos  juros  remuneratórios.  Empréstimos  de  capital  \nsão  notoriamente  onerosos,  dentre  outros  motivos  porque  embutido  em  seu  preço  o  risco  \ndo  inadimplemento  e  também  da  discussão  judicial  dos  contratos.  Tudo  isso  certamente  \nnão  escapou  do  controle  da  embargante,  que  mesmo  assim  optou  livremente  por  se  \nvaler  dos  serviços  do  embargado  para  conseguir  capital.  \nTodo  o  restante  alegado  pela  embargante  foi  \nimpugnado,  de  maneira  específica  e  fundamentada  pelo  embargado.  Os  pontos,  assim,  \nse  tornaram  controvertidos.  Demandariam  a  produção  de  prova  pericial,  obrigatória,  para  \nque  pudessem  ser  elucidados,  permitindo  posterior  aplicação  da  legislação  específica,  de  \nacordo  com  o  que  viesse  a  ser  efetivamente  constatado.  \nNo  entanto,  a  embargante  não  apenas  deixou  \nprecluir  a  faculdade  de  produção  da  perícia,  ao  não  demonstrar  interesse  oportuno  em  \nsua  realização.  Ela  nem  sequer  instruiu  a  peça  vestibular  com  cálculo  divergente,  para  \ndar  o  mínimo  de  seriedade  a  sua  alegação  de  excesso  de  execução,  que  acabou,  por  \nisso,  sumariamente  descartada  (fls.  103,  110  e  115).  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4003748-36.2013.8.26.0286 e código 216CEA9. Este documento é cópia do original, assinado digitalmente por CASSIO HENRIQUE DOLCE DE FARIA, liberado nos autos em 30\/08\/2017 às 11:31 . fls. 146\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITU\nFORO  DE ITU\n2ª  VARA  CÍVEL\nRUA  LUIZ  BOLOGNESI,  S\/Nº, Itu  - SP  - CEP  13301-390\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n4003748-36.2013.8.26.0286 - lauda  4\nDiante\n desse  quadro,  tem-se  que  simplesmente  \nnão  restou  afastada  no  processo  em  julgamento  a  presunção  relativa  de  liquidez,  certeza  \ne  exigibilidade  de  que  goza  o  título  executivo.\nDesnecessárias  outras  observações.  \nAnte  o  exposto,  JULGO  IMPROCEDENTE  O \nPEDIDO  INICIAL  destes  EMBARGOS  À  EXECUÇÃO  interpostos  por  ILMA  DE  \nFATIMA  PONTES  DA  COSTA  \n ME.  contra  BANCO  ITAÚ  UNIBANCO  S.A.  \nEm  razão  da  sucumbência,  condeno  a  embargante  \nao  pagamento  das  custas  e  despesas  processuais.  Condeno-a,  ainda,  ao  pagamento  de  \nhonorários  advocatícios  aos  patronos  do  embargado,  fixados,  com  fundamento  no  artigo  \n85,  §  2º,  do  novo  Código  de  Processo  Civil,  em  dez  por  cento  do  valor  atualizado  da  \ncausa.  Correção  monetária  das  verbas  ora  fixadas,  na  forma  da  lei,  pelos  índices  \nconstantes  da  \"Tabela  do  TJ\".   Observe-se  para  a  cobrança  das  verbas  relacionadas  à  \nsucumbência,  porém,  a  ressalva  do  artigo  98,  §  3º,  do  novo  Código  de  Processo  Civil,  \nporque  a  embargante  é  beneficiária  da  assistência  judiciária  (fls.  103).  \nCom  o  trânsito  em  julgado:  a)  traslade-se  cópia  \ndesta  sentença  para  os  autos  da  execução  vinculada;  b)  comunique-se  a  extinção  deste  \nprocesso,  com  fundamento  no  artigo  487,  I,  do  novo  Código  de  Processo  Civil.  Ato  \ncontínuo,  arquivem-se  definitivamente  os  autos.  \nSomente  nesta  data,  em  razão  do  brutal  acúmulo  \nde  serviço,  fato  notório.\nP.R.I.C.\nItu,  30 de agosto  de 2.017.  \nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4003748-36.2013.8.26.0286 e código 216CEA9. Este documento é cópia do original, assinado digitalmente por CASSIO HENRIQUE DOLCE DE FARIA, liberado nos autos em 30\/08\/2017 às 11:31 . fls. 147"}},{"data":"18\/05\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"01\/03\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"20\/09\/2016","descricao":"Petição Juntada   Nº Protocolo: WITU.16.70060756-6 Tipo da Petição: Petições Diversas Data: 20\/09\/2016 14:53","anexo":"Não existe anexo"},{"data":"15\/09\/2016","descricao":"Certidão de Publicação Expedida   Relação :0731\/2016 Data da Disponibilização: 12\/09\/2016 Data da Publicação: 13\/09\/2016 Número do Diário: 2198 Página: 592\/601","anexo":"Não existe anexo"},{"data":"08\/09\/2016","descricao":"Remetido ao DJE   Relação: 0731\/2016 Teor do ato: Vistos, etc.Sem prejuízo de eventual julgamento antecipado, digam as partes se têm interesse na realização de audiência de tentativa de conciliação e especifiquem quais provas pretendem produzir, justificando, de forma detalhada, sua pertinência e relevância para o deslinde da controvérsia. No silêncio, se presumirá que os litigantes não desejam a realização de sessão conciliatória e tampouco produzir outras provas, afora as já acostadas aos autos. Int. Advogados(s): Sidnei Grassi Honorio (OAB 76196\/SP), Cleusa Maria Buttow da Silva (OAB 91275\/SP)","anexo":"Não existe anexo"},{"data":"01\/09\/2016","descricao":"Despacho    Vistos, etc.Sem prejuízo de eventual julgamento antecipado, digam as partes se têm interesse na realização de audiência de tentativa de conciliação e especifiquem quais provas pretendem produzir, justificando, de forma detalhada, sua pertinência e relevância para o deslinde da controvérsia. No silêncio, se presumirá que os litigantes não desejam a realização de sessão conciliatória e tampouco produzir outras provas, afora as já acostadas aos autos. Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITU\nFORO  DE ITU\n2ª  VARA  CÍVEL\nRUA  LUIZ  BOLOGNESI,  S\/Nº, Itu -SP  - CEP  13301-390\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital n.º: 4003748-36.2013.8.26.0286\nClasse  – Assunto: Embargos À Execução  - Nulidade  \/ Inexigibilidade  do Título\nEmbargante :ILMA DE FÁTIMA  PONTES DA COSTA\nEmbargado : Itaú Unibanco  S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Cássio   Henrique   Dolce   de   Faria\nVistos,  etc.\nSem  prejuízo  de  eventual  julgamento  antecipado,  \ndigam  as  partes  se  têm  interesse  na  realização  de  audiência  de  tentativa  de  \nconciliação  e  especifiquem  quais  provas  pretendem  produzir,  justificando,  de  \nforma  detalhada,  sua  pertinência  e  relevância  para  o  deslinde  da  controvérsia.  No  \nsilêncio,  se  presumirá  que  os  litigantes  não  desejam  a  realização  de  sessão  \nconciliatória  e  tampouco  produzir  outras  provas,  afora  as  já  acostadas  aos  autos.  \nInt.\nItu,  31  de  agosto  de  2.016.\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4003748-36.2013.8.26.0286 e código 1264D75. Este documento é cópia do original, assinado digitalmente por CASSIO HENRIQUE DOLCE DE FARIA, liberado nos autos em 01\/09\/2016 às 17:08 . fls. 139"}},{"data":"18\/08\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"18\/08\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"13\/04\/2016","descricao":"Certidão de Publicação Expedida   Relação :0303\/2016 Data da Publicação: 14\/04\/2016 Data da Disponibilização: 13\/04\/2016 Número do Diário: 2095 Página: 448\/450","anexo":"Não existe anexo"},{"data":"12\/04\/2016","descricao":"Remetido ao DJE   Relação: 0303\/2016 Teor do ato: INTIMAÇÃO: deverá o(a) embargante manifestar a respeito da impugnação de fls. 118\/134.- Advogados(s): Sidnei Grassi Honorio (OAB 76196\/SP), Cleusa Maria Buttow da Silva (OAB 91275\/SP)","anexo":"Não existe anexo"},{"data":"08\/04\/2016","descricao":"Ato Ordinatório Praticado    INTIMAÇÃO: deverá o(a) embargante manifestar a respeito da impugnação de fls. 118\/134.-","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"08\/04\/2016","descricao":"Petição Juntada   Nº Protocolo: WITU.16.70019694-9 Tipo da Petição: Petições Diversas Data: 07\/04\/2016 18:02","anexo":"Não existe anexo"},{"data":"31\/03\/2016","descricao":"Certidão de Publicação Expedida   Relação :0250\/2016 Data da Publicação: 01\/04\/2016 Data da Disponibilização: 31\/03\/2016 Número do Diário: 2086 Página: 448\/451","anexo":"Não existe anexo"},{"data":"30\/03\/2016","descricao":"Remetido ao DJE   Relação: 0250\/2016 Teor do ato: Vistos, etc. Compulsando os autos, verifico que o determinado a fls. 110 foi cumprido a fls. 26\/56. Por isso, com a ressalva já assinalada a fls. 110, recebo os embargos, porque tempestivos, mas sem efeito suspensivo, até porque a embargante não comprovou documentalmente estar a execução garantida por penhora, depósito ou caução suficientes, como exigido pelo artigo 739-A, § 1º, parte final, do Código de Processo Civil. À impugnação, no prazo legal (Código de Processo Civil, artigo 740). Int. Itu, 17 de março de 2.016. Advogados(s): Sidnei Grassi Honorio (OAB 76196\/SP), Cleusa Maria Buttow da Silva (OAB 91275\/SP)","anexo":"Não existe anexo"},{"data":"17\/03\/2016","descricao":"Despacho    Vistos, etc. Compulsando os autos, verifico que o determinado a fls. 110 foi cumprido a fls. 26\/56. Por isso, com a ressalva já assinalada a fls. 110, recebo os embargos, porque tempestivos, mas sem efeito suspensivo, até porque a embargante não comprovou documentalmente estar a execução garantida por penhora, depósito ou caução suficientes, como exigido pelo artigo 739-A, § 1º, parte final, do Código de Processo Civil. À impugnação, no prazo legal (Código de Processo Civil, artigo 740). Int. Itu, 17 de março de 2.016.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITU\nFORO  DE ITU\n2ª  VARA  CÍVEL\nRUA  LUIZ  BOLOGNESI,  S\/Nº, Itu -SP  - CEP  13301-390\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 4003748-36.2013.8.26.0286\nClasse  – Assunto: Embargos À Execução  - Nulidade  \/ Inexigibilidade  do Título\nEmbargante :ILMA DE FÁTIMA  PONTES DA COSTA\nEmbargado : Itaú Unibanco  S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Cássio   Henrique   Dolce   de   Faria\nVistos,  etc.\nCompulsando  os  autos ,  verifico  que  o  determinado  \na  fls.  110  foi  cumprido  a  fls.  26\/56.  \nPor  isso,  com  a  ressalva  já  assinalada  a  fls.  110,  \nrecebo  os  embargos,  porque  tempestivos,  mas  sem  efeito  suspensivo,  até  porque  a  \nembargante  não  comprovou  documentalmente  estar  a  execução  garantida  por  penhora,  \ndepósito  ou  caução  suficientes,  como  exigido  pelo  artigo  739-A,  §  1º,  parte  final,  do  \nCódigo  de  Processo  Civil.\nÀ impugnação,  no  prazo  legal  (Código  de  Processo  \nCivil,  artigo  740).\nInt.\nItu,  17  de  março  de  2.016.\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4003748-36.2013.8.26.0286 e código CC39B1. Este documento é cópia do original, assinado digitalmente por CASSIO HENRIQUE DOLCE DE FARIA, liberado nos autos em 17\/03\/2016 às 18:54 . fls. 115"}},{"data":"16\/03\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"16\/03\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"10\/03\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"03\/02\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"03\/02\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"06\/11\/2014","descricao":"Certidão de Publicação Expedida   Relação :1007\/2014 Data da Disponibilização: 06\/11\/2014 Data da Publicação: 07\/11\/2014 Número do Diário: 1770 Página: 506\/509","anexo":"Não existe anexo"},{"data":"05\/11\/2014","descricao":"Remetido ao DJE   Relação: 1007\/2014 Teor do ato: Vistos, etc. Certificado o decurso de prazo sem atendimento da ordem de fls. 103 (fls. 106), não se conhecerá da tese subsidiária de excesso de execução. Anote-se. Nos embargos à execução, a parte embargada é intimada para apresentar contrariedade na pessoa de seu patrono. Isso apenas evidencia que a juntada aos autos da procuração outorgada pela parte embargada\/exequente a seu patrono no processo de execução é imprescindível. Sem prejuízo, os embargos à execução são processo autônomo com relação ao feito principal a que se referem. Devem ter seu conhecimento viabilizado independentemente de vista daqueles autos. Nessa linha, eles devem ser instruídos com todas as peças extraídas do processo de execução imprescindíveis para a escorreita apreciação da controvérsia, em apartado. Posto isso, concedo à embargante o prazo de dez dias para emenda compatível com o que foi exposto acima. Na omissão, a petição inicial dos embargos será indeferida. Somente nesta data, em razão do brutal acúmulo de serviço, fato notório. Int. Itu, 30 de outubro de 2.014. Advogados(s): Sidnei Grassi Honorio (OAB 76196\/SP)","anexo":"Não existe anexo"},{"data":"01\/11\/2014","descricao":"Despacho    Vistos, etc. Certificado o decurso de prazo sem atendimento da ordem de fls. 103 (fls. 106), não se conhecerá da tese subsidiária de excesso de execução. Anote-se. Nos embargos à execução, a parte embargada é intimada para apresentar contrariedade na pessoa de seu patrono. Isso apenas evidencia que a juntada aos autos da procuração outorgada pela parte embargada\/exequente a seu patrono no processo de execução é imprescindível. Sem prejuízo, os embargos à execução são processo autônomo com relação ao feito principal a que se referem. Devem ter seu conhecimento viabilizado independentemente de vista daqueles autos. Nessa linha, eles devem ser instruídos com todas as peças extraídas do processo de execução imprescindíveis para a escorreita apreciação da controvérsia, em apartado. Posto isso, concedo à embargante o prazo de dez dias para emenda compatível com o que foi exposto acima. Na omissão, a petição inicial dos embargos será indeferida. Somente nesta data, em razão do brutal acúmulo de serviço, fato notório. Int. Itu, 30 de outubro de 2.014.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITU\nFORO  DE ITU\n2ª  VARA  CÍVEL\nRUA  LUIZ  BOLOGNESI,  S\/Nº, Itu -SP  - CEP  13301-390\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nDESPACHO\nProcesso  Digital \nn .º: 4003748-36.2013.8.26.0286\nClasse  – Assunto: Embargos À Execução  - Nulidade  \/ Inexigibilidade  do \nTítulo\nEmbargante :ILMA DE FÁTIMA  PONTES  DA COSTA\nEmbargado :Itaú Unibanco  SA\nJuiz(a)   de   Direito:   Dr(a).   Cássio   Henrique   Dolce   de   Faria\nVistos,  etc.\nCertificado  o  decurso  de  prazo  sem  \natendimento  da  ordem  de  fls.  103  (fls.  106),  não  se  conhecerá  da  tese  subsidiária  \nde  excesso  de  execução.  Anote-se.\nNos embargos  à  execução,  a  parte  embargada  \né  intimada  para  apresentar  contrariedade  na  pessoa  de  seu  patrono.  Isso  apenas  \nevidencia  que  a  juntada  aos  autos  da  procuração  outorgada  pela  parte  \nembargada\/exequente  a  seu  patrono  no  processo  de  execução  é  imprescindível.\nSem  prejuízo,  os  embargos  à execução  são  \nprocesso  autônomo  com  relação  ao  feito  principal  a  que  se  referem.  Devem  ter  \nseu  conhecimento  viabilizado  independentemente  de  vista  daqueles  autos.  Nessa  \nlinha,  eles  devem  ser  instruídos  com  todas  as  peças  extraídas  do  processo  de  \nexecução  imprescindíveis  para  a  escorreita  apreciação  da  controvérsia,  em  \napartado. Posto isso,  concedo  à  embargante  o  prazo  de  \ndez  dias  para  emenda  compatível  com  o  que  foi  exposto  acima.  Na  omissão,  a  \npetição  inicial  dos  embargos  será  indeferida.\nSomente  nesta  data,  em  razão  do  brutal  \nacúmulo  de  serviço,  fato  notório.\nInt.\nItu,  30  de  outubro  de  2.014.\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4003748-36.2013.8.26.0286 e código 47D358. Este documento é cópia do original, assinado digitalmente por CASSIO HENRIQUE DOLCE DE FARIA, liberado nos autos em 01\/11\/2014 às 12:23 . fls. 110"}},{"data":"15\/10\/2014","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"09\/10\/2014","descricao":"AR Negativo Juntado","anexo":"Não existe anexo"},{"data":"09\/09\/2014","descricao":"Carta de Intimação Expedida    Carta - Intimação - Andamento em 48 horas","anexo":{"label":"Carta de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"08\/09\/2014","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"31\/03\/2014","descricao":"Certidão de Publicação Expedida   Relação :0306\/2014 Data da Disponibilização: 31\/03\/2014 Data da Publicação: 01\/04\/2014 Número do Diário: 1622 Página: 466\/468","anexo":"Não existe anexo"},{"data":"28\/03\/2014","descricao":"Remetido ao DJE   Relação: 0306\/2014 Teor do ato: Vistos, etc. Fls. 97\/102: recebo como aditamento da inicial e defiro as benesses da assistência judiciária requeridas. Anote-se. Se a parte autora pretende alegar, ainda que de forma subsidiária, excesso de execução, a petição inicial deve ser compatibilizada com a exigência expressa no artigo 739-A, § 5º, do Código de Processo Civil, sob pena de não conhecimento dessa alegação. Concedo dez dias de prazo para derradeira emenda, compatibilizando-se a peça vestibular com o que foi ora exposto. Int. Itu, 27 de março de 2.014. Advogados(s): Sidnei Grassi Honorio (OAB 76196\/SP)","anexo":"Não existe anexo"},{"data":"27\/03\/2014","descricao":"Decisão Proferida    Vistos, etc. Fls. 97\/102: recebo como aditamento da inicial e defiro as benesses da assistência judiciária requeridas. Anote-se. Se a parte autora pretende alegar, ainda que de forma subsidiária, excesso de execução, a petição inicial deve ser compatibilizada com a exigência expressa no artigo 739-A, § 5º, do Código de Processo Civil, sob pena de não conhecimento dessa alegação. Concedo dez dias de prazo para derradeira emenda, compatibilizando-se a peça vestibular com o que foi ora exposto. Int. Itu, 27 de março de 2.014.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITU\nFORO  DE ITU\n2ª  VARA  CÍVEL\nRua  Luiz  Bolognesi,  s\/nº, Sala 02, Brasil  - CEP  13301-390,  Fone: (11) \n4022-1101,  Itu-SP - E-mail:  itu2cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nDECISÃO\nProcesso  Digital n.º: 4003748-36.2013.8.26.0286  \nClasse  – Assunto: Embargos À Execução  - Nulidade  \/ Inexigibilidade  do \nTítulo\nEmbargante :ILMA DE FÁTIMA  PONTES  DA COSTA\nEmbargado :Itaú Unibanco  SA\nJuiz(a)   de   Direito:   Dr(a).   Cássio   Henrique   Dolce   de   Faria\nVistos,   etc.\nFls.   97\/102:   recebo   como   aditamento   da   inicial  \ne   defiro   as   benesses   da   assistência   judiciária   requeridas.   Anote-se.\nSe  a  parte  autora  pretende  alegar,  ainda  que  \nde  forma  subsidiária,  excesso  de  execução,  a  petição  inicial  deve  ser  \ncompatibilizada  com  a  exigência  expressa  no  artigo  739-A,  §  5º,  do  Código  de  \nProcesso  Civil,  sob  pena  de  não  conhecimento  dessa  alegação.  Concedo  dez  \ndias  de  prazo  para  derradeira  emenda,  compatibilizando-se  a  peça  vestibular  com  \no  que  foi  ora  exposto.\nInt. \nItu,  27  de  março  de  2.014.\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4003748-36.2013.8.26.0286 e código 28AC79. Este documento é cópia do original, assinado digitalmente por CASSIO HENRIQUE DOLCE DE FARIA, liberado nos autos em 27\/03\/2014 às 14:52 . fls. 103"}},{"data":"26\/03\/2014","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"23\/03\/2014","descricao":"Documento Juntado   Nº Protocolo: WITU.14.70005643-6 Tipo da Petição: Documentos Diversos Data: 24\/02\/2014 16:19","anexo":"Não existe anexo"},{"data":"23\/03\/2014","descricao":"Petição Juntada   Nº Protocolo: WITU.14.70005643-6 Tipo da Petição: Documentos Diversos Data: 24\/02\/2014 16:19","anexo":"Não existe anexo"},{"data":"10\/02\/2014","descricao":"Certidão de Publicação Expedida   Relação :0121\/2014 Data da Disponibilização: 10\/02\/2014 Data da Publicação: 11\/02\/2014 Número do Diário: 1589 Página: 504\/507","anexo":"Não existe anexo"},{"data":"07\/02\/2014","descricao":"Remetido ao DJE   Relação: 0121\/2014 Teor do ato: Vistos, etc. Fls. 86: nada a reconsiderar. Contra o despacho de fls. 83 cabia agravo de instrumento, não manejado pela embargante. Posto isso, concedo-lhe 48 horas para comprovar documentalmente sua ruína financeira, sob pena de indeferimento do benefício da assistência judiciária. Int. Advogados(s): Sidnei Grassi Honorio (OAB 76196\/SP)","anexo":"Não existe anexo"},{"data":"06\/02\/2014","descricao":"Despacho    Vistos, etc. Fls. 86: nada a reconsiderar. Contra o despacho de fls. 83 cabia agravo de instrumento, não manejado pela embargante. Posto isso, concedo-lhe 48 horas para comprovar documentalmente sua ruína financeira, sob pena de indeferimento do benefício da assistência judiciária. Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITU\nFORO  DE ITU\n2ª  VARA  CÍVEL\nRua  Luiz  Bolognesi,  s\/nº ,   Sala  02  -   Brasil\nCEP:   13301-390  -   Itu  -   SP\nTelefone:   (11)  4022-1101  -  E-mail:   itu2cv@tjsp.jus.br\nProcesso nº 4003748-36.2013.8.26.0286  - p.  1\nDESPACHO\nProcesso  n.º: 4003748-36.2013.8.26.0286\nClasse  – \nAssunto: Embargos\n À Execução  - Nulidade  \/ Inexigibilidade  do \nTítulo\nEmbargante :ILMA DE FÁTIMA  PONTES  DA COSTA\nEmbargado :Itaú Unibanco  SA\nJuiz(a)   de   Direito:   Dr(a).   Cássio   Henrique   Dolce   de   Faria\nVistos,  etc.\nFls.  86:  nada  a  reconsiderar.  Contra  o  despacho  \nde  fls.  83  cabia  agravo  de  instrumento,  não  manejado  pela  embargante.\nPosto  isso,  concedo-lhe  48  horas  para  comprovar  \ndocumentalmente  sua  ruína  financeira,  sob  pena  de  indeferimento  do  benefício  \nda  assistência  judiciária.\nInt.\nItu,  03  de  fevereiro  de  2.014.\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4003748-36.2013.8.26.0286 e código 2280D7. Este documento é cópia do original, assinado digitalmente por CASSIO HENRIQUE DOLCE DE FARIA, liberado nos autos em 06\/02\/2014 às 18:30 . fls. 94"}},{"data":"17\/01\/2014","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"19\/12\/2013","descricao":"Documento Juntado   Nº Protocolo: WITU.13.70010593-2 Tipo da Petição: Documentos Diversos Data: 06\/12\/2013 10:59","anexo":"Não existe anexo"},{"data":"19\/12\/2013","descricao":"Documento Juntado   Nº Protocolo: WITU.13.70010593-2 Tipo da Petição: Documentos Diversos Data: 06\/12\/2013 10:59","anexo":"Não existe anexo"},{"data":"19\/12\/2013","descricao":"Documento Juntado   Nº Protocolo: WITU.13.70010593-2 Tipo da Petição: Documentos Diversos Data: 06\/12\/2013 10:59","anexo":"Não existe anexo"},{"data":"19\/12\/2013","descricao":"Documento Juntado   Nº Protocolo: WITU.13.70010593-2 Tipo da Petição: Documentos Diversos Data: 06\/12\/2013 10:59","anexo":"Não existe anexo"},{"data":"19\/12\/2013","descricao":"Petição Juntada   Nº Protocolo: WITU.13.70010593-2 Tipo da Petição: Documentos Diversos Data: 06\/12\/2013 10:59","anexo":"Não existe anexo"},{"data":"14\/12\/2013","descricao":"Suspensão do Prazo   Prazo referente ao usuário foi alterado para 20\/01\/2014 devido à alteração da tabela de feriados","anexo":"Não existe anexo"},{"data":"05\/12\/2013","descricao":"Certidão de Publicação Expedida   Relação :0737\/2013 Data da Disponibilização: 05\/12\/2013 Data da Publicação: 06\/12\/2013 Número do Diário: 1554 Página: 420\/423","anexo":"Não existe anexo"},{"data":"04\/12\/2013","descricao":"Remetido ao DJE   Relação: 0737\/2013 Teor do ato: Vistos, etc. Fls. 77\/82: recebo como aditamento da inicial. Anote-se. Lógica razoável indica que a parte não deve num processo requerer a desistência de outro. Logo, esclareço à embargante que ela deverá peticionar nos autos de n.º 4003747-51.2013, requerendo, naqueles, a desistência pleiteada a fls. 77 destes autos. Concedo à embargante o prazo de cinco dias para que traga aos autos documentos que comprovem a ruína financeira da empresa. Na omissão, o pedido de concessão dos benefícios da assistência judiciária será indeferido. Int. Itu, 28 de novembro de 2.013. Advogados(s): Sidnei Grassi Honorio (OAB 76196\/SP)","anexo":"Não existe anexo"},{"data":"04\/12\/2013","descricao":"Despacho    Vistos, etc. Fls. 77\/82: recebo como aditamento da inicial. Anote-se. Lógica razoável indica que a parte não deve num processo requerer a desistência de outro. Logo, esclareço à embargante que ela deverá peticionar nos autos de n.º 4003747-51.2013, requerendo, naqueles, a desistência pleiteada a fls. 77 destes autos. Concedo à embargante o prazo de cinco dias para que traga aos autos documentos que comprovem a ruína financeira da empresa. Na omissão, o pedido de concessão dos benefícios da assistência judiciária será indeferido. Int. Itu, 28 de novembro de 2.013.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITU\nFORO  DE ITU\n2ª  VARA  CÍVEL\nRua  Luiz  Bolognesi,  s\/nº ,   Sala  02  -   Brasil\nCEP:   13301-390  -   Itu  -   SP\nTelefone:   (11)  4022-1101  -  E-mail:   itu2cv@tjsp.jus.br\nProcesso nº 4003748-36.2013.8.26.0286  - p.  1\nDESPACHO\nProcesso  n.º: 4003748-36.2013.8.26.0286\nClasse  – \nAssunto: Embargos\n À Execução  - Nulidade  \/ Inexigibilidade  do \nTítulo\nEmbargante :ILMA DE FÁTIMA  PONTES  DA COSTA\nEmbargado :Itaú Unibanco  SA\nJuiz(a)   de   Direito:   Dr(a).   Cássio   Henrique   Dolce   de   Faria\nVistos,  etc.\nFls.  77\/82:  recebo  como  aditamento  da  inicial.  \nAnote-se. Lógica razoável  indica  que  a  parte  não  deve  num  \nprocesso  requerer  a  desistência  de  outro.  Logo,  esclareço  à  embargante  que  ela   \ndeverá  peticionar  nos  autos  de  n.º  4003747-51.2013,  requerendo,  naqueles,  a  \ndesistência  pleiteada  a  fls.  77  destes  autos.\nConcedo  à  embargante  o  prazo  de  cinco  dias  \npara  que  traga  aos  autos  documentos  que  comprovem  a  ruína  financeira  da  \nempresa.  Na  omissão,  o  pedido  de  concessão  dos  benefícios  da  assistência  \njudiciária  será  indeferido.\nInt.\nItu,  28  de  novembro  de  2.013.\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4003748-36.2013.8.26.0286 e código 1D0FBA. Este documento é cópia do original, assinado digitalmente por CASSIO HENRIQUE DOLCE DE FARIA, liberado nos autos em 04\/12\/2013 às 10:05 . fls. 83"}},{"data":"28\/11\/2013","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"26\/11\/2013","descricao":"Documento Juntado   Nº Protocolo: WITU.13.70008007-7 Tipo da Petição: Petições Diversas Data: 07\/11\/2013 15:02","anexo":"Não existe anexo"},{"data":"26\/11\/2013","descricao":"Petição Juntada   Nº Protocolo: WITU.13.70008007-7 Tipo da Petição: Petições Diversas Data: 07\/11\/2013 15:02","anexo":"Não existe anexo"},{"data":"23\/10\/2013","descricao":"Certidão de Publicação Expedida   Relação :0566\/2013 Data da Disponibilização: 23\/10\/2013 Data da Publicação: 24\/10\/2013 Número do Diário: 1526 Página: 429\/430","anexo":"Não existe anexo"},{"data":"22\/10\/2013","descricao":"Remetido ao DJE   Relação: 0566\/2013 Teor do ato: Vistos, etc. Aparentemente, houve distribuição em duplicidade, vez que os presentes embargos são cópia literal do processo n.º 4003747-51.2013.8.26.0286, em trâmite perante esta Vara. Posto isso, diga o autor se insiste no prosseguimento. Na omissão, se presumirá que não. Neste caso, o processo será extinto sem o julgamento de seu mérito. Int. Itu, 18 de outubro de 2.013. Advogados(s): Sidnei Grassi Honorio (OAB 76196\/SP)","anexo":"Não existe anexo"},{"data":"18\/10\/2013","descricao":"Despacho    Vistos, etc. Aparentemente, houve distribuição em duplicidade, vez que os presentes embargos são cópia literal do processo n.º 4003747-51.2013.8.26.0286, em trâmite perante esta Vara. Posto isso, diga o autor se insiste no prosseguimento. Na omissão, se presumirá que não. Neste caso, o processo será extinto sem o julgamento de seu mérito. Int. Itu, 18 de outubro de 2.013.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITU\nFORO  DE ITU\n2ª  VARA  CÍVEL\nRua  Luiz  Bolognesi,  s\/nº ,   Sala  02  -   Brasil\nCEP:   13301-390  -   Itu  -   SP\nTelefone:   (11)  4022-1101  -  E-mail:   itu2cv@tjsp.jus.br\nProcesso nº 4003748-36.2013.8.26.0286  - p.  1\nDESPACHO\nProcesso  n.º:4003748-36.2013.8.26.0286\nClasse  – \nAssunto: Embargos\n À Execução  - Nulidade  \/ Inexigibilidade  do \nTítulo\nEmbargante :ILMA DE FÁTIMA  PONTES  DA COSTA\nEmbargado :Itaú Unibanco  SA\nJuiz(a)   de   Direito:   Dr(a).   Cássio   Henrique   Dolce   de   Faria\nVistos,  etc.  \nAparentemente,  houve  distribuição  em \nduplicidade,  vez  que  os  presentes  embargos  são  cópia  literal  do  processo  n.º  \n4003747-51.2013.8.26.0286,  em  trâmite  perante  esta  Vara.  Posto  isso,  diga  o  \nautor  se  insiste  no  prosseguimento.  Na  omissão,  se  presumirá  que  não.  Neste  \ncaso,  o  processo  será  extinto  sem  o  julgamento  de  seu  mérito.\nInt.\n \nItu,  18  de  outubro  de  2.013.\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 4003748-36.2013.8.26.0286 e código 1984DF. Este documento é cópia do original, assinado digitalmente por CASSIO HENRIQUE DOLCE DE FARIA, liberado nos autos em 18\/10\/2013 às 16:24 . fls. 74"}},{"data":"18\/10\/2013","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"18\/10\/2013","descricao":"Distribuído por Dependência (movimentação exclusiva do distribuidor)   Solicitação do Embargante.","anexo":"Não existe anexo"}],"peticoes":[{"data":"07\/11\/2013","tipo":"Petições Diversas"},{"data":"06\/12\/2013","tipo":"Documentos Diversos"},{"data":"24\/02\/2014","tipo":"Documentos Diversos"},{"data":"07\/04\/2016","tipo":"Petições Diversas"},{"data":"20\/09\/2016","tipo":"Petições Diversas"},{"data":"13\/10\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":58,"total_andamentos":58}],"publicacoes":[{"anoPublicacao":"2016","codPublicacao":"544181610","codPublicacaoOrigem":"955817532","dataDivulgacao":"Sep 12 2016 12:00:00:000AM","dataPublicacao":"Sep 13 2016 12:00:00:000AM","numero":"4003748-36.2013.8.26.0286","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2198","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"5","cadernoParteTotal":"12","cidadeComarcaDescricao":"ITU","varaDescricao":"2ª VARA CÍVEL","conteudo":"Processo 4003748-36.2013.8.26.0286 - Embargos à Execução - Nulidade\/Inexigibilidade do Título - ILMA DE FÁTIMA PONTES DA COSTA - Itaú Unibanco S\/A - Vistos, etc.Sem prejuízo de eventual julgamento antecipado, digam as partes se têm interesse na realização de audiência de tentativa de conciliação e especifiquem quais provas pretendem produzir, justificando, de forma detalhada, sua pertinência e relevância para o deslinde da controvérsia. No silêncio, se presumirá que os litigantes não desejam a realização de sessão conciliatória e tampouco produzir outras provas, afora as já acostadas aos autos. Int. - ADV: SIDNEI GRASSI HONORIO (OAB 76196\/SP), CLEUSA MARIA BUTTOW DA SILVA (OAB 91275\/SP)","despacho":"Cível  RELAÇÃO Nº 0731\/2016\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO CÁSSIO HENRIQUE DOLCE DE FARIA ESCRIVÃ(O) JUDICIAL ADRIANA DE ARRUDA PEREIRA LEITE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"601","paginaFinal":"601","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"739213","buscaLoteAno":"2016","buscaLoteMes":"9","buscaLoteGrupo":"15717648","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"549","usuarioCadastro":"raquel.souza","dataHoraCadastro":"Sep 12 2016 08:06:29:877AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4003748-36.2013.8.26.0286","numeroAntigo":null,"numeroUnificado":"4003748-36.2013.8.26.0286","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2013","codPublicacao":"192072137","codPublicacaoOrigem":"474749980","dataDivulgacao":"Oct 23 2013 12:00:00:000AM","dataPublicacao":"Oct 24 2013 12:00:00:000AM","numero":"4003748-36.2013.8.26.0286","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1526","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR","cadernoParte":"3","cadernoParteTotal":"6","cidadeComarcaDescricao":"ITU","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :4003748-36.2013.8.26.0286 CLASSE :EMBARGOS À EXECUÇÃO EMBARGTE : ILMA DE FÁTIMA PONTES DA COSTA ADVOGADO : 76196\/SP-Sidnei Grassi Honorio EMBARGDO : Itaú Unibanco SA VARA :2ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE ITU EM 18\/10\/2013","paginaInicial":"411","paginaFinal":"411","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"361578","buscaLoteAno":"2013","buscaLoteMes":"10","buscaLoteGrupo":"2187758","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"317","usuarioCadastro":"vinicius.ramos","dataHoraCadastro":"Oct 23 2013 03:12:53:297AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4003748-36.2013.8.26.0286","numeroAntigo":" ","numeroUnificado":"4003748-36.2013.8.26.0286","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"747044553","codPublicacaoOrigem":"1195075260","dataDivulgacao":"Sep  1 2017 12:00:00:000AM","dataPublicacao":"Sep  4 2017 12:00:00:000AM","numero":"4003748-36.2013.8.26.0286","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2423","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"5","cadernoParteTotal":"12","cidadeComarcaDescricao":"ITU","varaDescricao":"2ª VARA CÍVEL","conteudo":"Processo 4003748-36.2013.8.26.0286 - Embargos à Execução - Nulidade\/Inexigibilidade do Título - ILMA DE FÁTIMA PONTES DA COSTA - Itaú Unibanco S\/A - Vistos, etc. ILMA DE FATIMA PONTES DA COSTA ME. interpôs EMBARGOS À EXECUÇÃO que lhe é movida por BANCO ITAÚ UNIBANCO S.A. Alega a embargante, em síntese, que firmou com o embargado contrato de confissão de dívida instrumentalizado em cédula de crédito bancário. Inadimpliu o avençado. Sustenta, no entanto, ter sido vítima de práticas que considera abusivas. Pugnou, por isso, pela final procedência, para: I) a extinção da execução, porque a cédula de crédito bancário exequenda: a) estaria sendo usada para mascarar débitos pretéritos e ilíquidos, não tendo sido acompanhada de demonstrativo de débito que atenda ao exigido pelo artigo 28, § 2º, da Lei n.º 10.931\/04; b) não foi subscrita por duas testemunhas; II) o reconhecimento do excesso de execução, decorrente: a) da não demonstração aritmética do encadeamento lógico dos contratos pretéritos consolidados e extintos com a formação da título executivo; b) da prática de vedada capitalização de juros; c) da cobrança de juros dissociados da média do mercado para operação similares. Para o acolhimento dessas teses, postulou o processamento dos embargos. A inicial (fls. 1\/25) veio instruída com documentos, procuração e declaração de pobreza (fls. 26\/73). Depois de emendas, os embargos foram recebidos em parte, com descarte sumário da tese de excesso de execução e sem suspensão do andamento do processo vinculado (fls. 74\/115). Em impugnação, o embargado impugnou a gratuidade da justiça concedida à parte contrária e rebateu, de forma específica e fundamentada, tudo aquilo por ela alegado (fls. 118\/134). Não houve réplica (fls. 136\/138). Provocados, os litigantes não demonstraram interesse na produção de outras provas e na realização de sessão conciliatória (fls. 139, 142 e 143). É o relatório. Fundamento e decido. Deixo de designar sessão conciliatória, diante do desinteresse das partes na realização de solenidade. A hipótese autoriza o julgamento antecipado do mérito, nos termos do artigo 355, I, do novo Código de Processo Civil, sobretudo diante diante dos contornos da controvérsia (fixados a fls. 103, 110 e 115) e daquilo provado documentalmente. Rejeito as alegações preliminares das partes. Há prova documental suficiente nos autos de ruína financeira da embargante. Tanto assim que, depois de exigida tal prova, os benefícios da justiça gratuita foram-lhe concedidos: fls. 83\/103. E isto não comprova revisão, sobretudo diante da falta de demonstração das genéricas alegações veiculadas na impugnação do embargado. Ao contrário do sustentado pela embargante, conforme Súmula n.º 14, da Seção de Direito Privado do Egrégio Tribunal de Justiça do Estado de São Paulo, \"a cédula de crédito bancário regida pela Lei n.º 10.931\/04 é título executivo extrajudicial\". Assim, aquilo que se encontra fotocopiado a fls. 34\/42 é suficiente para, em princípio, apoiar a execução. A cédula de crédito bancário é título executivo extrajudicial porque como tal prevista no artigo 28, da Lei n.º 10.931\/04. Não é requisito essencial da cédula de crédito bancário sua assinatura por duas testemunhas, não exigida pelo artigo 29, da lei que a instituiu. A hipótese, ademais, é regida pelo artigo 784, inciso XII, do novo Código de Processo Civil, e não pelo inciso III, do já citado dispositivo. Superada a matéria preliminar, no mérito, o pedido inicial destes embargos é improcedente, pelos fundamentos expostos a seguir. A embargante defende, em síntese, que não lhe poderiam ser cobrados juros: a) superiores a um por cento ao mês, e; b) capitalizados mensalmente. Isso constitui matéria de direito. Para afastar a primeira tese veiculada pela embargante acima sintetizada devem ser lembrados inúmeros entendimentos jurisprudenciais consolidados (e perfeitamente válidos e eficazes, nesta data) em sentido contrário àquilo nela defendido. Dentre eles, merecem destaque: I)a Súmula Vinculante n.º 7, do Supremo Tribunal Federal, a estabelecer que: A norma do § 3.º do artigo 192 da Constituição, revogada pela Emenda Constitucional n. 40\/2003, que limitava a taxa de juros reais a 12% ao ano, tinha sua aplicação condicionada à edição de lei complementar.; II)a Súmula n.º 596, do Supremo Tribunal Federal, que permanece perfeitamente válida e eficaz, a fixar que: As disposições do Decreto n. 22.626\/33 não se aplicam às taxas de juros e aos outros encargos cobrados nas operações realizadas por instituições pública ou privadas que integram o sistema financeiro nacional.; III)a Súmula n.º 382, do Superior Tribunal de Justiça, a ditar que: A estipulação de juros remuneratórios superiores a 12% ao ano, por si só, não indica abusividade.; IV)a Súmula n.º 296, do Superior Tribunal de Justiça, segundo a qual: Os juros remuneratórios, não cumuláveis com a comissão de permanência, são devidos no período de inadimplência, à taxa média de mercado estipulada pelo Banco Central do Brasil, limitada ao percentual contratado. Destarte, é perfeitamente possível a cobrança de juros em percentual superior ao limite da Lei da Usura em casos como o presente. Na sequência, novamente ao contrário do especulado pela embargante, jurisprudência absolutamente consolidada permite a capitalização mensal de juros com periodicidade inferior a um ano em contratos como o ora discutido. Essa questão restou pacificada com a edição da Súmula n.º 541, do Superior Tribunal de Justiça, que tem a seguinte redação: \"A previsão no contrato bancário de taxa de juros anual superior ao duodécuplo da mensal é suficiente para permitir a cobrança da taxa efetiva anual contratada\". Amoldando os ensinamentos dessa Súmula ao caso dos autos, constata-se de simples leitura do item \"1.9. CET (Custo Efetivo Total)\" (fls. 34) constante do instrumento contratual de fls. 34\/40 que há previsão clara de capitalização mensal de juros, na medida em que a taxa de juros anual contratada (65,29%) é superior ao duodécuplo da taxa de juros mensal (4,22%, que multiplicada por doze importa em 50,64%). Não há, portanto, que se falar de ilegalidade alguma na cobrança e na capitalização dos juros remuneratórios. Empréstimos de capital são notoriamente onerosos, dentre outros motivos porque embutido em seu preço o risco do inadimplemento e também da discussão judicial dos contratos. Tudo isso certamente não escapou do controle da embargante, que mesmo assim optou livremente por se valer dos serviços do embargado para conseguir capital. Todo o restante alegado pela embargante foi impugnado, de maneira específica e fundamentada pelo embargado. Os pontos, assim, se tornaram controvertidos. Demandariam a produção de prova pericial, obrigatória, para que pudessem ser elucidados, permitindo posterior aplicação da legislação específica, de acordo com o que viesse a ser efetivamente constatado. No entanto, a embargante não apenas deixou precluir a faculdade de produção da perícia, ao não demonstrar interesse oportuno em sua realização. Ela nem sequer instruiu a peça vestibular com cálculo divergente, para dar o mínimo de seriedade a sua alegação de excesso de execução, que acabou, por isso, sumariamente descartada (fls. 103, 110 e 115). Diante desse quadro, tem-se que simplesmente não restou afastada no processo em julgamento a presunção relativa de liquidez, certeza e exigibilidade de que goza o título executivo. Desnecessárias outras observações. Ante o exposto, JULGO IMPROCEDENTE O PEDIDO INICIAL destes EMBARGOS À EXECUÇÃO interpostos por ILMA DE FATIMA PONTES DA COSTA ME. contra BANCO ITAÚ UNIBANCO S.A. Em razão da sucumbência, condeno a embargante ao pagamento das custas e despesas processuais. Condeno-a, ainda, ao pagamento de honorários advocatícios aos patronos do embargado, fixados, com fundamento no artigo 85, § 2º, do novo Código de Processo Civil, em dez por cento do valor atualizado da causa. Correção monetária das verbas ora fixadas, na forma da lei, pelos índices constantes da \"Tabela do TJ\". Observe-se para a cobrança das verbas relacionadas à sucumbência, porém, a ressalva do artigo 98, § 3º, do novo Código de Processo Civil, porque a embargante é beneficiária da assistência judiciária (fls. 103). Com o trânsito em julgado: a) traslade-se cópia desta sentença para os autos da execução vinculada; b) comunique-se a extinção deste processo, com fundamento no artigo 487, I, do novo Código de Processo Civil. Ato contínuo, arquivem-se definitivamente os autos. Somente nesta data, em razão do brutal acúmulo de serviço, fato notório. P.R.I.C. Itu, 30 de agosto de 2.017. - ADV: CLEUSA MARIA BUTTOW DA SILVA (OAB 91275\/SP), SIDNEI GRASSI HONORIO (OAB 76196\/SP)","despacho":"Cível  RELAÇÃO Nº 0750\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO CÁSSIO HENRIQUE DOLCE DE FARIA ESCRIVÃ(O) JUDICIAL ADRIANA DE ARRUDA PEREIRA LEITE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"603","paginaFinal":"603","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"920721","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25902136","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"569216","usuarioCadastro":"alan.guisardi","dataHoraCadastro":"Sep  1 2017 01:37:48:507AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4003748-36.2013.8.26.0286","numeroAntigo":"626\/33","numeroUnificado":"4003748-36.2013.8.26.0286|626\/33","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"462776627","codPublicacaoOrigem":"842562527","dataDivulgacao":"Apr 13 2016 12:00:00:000AM","dataPublicacao":"Apr 14 2016 12:00:00:000AM","numero":"4003748-36.2013.8.26.0286","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2095","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"5","cadernoParteTotal":"12","cidadeComarcaDescricao":"ITU","varaDescricao":"2ª VARA CÍVEL","conteudo":"Processo 4003748-36.2013.8.26.0286 - Embargos à Execução - Nulidade\/Inexigibilidade do Título - ILMA DE FÁTIMA PONTES DA COSTA - Itaú Unibanco S\/A - INTIMAÇÃO: deverá o(a) embargante manifestar a respeito da impugnação de fls. 118\/134.- - ADV: CLEUSA MARIA BUTTOW DA SILVA (OAB 91275\/SP), SIDNEI GRASSI HONORIO (OAB 76196\/SP)","despacho":"Cível  RELAÇÃO Nº 0303\/2016\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO CÁSSIO HENRIQUE DOLCE DE FARIA ESCRIVÃ(O) JUDICIAL ADRIANA DE ARRUDA PEREIRA LEITE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"450","paginaFinal":"450","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"661434","buscaLoteAno":"2016","buscaLoteMes":"4","buscaLoteGrupo":"12448452","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Apr 12 2016 09:56:28:370PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4003748-36.2013.8.26.0286","numeroAntigo":null,"numeroUnificado":"4003748-36.2013.8.26.0286","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"456769512","codPublicacaoOrigem":"833476368","dataDivulgacao":"Mar 31 2016 12:00:00:000AM","dataPublicacao":"Apr  1 2016 12:00:00:000AM","numero":"4003748-36.2013.8.26.0286","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2086","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"5","cadernoParteTotal":"12","cidadeComarcaDescricao":"ITU","varaDescricao":"2ª VARA CÍVEL","conteudo":"Processo 4003748-36.2013.8.26.0286 - Embargos à Execução - Nulidade\/Inexigibilidade do Título - ILMA DE FÁTIMA PONTES DA COSTA - Itaú Unibanco S\/A - Vistos, etc. Compulsando os autos, verifico que o determinado a fls. 110 foi cumprido a fls. 26\/56. Por isso, com a ressalva já assinalada a fls. 110, recebo os embargos, porque tempestivos, mas sem efeito suspensivo, até porque a embargante não comprovou documentalmente estar a execução garantida por penhora, depósito ou caução suficientes, como exigido pelo artigo 739-A, § 1º, parte final, do Código de Processo Civil. À impugnação, no prazo legal (Código de Processo Civil, artigo 740). Int. Itu, 17 de março de 2.016. - ADV: CLEUSA MARIA BUTTOW DA SILVA (OAB 91275\/ SP), SIDNEI GRASSI HONORIO (OAB 76196\/SP)","despacho":"Cível  RELAÇÃO Nº 0250\/2016\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO CÁSSIO HENRIQUE DOLCE DE FARIA ESCRIVÃ(O) JUDICIAL ADRIANA DE ARRUDA PEREIRA LEITE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"451","paginaFinal":"451","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"654871","buscaLoteAno":"2016","buscaLoteMes":"3","buscaLoteGrupo":"12158798","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Mar 30 2016 10:54:39:290PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"4003748-36.2013.8.26.0286","numeroAntigo":null,"numeroUnificado":"4003748-36.2013.8.26.0286","numeroInstancia":"1","emailCorrigido":"0"}]}