{"numero":"0001347-13.2017.8.26.0248","processos":[{"processo":"0001347-13.2017.8.26.0248","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Pagamento","outros_assuntos":null,"local_fisico":null,"distribuicao":"02\/03\/2017 às 16:32 - Livre\nVara do Juizado Especial Cível - Foro de Indaiatuba","juiz":"Fábio Luís Castaldello","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 600,00","partes":[{"tipo":"Reqte","nome":"Osner Antonio Fantin"},{"tipo":"Reqdo","nome":"JR Quiosques"}],"advogados":[],"andamentos":[{"data":"02\/10\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento    Certidão - Trânsito em Julgado","anexo":{"label":"Trânsito em Julgado às partes - Proc. em Andamento","conteudo":"Auto com senha"}},{"data":"19\/09\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR759117105TJ Situação : Cumprido Modelo : Processo Digital - Carta - Intimação - Sentença - Expressinho Destinatário : JR Quiosques Diligência : 12\/09\/2017","anexo":"Não existe anexo"},{"data":"16\/09\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR759117119TJ Situação : Cumprido Modelo : Processo Digital - Carta - Intimação - Sentença - Expressinho Destinatário : Osner Antonio Fantin Diligência : 12\/09\/2017","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Carta de Intimação Expedida    Processo Digital - Carta - Intimação - Sentença - Expressinho","anexo":{"label":"Carta de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"04\/09\/2017","descricao":"Carta de Intimação Expedida    Processo Digital - Carta - Intimação - Sentença - Expressinho","anexo":{"label":"Carta de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"31\/08\/2017","descricao":"Sentença de Revelia    Diante do exposto, com fundamento no artigo 487, inciso I, do CPC, julgo procedente a pretensão deduzida no pedido inicial para condenar a ré no pagamento de R$ 600,00, quantia que será atualizada monetariamente segundo os índices divulgados pelo TJSP desde a propositura da ação e acrescida de juros de mora de 1% ao mês desde a citação e na obrigação de entregar ao autor os dois cheques que dele recebeu, de números 874 e 875 do Banco Itaú, que somados perfazem o montante de R$ 1.600,00, no prazo de vinte dias, sob pena de conversão da obrigação de fazer em indenização por perdas e danos, desde já fixada em R$ 1.600,00, quantia que será atualizada monetariamente segundo os índices divulgados pelo TJSP e acrescida de juros de mora de 1% ao mês desde a data dos resgates, desde que o autor comprove o resgate dos cheques em caso de sua eventual transferência para terceiro. Não há condenação ao pagamento de custas processuais e honorários advocatícios por força do disposto no art. 55 da Lei 9.099\/95.Desde logo fica a ré advertida de que, não cumprindo espontaneamente a condenação no prazo de quinze dias contados do trânsito em julgado, o montante será acrescido de multa de 10%, prosseguindo-se nos termos do artigo 523, parágrafo primeiro, do CPC.Embora revel, deve a ré ser intimada desta decisão a fim de que cumpra espontaneamente a sentença, por se tratar de condenação em obrigação de fazer com imposição de multa diária - Súmula 410 do STJ.Prazo para interposição de recurso: 10 (dez) dias. Os prazos em sede de Juizado Especial Cível são contados em dias corridos.Nos termos da Lei Estadual n.º 15.855\/2015 e do artigo 54, parágrafo único, da Lei n.º 9.099\/95, o valor do preparo deverá ser composto pela soma de duas parcelas: a primeira corresponde a 1% sobre o valor da causa; a segunda, a 4% sobre o valor da causa (regra geral) ou da condenação (regra específica, quando houver condenação) ou, ainda, do valor fixado pelo magistrado como base do preparo, se este assim o fizer. Para cada parcela, deve ser respeitado o valor mínimo de 5 UFESP's, caso a porcentagem prevista em lei resulte em valor inferior. As duas parcelas podem ser recolhidas numa única guia DARE (cód. 230-6), observando-se o determinado no Provimento da Corregedoria Geral de Justiça n.º 33\/2013 quanto ao preenchimento dos dados, sob pena de não ser considerado válido tal recolhimento. Ainda, quando houver mídia digital apresentada por quaisquer das partes ou com registro de prova oral, o valor referente ao porte de remessa e retorno deverá ser recolhido através da Guia do Fundo Especial de Despesas do Tribunal de Justiça do Estado de São Paulo (cód. 110-4). Nos termos do artigo 5º do Provimento CG nº 17\/2016, que revogou o artigo 1.096 das NSCGJ, a serventia está dispensada do cálculo e da indicação do valor do preparo recursal.","anexo":{"label":"Sentença de Revelia","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  INDAIATUBA\nFORO  DE INDAIATUBA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRua   Humaitá,   1463   -   Vila   Vitória   II\nCEP:   13339-140   -   Indaiatuba   -   SP\nTelefone:   (19)   3875-2852   -   E-mail:   indaiatubajec@tjsp.jus.br      \n0001347-13.2017.8.26.0248 - lauda  1\nSENTENÇA\nCONCLUSÃO: Em 31\/08\/2017 ,  faço  estes  autos  conclusos  ao  Exmo.  Sr.  Dr.  FABIO  LUÍS  \nCASTALDELLO,  MM.  Juiz  de  Direito   desta  Comarca.\nProcesso  nº: 0001347-13.2017.8.26.0248\nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Pagamento\nRequerente : Osner Antonio  Fantin\nRequerido : JR Quiosques\nRelatório  dispensado,  nos  termos  do  art.  38  da  Lei  9.099,  de  26  de  \nsetembro  de  1995.\nRegular a  citação  de  pág.  22\/23,  conforme  certidão  de  pág.  28.\nA  empresa  ré  é  revel  pois,  embora  intimada,  não  se  fez  presente  na  \nsessão  de  conciliação  então  designada,  conforme  pág.  24.  Consequentemente,  aplica-se  ao  \ncaso  o  artigo  20  da  Lei  nº  9.099\/95,  presumindo-se  verdadeiras  as  alegações  deduzidas  pela  \nparte  autora  em  seu  pedido  inicial,  notadamente  aquelas  que  versam  sobre:  1)  a  contratação  \nda  ré  para  instalar  cobertura  com  estrutura  em  madeira  eucalipto  tratado;  2)  a  entrega  à  ré  \nde  R$  600,00  e  de  dois  cheques  de  números  874  e  875,  sacados  contra  o  Banco  Itaú,  cada  \nqual  no  valor  de  R$  800,00;  3)  a  prestação  apenas  parcial  e  de  má  qualidade  do  serviço  \ncontratado;  4)  o  valor  de  R$  600,00  devido  à  ré,  e  que  já  foi  pago,  pelo  material  e  serviço  \nprestado  até  então,  valor  este  que,  por  falta  de  impugnação,  presume-se  correto.  \nEm  consideração  aos  fatos  alegados  pela  parte  autora,  ao  \ndocumentando  nos  autos,  e  à  contumácia  da  ré,  conclusão  distinta  não  se  admite,  senão  a  \nde  que  o  material  e  serviço  prestados  pela  ré  até  então  valem  R$  600,00,  devendo  a  ré  \ndevolver  ao  autor  os  outros  R$  600,00  que  recebeu,  bem  como  devolver  os  dois  cheques  \nque  dele  recebeu.  \nDiante  do  exposto,  com  fundamento  no  artigo  487,  inciso  I,  do  \nCPC,  julgo  procedente  a  pretensão  deduzida  no  pedido  inicial  para  condenar  a  ré  no  \npagamento  de  R$  600,00,  quantia  que  será  atualizada  monetariamente  segundo  os  índices  \ndivulgados  pelo  TJSP  desde  a  propositura  da  ação  e  acrescida  de  juros  de  mora  de  1%  ao  \nmês  desde  a  citação  e  na  obrigação  de  entregar  ao  autor  os  dois  cheques  que  dele  recebeu,  \nde  números  874  e  875  do  Banco  Itaú,  que  somados  perfazem  o  montante  de  R$  1.600,00,  \nno  prazo  de  vinte  dias,  sob  pena  de  conversão  da  obrigação  de  fazer  em  indenização  por  \nperdas  e  danos,  desde  já  fixada  em  R$  1.600,00,  quantia  que  será  atualizada  \nmonetariamente  segundo  os  índices  divulgados  pelo  TJSP  e  acrescida  de  juros  de  mora  de  \n1%  ao  mês  desde  a  data  dos  resgates,  desde  que  o  autor  comprove  o  resgate  dos  cheques  \nem  caso  de  sua  eventual  transferência  para  terceiro.  Não  há  condenação  ao  pagamento  de  \ncustas  processuais  e  honorários  advocatícios  por  força  do  disposto  no  art.  55  da  Lei  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0001347-13.2017.8.26.0248 e código 233712D. Este documento é cópia do original, assinado digitalmente por FABIO LUIS CASTALDELLO, liberado nos autos em 31\/08\/2017 às 17:46 . fls. 30\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  INDAIATUBA\nFORO  DE INDAIATUBA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRua   Humaitá,   1463   -   Vila   Vitória   II\nCEP:   13339-140   -   Indaiatuba   -   SP\nTelefone:   (19)   3875-2852   -   E-mail:   indaiatubajec@tjsp.jus.br      \n0001347-13.2017.8.26.0248 - lauda  2\n9.099\/95.\nDesde logo  fica  a  ré  advertida  de  que,  não  cumprindo  \nespontaneamente  a  condenação  no  prazo  de  quinze  dias  contados  do  trânsito  em  julgado,  o  \nmontante  será  acrescido  de  multa  de  10%,  prosseguindo-se  nos  termos  do  artigo  523,  \nparágrafo  primeiro,  do  CPC.\nEmbora  revel,  deve  a  ré  ser  intimada  desta  decisão  a  fim  de  que  \ncumpra  espontaneamente  a  sentença,  por  se  tratar  de  condenação  em  obrigação  de  fazer  \ncom  imposição  de  multa  diária  –  Súmula  410  do  STJ.\nPrazo  para  interposição  de  recurso:  10  (dez)  dias.  Os  prazos  em  sede  de  \nJuizado  Especial  Cível  são  contados  em  dias  corridos.\nNos  termos  da  Lei  Estadual  n.º  15.855\/2015  e  do  artigo  54,  parágrafo  \núnico,  da  Lei  n.º  9.099\/95,  o  valor  do  preparo  deverá  ser  composto  pela  soma  de  duas  parcelas:  a  \nprimeira  corresponde  a  1%  sobre  o  valor  da  causa ; a  segunda,  a  4%  sobre  o  valor  da  causa  (regra  \ngeral)  ou  da  condenação  (regra  específica,  quando  houver  condenação)  ou,  ainda,  do  valor  fixado  \npelo  magistrado  como  base  do  preparo ,  se  este  assim  o  fizer.  Para  cada  parcela,  deve  ser  \nrespeitado  o  valor  mínimo  de  5  UFESP's,  caso  a  porcentagem  prevista  em  lei  resulte  em  valor  \ninferior.  As  duas  parcelas  podem  ser  recolhidas  numa  única  guia  DARE  (cód.  230-6),  observando-\nse  o  determinado  no  Provimento  da  Corregedoria  Geral  de  Justiça  n.º  33\/2013  quanto  ao  \npreenchimento  dos  dados,  sob  pena  de  não  ser  considerado  válido  tal  recolhimento.  Ainda,  quando  \nhouver  mídia  digital  apresentada  por  quaisquer  das  partes  ou  com  registro  de  prova  oral,  o  valor  \nreferente  ao  porte  de  remessa  e  retorno  deverá  ser  recolhido  através  da  Guia  do  Fundo  Especial  de  \nDespesas  do  Tribunal  de  Justiça  do  Estado  de  São  Paulo  (cód.  110-4).  Nos  termos  do  artigo  5º  do  \nProvimento  CG  nº  17\/2016,  que  revogou  o  artigo  1.096  das  NSCGJ,  a  serventia  está  dispensada  do  \ncálculo  e  da  indicação  do  valor  do  preparo  recursal.\n             Indaiatuba  , 31  de  agosto  de 2017\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0001347-13.2017.8.26.0248 e código 233712D. Este documento é cópia do original, assinado digitalmente por FABIO LUIS CASTALDELLO, liberado nos autos em 31\/08\/2017 às 17:46 . fls. 31"}},{"data":"21\/07\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"21\/07\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"21\/07\/2017","descricao":"Mandado Devolvido Cumprido Positivo    CERTIDÃO - MANDADO CUMPRIDO POSITIVOCERTIFICO eu, Oficial de Justiça, que em cumprimento ao mandado nº 248.2017\/016523-6 dirigi-me ao endereço:Avenida Coronel Antonio Estanislau do Amaral, 1365- Jd. Juliana, dia 05, e aí sendo constatei a empresa ali estabelecida, não podendo verificar seu número do CNPJ em razão de a funcionária Micheli desconhecer documento para que se comprove o n° da inscrição da pessoa jurídica.Certifico que me dirigi ao endereço supra dia 10 e 13 sem ali ninguém encontrar, sendo que na presente data, dia 19, fui atendida pela funcionária Micheli e aí sendo CONSTATEI segundo informação da mesma que o n° do CNPJ da empresa ali estabelecida, JR Quiosque, é 15.566.053.001\/41, bem como de que a empresa se encontrava estabelecida na data de 16\/03\/2017.O referido é verdade e dou fé. Indaiatuba, 19 de julho de 2017.","anexo":{"label":"Mandado Devolvido Cumprido Positivo","conteudo":"Auto com senha"}},{"data":"26\/06\/2017","descricao":"Mandado Expedido    Mandado nº: 248.2017\/016523-6 Situação: Cumprido - Ato positivo em 21\/07\/2017 Local: Cartório da Vara do Juizado Especial Cível","anexo":{"label":"Mandado Expedido","conteudo":"Auto com senha"}},{"data":"12\/06\/2017","descricao":"Proferido despacho de mero expediente    Duvidosa a regular citação da parte requerida, pois, conforme documento de página 23, a carta de citação foi recebida por pessoa sem se identificar com carimbo da empresa.Sendo assim, expedir mandado de constatação a ser cumprido na Avenida Coronel Antonio Estanislau do Amaral, 1365, Jardim Juliana, Indaiatuba - SP, para que o oficial de justiça diligente colha informações sobre a empresa lá estabelecida, notadamente razão social e número do CNPJ. Bem como, qual empresa lá se encontrava estabelecida em 16\/03\/2017, data do recebimento da carta de citação. Intimem-se.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  INDAIATUBA\nFORO  DE INDAIATUBA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRua  Humaitá,  1463 ,     Vila  Vitória  II\nCEP:   13339-140  -   Indaiatuba  -   SP\nTelefone:   (19)  3875-2852  -  E-mail:   indaiatubajec@tjsp.jus.br\nProcesso nº 0001347-13.2017.8.26.0248  - p.  1\nDESPACHO\nAos,  09\/06\/2017 , faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito.\nProcesso  nº: 0001347-13.2017.8.26.0248\nClasse  – Assunto: Procedimento\n do Juizado  Especial  Cível - Pagamento\nRequerente : Osner Antonio  Fantin\nRequerido : JR Quiosques\nDuvidosa  a  regular  citação  da  parte  requerida,  pois,  conforme  documento  \nde  página  23 ,  a  carta  de  citação  foi  recebida  por  pessoa  sem  se  identificar  com  carimbo  da  \nempresa. Sendo assim,  expedir\n mandado  de  constatação  a  ser  cumprido  na  Avenida  \nCoronel  Antonio  Estanislau  do  Amaral,  1365,  Jardim  Juliana,  Indaiatuba  –  SP,  para  que  o  oficial  \nde  justiça  diligente  colha  informações  sobre  a  empresa  lá  estabelecida,  notadamente  razão  social  e  \nnúmero  do  CNPJ.  Bem  como,  qual  empresa  lá  se  encontrava  estabelecida  em  16\/03\/2017,  data  do  \nrecebimento  da  carta  de  citação.  \nIntimem-se.\nIndaiatuba , 09  de  junho  de 2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0001347-13.2017.8.26.0248 e código 1E403E9. Este documento é cópia do original, assinado digitalmente por FABIO LUIS CASTALDELLO, liberado nos autos em 12\/06\/2017 às 08:59 . fls. 25"}},{"data":"09\/06\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"09\/06\/2017","descricao":"Termo de Audiência Digitalizado","anexo":"Não existe anexo"},{"data":"22\/03\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR623586333TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : JR Quiosques Diligência : 16\/03\/2017","anexo":"Não existe anexo"},{"data":"03\/03\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"03\/03\/2017","descricao":"Ato Ordinatório - Publicável    Certifico e dou fé que, nos termos do § 3º do artigo 614 ou § 4º do artigo 747 das NSCGJ, independentemente de despacho, designo audiência de conciliação para: 08\/06\/2017 às 15:00h (audiência a ser realizada na sede do Juizado: Rua Humaitá, 1463, sala 01, nesta comarca). \"Compete ao advogado informar seu representado sobre a presente designação, pois não se expede carta ou mandado de intimação\". O não comparecimento a qualquer das audiências do processo, implicará na extinção do feito (inciso I, do artigo 51, da Lei nº 9.099\/95) e a condenação ao pagamento de custas no valor de 1% sobre o valor da causa ou no mínimo de 5 UFESP. Nada mais.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"02\/03\/2017","descricao":"Petição Inicial Digitalizada","anexo":"Não existe anexo"},{"data":"02\/03\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 08\/06\/2017 Hora 15:00 Local: Sala de Audiências do Juizado Especial Cível Situacão: Realizada","anexo":"Não existe anexo"},{"data":"02\/03\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":null,"audiencias":[{"data":"","tipo":""},{"data":"08\/06\/2017","tipo":"Conciliação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":19,"total_andamentos":19}],"publicacoes":[]}