{"numero":"0001117-85.2017.8.26.0695","processos":[{"processo":"0001117-85.2017.8.26.0695","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Obrigação de Fazer \/ Não Fazer","outros_assuntos":null,"local_fisico":null,"distribuicao":"27\/06\/2017 às 16:04 - Direcionada\nAnexo dos Juizados Especiais Cível e Criminal - Foro de Nazaré Paulista","juiz":"Leonardo Manso Vicentin","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 18.740,00","partes":[{"tipo":"Reqte","nome":"Solange Oliveira Primo"},{"tipo":"Reqdo","nome":"Banco Itaú S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Eduardo Chalfin"},{"tipo":"Advogado","nome":"Ilan Goldberg"}],"andamentos":[{"data":"10\/10\/2017","descricao":"Alvará Expedido    Alvará - Genérico","anexo":{"label":"Alvará Expedido","conteudo":"Auto com senha"}},{"data":"06\/10\/2017","descricao":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação    Tendo em vista a satisfação do débito fl. 154 e a concordância do exequente fl. 176, JULGO EXTINTO o referido processo nos termos do artigo 924, inciso II, do Novo Código de Processo Civil, certificando-se o trânsito em julgado nesta data.Expeça-se alvará para levantamento.PRIC","anexo":{"label":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Nazaré  Paulista\nANEXO  DOS JUIZADOS  ESPECIAIS  CÍVEL E CRIMINAL\nRUA  CLEMENTINO  DE PASSOS,  ALMEIDA  35, ., VICENTE  \nNUNES  - CEP  12960-000,  FONE: (11) 4597-1090,  NAZARÉ \nPAULISTA-SP  - E-MAIL:  NAZAREPTAJEC@TJSP.JUS.BR\nSENTENÇA  DE  EXTINÇÃO\nReclamação: 0001117-85.2017.8.26.0695  - Procedimento  do Juizado  Especial  Cível\nRequerente : Solange Oliveira  Primo\nRequerido : Banco Itaú S\/A\nJuiz  de Direito:  Dr. Leonardo  Manso Vicentin\nVistos.\nTendo  em  vista  a  satisfação  do  débito  fl.  154  e  a  concordância  do  \nexequente  fl.  176,    JULGO  EXTINTO  o  referido  processo  nos  termos  do  artigo  924,  inciso  II,  do  \nNovo  Código  de  Processo  Civil,  certificando-se  o  trânsito  em  julgado  nesta  data.\nExpeça-se  alvará  para  levantamento .\nPRIC\nNazaré  Paulista , 06  de  outubro  de 2017\n     Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0001117-85.2017.8.26.0695 e código 10F4364. Este documento é cópia do original, assinado digitalmente por LEONARDO MANSO VICENTIN, liberado nos autos em 06\/10\/2017 às 15:18 . fls. 177"}},{"data":"06\/10\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"06\/10\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"22\/09\/2017","descricao":"Intimação Juntada","anexo":"Não existe anexo"},{"data":"22\/09\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"19\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WNZP.17.70019044-5 Tipo da Petição: Petições Diversas Data: 19\/09\/2017 14:52","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0113\/2017 Data da Disponibilização: 05\/09\/2017 Data da Publicação: 06\/09\/2017 Número do Diário: C4-ED 2425 Página: 2408\/2412","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Remetido ao DJE   Relação: 0113\/2017 Teor do ato: Ante o exposto, julgo PARCIALMENTE PROCEDENTES os pedidos formulados para condenar o requerido Banco Itaucard S\/A:- Pagar em dobro os valores de R$16,90 mensais cobrados indevidamente, descontadas as quantias já estornadas (fls. 06\/21), com atualização monetária pela Tabela Prática do TJSP desde a data de cada débito e incidência de juros moratórios de 1% ao mês desde a citação;- Cancelar novas cobranças referentes ao serviço em questão. Não há condenação em custas processuais e honorários advocatícios, em razão do que dispõe o artigo 55 da Lei nº 9.099\/95.Anoto que eventual recurso não tem efeito suspensivo (artigo 43 da Lei nº 9099\/95). Bem por isso, o réu deverá providenciar no prazo de 15 dias a apresentação de planilha de valores atualizados e o pagamento, sob pena de incidência de multa no montante de 10% (dez por cento) sobre o total da condenação.P.R.I.C. Advogados(s): Eduardo Chalfin (OAB 241287\/SP), Ilan Goldberg (OAB 241292\/SP)","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Julgada Procedente em Parte a Ação    Ante o exposto, julgo PARCIALMENTE PROCEDENTES os pedidos formulados para condenar o requerido Banco Itaucard S\/A:- Pagar em dobro os valores de R$16,90 mensais cobrados indevidamente, descontadas as quantias já estornadas (fls. 06\/21), com atualização monetária pela Tabela Prática do TJSP desde a data de cada débito e incidência de juros moratórios de 1% ao mês desde a citação;- Cancelar novas cobranças referentes ao serviço em questão. Não há condenação em custas processuais e honorários advocatícios, em razão do que dispõe o artigo 55 da Lei nº 9.099\/95.Anoto que eventual recurso não tem efeito suspensivo (artigo 43 da Lei nº 9099\/95). Bem por isso, o réu deverá providenciar no prazo de 15 dias a apresentação de planilha de valores atualizados e o pagamento, sob pena de incidência de multa no montante de 10% (dez por cento) sobre o total da condenação.P.R.I.C.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  NAZARÉ  PAULISTA\nFORO  DE NAZARÉ  PAULISTA\nANEXO  DOS JUIZADOS  ESPECIAIS  CÍVEL E CRIMINAL\nRUA  CLEMENTINO  DE PASSOS,  ALMEIDA  35, Nazaré  Paulista -SP  - \nCEP  12960-000\nHorário  de Atendimento  ao Público:  das 12h30  às 19h00\nSENTENÇA\nProcesso  Digital nº: 0001117-85.2017.8.26.0695\nClasse  – Assunto: Procedimento do Juizado  Especial  Cível - Obrigação  de Fazer  \/ Não  Fazer\nRequerente : Solange Oliveira  Primo\nRequerido : Banco Itaú S\/A\nJuiz   de   Direito:   Dr.   Leonardo   Manso   Vicentin\nVistos.\nRelatório  dispensado,  nos  termos  do  artigo  38,  da  Lei  nº  9.099\/95.\nFundamento  e  decido.\nDefiro  o  pedido  de  retificação  do  pólo  passivo  (fls.  31\/36).  Anote-se.  \nOs  pedidos  formulados  pelo  autor  são  procedentes.\nConsta  na  inicial  que  a  requerente  teve,  por  diversas  vezes,  cobranças  no  valor  de  \nR$16,90  cada  em  sua  fatura  de  cartão  de  crédito,  referente  a  um  seguro  que  nunca  contratou  com  \no  requerido  Banco  Itaucard  S\/A .  Entrou  em  contato  com  o  réu  e  obteve  estorno  de  algumas  \nparcelas,  porém  em  meses  subsequentes  a  quantia  novamente  foi  cobrada  nas  faturas.  \nRequereu  a  condenação  do  requerido  em  não  fazer  mais  cobranças  referentes  ao  \nseguro  em  questão  e  ao  pagamento  de  R$18.740,00  a  título  de  indenização  de  danos  morais  pelo  \ntranstorno  sofrido.  \nOs  documentos  trazidos  com  a  petição  inicial  \n em  especial  as  faturas  com  \nindicação  de  cobranças  e  alguns  estornos  dos  valores  cobrados  pelo  seguro  em  questão  (fls.  07\/08,  \n09\/10,  11,  13,  15,  18  e  20)  \n apontam  a  verossimilhança  das  alegações  da  autora.\nÀ  narrativa  do  requerente  não  foi  oposta  pelo  réu  qualquer  versão  concreta  a \nenfraquecê-la.  Poderia  o  requerido  ter  juntado  cópia  do  contrato  de  adesão  ao  seguro.  No  entanto,  \nlimitou-se  a  juntar  telas  de  seus  sistemas  internos,  documentos  que  são  unilaterais  e  não  tem  o  \ncondão  de  provar  a  autorização  desta  cobrança  pela  autora.\nAdemais,  aduziu  o  banco  réu  em  contestação  (fls.  31\/36,  em  especial  fls.  32)  que  \no  seguro  foi  contratado  em  8  de  abril  de  2017  por  meio  da  Central  de  Atendimento  e  que  não  \npossui  a  gravação.  Todavia,  extrai-se  dos  documentos  juntados  pela  parte  autora  \n em  especial  a  \ndiscriminação  da  fatura  mensal  \n que  foram  realizadas  cobranças  do  seguro  em  questão  desde  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0001117-85.2017.8.26.0695 e código 1097952. Este documento é cópia do original, assinado digitalmente por LEONARDO MANSO VICENTIN, liberado nos autos em 31\/08\/2017 às 18:37 . fls. 147\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  NAZARÉ  PAULISTA\nFORO  DE NAZARÉ  PAULISTA\nANEXO  DOS JUIZADOS  ESPECIAIS  CÍVEL E CRIMINAL\nRUA  CLEMENTINO  DE PASSOS,  ALMEIDA  35, Nazaré  Paulista -SP  - \nCEP  12960-000\nHorário  de Atendimento  ao Público:  das 12h30  às 19h00\njunho de  2016,  ou  seja,  muito  antes  da  data  alegada  pelo  réu.  \nA  tese  defensiva,  portanto,  carece  de  elementos  que  possam  infirmar  a  narrativa  \nda  inicial.  \nNesse passo,  sendo  verossímil  a  alegação  da  consumidora  e  reconhecida  sua  \nvulnerabilidade  para  produção  de  prova  de  fato  negativo  \n a  não  ocorrência  do  vício  alegado  \n,  ao  \nfornecedor  incumbia  provar  suas  alegações  (art.  6º,  VIII,  CDC),  donde  se  conclui  pela  ocorrência  \nda  cobrança  indevida  afirmada  na  petição  inicial.\nVislumbra-se,  no  presente  caso,  a  possibilidade  de  condenação  do  réu  à \nrestituição  do  valor  em  dobro  da  cobrança  indevida,  nos  termos  do  art.  42,  parágrafo  único,  do  \nCDC,  considerando  o  desconto  dos  valores  já  estornados  nas  faturas.  \nOportuno  consignar  que  o  Código  de  Processo  Civil,  no  artigo  322,  §2º,  viabiliza  \nque  os  pedidos  sejam  interpretados  com  o  conjunto  da  postulação,  à  luz  do  princípio  da  boa-fé.  O  \npedido  deve  permanecer  certo,  porém  se  admite  \n em  caráter  de  exceção  \n a  teoria  dos  pedidos  \nimplícitos.  Ensinam  Nelson  Nery  Júnior  e  Rosa  Maria  de  Andrade  Nery:\nTrata-se  de  interessante  inserção  de  conteúdo  institucional  de  direito  privado  no  \nprocesso.  Aqui  se  celebra  a  boa-fé  objetiva,  a  lealdade  e  o  pedido  oculto,  não  \nclaramente  revelado,  mas  continente  no  conjunto  dos  pedidos  formulados,  é \ndedutível  de  fato  (Código  de  Processo  Civil  Comentado,  16ª  edição,  São  Paulo:  \nEditora  Revista  dos  Tribunais,  2016;  p.  972).\nComo  visto,  não  restou  demonstrado  que  a  autora  solicitou  o  serviço.  Também  \nnão  há  elementos  a  indicar  engano  justificável  do  requerido.  Ao  contrário,  é  evidente  a  má-fé  no  \nlançamento  de  uma  cobrança  que  o  banco  réu  sabia  não  ter  sido  contratada  pela  requerente.  Da  \nanálise  dos  documentos  de  fls.  06\/21,  infere-se  que,  mesmo  após  a  realização  dos  estornos  de  \nalgumas  parcelas,  houve  a realização  de  novas  cobranças  do  seguro,  ou  seja,  o  requerido  foi  \ncomunicado  da  não  contratação  e  concordou  com  o  estorno,  porém  voltou  a  cobrar  parcelas  \nposteriormente.   \nDestarte,  procedente  a  obrigação  de  fazer  consistente  na  restituição  em  dobro  dos  \nvalores  cobrados  na  fatura  da  autora  e  no  cancelamento  de  novas  cobranças,  tendo  em  vista  que  o  \nréu  não  logrou  êxito  em  comprovar  a  contratação  do  serviço.\nPor  seu  turno,  não  restou  caracterizado  o  dano  moral  alegado  pela  autora.  Embora  \nevidente  o  dissabor,  não  há  nos  autos  prova  de  ofensa  a  direito  inerente  à  personalidade.   Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0001117-85.2017.8.26.0695 e código 1097952. Este documento é cópia do original, assinado digitalmente por LEONARDO MANSO VICENTIN, liberado nos autos em 31\/08\/2017 às 18:37 . fls. 148\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  NAZARÉ  PAULISTA\nFORO  DE NAZARÉ  PAULISTA\nANEXO  DOS JUIZADOS  ESPECIAIS  CÍVEL E CRIMINAL\nRUA  CLEMENTINO  DE PASSOS,  ALMEIDA  35, Nazaré  Paulista -SP  - \nCEP  12960-000\nHorário  de Atendimento  ao Público:  das 12h30  às 19h00\nNão há  elementos,  como  números  de  protocolo  ou  histórico  de  mensagens,  que  \ncorroborem  a  alegação  de  que  a  autora  entrou  em  contato  diversas  vezes  com  o  réu  e  não  obteve  \nresposta.  De  igual  forma,  não  documentos  a  indicar  que  a  autora  teve  de  se  deslocar  a  São  Paulo  \npara  contatar  o  requerido  e  deixar  seu  filho  aos  cuidados  de  terceiro  \n a  título  exemplificativo,  \npoderiam  ter  sido  juntados  comprovantes  de  pedágio,  declarações  de  terceiro,  documento  médico  \nindicando  a  deficiência  alegada  do  filho.  \nPara  apresentação  de  tais  provas,  não  se  vislumbra  hipossuficiência  do  pólo  ativo  \na  ensejar  a  inversão  do  ônus  da  prova.  \nAlém  disso,  o  requerente  afirmou  na  inicial  que  obteve  o  estorno  de  algumas  \nparcelas  do  valor  cobrado  pelo  réu.  Infere-se  que  não  vivenciou  descaso,  desprezo  ou  qualquer  \nforma  de  constrangimento  que  pudesse  indicar  o  prejuízo  moral.   \nRegra  geral,  a  configuração  do  dano  moral  não  decorre  do  mero  inadimplemento  \ncontratual.  A  esfera  extrapatrimonial  de  direitos  só  é  atingida,  em  caráter  excepcional,  quando  a  \nconduta  do  contratante  faltoso  for  de  tal  forma  abusiva  e  desrespeitosa  que  acarrete  lesão  a \ndireitos  de  personalidade  da  parte  inocente,  de  acordo  com  as  circunstâncias  do  caso  concreto.\nColaciono  precedente  de  caso  semelhante  ao  presente  que,  inclusive,  reconheceu  \na  aplicabilidade  do  artigo  42  do  Código  de  Defesa  do  Consumidor:\nCARTÃO  DE  CRÉDITO  \n Insurgência  da  autora  contra  a  cobrança  de  seguro  e  \nanuidade  de  cartão  adicional  \n Demonstrada  a  contratação  do  cartão  adicional,  são  \ndevidas  as  anuidades  \n Não  provada,  porém,  a  contratação  de  seguro  pela  autora,  \nrazão  pela  qual  não  deve  prevalecer  esta  cobrança  -  Devida  a  restituição  em  dobro  \ndesta  última,  nos  termos  do  art.  42,  parágrafo  único  do  CDC,  haja  vista  a  evidente  \nmá-fé  no  lançamento  de  prêmios  de  um  seguro  não  contratado  -  Indevida  a \nindenização  por  danos  morais,  porquanto,  não  houve  abalo  de  crédito  à  autora  - \nQuestão  que  se  restringiu  a  esfera  particular  das  partes  -  Precedentes  da  Corte  - \nSentença  de  parcial  procedência  reformada  em  parte  -  Recurso  da  autora  \ndesprovido  e  parcialmente  provido  o  apelo  dos  réus,  tão  somente  para  declarar  \nválidas  as  cobranças  referentes  a  anuidade  do  cartão  adicional.   (TJSP;   Apelação  \n1005075-57.2016.8.26.0320;  Relator  (a): Mendes  Pereira;  Órgão  Julgador:  15ª  \nCâmara  de  Direito  Privado;  Foro  de  Limeira  - 4ª  Vara  Cível;  Data  do  Julgamento:  \n11\/07\/2017;  Data  de  Registro:  03\/08\/2017).\nAnte  o  exposto,  julgo  PARCIALMENTE  PROCEDENTES  os  pedidos  \nformulados  para  condenar  o  requerido  Banco  Itaucard  S\/A :\n-   Pagar  em  dobro  os  valores  de  R$16,90  mensais  cobrados  indevidamente,  \ndescontadas  as  quantias  já  estornadas  (fls.  06\/21),  com  atualização  monetária  pela  Tabela  Prática  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0001117-85.2017.8.26.0695 e código 1097952. Este documento é cópia do original, assinado digitalmente por LEONARDO MANSO VICENTIN, liberado nos autos em 31\/08\/2017 às 18:37 . fls. 149\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  NAZARÉ  PAULISTA\nFORO  DE NAZARÉ  PAULISTA\nANEXO  DOS JUIZADOS  ESPECIAIS  CÍVEL E CRIMINAL\nRUA  CLEMENTINO  DE PASSOS,  ALMEIDA  35, Nazaré  Paulista -SP  - \nCEP  12960-000\nHorário  de Atendimento  ao Público:  das 12h30  às 19h00\ndo TJSP  desde  a  data  de  cada  débito  e  incidência  de  juros  moratórios  de  1%  ao  mês  desde  a  \ncitação; - Cancelar  novas  cobranças  referentes  ao  serviço  em  questão.  \nNão  há  condenação  em  custas  processuais  e  honorários  advocatícios,  em  razão  do  \nque  dispõe  o  artigo  55  da  Lei  nº  9.099\/95.\nAnoto  que  eventual  recurso  não  tem  efeito  suspensivo  (artigo  43  da  Lei  nº  \n9099\/95).  Bem  por  isso,  o  réu  deverá  providenciar  no  prazo  de  15  dias  a  apresentação  de  planilha  \nde  valores  atualizados  e  o  pagamento,  sob  pena  de  incidência  de  multa  no  montante  de  10%  (dez  \npor  cento)  sobre  o  total  da  condenação.\nP.R.I.C.\nNazaré  Paulista , 31  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0001117-85.2017.8.26.0695 e código 1097952. Este documento é cópia do original, assinado digitalmente por LEONARDO MANSO VICENTIN, liberado nos autos em 31\/08\/2017 às 18:37 . fls. 150"}},{"data":"25\/08\/2017","descricao":"Termo de Audiência Expedido    Aos 24 de agosto de 2017, na sala de audiências do Foro da Comarca de Nazaré Paulista, Estado de São Paulo, sob a presidência do MM. Juiz de Direito Dr. LEONARDO MANSO VICENTIN, comigo Escrevente ao final nomeado, foi aberta a audiência de instrução e julgamento, nos autos da ação entre as partes em epígrafe. PRESENÇAS\/AUSÊNCIASAberta a audiência e apregoadas as partes, compareceram: a requerente Solange Oliveira Primo acompanhada pela defensora plantonista Maria Regina Batista e a testemunha Gabriel Camilo Primo (filho da requerente), o requerido por seu preposto Lázaro Barbosa, acompanhado pela advogada Dra. Aparecida Rosa Maria Pinheiro.REQUERIMENTOS\/OITIVAS\/DESISTÊNCIASIniciada a audiência, foram as partes questionadas quanto à possibilidade de conciliação, porém esta restou infrutífera. Pelas partes foi dispensada a oitiva de testemunhas. Não havendo mais provas a serem produzidas, o MM. Juiz deu por encerrada a instrução.DELIBERAÇÕESEm seguida, pelo MM. Juiz foi deliberado: \"Regularizados, tornem os autos conclusos para sentença. Saem os presentes intimados.\" Nada mais havendo, foi encerrado o presente termo, assinado digitalmente pelo MM. Juiz de Direito através do sistema SAJ, e cujo conteúdo foi lido e aceito pelas partes e advogados. Eu, Gisele Moraes Santos, escrevente, digitei.Nazaré Paulista, 24 de agosto de 2017.","anexo":{"label":"Termo de Audiência Expedido","conteudo":"Auto com senha"}},{"data":"24\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"23\/08\/2017","descricao":"Contestação Juntada   Nº Protocolo: WNZP.17.70017058-4 Tipo da Petição: Contestação Data: 23\/08\/2017 16:12","anexo":"Não existe anexo"},{"data":"17\/08\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"26\/07\/2017","descricao":"AR Positivo Juntado   Nº Protocolo: FNZP.17.00002864-0 Tipo da Petição: Documentos Diversos Data: 19\/07\/2017 13:21","anexo":"Não existe anexo"},{"data":"04\/07\/2017","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"04\/07\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"29\/06\/2017","descricao":"Proferido despacho de mero expediente    .","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  NAZARÉ  PAULISTA\nFORO  DE NAZARÉ  PAULISTA\nANEXO  DOS JUIZADOS  ESPECIAIS  CÍVEL E CRIMINAL\nRua  Clementino  de Passos,  Almeida  35 - Nazaré  Paulista  \n SP \nCEP  12960-000  Telefone: (11) 4597-1090\nHorário  de Atendimento  ao Público:  das 12h30  às 18h00\nDESPACHO – MANDADO\/CARTA  DE CITAÇÃO  E INTIMAÇÃO\nProcesso: 0001117-85.2017.8.26.0695  - Procedimento  do Juizado  Especial  Cível\nRequerente :Solange Oliveira  Primo\nRua  Augusto  José Abraao,  306, casa 2, Vicente  Nunes - CEP  12960-000,  \nNazaré  Paulista-SP\nRequerido : Banco Itaú S\/A\nAvenida  Brigadeiro  Luis Antonio,  1813, Bela Vista  - CEP  01317-002,  São \nPaulo-SP\nJuiz   de   Direito:   Dr.   Leonardo   Manso   Vicentin\nAR + MÃO  PRÓPRIA\nVistos.\nDesigno audiência  de  tentativa  de  conciliação,  instrução  e  julgamento  para  o  dia 24  \nde agosto de  2017,  às 11:00  horas ,  que  será  realizada  na  Sala  de  Audiências  do  Juízo.  Frustrada  a  \ntentativa de  conciliação,  deverá  ser  oferecida  contestação  de  imediato,  por  escrito  ou  verbalmente,  \nacompanhada dos  documentos  que  o  requerido  entender  pertinentes  e,  se  necessário,  será  produzida  \nprova oral.\nAs partes  podem  trazer  até  3  (três)  testemunhas  para  a  audiência  designada,  \nindependentemente de  intimação,  em  conformidade  com  o  artigo  34  da  Lei  9.099\/95  e  com  os  \nprincípios da  simplicidade,  informalidade,  economia  processual  e  cooperação  (artigo  6º  do  CPC\/15).\nCite-se o  requerido,  com  advertência  de  que,  não  comparecendo,  considerar-se-ão  \nverdadeiras as  alegações  iniciais,  salvo  se  o  contrário  resultar  da  convicção  do  juiz  e  será  proferido  \njulgamento, de  plano.\nIntime-se o  requerente  se  não  for  representado  por  advogado,  com  advertência  de  que,  \nnão comparecendo,  o  processo  será  extinto.  Se  representado,  também  em  conformidade  com  os  \nprincípios supramencionados,  deverá  o  advogado  providenciar  o  comparecimento  de  seu  assistido  na  \naudiência.\nPESSOA FÍSICA\n:  Deverá  comparecer  portando  RG  e CPF  e apresentar  todos  os  \ndocumentos necessários  à  prova  de  eventual  direito  na  audiência.  \nPESSOA JURÍDICA\n:  Deverá  comparecer  à  audiência  supra  designada,  por  seu  \nrepresentante legal,  portando  RG  e CPF,  prova  de  representação  e poderá  estar  acompanhado  de  \nadvogado, contrato  social,  estatuto,  ata,  carta  de  preposição,  contestação  e  outros  documentos  deverão  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0001117-85.2017.8.26.0695 e código FB0C9E. Este documento é cópia do original, assinado digitalmente por LEONARDO MANSO VICENTIN, liberado nos autos em 29\/06\/2017 às 16:37 . fls. 22\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  NAZARÉ  PAULISTA\nFORO  DE NAZARÉ  PAULISTA\nANEXO  DOS JUIZADOS  ESPECIAIS  CÍVEL E CRIMINAL\nRua  Clementino  de Passos,  Almeida  35 - Nazaré  Paulista  \n SP \nCEP  12960-000  Telefone: (11) 4597-1090\nHorário  de Atendimento  ao Público:  das 12h30  às 18h00\nser encaminhados  eletronicamente  até  a  data  da  audiência.  A  irregularidade  nestes  documentos  poderá  \nimplicar no  reconhecimento  dos  efeitos  da  revelia  (presunção  de  veracidade  dos  fatos  alegados  pelo  \nautor), salvo  se  o  contrário  resultar  da  convicção  do  Juiz.  Tratando-se  de  relação  de  consumo,  fica  a  \nparte requerida  advertida  quanto  aos  termos  do  artigo  6º,  VIII  do  Código  do  Consumidor  (inversão  do  \nônus da  prova).\nAs mudanças  de  endereço  ocorridas  no  curso  do  processo  deverão  ser  comunicadas  \npelas partes  ao  Juízo,  reputando-se  eficazes  as  intimações  enviadas  ao  local  anteriormente  indicado,  \nna ausência  da  comunicação  (Artigo  19,  §  2º,  da  Lei  nº  9.099\/1995).\nEste processo  tramita  eletronicamente.  A  íntegra  do  processo  (petição  inicial,  \ndocumentos e  decisões)  poderá  ser  visualizado  na  internet,  sendo  considerada  vista  pessoal  (art.  9º,  §  \n1º, da  Lei  Federal  nº  11.419\/2006)  que  desobriga  a  anexação.  Para  acessar  os  autos  processuais,  \nacesse o  site  do  Tribunal  de  Justiça:  site  www.tjsp.jus.br,  clicando  em  consultas  processuais,  e,  \npor fim,  consulta  de  processo  do  1º  grau,  informe  o  número  deste  processo  e  a  senha  enviada  no  \nanexo. Petições,  procurações,  defesas  etc,  devem  ser  trazidos  ao  Juízo  por  peticionamento  \neletrônico.Nazaré Paulista , 29  de  junho  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0001117-85.2017.8.26.0695 e código FB0C9E. Este documento é cópia do original, assinado digitalmente por LEONARDO MANSO VICENTIN, liberado nos autos em 29\/06\/2017 às 16:37 . fls. 23"}},{"data":"29\/06\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"28\/06\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"28\/06\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"28\/06\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"28\/06\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"28\/06\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"28\/06\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"28\/06\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"28\/06\/2017","descricao":"Ajuizamento Digitalizado","anexo":"Não existe anexo"},{"data":"28\/06\/2017","descricao":"Designada Audiência de Instrução e Julgamento   Conciliação, Instrução e Julgamento Data: 24\/08\/2017 Hora 11:00 Local: Sala 22 Situacão: Realizada","anexo":"Não existe anexo"},{"data":"27\/06\/2017","descricao":"Distribuído por Direcionamento (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"19\/07\/2017","tipo":"Documentos Diversos"},{"data":"23\/08\/2017","tipo":"Contestação"},{"data":"19\/09\/2017","tipo":"Petições Diversas"}],"audiencias":[{"data":"","tipo":""},{"data":"24\/08\/2017","tipo":"Conciliação, Instrução e Julgamento Realizada 2"}],"incidentes":null,"total_andamentos_retornados":29,"total_andamentos":29}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"713077550","codPublicacaoOrigem":"1172101771","dataDivulgacao":"Jul 12 2017 12:00:00:000AM","dataPublicacao":"Jul 13 2017 12:00:00:000AM","numero":"0001117-85.2017.8.26.0695","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2386","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"7","cadernoParteTotal":"12","cidadeComarcaDescricao":"NAZARÉ PAULISTA","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :0001117-85.2017.8.26.0695 CLASSE :PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL REQTE : Solange Oliveira Primo REQDO : Banco Itaú S\/A VARA :ANEXO DOS JUIZADOS ESPECIAIS CÍVEL E CRIMINAL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE NAZARÉ PAULISTA EM 27\/06\/2017","paginaInicial":"2189","paginaFinal":"2189","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"899486","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24173996","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Jul 12 2017 12:25:31:513AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0001117-85.2017.8.26.0695","numeroAntigo":null,"numeroUnificado":"0001117-85.2017.8.26.0695","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"749078069","codPublicacaoOrigem":"1196387105","dataDivulgacao":"Sep  5 2017 12:00:00:000AM","dataPublicacao":"Sep  6 2017 12:00:00:000AM","numero":"0001117-85.2017.8.26.0695","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2425","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"7","cadernoParteTotal":"12","cidadeComarcaDescricao":"NAZARÉ PAULISTA","varaDescricao":"1ª VARA","conteudo":"Processo 0001117-85.2017.8.26.0695 - Procedimento do Juizado Especial Cível - Obrigação de Fazer\/Não Fazer - Solange Oliveira Primo - Banco Itaú S\/A - Ante o exposto, julgo PARCIALMENTE PROCEDENTES os pedidos formulados para condenar o requerido Banco Itaucard S\/A:- Pagar em dobro os valores de R$16,90 mensais cobrados indevidamente, descontadas as quantias já estornadas (fls. 06\/21), com atualização monetária pela Tabela Prática do TJSP desde a data de cada débito e incidência de juros moratórios de 1% ao mês desde a citação;- Cancelar novas cobranças referentes ao serviço em questão. Não há condenação em custas processuais e honorários advocatícios, em razão do que dispõe o artigo 55 da Lei nº 9.099\/95. Anoto que eventual recurso não tem efeito suspensivo (artigo 43 da Lei nº 9099\/95). Bem por isso, o réu deverá providenciar no prazo de 15 dias a apresentação de planilha de valores atualizados e o pagamento, sob pena de incidência de multa no montante de 10% (dez por cento) sobre o total da condenação.P.R.I.C. - ADV: EDUARDO CHALFIN (OAB 241287\/SP), ILAN GOLDBERG (OAB 241292\/SP)","despacho":"Cível  RELAÇÃO Nº 0113\/2017\r\nJUÍZO DE DIREITO DA ANEXO DOS JUIZADOS ESPECIAIS CÍVEL E CRIMINAL JUIZ(A) DE DIREITO LEONARDO MANSO VICENTIN ESCRIVÃ(O) JUDICIAL JOSÉ ALBERTO OROZCO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2409","paginaFinal":"2409","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"921846","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25987853","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Sep  5 2017 01:03:50:113AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0001117-85.2017.8.26.0695","numeroAntigo":null,"numeroUnificado":"0001117-85.2017.8.26.0695","numeroInstancia":"1","emailCorrigido":"0"}]}