{"numero":"0002307-09.2017.8.26.0655","processos":[{"processo":"0002307-09.2017.8.26.0655    Extinto","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Indenização por Dano Material","outros_assuntos":null,"local_fisico":null,"distribuicao":"11\/07\/2017 às 16:39 - Livre\nJuizado Especial Cível e Criminal - Foro de Várzea Paulista","juiz":"Flávia Cristina Campos Luders","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 12.660,00","partes":[{"tipo":"Reqte","nome":"Degmar Correia de Morais"},{"tipo":"Reqte","nome":"Waldoni de Oliveira"},{"tipo":"Reqda","nome":"Jorgina Margarida de Oliveira"},{"tipo":"Reqdo","nome":"Edson Roberto de Oliveira"}],"advogados":[],"andamentos":[{"data":"13\/09\/2017","descricao":"Arquivado Definitivamente","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Homologada a Transação de Acordos Obtidos por Conciliadores    TERMO DE AUDIÊNCIA - CONCILIAÇÃO Processo digital0002307-09.2017.8.26.0655Classe - AssuntoProcedimento do Juizado Especial Cível - Indenização por Dano MaterialRequerente:DEGMAR CORREIA DE MORAIS, CPF 964.700.038-34Requerido:JORGINA MARGARIDA DE OLIVEIRA, CPF 139.559.968-83Data da audiência:11\/09\/2017 às 10:30hEm 11 de setembro de 2017, às 10:51, nesta cidade e Comarca de Várzea Paulista, Estado de São Paulo, na sala de audiências do Juizado Especial Cível e Criminal, sob a supervisão da Meritíssima Juíza de Direito, Flávia Cristina Campos Luders, comigo escrevente a seu cargo e como conciliador Valter Martinho Zuccaro, como partes: os autores Degmar Correia de Morais e Waldoni de Oliveira, desacompanhados de advogado e como requerida Jorgina Margarida de Oliveira, RG 21.344.088-X, CPF 139.559.968-83, desacompanhada de advogado, e presente Edson Roberto de Oliveira, RG 29.770.404-7, CPF 220.060.988-45, filho da primeira requerida, o qual declarou que conduzia o veículo, bem como requereu sua inclusão no polo passivo, com a anuência das demais partes. Aberta a audiência pelo conciliador, foi proposta a conciliação das partes, a qual restou frutífera nos seguintes termos: 1.) Os requeridos pagarão aos autores a importância de R$ 12.600,00, em 42 parcelas iguais e mensais no valor de R$ 300,00 cada uma, vencendo-se a primeira no dia 09 de outubro de 2017 e as demais todo dia 09 dos meses subsequentes. 2.) Os pagamentos serão efetuados por meio de depósito bancário, na conta corrente em nome do autor Degmar Correia de Morais, mantida junto ao Banco Itaú, Ag. 9895\/Várzea Paulista, de n.º 08108-2, servindo o comprovante de depósito como recibo do pagamento da parcela. 3.) Em caso de não pagamento de qualquer parcela na data acima fixada, a dívida terá seu(s) vencimento(s) antecipado(s), incidindo, ainda, multa de 30% sobre o valor restante devido, sem prejuízo dos juros e da correção monetária legalmente admitidos, cabendo ao autor demonstrar a ocorrência da inadimplência. 4.) O pagamento em atraso de qualquer uma das parcelas ora fixadas não isentará o devedor da multa estipulada no item anterior. 5.) Com o cumprimento integral do acordo as partes darão uma à outra, plena, geral e irrevogável quitação, para nada mais reclamar quanto ao objeto da presente ação. 6.) A seguir, pelas partes foi requerida a homologação do acordo, bem como foi expressamente manifestada a desistência quanto ao prazo recursal. 7.) Em seguida pela MM. Juíza foi dito: \"VISTOS. Homologo por sentença, nos termos do Artigo 22, § da Lei 9.099\/95, o acordo estabelecido entre as partes, para que surta os efeitos jurídicos e legais, eis que não fere qualquer princípio legal. Em consequência, JULGO EXTINTO o processo com fundamento no artigo 487, III, \"b\" do Código de Processo Civil. Publicada e transitada em julgado nesta audiência tendo em vista que as partes expressamente renunciam ao direito de recorrer, saem os presentes devidamente intimados. Registre-se. Arquivem-se com as cautelas de praxe.\" Homologo a inclusão no polo passivo do requerido Edson Roberto de Oliveira, providencie a serventia a inclusão do corréu no sistema SAJ. NADA MAIS. Lido e Achado, conforme vai devidamente assinado digitalmente pelo(a) MM.Juíza e pela Escrevente a qual atesta a presença das partes citadas no cabeçalho deste termo. CERTIFICO, eu, Escrevente Técnico Judiciário, entreguei uma via do termo de audiência, devidamente assinado aos presentes interessados. Eu, __, ( Juliana De Grammont Redondo) (Escrevente Técnico Judiciário), dig. Subs.MM. Juíza:Conciliador(a):Autores: Requerida:Requerido:","anexo":{"label":"Homologada a Transação de Acordos Obtidos por Conciliadores","conteudo":"Auto com senha"}},{"data":"11\/08\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR700485541TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Jorgina Margarida de Oliveira Diligência : 08\/08\/2017","anexo":"Não existe anexo"},{"data":"11\/07\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"11\/07\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"11\/07\/2017","descricao":"Petição Intermediária Juntada","anexo":"Não existe anexo"},{"data":"11\/07\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"11\/07\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"11\/07\/2017","descricao":"Documentos de Qualificação Juntados","anexo":"Não existe anexo"},{"data":"11\/07\/2017","descricao":"Ajuizamento Digitalizado","anexo":"Não existe anexo"},{"data":"11\/07\/2017","descricao":"Certidão de Cartório Expedida    ROTEIRO - RÉU","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"11\/07\/2017","descricao":"Atermação Expedida    Ajuizamento - Acidente Trânsito - Carta citação","anexo":{"label":"Atermação Expedida","conteudo":"Auto com senha"}},{"data":"11\/07\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 11\/09\/2017 Hora 10:30 Local: Sala de Audiência 1 Situacão: Realizada","anexo":"Não existe anexo"},{"data":"11\/07\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":null,"audiencias":[{"data":"","tipo":""},{"data":"11\/09\/2017","tipo":"Conciliação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":14,"total_andamentos":14}],"publicacoes":[]}