{"numero":"0002962-96.2017.8.26.0358","processos":[{"processo":"0002962-96.2017.8.26.0358","classe":"Pedido de Providências","classe_area":"Cível","assunto":"Tabelionato de Protestos de Títulos","outros_assuntos":null,"local_fisico":"31\/08\/2017 00:00 - Aguardando Publicação - P 19 D (relação 435\/17)","distribuicao":"10\/08\/2017 às 17:10 - Direcionada\n2ª Vara - Foro de Mirassol","juiz":"Flavio Artacho","dados_delegacia":null,"outros_numeros":null,"valor":null,"partes":[{"tipo":"Reqte","nome":"Sebastião Wilson Pontes - 1º Tabelião de Protestos de Titulos de Mirassol"},{"tipo":"Reqdo","nome":"Athenabanco Fomento Mercantil Ltda."}],"advogados":[{"tipo":"Advogado","nome":"Felipe Junqueira Castelli"}],"andamentos":[{"data":"31\/08\/2017","descricao":"Despacho    Vistos.O pedido do interessado ATHENABANCO já foi apreciado às fls. 65\/67, não se vislumbrando nenhuma irregularidade na atuação do Tabelião implicado e ficando devidamente anotada a impossibilidade de serem as duplicatas protestadas sem nova apresentação.E quanto à eventual apuração de alegadas condutas penalmente típicas das empresas que figuram como sacadora e sacada nas duplicatas, deverá o interessado requerer as providências cabíveis junto à autoridade competente, porquanto a questão extrapola o âmbito exclusivamente correicional do presente procedimento.Assim, cumpra-se o último parágrafo de fls. 65\/67.Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MIRASSOL\nFORO  DE MIRASSOL\n2ª  VARA\nRUA  FLORIANO  PEIXOTO, 1750, Mirassol -SP  - CEP  15130-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Físico nº: 0002962-96.2017.8.26.0358\nClasse  – Assunto: Pedido de Providências  - Tabelionato  de Protestos  de Títulos\nRequerente : Sebastião Wilson Pontes - 1º  Tabelião  de Protestos  de Titulos  de Mirassol\nRequerido : Athenabanco  Fomento Mercantil  Ltda.\nJuiz(a)   de   Direito:   Dr(a).   Flavio   Artacho\nVistos.\nO  pedido  do  interessado  ATHENABANCO  já  foi  apreciado  às  fls.  65\/67,  não  se  \nvislumbrando  nenhuma  irregularidade  na  atuação  do  Tabelião  implicado  e  ficando  devidamente  \nanotada  a  impossibilidade  de  serem  as  duplicatas  protestadas  sem  nova  apresentação.\nE  quanto  à  eventual  apuração  de  alegadas  condutas  penalmente  típicas  das  \nempresas  que  figuram  como  sacadora  e  sacada  nas  duplicatas,  deverá  o  interessado  requerer  as  \nprovidências  cabíveis  junto  à  autoridade  competente,  porquanto  a  questão  extrapola  o  âmbito  \nexclusivamente  correicional  do  presente  procedimento.\nAssim,  cumpra-se  o  último  parágrafo  de  fls.  65\/67.\nInt.\nMirassol , 29  de  agosto  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0002962-96.2017.8.26.0358 e código 9Y000000148U5. Este documento é cópia do original, assinado digitalmente por FLAVIO ARTACHO, liberado nos autos em 31\/08\/2017 às 14:29 . fls. 1"}},{"data":"31\/08\/2017","descricao":"Recebidos os Autos da Conclusão   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 2ª. Vara Judicial","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0424\/2017 Data da Disponibilização: 31\/08\/2017 Data da Publicação: 01\/09\/2017 Número do Diário: 2422 Página: 2054-2056","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Remetido ao DJE   Relação: 0424\/2017 Teor do ato: Posto isso, e assentada a impossibilidade de atendimento, pelo Tabelião, do pedido de fls. 5\/6, hei por bem DETERMINAR O ARQUIVAMENTO deste procedimento, dando-se ciência desta decisão ao ATHENABANCO FOMENTO MERCANTIL LTDA e ao Tabelião implicado.P.R.I. Advogados(s): Felipe Junqueira Castelli (OAB 253271\/SP)","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Conclusos para Decisão   Tipo de local de destino: Juiz de Direito Especificação do local de destino: Flavio Artacho","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petição Intermediária em Pedido de Providências - Número: 80000 - Protocolo: FMRS17000174620","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Julgada improcedente a ação    Posto isso, e assentada a impossibilidade de atendimento, pelo Tabelião, do pedido de fls. 5\/6, hei por bem DETERMINAR O ARQUIVAMENTO deste procedimento, dando-se ciência desta decisão ao ATHENABANCO FOMENTO MERCANTIL LTDA e ao Tabelião implicado.P.R.I.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MIRASSOL\nFORO  DE MIRASSOL\n2ª  VARA\nRUA  FLORIANO  PEIXOTO, 1750, Mirassol  - SP  - CEP  15130-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0002962-96.2017.8.26.0358 - lauda  1\nSENTENÇA\nProcesso  Físico nº: 0002962-96.2017.8.26.0358\nClasse  - Assunto Pedido de Providências  - Tabelionato  de Protestos  de Títulos\nRequerente : Sebastião Wilson Pontes - 1º  Tabelião  de Protestos  de Titulos  de Mirassol\nRequerido : Athenabanco Fomento Mercantil  Ltda.\nJuiz(a)   de   Direito:   Dr(a).   Flavio   Artacho\nVISTOS.\nTrata-se  de  pedido  de  providências,  por  intermédio  do  qual  o  1º  \nTABELIÃO  DE  PROTESTOS  DE  TÍTULOS  DESTA  COMARCA  DE  MIRASSOL  \nconsulta  esta  Corregedoria  Permanente  sobre  a  pertinência  de  pedido,  formulado  por  \nATHENABANCO  FOMENTO  MERCANTIL  LTDA ,  de  restabelecimento  dos  \nprotestos  de  quatro  duplicatas,  os  quais  haviam  sido  cancelados  diante  da  apresentação  da  \nanuência  do  sacador  dos  títulos.  Argumenta  o  subscritor  do  aludido  pedido  que  as  \nduplicatas  lhe  haviam  sido  cedidas  pelo  sacador  por  endosso  translativo,  de  modo  que  este  \nnão  poderia  ter  anuído  ao  cancelamento  dos  protestos,  ao  passo  que  o  Tabelião  sustenta  \nque  não  constou  dos  títulos,  tais  como  lhe  foram  apresentados,  nenhuma  menção  a  endosso  \ntranslativo.\nÉ o  relatório.\nFUNDAMENTO  E  DECIDO.\nComo  se  verifica  de  fls.  15\/18,  as  quatro  duplicatas,  apresentadas  por  \nintermédio  da  Central  de  Remessa  de  Arquivos  instituída  pelo  Provimento  CG  nº  38\/2013,  \nfazem  menção  apenas  a  endosso  mandato  em  favor  da  instituição  financeira  apresentante  \ndos  títulos,  o  BANCO  ITAÚ  S\/A,  delas  não  constando  que  os  títulos  teriam  sido  cedidos  \nao  ATHENABANCO  FOMENTO  MERCANTIL  LTDA  por  endosso  translativo.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0002962-96.2017.8.26.0358 e código 9Y000000144OT. Este documento é cópia do original, assinado digitalmente por FLAVIO ARTACHO, liberado nos autos em 28\/08\/2017 às 13:38 . fls. 1\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MIRASSOL\nFORO  DE MIRASSOL\n2ª  VARA\nRUA  FLORIANO  PEIXOTO, 1750, Mirassol  - SP  - CEP  15130-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0002962-96.2017.8.26.0358 - lauda  2\nOra,\n dispõem  de  forma  expressa  e  inequívoca  o  art.  26  e  §§  1º  e  2º  da  Lei  nº  \n9.492\/97,  verbis :\n“Art.  26.  O  cancelamento  do  registro  do  protesto  será  solicitado  diretamente  \nno  Tabelionato  de  Protesto  de  Títulos,  por  qualquer  interessado,  mediante  \napresentação  do  documento  protestado,  cuja  cópia  ficará  arquivada.\n§  1º.  Na  impossibilidade  de  apresentação  do  original  do  título  ou  documento  \nde  dívida  protestado,  será  exigida  a  declaração  de  anuência,  com  firma  \nreconhecida,  daquele  que  figurou  no  registro  de  protesto  como  credor,  \noriginário  ou  por  endosso  translativo.\n§   2º.  Na  hipótese  de  protesto  em  que  tenha  figurado  apresentante  por  \nendosso-mandato,  será  suficiente  a  declaração  de  anuência  passada  pelo  \ncredor  endossante.\n(...)”.\nEntão,  foi  absolutamente  regular  o  cancelamento  dos  protestos  levado  a \nefeito  pelo  Tabelião,  o  qual,  mediante  declarações  de  anuência  do  credor  endossante  (fls.  \n20  e  22),  não  podia  deixar  de  observar  o  disposto  no  §  2º  supra  transcrito,  não  tendo  \nsentido  exigir  que  procedesse  na  forma  do  §  1º,  pois  dos  títulos,  convém  frisar,  não  havia  \nnenhuma  menção  a  endosso  translativo,  tanto  que  nos  registros  dos  protestos  tinha  figurado  \ncomo  credor  apenas  o  sacador,  na  condição  de  credor  originário  (fls.  11\/14).  \nE  ainda  que  tivesse  sido  indevido  o  cancelamento  dos  protestos,  não  se  \ncogitaria  de  seu  restabelecimento  puro  e  simples,  por  absoluta  falta  de  previsão  legal  a  \nrespeito,  afigurando-se  necessário  que  os  títulos  sejam  novamente  apresentados  pelo  \ninteressado  para  que  se  possa  cogitar  de  seus  protestos,  valendo  ressaltar  que,  quando  da  \nsua  nova  apresentação,  deve-se  tomar  o  cuidado  de  informar  que  os  títulos  foram  \ntransferidos  por  endosso  translativo,  para  evitar  a  repetição  do  ocorrido.  \nPosto  isso,  e  assentada  a  impossibilidade  de  atendimento,  pelo  Tabelião,  do  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0002962-96.2017.8.26.0358 e código 9Y000000144OT. Este documento é cópia do original, assinado digitalmente por FLAVIO ARTACHO, liberado nos autos em 28\/08\/2017 às 13:38 . fls. 2\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MIRASSOL\nFORO  DE MIRASSOL\n2ª  VARA\nRUA  FLORIANO  PEIXOTO, 1750, Mirassol  - SP  - CEP  15130-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0002962-96.2017.8.26.0358 - lauda  3\npedido\n de  fls.  5\/6,  hei  por  bem  DETERMINAR  O  ARQUIVAMENTO  deste  \nprocedimento,  dando-se  ciência  desta  decisão  ao  ATHENABANCO  FOMENTO  \nMERCANTIL  LTDA  e  ao  Tabelião  implicado.\nP.R.I.\nMirassol , 24  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0002962-96.2017.8.26.0358 e código 9Y000000144OT. Este documento é cópia do original, assinado digitalmente por FLAVIO ARTACHO, liberado nos autos em 28\/08\/2017 às 13:38 . fls. 3"}},{"data":"25\/08\/2017","descricao":"Recebidos os Autos da Conclusão   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 2ª. Vara Judicial","anexo":"Não existe anexo"},{"data":"14\/08\/2017","descricao":"Conclusos para Decisão   Tipo de local de destino: Juiz de Direito Especificação do local de destino: Flavio Artacho","anexo":"Não existe anexo"},{"data":"11\/08\/2017","descricao":"Recebidos os Autos do Distribuidor local","anexo":"Não existe anexo"},{"data":"10\/08\/2017","descricao":"Remetidos os Autos ao Cartório (movimentação exclusiva do distribuidor)   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 2ª. Vara Judicial","anexo":"Não existe anexo"},{"data":"10\/08\/2017","descricao":"Processo Materializado","anexo":"Não existe anexo"},{"data":"10\/08\/2017","descricao":"Distribuído por Direcionamento (movimentação exclusiva do distribuidor)   Corregedoria Permanente","anexo":"Não existe anexo"}],"peticoes":[{"data":"17\/08\/2017","tipo":"Petição Intermediária"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":13,"total_andamentos":13}],"publicacoes":[]}