{"numero":"0002211-97.2016.8.26.0535","processos":[{"processo":"0002211-97.2016.8.26.0535","classe":"Ação Penal - Procedimento Ordinário","classe_area":"Criminal","assunto":"Furto","outros_assuntos":null,"local_fisico":null,"distribuicao":"17\/11\/2016 às 15:55 - Livre\n6ª Vara Criminal - Foro de Guarulhos","juiz":null,"dados_delegacia":null,"outros_numeros":null,"valor":null,"partes":[{"tipo":"Autor","nome":"Justiça Pública"},{"tipo":"Réu","nome":"CRISTIANO NATALE RENESTO BARBOSA"}],"advogados":[{"tipo":"Advogado","nome":"Humberto Renesto Barbosa"}],"andamentos":[{"data":"06\/09\/2017","descricao":"Termo Digitalizado","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Termo de Audiência Expedido    Termo de interrogatório Crminal","anexo":{"label":"Termo de Audiência Expedido","conteudo":"Auto com senha"}},{"data":"05\/09\/2017","descricao":"Julgada improcedente a ação    Ante o exposto, JULGO IMPROCEDENTE a pretensão acusatória para absolver o acusado Cristiano Natale Renesto Barbosa, qualificado nos autos, com fundamento no art. 386, inciso III, do Código de Processo Penal. Após, transitada em julgado, feitas as devidas anotações e comunicações de praxe, arquivem-se os autos. Publicada em audiência, saindo todos intimados, Registre-se e Cumpra-se.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n6ª  VARA  CRIMINAL\nRUA  JOSÉ  MAURÍCIO,  103, Guarulhos  - SP  - CEP  07011-060\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0002211-97.2016.8.26.0535 - lauda  1\nTERMO DE AUDIÊNCIA  DE  INSTRUÇÃO,  DEBATES E JULGAMENTO  - SENTENÇA\n                             \nProcesso nº 2101\/16\nRéu:  Cristiano  Natale  Renesto  Barbosa\nData  e  Horário:  05  de  setembro  de  2017,  às  16h30min.\nJuiz  Presidente:  Dr.  Luciano  de  Moura  Cruz  Meritíssimo  Juiz  de  Direito  Auxiliar.\nPRESENTES :  O  Ministério  Público,  na  pessoa  da  Dr.ª  Karen  Mazloum,  Promotora  de  Justiça,  o  \nréu  acompanhado  pelo  Dr.  Luiz  Eduardo  de  Toledo  Coelho,  Defensor  Público.  AUSENTE:  A  \nvítima  Jose  Hermenegildo  Feitosa  Filho.\n        Abertos  os  trabalhos,  no  dia  e  horário  supra  mencionados,  na  sala  de  audiências  da  6 a\n  Vara  \nCriminal  da  Comarca  de  Guarulhos.  Pelo  réu  foi  dito  que  requer  a  desconstituição  de  seu  defensor  \ne  a  nomeação  da  Defensoria  Pública.  Pelo  Meritíssimo  Juiz  foi  deliberado:  “Desconstituo  o  Dr.  \nHumberto  Renesto  Barbosa  OAB\/SP  nº  195.655,  bem  como  nomeio  a  Defensoria  Pública  para  \natuar  da  defesa  do  réu”.  O  Meritíssimo  Juiz  concedeu  ao(s)  réu(s)  oportunidade  de  conversar  \nreservadamente  com  seu(s)  defensor(es).  A  seguir,  com  a  presença  dos  demais  acima  nomeados,  \nprocedeu  o  Meritíssimo  Juiz  à  oitiva  das  testemunhas  Danilo  Barbosa  Canuto  e  Gilvânio  Brito  \nCruz.  Pelas  partes  foi  dito  que  desistem  da  vítima  Jose  Hermenegildo  Feitosa  Filho,  o  que  foi  \ndevidamente  homologado.  Em  continuidade  houve  o  interrogatório  do  réu.  Os  depoimentos  foram  \ncolhidos  através  do  sistema  de  gravação  de  áudio  e  vídeo,  com  anuência  das  partes.  Em  seguida,  \nausentes  requerimentos  de  diligências  na  fase  do  artigo  402  do  Código  de  Processo  Penal,  o  \nMeritíssimo  Juiz  declarou  encerrada  a  instrução  e  determinou  que  se  passassem  aos  debates  orais.  \nDada  a  palavra  à  representante  do  Ministério  Público  e  à  Defesa,  seus  debates  foram  colhidos  \natravés  do  sistema  de  gravação  de  áudio  e  vídeo.  A  seguir,  pelo  Meritíssimo  Juiz  foi  proferida  a  \nseguinte  sentença:  “Vistos.  Cristiano  Natale  Renesto  Barbosa ,  já  qualificado  nos  autos,  foi  \ndenunciado  como  incurso  no  art.  155,  caput,  do  Código  Penal,  porque,  no  dia  16  de  novembro  de  \n2016,  por  volta  das  16h30min,  respectivamente,  na  Rua  Padre  Roberto  Landel  de  Moura,  n°  307,  \nMorros,  nesta  cidade  e  comarca  de  Guarulhos\/SP,  subtraiu,  para  si,  uma  carteira  preta,  contendo  \num  cartão  de  crédito  do  Banco  Itaú,  uma  carteira  de  identidade,  uma  carteira  de  reservista  e  um  \ntítulo  de  eleitor,  em  prejuízo  da  vítima  José  Hermenegildo  Feitosa  Filho.  Narra  a  inicial  que  o  \nacusado  resolveu  praticar  um  furto  nas  dependências  de  uma  obra,  que  era  localizada  no  endereço  \nsupramencionado.  Colocando  em  prática  o  plano  criminoso,  visto  que  o  portão  da  referida  obra  \nencontrava-se  aberto,  adentrou  ao  local,  furtou  uma  carteira  que  estava  dentro  de  uma  mochila  e  \nevadiu-se.  Ocorre  que  a  vítima,  ao  avistar  o  acusado  saindo  da  obra,  dirigiu-se  até  o  local  onde  \ncostumeiramente  deixava  seus  pertences  e  verificou  que  sua  carteira  havia  sido  subtraída.  Então,  \nadentrou  em  seu  veículo  e  perseguiu  Cristiano  até  avistar  a  Guarda  Municipal  que,  tomando  \nciência  do  ocorrido,  abordou  o  acusado.  Indagado,  Cristiano  respondeu  aos  Guardas  Civis  \nMunicipais  que  havia  jogado  a  carteira  num  terreno  próximo,  sendo  ela  encontrada  logo  após.  \nOuvido,  Cristiano  confessou  a  prática  delitiva,  declarando  que,  ao  passar  pelo  local  e  observar  que  \no  portão  da  construção  encontrava-se  aberto,  entrou  e  furtou  a  carteira.  A  denúncia  foi  recebida  (fl.  \n101)  e  o  réu,  devidamente  citado  (fl.  115)  apresentou  resposta  escrita  à  acusação  (fls.  129\/131),  \ntendo  sido  mantido  o  recebimento  da  denúncia  (fl.  132).  Em  audiência  de  instrução  e  julgamento,  \nprocedeu-se  à inquirição  da  vítima,  das  testemunhas,  bem  como  ao  interrogatório  do  réu.  Em  \nalegações  finais,  o  Ministério  Público  postulou  pela  improcedência  da  pretensão  acusatória  pela  \natipicidade  do  fato,  reconhecendo-se  a  incidência  do  princípio  da  insignificância.  A  Defesa,  de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0002211-97.2016.8.26.0535 e código 210F767. Este documento é cópia do original, assinado digitalmente por LUCIANO DE MOURA CRUZ, liberado nos autos em 05\/09\/2017 às 18:21 . fls. 167\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n6ª  VARA  CRIMINAL\nRUA  JOSÉ  MAURÍCIO,  103, Guarulhos  - SP  - CEP  07011-060\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0002211-97.2016.8.26.0535 - lauda  2\nigual\n forma,  postulou  pela  absolvição  do  réu.  É  o  relatório.  Fundamento  e  decido.  No  mérito,  a  \npretensão  acusatória  é  improcedente.  A  testemunha  Danilo  Barbosa  Canuto,  Guarda  Civil  \nMunicipal,  relatou  que  estavam  na  base  da  guarda  ambiental,  quando  chegou  a  vítima,  informando  \nque  estava  em  um  obra  e  avistando  o  réu  sair  do  local;  saíram  com  a  viatura  e  viram  o  réu  e  \nrealizaram  a  abordagem;  o  réu  confirmou  que  tinha  subtraído  a  carteira;  depois,  ainda,  informou  o  \nlocal  onde  havia  deixado  a  carteira;  na  carteira  apenas  tinha  documentos  e  cartões,  não  havia  \ndinheiro.  A  testemunha  Gilvanio  Brito  Cruz,  Guarda  Civil  Municipal,  relatou  que  a  vítima  \ncomunicou  que  tinham  furtado  sua  carteira;  encontraram  o  réu,  que  informou  que  tinha  furtado,  \nindicando  o  local  onde  estava  a  carteira;  dentro  da  carteira,  somente  havia  documentos.  Em  seu  \ninterrogatório,  o  réu  confessou  a  prática  do  crime.  Disse  estar  arrependido.  Assiste  razão  ao  \nMinistério  Público  e  à  Defensoria  Pública,  devendo  o  acusado  ser  absolvido  em  função  da  \natipicidade  material  da  conduta  por  ele  praticado.  Na  hipótese,  observa-se  que  o  acusado  subtraiu  \numa  carteira  que  continha  apenas  documento  e  cartões,  que  foram  recuperados  logo  depois  da  \nsubtração.  Não  havia  dinheiro  na  carteira,  sendo  que  a  vítima  não  sofreu  qualquer  prejuízo.  Assim,  \na   conduta  praticada  pelo  acusado  é materialmente  atípica.  Segundo  entendimento  do  Superior  \nTribunal  de  Justiça:  “O  princípio  da  insignificância  em  matéria  penal  deve  ser  aplicado  \nexcepcionalmente,  nos  casos  em  que,  não  obstante  a  conduta,  a  vítima  não  tenha  sofrido  prejuízo  \nrelevante  em  seu  patrimônio,  de  maneira  a  não  configurar  ofensa  expressiva  ao  bem  jurídico  \ntutelado  pela  norma  penal  incriminadora.  Assim,  para  afastar  a  tipicidade  pela  aplicação  do  \nreferido  princípio,  o  desvalor  do  resultado  ou  o  desvalor  da  ação,  ou  seja,  a  lesão  ao  bem  jurídico  \nou  a  conduta  do  agente,  devem  ser  ínfimos.  In  casu,  conquanto  o  presente  recurso  não  tenha  sido  \ninstruído  com  o  laudo  de  avaliação  das  mercadorias,  tem-se  que  o  valor  total  dos  bens  furtados  \npelo  recorrente  -  pacotes  de  biscoito,  leite,  pães  e  bolos  -,  além  de  ser  ínfimo,  não  afetou  de  forma  \nexpressiva  o  patrimônio  das  vítimas,  razão  pela  qual  incide  na  espécie  o  princípio  da  \ninsignificância,  reconhecendo-se  a inexistência  do  crime  de  furto  pela  exclusão  da  ilicitude.  \nPrecedentes  desta  Corte. ”  (S.T.J.  RHC  23376\/MG  RECURSO  ORDINARIO  EM  HABEAS  \nCORPUS2008\/0075402-9.  Quinta  turma,  j.28.8.2008.).  Ante  o  exposto,  JULGO  \nIMPROCEDENTE  a  pretensão  acusatória  para  absolver  o  acusado  Cristiano  Natale  Renesto  \nBarbosa ,  qualificado  nos  autos,  com  fundamento  no  art.  386,  inciso  III,  do  Código  de  Processo  \nPenal.  Após,  transitada  em  julgado,  feitas  as  devidas  anotações  e  comunicações  de  praxe,  \narquivem-se  os  autos.  Publicada  em  audiência,  saindo  todos  intimados,  Registre-se  e  Cumpra-\nse.  NADA  MAIS.  Lido  e  achado  conforme  vai  devidamente  assinado.  Eu,  _________  Fernando  \nNascimento  Rodrigues  de  Souza,  matr.  368.086-5,  escrevente,  digitei  e  subscrevo.\nMeritíssimo  Juiz   Ministério Público  \nDefensoria  Pública  \nRéu:  _________________________________________\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0002211-97.2016.8.26.0535 e código 210F767. Este documento é cópia do original, assinado digitalmente por LUCIANO DE MOURA CRUZ, liberado nos autos em 05\/09\/2017 às 18:21 . fls. 168\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n6ª  VARA  CRIMINAL\nRUA  JOSÉ  MAURÍCIO,  103, Guarulhos  - SP  - CEP  07011-060\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0002211-97.2016.8.26.0535 - lauda  3Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0002211-97.2016.8.26.0535 e código 210F767. Este documento é cópia do original, assinado digitalmente por LUCIANO DE MOURA CRUZ, liberado nos autos em 05\/09\/2017 às 18:21 . fls. 169"}},{"data":"05\/09\/2017","descricao":"Mandado Devolvido Cumprido Negativo    Certidão - Oficial de Justiça - Mandado Cumprido Negativo","anexo":{"label":"Mandado Devolvido Cumprido Negativo","conteudo":"Auto com senha"}},{"data":"05\/09\/2017","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"05\/07\/2017","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"04\/07\/2017","descricao":"Ofício Expedido    Ofício - Requisição de Funcionário Público - Crime","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"04\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0082\/2017 Data da Disponibilização: 04\/07\/2017 Data da Publicação: 05\/07\/2017 Número do Diário: 2380 Página: 3785\/3786","anexo":"Não existe anexo"},{"data":"03\/07\/2017","descricao":"Remetido ao DJE   Relação: 0082\/2017 Teor do ato: \"[...]Designo o dia 05 de setembro p.f., às 16:10 horas, para audiência de instrução, interrogatório, debates e julgamento, intimando-se a(o)(s) ré(u)(s), com a cientificação de que será interrogado nesta data, as partes, testemunhas arroladas pela acusação e eventuais testemunhas arroladas pela Defesa. Requisitem-se as testemunhas policiais.[...]Ciência ao Ministério Público e a Defesa.\" Advogados(s): Humberto Renesto Barbosa (OAB 195655\/SP)","anexo":"Não existe anexo"},{"data":"30\/06\/2017","descricao":"Mandado Expedido    Mandado nº: 224.2017\/059184-0 Situação: Cumprido - Ato negativo em 06\/09\/2017 Local: Cartório da 6ª. Vara Criminal","anexo":{"label":"Mandado Expedido","conteudo":"Auto com senha"}},{"data":"30\/06\/2017","descricao":"Ato Ordinatório - Publicável    \"[...]Designo o dia 05 de setembro p.f., às 16:10 horas, para audiência de instrução, interrogatório, debates e julgamento, intimando-se a(o)(s) ré(u)(s), com a cientificação de que será interrogado nesta data, as partes, testemunhas arroladas pela acusação e eventuais testemunhas arroladas pela Defesa. Requisitem-se as testemunhas policiais.[...]Ciência ao Ministério Público e a Defesa.\"","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"30\/06\/2017","descricao":"Certidão de Remessa da Intimação Para o Portal Eletrônico Expedida    Certidão - Remessa da Intimação para o Portal Eletrônico","anexo":{"label":"Certidão de Remessa da Intimação Para o Portal Eletrônico Expedida","conteudo":"Auto com senha"}},{"data":"30\/06\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"30\/06\/2017","descricao":"Designada Audiência de Instrução, Debates e Julgamento   Instrução, Debates e Julgamento Data: 05\/09\/2017 Hora 16:15 Local: Sala de Audiências - 116 Situacão: Realizada","anexo":"Não existe anexo"},{"data":"28\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0080\/2017 Data da Disponibilização: 28\/06\/2017 Data da Publicação: 29\/06\/2017 Número do Diário: 2376 Página: 3952\/3953","anexo":"Não existe anexo"},{"data":"27\/06\/2017","descricao":"Remetido ao DJE   Relação: 0080\/2017 Teor do ato: Diante das condições empregatícia do acusado e a concordância do representante do Ministério Público, autorizo a apresentação da fiança no prazo de 30 dias. Intime-se o advogado constituído a apresentar resposta à acusação, no prazo legal. Advogados(s): Humberto Renesto Barbosa (OAB 195655\/SP)","anexo":"Não existe anexo"},{"data":"23\/06\/2017","descricao":"Termo Digitalizado","anexo":"Não existe anexo"},{"data":"22\/06\/2017","descricao":"Ato Ordinatório - Publicável    Diante das condições empregatícia do acusado e a concordância do representante do Ministério Público, autorizo a apresentação da fiança no prazo de 30 dias. Intime-se o advogado constituído a apresentar resposta à acusação, no prazo legal.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"25\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0066\/2017 Data da Disponibilização: 24\/05\/2017 Data da Publicação: 25\/05\/2017 Número do Diário: 23532 Página: 4222\/4224","anexo":"Não existe anexo"},{"data":"24\/05\/2017","descricao":"Despacho    designação de audiência","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\n6ª  VARA  CRIMINAL\nRua  José  Maurício,  103, Sala 07, Centro  - CEP  07011-060,  Fone: (11) 2229-8760,  \nGuarulhos-SP  - E-mail:  guarulhos6cr@tjsp.jus.br\nDESPACHO\nProcesso: 0002211-97.2016.8.26.0535  - Ação  Penal  - Procedimento  \nOrdinário\nAutor :\nJustiça Pública\nRéu :\nCRISTIANO NATALE RENESTO  BARBOSA\nCONCLUSÃO:  Em  24\/05\/2017,  faço  os  presentes  autos  a  conclusos  ao  MM.  Juiz  Auxiliar,  o  \nDr.  LUCIANO  DE  MOURA  CRUZ.\nAdriana  Santos  Silva\n     Coordenadora\nVistos.\nConsiderando que  a  Defesa  Escrita  não  trouxe  elementos  que  \nimponham  a  absolvição  sumária  ou  extinção  da  punibilidade,  mantenho  o  recebimento  da  denúncia.\nDesigno  o  dia  05  de  setembro  p.f.,  às  16:10  horas\n,  para  audiência  \nde  instrução,  interrogatório,  debates  e  julgamento,  intimando-se  a(o)(s)  ré(u)(s),  com  a  cientificação  \nde  que  será  interrogado  nesta  data,  as  partes,  testemunhas  arroladas  pela  acusação  e  eventuais  \ntestemunhas  arroladas  pela  Defesa.  Requisitem-se  as  testemunhas  policiais.\nExpeça-se  o  necessário  para  a  intimação  do  acusado,  bem  como,  se  \nnecessário  requisite-se  sua  apresentação.  \nAnote-se  que,  desde  já,  fica  consignado  que,  nos  termos  do  artigo  \n400,  §  1º  do  C.P.P.,  poderá  ser  dispensada  a  oitiva  das  testemunhas  de  mero  antecedentes,  ficando,  \ndesde  já,  deferida  a  juntada  de  declarações  por  escrito.\nIntime-se  e\/ou  requisite-se  as  testemunhas  arroladas  pelas  partes.  \nCaso  necessário  expeça-se  carta  precatória  para  inquirição  das  \ntestemunhas de  acusação\n, com  a  máxima  urgência.  Havendo  testemunha  de  defesa  a  serem  ouvidas  \npor  precatória,  aguarde-se  a  informação,  pelo  Juízo  deprecante,  no  dia  que  serão  inquiridas  as  de  \nacusação,  depreque-se  então  a  oitiva  das  testemunhas  de  defesa  em  data  posterior.  \nNo  mais,  deverá  a  Serventia  tomar  todas  as  providências  necessárias,  \na  fim  de  que  os  autos  estejam  em  termos  para  julgamento  na  data  da  audiência.\nCiência  ao  Ministério  Público  e  a  Defesa.\nGuarulhos,  d.s\n                LUCIANO  DE MOURA  CRUZ\n                            Juiz  Auxiliar\n             \nD  A  T  A\nEm  _____\/_____\/_____,   recebi  os  autos  em   cartório,  com  o  r.  \ndespacho  supra.  Escrevente                                                                                            \n                      Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0002211-97.2016.8.26.0535 e código 1C701A0. Este documento é cópia do original, assinado digitalmente por LUCIANO DE MOURA CRUZ, liberado nos autos em 24\/05\/2017 às 16:54 . fls. 132"}},{"data":"23\/05\/2017","descricao":"Remetido ao DJE   Relação: 0066\/2017 Teor do ato: Diante das condições empregatícia do acusado e a concordância do representante do Ministério Público, autorizo a apresentação da fiança no prazo de 30 dias. Intime-se o advogado constituído a apresentar resposta à acusação, no prazo legal. Guarulhos, d.s Advogados(s): Humberto Renesto Barbosa (OAB 195655\/SP)","anexo":"Não existe anexo"},{"data":"22\/05\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"18\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WGRU.17.70161492-3 Tipo da Petição: Petições Diversas Data: 18\/05\/2017 17:45","anexo":"Não existe anexo"},{"data":"18\/05\/2017","descricao":"Decisão Proferida    Diante das condições empregatícia do acusado e a concordância do representante do Ministério Público, autorizo a apresentação da fiança no prazo de 30 dias. Intime-se o advogado constituído a apresentar resposta à acusação, no prazo legal. Guarulhos, d.s","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n6ª  VARA  CRIMINAL\nRua  José  Maurício,  103, Sala 07, Centro  - CEP  07011-060,  Fone: (11) 2229-8760,  \nGuarulhos-SP  - E-mail:  guarulhos6cr@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 0002211-97.2016.8.26.0535  \nClasse  - Assunto Ação Penal  - Procedimento  Ordinário - Furto\nAutor: Justiça Pública\nRéu: CRISTIANO NATALE RENESTO  BARBOSA\nCONCLUSÃO:  Em  17\/05 \/2017,  faço  os  presentes  autos  a  conclusos  ao  MM.  Juiz  Auxiliar,  \no  Dr.  LUCIANO  DE  MOURA  CRUZ.\nAdriana  Santos  Silva\n     Coordenadora\n                      \nVistos,\n                      \nDiante  das  condições  empregatícia  do  acusado  e  a \nconcordância  do  representante  do  Ministério  Público,  autorizo  a  apresentação  da  fiança  \nno prazo  de  30  dias.\n                  \nIntime-se  o  advogado  constituído  a  apresentar  resposta  à \nacusação,   no  prazo  legal.                                           \nGuarulhos,  d.s\n                LUCIANO  DE MOURA  CRUZ\n                            Juiz  Auxiliar\n             \nD  A  T  A\nEm  _____\/_____\/_____,   recebi  os  autos  em   cartório,  com  o  r.  \ndespacho  supra.  Escrevente                                                                                            \nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0002211-97.2016.8.26.0535 e código 1C28F64. Este documento é cópia do original, assinado digitalmente por LUCIANO DE MOURA CRUZ, liberado nos autos em 18\/05\/2017 às 15:28 . fls. 128"}},{"data":"16\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WGRU.17.70157437-9 Tipo da Petição: Manifestação do MP Data: 16\/05\/2017 18:17","anexo":"Não existe anexo"},{"data":"16\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WGRU.17.70157059-4 Tipo da Petição: Petições Diversas Data: 16\/05\/2017 16:42","anexo":"Não existe anexo"},{"data":"16\/05\/2017","descricao":"Certidão de Remessa da Intimação Para o Portal Eletrônico Expedida    Certidão - Remessa da Intimação para o Portal Eletrônico","anexo":{"label":"Certidão de Remessa da Intimação Para o Portal Eletrônico Expedida","conteudo":"Auto com senha"}},{"data":"16\/05\/2017","descricao":"Ato Ordinatório - Não Publicável    Vista ao Ministério Público.","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"11\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WGRU.17.70150972-0 Tipo da Petição: Petições Diversas Data: 11\/05\/2017 13:48","anexo":"Não existe anexo"},{"data":"10\/05\/2017","descricao":"Certidão Juntada","anexo":"Não existe anexo"},{"data":"08\/05\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"05\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WGRU.17.70143246-9 Tipo da Petição: Manifestação do MP Data: 05\/05\/2017 15:44","anexo":"Não existe anexo"},{"data":"05\/05\/2017","descricao":"Certidão de Remessa da Intimação Para o Portal Eletrônico Expedida    Certidão - Remessa da Intimação para o Portal Eletrônico","anexo":{"label":"Certidão de Remessa da Intimação Para o Portal Eletrônico Expedida","conteudo":"Auto com senha"}},{"data":"05\/05\/2017","descricao":"Ato Ordinatório - Não Publicável    Vista ao Ministério Público.","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"05\/05\/2017","descricao":"Mandado Devolvido Cumprido Negativo    junto à Rua Itaguaí no dia 23 de março, contudo, não logrei localizar o imóvel de nº24A no referido logradouro, sendo certo que a numeração atualizada inicia a partir da propriedade de nº38. Após consultar a ferramenta webgeo diligenciei junto ao imóvel de nº54 (antigo nº24) no dia 20 de abril e deixei de proceder ao ato porque o morador local, que se identificou verbalmente pelo nome de Márcio, informou que o réu não é pessoa conhecida. A ferramenta webgeo não localizou imóvel de nº24A. Diante do exposto, baixo o r.Mandado para os devidos fins.","anexo":{"label":"Mandado Devolvido Cumprido Negativo","conteudo":"Auto com senha"}},{"data":"23\/02\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"23\/02\/2017","descricao":"Laudo Juntado","anexo":"Não existe anexo"},{"data":"20\/02\/2017","descricao":"Ofício Expedido    Ofício - IIRGD - Decisão - Crime","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"15\/02\/2017","descricao":"Mandado de Citação Expedido    Mandado nº: 224.2017\/013300-1 Situação: Cumprido - Ato negativo em 05\/05\/2017 Local: Cartório da 6ª. Vara Criminal","anexo":{"label":"Mandado de Citação Expedido","conteudo":"Auto com senha"}},{"data":"15\/02\/2017","descricao":"Certidão de Remessa da Intimação Para o Portal Eletrônico Expedida    Certidão - Remessa da Intimação para o Portal Eletrônico","anexo":{"label":"Certidão de Remessa da Intimação Para o Portal Eletrônico Expedida","conteudo":"Auto com senha"}},{"data":"15\/02\/2017","descricao":"Ato Ordinatório - Não Publicável    Vista ao Ministério Público.","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"15\/12\/2016","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"14\/12\/2016","descricao":"Decisão Proferida    Decisão - Interlocutória","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n6ª  VARA  CRIMINAL\nRua  José  Maurício,  103, Sala 07, Centro  - CEP  07011-060,  Fone: (11) \n2229-8760,  Guarulhos-SP  - E-mail:  guarulhos6cr@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 0002211-97.2016.8.26.0535  \nClasse  - Assunto Auto de Prisão  Em Flagrante  - Furto\nAutor : Justiça Pública\nIndiciado : CRISTIANO NATALE RENESTO  BARBOSA\nJuiz(a)   de   Direito:   Dr(a).   Rodrigo   César   Müller   Valente\nVistos.\nPresentes   os   requisitos   do   artigo   41   do   Código   de   Processo   Penal,   recebo   a  \ndenúncia   contra   o   réu   Cristiano   Natale   Renesto   Barbosa .   Cite-se   e   intime-se   para   apresentar  \nresposta   à   acusação,   no   prazo   de   dez   dias,   por   intermédio   de   advogado   constituído.   Decorrido   o  \nprazo,   abra-se   vista   à   Defensoria   Pública.\nGuarulhos , 14  de  dezembro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0002211-97.2016.8.26.0535 e código 1717E5A. Este documento é cópia do original, assinado digitalmente por RODRIGO CESAR MULLER VALENTE, liberado nos autos em 14\/12\/2016 às 18:25 . fls. 101"}},{"data":"14\/12\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"14\/12\/2016","descricao":"Processo Digitalizado","anexo":"Não existe anexo"},{"data":"29\/11\/2016","descricao":"Recebidos os Autos do Ministério Público com Oferecimento da Denúncia   mesa do chefe processual, para digitalizar","anexo":"Não existe anexo"},{"data":"29\/11\/2016","descricao":"Recebidos os Autos do Ministério Público   2101\/16 FLAGRANTE Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 6ª. Vara Criminal","anexo":"Não existe anexo"},{"data":"23\/11\/2016","descricao":"Remetidos os Autos para o Ministério Público com Vista   2101\/16 FLAGRANTE Tipo de local de destino: Ministério Público Especificação do local de destino: Ministério PúblicoVencimento: 23\/01\/2017","anexo":"Não existe anexo"},{"data":"18\/11\/2016","descricao":"Autos no Prazo   prazo 30\/11\/2016 - aguardando autos principais Vencimento: 30\/11\/2016","anexo":"Não existe anexo"},{"data":"18\/11\/2016","descricao":"Recebidos os Autos do Distribuidor local","anexo":"Não existe anexo"},{"data":"17\/11\/2016","descricao":"Remetidos os Autos ao Cartório (movimentação exclusiva do distribuidor)   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 6ª. Vara Criminal","anexo":"Não existe anexo"},{"data":"17\/11\/2016","descricao":"Processo Materializado","anexo":"Não existe anexo"},{"data":"17\/11\/2016","descricao":"Redistribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)   PLANTÃO JUDICIÁRIO DO DIA 17\/11\/2016 - AUDIÊNCIA DE CUSTÓDIA","anexo":"Não existe anexo"},{"data":"17\/11\/2016","descricao":"Recebidos os Autos do Outro Foro","anexo":"Não existe anexo"},{"data":"17\/11\/2016","descricao":"Remetidos os Autos para Outro Foro\/Comarca deste Estado (movimentação exclusiva do distribuidor)   PLANTÃO JUDICIÁRIO DO DIA 17\/11\/2016 - AUDIÊNCIA DE CUSTÓDIAForo destino: Foro de Guarulhos","anexo":"Não existe anexo"},{"data":"17\/11\/2016","descricao":"Recebido pelo Distribuidor (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"},{"data":"17\/11\/2016","descricao":"Remetidos os Autos para o Cartório Distribuidor Local para Redistribuição   Tipo de local de destino: Cartório da Distribuição Especificação do local de destino: Cartório da Distribuição","anexo":"Não existe anexo"},{"data":"17\/11\/2016","descricao":"Audiência Realizada    DEFENSOR: Dr.(a) Filovalter Moreira dos Santos Junior","anexo":{"label":"Audiência Realizada","conteudo":"Auto com senha"}},{"data":"17\/11\/2016","descricao":"Alvará de Soltura Expedido    Alvará - Soltura - Audiência de Custódia - Com Medida Cautelar - Crime - DIPO","anexo":{"label":"Alvará de Soltura Expedido","conteudo":"Auto com senha"}},{"data":"17\/11\/2016","descricao":"Recebidos os Autos do Distribuidor local","anexo":"Não existe anexo"},{"data":"17\/11\/2016","descricao":"Remetidos os Autos ao Cartório (movimentação exclusiva do distribuidor)   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da Vara Plantão - Guarulhos","anexo":"Não existe anexo"},{"data":"17\/11\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"05\/05\/2017","tipo":"Manifestação do MP"},{"data":"11\/05\/2017","tipo":"Petições Diversas"},{"data":"16\/05\/2017","tipo":"Petições Diversas"},{"data":"16\/05\/2017","tipo":"Manifestação do MP"},{"data":"18\/05\/2017","tipo":"Petições Diversas"}],"audiencias":[{"data":"","tipo":""},{"data":"05\/09\/2017","tipo":"Instrução, Debates e Julgamento Realizada 2"}],"incidentes":null,"total_andamentos_retornados":62,"total_andamentos":62}],"publicacoes":[]}