{"numero":"0005867-71.2017.8.26.0068","processos":[{"processo":"0005867-71.2017.8.26.0068","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Acidente de Trânsito","outros_assuntos":null,"local_fisico":null,"distribuicao":"22\/05\/2017 às 17:26 - Livre\nVara do Juizado Especial Cível e Criminal - Foro de Barueri","juiz":"Telma Berkelmans dos Santos","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 1.580,00","partes":[{"tipo":"Reqte","nome":"Paloma Karina Barbosa de Melo"},{"tipo":"Reqda","nome":"Maria Verônica de Medeiros"}],"advogados":[],"andamentos":[{"data":"01\/09\/2017","descricao":"Termo de Audiência Digitalizado","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento    CERTIDÃO - TRÂNSITO EM JULGADOCERTIFICO e dou fé que a sentença de fls. 31\/32 transitou em julgado em 31\/08\/2017. Barueri, 31 de agosto de 2017. Viviane Maria Correia De Pinho NegreirosEscrevente Técnico Judiciário Matrícula M319646","anexo":{"label":"Trânsito em Julgado às partes - Proc. em Andamento","conteudo":"Auto com senha"}},{"data":"31\/08\/2017","descricao":"Homologada a Transação de Acordo por Juiz, em Audiência    Aos 31 de agosto de 2017, às 11:20, na sala de audiências da Vara do Juizado Especial Cível e Criminal, do Foro de Barueri, Comarca de Barueri, Estado de São Paulo, sob a presidência da Meritíssima Juíza de Direito Dra. Telma Berkelmans dos Santos, comigo, Escrevente ao final nominado, foi aberta a audiência de Conciliação, Instrução e Julgamento, nos autos da ação e entre as partes em epígrafe. Cumpridas as formalidades legais e apregoadas as partes, constatou-se a presença da parte autora, desacompanhada de advogado. Presente a ré, portadora da Cédula de Identidade RG 19.612.677-0 e inscrita no CPF sob número 087.530.228-90, acompanhada por seu advogado, Dr. Edson Pinheiro da Silva - OAB 378053\/SP, constituído pela autora neste ato. INICIADOS OS TRABALHOS, foi tentada a conciliação, a qual restou frutífera, nos seguintes termos: 1) A ré pagará à autora a importância de R$ 400,00 (Quatrocentos Reais), em 04 parcelas mensais, iguais e consecutivas de R$ 100,00 (Cem Reais) cada, vencendo a primeira em 05\/10\/2017 e as demais no mesmo dia dos meses subsequentes, mediante depósito bancário em conta corrente de titularidade da autora, junto ao Banco Itaú S.A. Agência 6497, conta corrente 25950-4, valendo os comprovantes de depósito como prova de pagamento e o extrato bancário como prova de não pagamento. 2) No caso de inadimplemento de qualquer das parcelas, dar-se-á o vencimento antecipado de toda a dívida, passando a ré a responder pelo pagamento do débito remanescente atualizado, com acréscimo de multa de 20% e de juros de 1% ao mês. Com o cumprimento integral do acordo, as partes dão entre si plena, rasa e total quitação, para mais nada reclamarem, em juízo ou fora deste, quanto aos fatos alegados na inicial. Em seguida, pelas partes foi requerida a HOMOLOGAÇÃO do presente acordo, bem como a desistência do prazo recursal. A seguir, pela Meritíssima Juíza foi proferida a seguinte sentença: \"Vistos. HOMOLOGO, por sentença, o acordo firmado entre as partes, com eficácia de título executivo (Artigo 22, da Lei 9.099\/95), e, em consequência, JULGO EXTINTO o processo com resolução do mérito, nos termos do Artigo 487, Inciso III, alínea \"b\", do NCPC. Isento as partes de custas, despesas processuais e honorários advocatícios (Artigo 54, da Lei mencionada). HOMOLOGO o pedido de desistência do prazo recursal requerida pelas partes. Certifique-se o trânsito. Decorrido o prazo sem provocação, arquivem-se. Sentença publicada em audiência, saindo os presentes intimados e com cópia do presente termo. NADA MAIS.","anexo":{"label":"Homologada a Transação de Acordo por Juiz, em Audiência","conteudo":"Auto com senha"}},{"data":"28\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR674341215TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : MARIA VERONICA DE MEDEIROS Diligência : 21\/07\/2017","anexo":"Não existe anexo"},{"data":"10\/07\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"08\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR674298605TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : MARIA VERONICA DE MEDEIROS Diligência : 07\/06\/2017","anexo":"Não existe anexo"},{"data":"07\/07\/2017","descricao":"Ato Ordinatório - Não Publicável    Certifico e dou fé que, até a presente data, não houve retorno do comprovante de recebimento da carta expedida a fls. 24, presumindo-se extravio.Nada Mais.","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"27\/06\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"27\/06\/2017","descricao":"Certidão de Cartório Expedida    C E R T I D Ã OCertifico e dou fé que a autora compareceu em cartório, nesta data, e tomou ciência da data da audiência. Junta, ainda, nesta oportunidade, uma foto do local do acidente, digitalizada a seguir. Barueri, 12 de junho de 2017. Eu, ______ (Viviane Pinho Negreiros), Escrevente Técnico Judiciário, subscrevi.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"30\/05\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"24\/05\/2017","descricao":"Decisão Proferida    Vistos. Para audiência de conciliação designo o dia 31\/08\/2017 às 11:01h.Caso não ocorra acordo, e havendo necessidade de realização, a critério do Juízo, de audiência de instrução e julgamento, esta acontecerá na mesma data, no período da tarde, quando serão ouvidas eventuais testemunhas.Cite-se e intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARUERI\nFORO  DE BARUERI\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRua  Doutor  Paulo de Arruda  Baccarat,  n. 140,  Jardim  dos Camargos  - CEP  06410-030\nFone:  4198-5120,  Barueri-SP - E-mail:  baruerijec@tjsp.jus.br\nDECISÃO\nProcesso  Cível nº: 0005867-71.2017.8.26.0068                                     Controle  Cível:  2017\/001884\nClasse  - Assunto: Procedimento do Juizado  Especial  Cível - Acidente  de Trânsito\nAutor: PALOMA KARINA BARBOSA  DE MELO\nRequerido : MARIA VERONICA  DE MEDEIROS  \nJuiz(a)   de   Direito:   Dr(a).   Telma   Berkelmans   dos   Santos\nVistos.  \nPara  audiência  de  conciliação  designo  o  dia  31\/08\/2017  às  11:01h .\nCaso  não  ocorra  acordo,  e  havendo  necessidade  de  realização,  a  critério  do  Juízo,  \nde  audiência  de  instrução  e  julgamento,  esta  acontecerá  na  mesma  data,  no  período  da  tarde,  \nquando  serão  ouvidas  eventuais  testemunhas.\nCite-se  e  intimem-se.\nBarueri, 24  de  maio  de 2017 .\nEm  ................................................,  recebo  estes  autos  em  cartório,  com  o  r.  despacho  supra.  Eu,  ..................,  Escrevente.\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  IMPRESSÃO À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0005867-71.2017.8.26.0068 e código 3FF4B04. Este documento é cópia do original, assinado digitalmente por TELMA BERKELMANS DOS SANTOS, liberado nos autos em 24\/05\/2017 às 15:08 . fls. 22\n\nROTEIRO PARA O RÉU\nINÍCIO  DO  PROCESSO  -  V.  Sª.  está  sendo  processado  perante  o  Juizado  Especial  Cível,  conforme  consta  \nda  Carta  de  Citação,  em  anexo,  devendo  comparecer  à  audiência  de  tentativa  de\nconciliação,  no  local,  dia  e  hora  ali  designados.\nAUDIÊNCIA  DE  CONCILIAÇÃO :  A  conciliação  é  normalmente  conduzida  por  um  conciliador  \nvoluntário,  que  age  sob  a  orientação  do  Juíz  de  Direito.  ATENÇÃO  –  NÃO  OCORRENDO  ACORDO  \nNA  AUDIÊNCIA  DE  CONCILIAÇÃO  DESIGNADA  PARA  O  PERÍODO  DA  MANHÃ,  E \nHAVENDO  NECESSIDADE  DE  REALIZAÇÃO,  A  CRITÉRIO  DO  JUÍZO,  DE  AUDIÊNCIA  DE  \nINSTRUÇÃO  E  JULGAMENTO,  ESTA  ACONTECERÁ  NA  MESMA  DATA,  NO  PERÍODO  DA  \nTARDE,  QUANDO  SERÃO  OUVIDAS  EVENTUAIS  TESTEMUNHAS,  NÃO  HAVENDO  A  \nPOSSIBILIDADE  DE  SER  DESIGNADA  OUTRA  DATA,  ocasião  em  que  o  requerido(a)deve  provar  \nem  defesa  com  documentos  e  testemunhas  (03).  Caso  queira  sejam  intimadas,  deverá  apresentar  o  rol,  \ncom  antecedência  mínima  de  10(dez)  dias  da  data  da  audiência,  ou  trazer  independente  de  \nintimação.–OBS.  TENDO  EM  VISTA  A  POSSIBILIDADE  DE  INCONSISTÊNCIA  NO  SISTEMA  –  \nFICA  O  RÉU  INTIMADO  A  TRAZER  SUA  DEFESA\/DOCS.  IMPRESSA  .\nADVOGADO\nNas  causas  de  valor  até  20  (vinte)  salários  mínimos,  a  parte  deverá  comparecer  pessoalmente  às  audiências,  \npodendo  ou  não  estar  assistidas  por  advogado.  Contudo,  nas  causas  de  valor  superior,  entre  20  e  40  salários  \nmínimos,  a  assistência  por  advogado  é  obrigatória.\nPONTUALIDADE  E  REVELIA\nSe  a  parte  ré  deixar  de  comparecer  pessoalmente  às  audiências  designadas,  sem  justificativa  previamente  \napresentada,  ou  comparecer  tardiamente,  será  decretada  a  sua  revelia  e,  em  consequência,  reputar-se-ão  \nverdadeiros  os  fatos  alegados  pelo  autor  em  seu  pedido,  possibilitando  imediato  julgamento  da  ação,  não  \nbastando  a  presença  de  um  advogado.\nREPRESENTANTE\nSe  a  parte  for  pessoa  jurídica,  poderá  ser  representado  na  audiência  pelos  sócios,  desde  que  comprovem  sua  \ncondição,  ou  por  preposto  credenciado,  com  carta  de  preposição  e  cópia  de  contrato  social.  Da  mesma  \nforma,  o  titular  de  firma  individual,  caso  não  possa  comparecer,  também  poderá  ser  representado  por  \npreposto,  nas  mesmas  condições.\nA  pessoa  física  deverá  sempre  comparecer  pessoalmente,  sob  pena  de  revelia,  como  já  ressaltado,  não  \nsendo  possível  a  representação  em  audiência.\nSENTENÇA\nFeita  a  prova,  o  MM.  Juiz  de  Direito  julgará  a  causa.  Se  o  vencido  cumprir  espontaneamente  a  decisão,  o  \nlitígio  será  extinto.  Do  contrário,  o  feito  deverá  seguir  com  a  execução  da  sentença,  a  pedido  da  parte  \nvencedora.\nDESPESAS  CUSTAS  e  INTIMAÇÃO:  Não  há  despesas  ou  custas  a  pagar  até  a  sentença.  O  recolhimento  \ndas  custas  é  devido  por  ocasião  de  eventual  recurso.  Qualquer  mudança  de  endereço  de  Vossa  Senhoria  \ndeverá  ser  comunicada  à  Secretária  do  Juizado,  sob  pena  de\nserem  válidas  as  intimações  encaminhadas  aos  endereços  anteriores .\nRECURSO\nO  acordo  realizado  entre  as  partes  através  do  Conciliador,  uma  vez  homologado  pelo  MM.  Juiz,  não  está  \nsujeito  a  nenhum  recurso  e  será  executado  como  sentença.  Tanto  a  parte  ré  como  o  autor  poderá  recorrer  se  \nperderem,  a  causa,  total  ou  parcialmente.  O  recurso  deve  ser  feito  através  de  advogado  e  no  prazo  de  (10)  \ndez  dias  a  contar  da  ciência  da  sentença.\nNão  é  obrigatório  que  o  recurso  seja  impugnado.  Aquele  que  perder  o  recurso  será  condenado  a  pagar  custas  \ne  honorários  do  advogado  da  outra  parte.\nACORDO  ANTECIPADO\nSe  a  parte  ré  acertar  com  a  parte  contrária  a  questão  proposta  no  Juizado  antes  da  audiência,  fazendo  um  \nacordo  amigável,  escreva  ou  comunique  esta  manifestação  à  Secretaria  do  Juizado.\nA  CONCILIAÇÃO  É  O  RECURSO  MAIS  EFICAZ  PARA  SOLUCIONAR  CONFLITOS  DE  INTERESSES.  USE  A  \nRAZÃOPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0005867-71.2017.8.26.0068 e código 3FF4B04. Este documento é cópia do original, assinado digitalmente por TELMA BERKELMANS DOS SANTOS, liberado nos autos em 24\/05\/2017 às 15:08 . fls. 23"}},{"data":"24\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"24\/05\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"23\/05\/2017","descricao":"Termo Digitalizado","anexo":"Não existe anexo"},{"data":"23\/05\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"23\/05\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"23\/05\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"23\/05\/2017","descricao":"Termo de Depoimento Juntado","anexo":"Não existe anexo"},{"data":"23\/05\/2017","descricao":"Boletim de Ocorrência Juntado","anexo":"Não existe anexo"},{"data":"23\/05\/2017","descricao":"Documentos de Qualificação Juntados","anexo":"Não existe anexo"},{"data":"23\/05\/2017","descricao":"Atermação Expedida    Termo de Ajuizamento - Juizado - Acidente de Trânsito","anexo":{"label":"Atermação Expedida","conteudo":"Auto com senha"}},{"data":"22\/05\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 31\/08\/2017 Hora 11:01 Local: Sala de Conciliação Situacão: Realizada","anexo":"Não existe anexo"},{"data":"22\/05\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":null,"audiencias":[{"data":"","tipo":""},{"data":"31\/08\/2017","tipo":"Conciliação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":23,"total_andamentos":23}],"publicacoes":[]}