{"numero":"0005810-16.2008.8.26.0441","processos":[{"processo":"0005810-16.2008.8.26.0441   (441.01.2008.005810)","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Direitos e Títulos de Crédito","outros_assuntos":"Antecipação de Tutela \/ Tutela Específica","local_fisico":"04\/09\/2017 00:00 - Prazo 27 - PRAZO 27\/09\/17","distribuicao":"17\/12\/2008 às 09:32 - Livre\n1ª Vara - Foro de Peruíbe","juiz":"Christiene Avelar Barros Cobra Lopes","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 2.422,08","partes":[{"tipo":"Reqte","nome":"Dirce Ollia Gomes"},{"tipo":"Reqdo","nome":"Banco Itau Sa"}],"advogados":[{"tipo":"Advogado","nome":"Luiz Fabiano Santiago"},{"tipo":"Advogada","nome":"Maria Carolina Alves Braga Silva"},{"tipo":"Advogado","nome":"Jose de Paula Monteiro Neto"},{"tipo":"Advogado","nome":"Marcial Barreto Casabona"}],"andamentos":[{"data":"01\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0605\/2017 Data da Disponibilização: 01\/09\/2017 Data da Publicação: 04\/09\/2017 Número do Diário: 2423 Página: 2910-2915","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Remetido ao DJE   Relação: 0605\/2017 Teor do ato: Vistos.Em face da petição do credor, que noticia a satisfação integral da obrigação (fls. 167), com fundamento no art. 924, II do Novo Código de Processo Civil, JULGO EXTINTA A EXECUÇÃO.Com o trânsito em julgado, arquivem-se os autos, observadas as cautelas de praxe.Publique-se. Registre-se. Intimem-se.Peruíbe, 23 de agosto de 2017. Advogados(s): Maria Carolina Alves Braga Silva (OAB 189304\/SP), Luiz Fabiano Santiago (OAB 191445\/SP), Marcial Barreto Casabona (OAB 26364\/SP), Jose de Paula Monteiro Neto (OAB 29443\/SP)","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação    Vistos.Em face da petição do credor, que noticia a satisfação integral da obrigação (fls. 167), com fundamento no art. 924, II do Novo Código de Processo Civil, JULGO EXTINTA A EXECUÇÃO.Com o trânsito em julgado, arquivem-se os autos, observadas as cautelas de praxe.Publique-se. Registre-se. Intimem-se.Peruíbe, 23 de agosto de 2017.","anexo":{"label":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PERUÍBE\nFORO  DE PERUÍBE\n1ª  VARA\nAvenida   São   João,   664 ,   Sala   01   -   Centro\nCEP:   11750-000   -   Peruíbe   -   SP\nTelefone:   (13)   3455-2034   -   E-mail:   peruibe1@tjsp.jus.br      \n0005810-16.2008.8.26.0441 - lauda  1\nSENTENÇA\nProcesso  nº: 0005810-16.2008.8.26.0441\nClasse  - Assunto Procedimento Comum - Direitos  e Títulos  de Crédito\nRequerente : Dirce Ollia  Gomes\nRequerido : Banco Itau Sa\nJuiz(a)   de   Direito:   Dr(a).   Christiene   Avelar   Barros   Cobra\nVistos.\nEm  face  da  petição  do  credor,  que  noticia  a  satisfação  integral  da  \nobrigação  (fls.  167 ), com  fundamento  no  art.  924,  II  do  Novo  Código  de  Processo  Civil,  JULGO  \nEXTINTA  A  EXECUÇÃO .\nCom  o  trânsito  em  julgado,  arquivem-se  os  autos,  observadas  as  \ncautelas  de  praxe.\nPublique-se. Registre-se.  Intimem-se.\nPeruíbe , 23  de  agosto  de  2017 .\nCHRISTIENE  AVELAR BARROS COBRA\nJuíza  de Direito\n(assinatura  digital)\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0005810-16.2008.8.26.0441 e código C900000014SXH. Este documento é cópia do original, assinado digitalmente por CHRISTIENE AVELAR BARROS COBRA, liberado nos autos em 28\/08\/2017 às 11:16 . fls. 1"}},{"data":"21\/06\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Comum - Número: 80000 - Protocolo: FSVC17000172369","anexo":"Não existe anexo"},{"data":"06\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0094\/2017 Data da Disponibilização: 06\/03\/2017 Data da Publicação: 07\/03\/2017 Número do Diário: 2300 Página: 2807\/2832","anexo":"Não existe anexo"},{"data":"03\/03\/2017","descricao":"Remetido ao DJE   Relação: 0094\/2017 Teor do ato: Homologo o acordo a que chegaram as partes.Manifeste-se a exequente sobre o cumprimento noticiado às fls. 159\/160, no prazo de dez dias, sob pena de se presumir satisfeita integralmente a divida exequenda e extinto o processo pelo pagamento (art. 794, I, CPC), com o consequente e arquivamento dos autos.Int. Advogados(s): Maria Carolina Alves Braga Silva (OAB 189304\/SP), Luiz Fabiano Santiago (OAB 191445\/SP), Marcial Barreto Casabona (OAB 26364\/SP), Jose de Paula Monteiro Neto (OAB 29443\/SP)","anexo":"Não existe anexo"},{"data":"02\/03\/2017","descricao":"Despacho    Homologo o acordo a que chegaram as partes.Manifeste-se a exequente sobre o cumprimento noticiado às fls. 159\/160, no prazo de dez dias, sob pena de se presumir satisfeita integralmente a divida exequenda e extinto o processo pelo pagamento (art. 794, I, CPC), com o consequente e arquivamento dos autos.Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PERUÍBE\nFORO  DE PERUÍBE\n1ª  VARA\nAvenida  São  João,  664 ,   Sala  01  -   Centro\nCEP:   11750-000  -   Peruíbe  -   SP\nTelefone:   (13)  3455-2034  -  E-mail:   peruibe1@tjsp.jus.br\nProcesso nº 0005810-16.2008.8.26.0441  - p.  1\nDESPACHO\nProcesso  nº: 0005810-16.2008.8.26.0441\nClasse  – Assunto: Procedimento  Comum - Direitos  e Títulos  de Crédito\nRequerente :Dirce Ollia  Gomes\nRequerido : Banco Itau Sa\nC  O  N C L U  S Ã  O:  Aos  23\/02\/2017 , faço  estes  autos  conclusos  ao MMº  Juiz de Direito .\nJuiz(a)   de   Direito:   Dr(a).   Christiene   Avelar   Barros   Cobra\nVistos.\nHomologo  o  acordo  a  que  chegaram  as  partes.\nManifeste-se  a  exequente  sobre  o  cumprimento  noticiado  às  fls.  \n159\/160 ,  no  prazo  de  dez  dias,  sob  pena  de  se  presumir  satisfeita  integralmente  a  divida  exequenda  \ne  extinto  o  processo  pelo  pagamento  (art.  794,  I,  CPC),  com  o  consequente  e  arquivamento  dos  \nautos.\nInt.\nPeruíbe , 23  de  fevereiro  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0005810-16.2008.8.26.0441 e código C90000001112X. Este documento é cópia do original, assinado digitalmente por CHRISTIENE AVELAR BARROS COBRA, liberado nos autos em 02\/03\/2017 às 14:54 . fls. 1"}},{"data":"03\/11\/2016","descricao":"Recebidos os Autos do Tribunal de Justiça","anexo":"Não existe anexo"},{"data":"31\/05\/2013","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"11\/08\/2010","descricao":"Remessa ao Setor   Remetido ao EGREGIO TRIBUNAL DE JUSTIÇA - Seção de Direito Privado 11ª a 24ª Camaras - em 12\/08\/2010","anexo":"Não existe anexo"},{"data":"02\/08\/2010","descricao":"Aguardando Juntada   Aguardando Juntada","anexo":"Não existe anexo"},{"data":"15\/07\/2010","descricao":"Aguardando Prazo   20\/08\/2010","anexo":"Não existe anexo"},{"data":"13\/07\/2010","descricao":"Aguardando Publicação   AGPB","anexo":"Não existe anexo"},{"data":"13\/07\/2010","descricao":"Data da Publicação SIDAP   Fls. 122 - Recebo o recurso de apelação interposto pelo requerido nos efeitos suspensivo e devolutivo. À parte contrária, para as contra-razões. Int.","anexo":"Não existe anexo"},{"data":"08\/06\/2010","descricao":"Aguardando Publicação   Aguardando Publicação PB","anexo":"Não existe anexo"},{"data":"20\/05\/2010","descricao":"Despacho Proferido    Recebo o recurso de apelação interposto pelo requerido nos efeitos suspensivo e devolutivo. À parte contrária, para as contra-razões. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Recebo o recurso de apelação interposto pelo requerido nos efeitos suspensivo e devolutivo. Àparte contrária, para as contra-razཞs. Int."}},{"data":"25\/03\/2010","descricao":"Conclusos para Despacho   Conclusos para Despacho em 25\/3\/2010","anexo":"Não existe anexo"},{"data":"23\/03\/2010","descricao":"Aguardando Juntada   Aguardando Juntada","anexo":"Não existe anexo"},{"data":"01\/03\/2010","descricao":"Aguardando Prazo   Aguardando Prazo 11\/04\/2010","anexo":"Não existe anexo"},{"data":"26\/02\/2010","descricao":"Data da Publicação SIDAP   Sentença nº 68\/2010 registrada em 29\/01\/2010 no livro nº 117 às Fls. 233\/245: Ante o exposto, com fulcro no artigo 269, inciso I, JULGO PROCEDENTE A AÇÃO e condeno a ré a pagar à autora as diferenças entre o que realmente foi creditado na conta de poupança indicada na petição inicial e o que deveria ter sido creditado naquela época, referente à atualização monetária do IPC de janeiro de 1989, equivalente a 42,72%: Os valores serão atualizados monetariamente pela tabela prática de atualização do Tribunal de Justiça de São Paulo e integrados os juros remuneratórios compostos de 0,5% ao mês desde o mês em que deveria ter ocorrido o creditamento (aniversário) até a data do efetivo pagamento; Sobre quantia resultante incidirão juros de mora legais na razão de 1% ao mês desde 3 anos antes do ingresso da ação (art. 406, CC, c.c. art. 161, §1º, CTN e art. 206, §3º, III, CC). Sucumbente na maior parte dos pedidos, a Ré deverá arcar com as custas e despesas processuais, bem como honorários advocatícios da parte autora que fixo em 10% sobre o valor da condenação (art. 20, §3º, CPC). Como os documentos não elucidam de forma suficiente a dimensão financeira da demanda (quantum debeatur), necessária posterior liquidação da sentença (art. 475-A até 475H, CPC), com as observações expostas na fundamentação. P.R.I. (Custas de preparo: R$ 82,10 Cód 230-6)","anexo":"Não existe anexo"},{"data":"24\/02\/2010","descricao":"Aguardando Publicação   Aguardando Publicação - AGPB","anexo":"Não existe anexo"},{"data":"12\/02\/2010","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"01\/02\/2010","descricao":"Aguardando Expedição   Aguardando Expedição 02\/02\/2010","anexo":"Não existe anexo"},{"data":"29\/01\/2010","descricao":"Sentença Registrada   Número Sentença: 68\/2010 Livro: 117 Folha(s): de 233 até 245 Data Registro: 29\/01\/2010 15:46:54","anexo":"Não existe anexo"},{"data":"22\/01\/2010","descricao":"Sentença Proferida    Sentença nº 68\/2010 registrada em 29\/01\/2010 no livro nº 117 às Fls. 233\/245: Ante o exposto, com fulcro no artigo 269, inciso I, JULGO PROCEDENTE A AÇÃO e condeno a ré a pagar à autora as diferenças entre o que realmente foi creditado na conta de poupança indicada na petição inicial e o que deveria ter sido creditado naquela época, referente à atualização monetária do IPC de janeiro de 1989, equivalente a 42,72%: Os valores serão atualizados monetariamente pela tabela prática de atualização do Tribunal de Justiça de São Paulo e integrados os juros remuneratórios compostos de 0,5% ao mês desde o mês em que deveria ter ocorrido o creditamento (aniversário) até a data do efetivo pagamento; Sobre quantia resultante incidirão juros de mora legais na razão de 1% ao mês desde 3 anos antes do ingresso da ação (art. 406, CC, c.c. art. 161, §1º, CTN e art. 206, §3º, III, CC). Sucumbente na maior parte dos pedidos, a Ré deverá arcar com as custas e despesas processuais, bem como honorários advocatícios da parte autora que fixo em 10% sobre o valor da condenação (art. 20, §3º, CPC). Como os documentos não elucidam de forma suficiente a dimensão financeira da demanda (quantum debeatur), necessária posterior liquidação da sentença (art. 475-A até 475H, CPC), com as observações expostas na fundamentação. P.R.I. (Custas de preparo: R$ 82,10 Cód 230-6)","anexo":{"label":"Sentença Proferida","conteudo":"Trata-se de ação de cobran๺pelo rito ordinário ajuizada por DIRCE OLILIA GOMES em face de BANCO ITAU S\/A. Defiro os benefໜios da Lei nº10.741\/03 (Estatuto do Idoso), em favor do autor, priorizando a tramitação do feito. Anote-se. Afirma que mantinha conta poupan๺nº17627-2, com a rénos meses de janeiro e fevereiro 1989. Todavia, não foram aplicado no saldo de sua conta poupan๺os índices de correção conhecidos como expurgos inflacionários do Plano Verão , razão pela qual entende ter direito àplena correção não aplicada no período mencionado. Por tais fundamentos, requer a condenação da réa pagar a diferen๺decorrente de utilização de índice menor que o expurgado, em saldos das cadernetas de poupan๺, acrescido de juros e correção monetária. Procedida a citação, sobreveio defesa preliminar ao mérito e de mérito. Alega ilegitimidade passiva, pede a denunciação àlide, invoca carência do direito de ação e prescrição. No mérito, sustenta que se aplica imediatamente a lei de ordem pྫlica e que a demanda contrariaria princípios do Sistema Financeiro Nacional, sendo a ação, em resumo, improcedente (fls. 31\/48). Houve réplica (fls. 58\/68). ÉO RELATÓRIO. FUNDAMENTO E DECIDO. Tratando-se de questão de mérito de direito e de fato, mas não havendo necessidade de produzir prova em audiência, JULGO ANTECIPADAMENTE A LIDE, com fulcro no artigo 330, inciso I, última parte, do C༽igo de Processo Civil. Inicialmente, cumpre afastar as preliminares de mérito argüidas em contestação. DA PRELIMINAR DE PRESCRIÇÃO A rélevantou a prejudicial de mérito de prescrição do direito pleiteado pelo autor. Todavia, não assiste razão àré. No caso, são aplicáveis os prazos prescricionais previstos no C༽igo Civil de 1916. Isso porque o autor pretende aplicação de índice de correção monetária expurgado de plano governamental de 1989. A presente ação foi proposta jásob a vigência do Novo C༽igo Civil, fazendo-se mister a observância da regra de transição prevista no artigo 2.028 do Novo C༽igo Civil, para o fim de se aferir qual o prazo prescricional a ser considerado. Diz o artigo 2.028 do Novo C༽igo Civil que Serão os da lei anterior os prazos, quando reduzidos por este C༽igo, e se, na data de sua entrada em vigor, jáhouver transcorrido mais da metade do tempo estabelecido na lei revogada. O Novo C༽igo Civil entrou em vigor em 11\/01\/2003. Nessa data, jáhaviam transcorridos 14 anos do Plano Verão, que deu origem aos índices de correçཞs ora pretendidos. Portanto, transcorrido mais da metade do prazo prescricional máximo previsto no C༽igo Civil de 1916, que era de vinte anos, conforme determinava o artigo 177 do C༽igo Civil de 1916. Logo, o prazo prescricional a ser adotado no caso éo da lei velha e não o do Novo C༽igo Civil. O prazo de prescrição aplicável ao caso éo vintenário, previsto no artigo 177 do C༽igo Civil de 1916. Além do mais, cumpre ressaltar que a rééinstituição financeira cuja atividade principal são as operaçཞs bancárias consistentes em conceder ou receber valores. No dizer de Arnaldo Rizzardo, os bancos são os mediadores do crຝito. Quando realizam uma operação ativa, obrigam-se a uma prestação que consiste em conceder o crຝito. Sendo passiva a operação, o cliente éque dáo crຝito (Contratos de Crຝito Bancário, 6ªed., São Paulo:RT, 2003, p. 18). O autor celebrou com a récontrato de depósito via conta poupan๺, no qual a instituição financeira ficou como depositária dos crຝitos por ele concedidos, deles podendo usufruir. Em troca, o autor ganhou a manutenção do poder de compra desse crຝito, através da incidência da correção monetária e juros remuneratórios mensais. Éo que leciona Cláudia Lima Marques ao citar Nelson Abrão: Deve entender-se, por depósito pecuniário ou bancário o contrato pelo qual uma pessoa entrega quantias em dinheiro a um banco, que se obriga a restituílas, por solicitação do depositante, nas condiçཞs previstas. Dentre as condiçཞs previstas pode estar a percepção de frutos, como os juros e correção monetária, a partir do trigésimo dia, em caso de depósito chamado de poupan๺, a conhecida poupan๺popular, não havendo rendimento algum ou perdas dos frutos caso o montante depositado seja retirado antes do prazo de 30 dias (Contratos no C༽igo de Defesa do Consumidor, 4ªed., São Paulo:RT, 2002, p. 431). Portanto, tem-se que a correção monetária e os juros remuneratórios não são acessórios do saldo principal depositado pelo autor, mas parte integrante dele. Por tais razཞs, inaplicável o prazo previsto no artigo 178, §10, inciso III do C༽igo Civil de 1916. Ademais, o Egrégio Superior Tribunal de Justi๺jáfirmou entendimento no sentido de que, nas açཞs em que são impugnados os critérios de remuneração da caderneta de poupan๺e são postuladas as respectivas diferen๺s, como no caso sob julgamento, os juros remuneratórios de conta poupan๺, incidentes mensalmente e capitalizados, agregam-se ao capital, assim como a correção monetária, perdendo, pois, a natureza de acessórios, fazendo concluir, em conseqüência, que a prescrição não éde cinco anos, prevista no artigo 178, §10, inciso III, do C༽igo Civil de 1916, mas a vintenária (REsp. 707.151\/SP, Rel. Min. Fernando Gon๺lves, DJ de 01\/08\/2005). Neste sentido, cumpre ressaltar que o denominado Plano Verão , foi instituໝo pela Lei nº7.730, de 16 de Janeiro de 1989, razão pela qual não incidiu a prescrição vintenária para as açཞs distribus atéo dia 10 de Janeiro de 2009. Ora, a presente ação foi distribuem 17 de dezembro de 2008, motivo pelo qual não se deve falar em prescrição extintiva do direito da autora. Por tais fundamentos, INDEFIRO A PRELIMINAR DE PRESCRIÇÃO. DA PRELIMINAR DE ILEGITIMIDADE PASSIVA O réu argüiu preliminar de ilegitimidade passiva para responder pela diferen๺decorrente do expurgo inflacionário do plano econômico governamental denominado Plano Verão, alegando que apenas cumpriu as determinaçཞs do Banco Central. Em síntese, sustentou que éa União quem estáobrigada a indenizar a autora pelo mau uso de sua competência legiferante, jáque foi ela quem editou as normas de correção de saldo de conta poupan๺que foram consideradas posteriormente inconstitucionais. Sem razão o réu. A legitimidade para a causa consiste na qualidade da parte de demandar e ser demandada, ou seja, de estar em juízo. O autor sustenta que faz jus ao recebimento de diferen๺de correção monetária decorrente de índice inaplicado no saldo de contas de poupan๺s mantidas com o réu, expurgado do Plano Verão, ou seja, recursos que estavam na conta poupan๺aberta e mantida no réu, no período cuja correção foi controlada por plano econômico. Nesse caso, o réu tem legitimidade para figurar no pólo passivo da demanda, porque ele figurou como depositário dos valores conservados pela autora em contas poupan๺s, cujos contratos não foram negados nos autos. De fato, éinegável a competência constitucional da União para regular matéria financeira e monetária, conforme determina o artigo 48, inciso XIII, da Constituição Federal. Entretanto, a relação contratual em discussão na presente ação foi firmada entre as partes litigantes, o que, por conseguinte, faz da réparte legítima para figurar no pólo passivo da lide, devendo responder pelos expurgos do plano econômico. Éque no caso não se trata de discussão quanto a legislação em si, que resultaria supostamente na legitimidade passiva da União, mas na inaplicabilidade, pela ré, da lei vigente àépoca, razão pela qual a instituição financeira tem legitimidade passiva para a lide, com relação ao plano jácitado. Portanto, existindo vínculo jurໝico de índole contratual entre as partes, a legitimidade não se arreda pela simples circunstância de terem sido emitidas normas por órgãos oficiais que possam afetar a relação entre os contratantes. Aliás, éuníssona a jurisprudência em decidir que pertence ao banco depositário, exclusivamente, a legitimidade passiva 鎭causam para as açཞs que objetivam a atualização das cadernetas de poupan๺pelo índice inflacionário expurgado pelos planos econômicos. Neste sentido se assentou a jurisprudência do Superior Tribunal de Justi๺, tanto que editada a Súmula nº179: O estabelecimento de crຝito que recebe dinheiro, em depósito judicial, responde pelo pagamento da correção monetária relativa aos valores recolhidos . Por tais fundamentos, INDEFIRO A PRELIMINAR DE ILEGITIMIDADE PASSIVA DO RÉU. Consequentemente, também INDEFIRO O PEDIDO DE DENUNCIAÇÃO DA LIDE ÀUNIÃO FEDERAL. No mérito, o pedido merece deferimento. DO PLANO VERÃO A partir de novembro de 1987 atémeados de janeiro de 1989 as cadernetas de poupan๺eram corrigidas pela OTN, como determinava a Resolução nº1.396\/87 do Conselho Monetário Nacional. Não obstante, esses saldos, na verdade, recebiam atualização monetária calculada de acordo com a variação do IPC que, na época, funcionava como indexador da poupan๺, uma vez que com base nele se reajustava a OTN. O critério vigorou atéo advento da Medida Provisória nº32, de 15 de janeiro de 1989, que depois se converteu na Lei nº7.730, de 31 de janeiro de 1989. A Medida Provisória nº32\/89 extinguiu a OTN e determinou a atualização dos saldos das cadernetas de poupan๺: a) no mês de fevereiro de 1989, com base no rendimento acumulado das Letras Financeiras do Tesouro Nacional (LFT), verificada no mês de janeiro de 1989; b) nos meses de março e abril de 1989, com base no rendimento acumulado das Letras Financeiras do Tesouro Nacional (LFT) ou da variação do IPC, verificados no mês anterior, prevalecendo o maior; c) a partir de maio de 1989, com base na variação do IPC definido no mês anterior. Portanto, quanto às cadernetas de poupan๺abertas ou renovadas automaticamente, a partir de 15 de janeiro de 1989, a atualização dos saldos deveria obedecer ao que dispunha a referida Medida Provisória e a Lei, ou seja, rendimento acumulado das LFT s ou variação do IPC, conforme o caso. Para as cadernetas de poupan๺abertas ou renovadas automaticamente antes de 15 de janeiro de 1989, os saldos deveriam ser atualizados pelo mesmo índice de variação nominal da OTN e esta, por sua vez, seria atualizada pela variação do IPC do mês anterior, jáque a OTN de fevereiro de 1989 éidêntica ao IPC de janeiro de 1989. Portanto, através da Medida Provisória 32, de 15\/01\/1989, posteriormente convertida na Lei nº7.730\/89, foi extinta a OTN como índice de correção das cadernetas de poupan๺atéentão, e determinada a correção de fevereiro pela variação da LFT de janeiro de 89. As instituiçཞs financeiras, com suporte em tal Medida Provisória, creditaram a remuneração de todas as cadernetas de poupan๺do mês de fevereiro de 1989, com base na variação da LFT, usando o índice de 22,3589%. Ocorre que essa nova norma não poderia atingir os poupadores cujos depósitos faziam aniversário atéo dia 15 de fevereiro, jáque estas contas iniciaram seus períodos aquisitivos de correção antes da entrada em vigor da Medida Provisória nº32\/89, sob pena de violação ao direito adquirido. Isso porque as cadernetas de poupan๺têm natureza contratual e os poupadores têm direito adquirido àcorreção pela fórmula que estava em vigor no inໜio do período aquisitivo, no caso, pela OTN. Todavia, como a OTN tinha sido extinta, essas cadernetas de poupan๺ficaram sem um índice oficial de correção oficial. Conforme jurisprudência consolidada do Superior Tribunal de Justi๺, para preencher esta lacuna da legislação, a melhor solução éa aplicação do IPC de janeiro nas correçཞs das cadernetas com aniversário entre os dias 1ºe 15 do mês de fevereiro, pois este índice foi o que melhor refletiu a inflação do período. No mês de janeiro, o IPC alcançou 42,72%, enquanto o valor aplicado pelos bancos foi de apenas 22,3589%, resultando em um prejuízo para os poupadores no importe de 20,36%, daíadvindo os expurgos do Plano Verão. Portanto, restou definido pela jurisprudência que, no caso do Plano Verão, os expurgos foram da ordem de 20,36%, decorrente da inaplicação do IPC de janeiro que era de 42,72%. Neste sentido: O Superior Tribunal de Justi๺jáfirmou, em definitivo, o entendimento de que no cálculo da correção monetária para efeito de atualização de cadernetas de poupan๺iniciadas e renovadas até15 de janeiro de 1989, aplica-se o IPC relativo àquele mês em 42,72% (STJ - Agravo Regimental no Recurso Especial nº1.047.793 Relator Ministro ALDIR PASSARINHO JUNIOR DJ 17\/11\/2008). Além disso, com o Plano Verão os poupadores ainda sofreram prejuízo com relação ao índice inaplicado de 10,14%, em razão da modificação do IPC de janeiro de 1989 de 47,36% para 42,72%, implicando, implໜita e necessariamente, na retificação do IPC de fevereiro de 1989 de 6,97% para 10,14%. Assim eliminada a distorção, o IPC de janeiro de 1989 seráde 42,72% e o de fevereiro 10,14%, conforme pacໟica jurisprudência. Neste sentido jádecidiu o Egrégio Superior Tribunal de Justi๺: Hámuito, pacificou-se o entendimento de que a alteração do índice do IPC de janeiro de 1989 para 42,72% enseja, necessariamente, a fixação do IPC de fevereiro de 1989 no percentual de 10,14%. Aliás, entende-se, também, que a aplicação do percentual de 10,14% não depende de requerimento expresso da parte, não havendo, portanto, de se cogitar em julgamento extra petita, tampouco de violação do princípio do dispositivo, previsto no art. 2°do CPC (EDCL no AGRG no Agravo de Instrumento n°473.112-SP). DO CASO SOB JULGAMENTO No caso sob julgamento, a autora sustentou que mantinha com o réu uma conta poupan๺. Trata-se de fato incontroverso, posto que não contestado pela ré. O extrato bancário juntados àfls. 15 prova que a conta aniversariava no dia 01 do mês de fevereiro de 1989. Sendo assim, não hádúvida de que édevida a correção monetária nos moldes postulados. Ante o exposto, com fulcro no artigo 269, inciso I, JULGO PROCEDENTE A AÇÃO e condeno a réa pagar àautora as diferen๺s entre o que realmente foi creditado na conta de poupan๺indicada na petição inicial e o que deveria ter sido creditado naquela época, referente àatualização monetária do IPC de janeiro de 1989, equivalente a 42,72%: Os valores serão atualizados monetariamente pela tabela prática de atualização do Tribunal de Justi๺de São Paulo e integrados os juros remuneratórios compostos de 0,5% ao mês desde o mês em que deveria ter ocorrido o creditamento (aniversário) atéa data do efetivo pagamento; Sobre quantia resultante incidirão juros de mora legais na razão de 1% ao mês desde 3 anos antes do ingresso da ação (art. 406, CC, c.c. art. 161, ੱº, CTN e art. 206, ੳº, III, CC). Sucumbente na maior parte dos pedidos, a Rédeveráarcar com as custas e despesas processuais, bem como honorários advocatໜios da parte autora que fixo em 10% sobre o valor da condenação (art. 20, ੳº, CPC). Como os documentos não elucidam de forma suficiente a dimensão financeira da demanda (quantum debeatur), necessária posterior liquidação da senten๺(art. 475-A até475H, CPC), com as observaçཞs expostas na fundamentação. P.R.I. Peru, 22 de janeiro de 2010. JAMIL CHAIM ALVES Juiz Auxiliar"}},{"data":"06\/11\/2009","descricao":"Conclusos para Despacho   Conclusos para Despacho em 6\/11\/09","anexo":"Não existe anexo"},{"data":"23\/10\/2009","descricao":"Aguardando Prazo   Aguardando Prazo 30\/10\/09","anexo":"Não existe anexo"},{"data":"06\/10\/2009","descricao":"Aguardando Prazo   Aguardando Prazo 21\/10\/09","anexo":"Não existe anexo"},{"data":"01\/10\/2009","descricao":"Aguardando Prazo   Aguardando Prazo 21\/10\/2009","anexo":"Não existe anexo"},{"data":"01\/10\/2009","descricao":"Data da Publicação SIDAP   Especifiquem as partes as provas que pretendem produzir, justificando a necessidade de sua realização, no prazo de cinco (05) dias. No mesmo prazo, digam sobre o interesse na designação de audiência para tentativa de conciliação, ficando consignado que o silêncio será interpretado como concordância tácita. Int.","anexo":"Não existe anexo"},{"data":"30\/09\/2009","descricao":"Aguardando Publicação   Aguardando Publicação AGPB","anexo":"Não existe anexo"},{"data":"29\/09\/2009","descricao":"Despacho Proferido    Especifiquem as partes as provas que pretendem produzir, justificando a necessidade de sua realização, no prazo de cinco (05) dias. No mesmo prazo, digam sobre o interesse na designação de audiência para tentativa de conciliação, ficando consignado que o silêncio será interpretado como concordância tácita. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Especifiquem as partes as provas que pretendem produzir, justificando a necessidade de sua realização, no prazo de cinco (05) dias. No mesmo prazo, digam sobre o interesse na designação de audiência para tentativa de conciliação, ficando consignado que o silêncio seráinterpretado como concordância tผita. Int."}},{"data":"25\/09\/2009","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"27\/08\/2009","descricao":"Conclusos para Despacho   Conclusos para Despacho em 28\/8\/09","anexo":"Não existe anexo"},{"data":"19\/08\/2009","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"18\/08\/2009","descricao":"Juntada de Petição e Documentos   Juntada da Petição  e Documentos em 18\/8\/09","anexo":"Não existe anexo"},{"data":"17\/08\/2009","descricao":"Aguardando Prazo   Aguardando Prazo 25\/8\/09","anexo":"Não existe anexo"},{"data":"13\/08\/2009","descricao":"Aguardando Devolução de Autos   Aguardando Devolução de Autos (com Adv em 13\/08\/2009)","anexo":"Não existe anexo"},{"data":"13\/08\/2009","descricao":"Data da Publicação SIDAP   Manifeste-se o autor quanto contestação apresentada.","anexo":"Não existe anexo"},{"data":"12\/08\/2009","descricao":"Aguardando Publicação   Aguardando Publicação AGPB","anexo":"Não existe anexo"},{"data":"11\/08\/2009","descricao":"Despacho Proferido    Manifeste-se o autor quanto contestação apresentada.","anexo":{"label":"Despacho Proferido","conteudo":"Manifeste-se o autor quanto contestação apresentada."}},{"data":"05\/08\/2009","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"03\/08\/2009","descricao":"Aguardando Publicação   Aguardando Publicação AGPB","anexo":"Não existe anexo"},{"data":"31\/07\/2009","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"30\/07\/2009","descricao":"Aguardando Juntada   Aguardando Juntada","anexo":"Não existe anexo"},{"data":"28\/05\/2009","descricao":"Data da Publicação SIDAP   Fls. 27 - Fls. 23: recebo como emenda á inicial. Anote-se. No mais, cumpra-se o despacho dse fls. 22. Int.","anexo":"Não existe anexo"},{"data":"27\/05\/2009","descricao":"Aguardando Prazo   Aguardando Prazo 4\/9\/09","anexo":"Não existe anexo"},{"data":"25\/05\/2009","descricao":"Aguardando Publicação   Aguardando Publicação AGPB","anexo":"Não existe anexo"},{"data":"13\/05\/2009","descricao":"Aguardando Conferência   Aguardando Conferência","anexo":"Não existe anexo"},{"data":"30\/04\/2009","descricao":"Aguardando Expedição   Aguardando Expedição","anexo":"Não existe anexo"},{"data":"24\/04\/2009","descricao":"Despacho Proferido    Fls. 23: recebo como emenda á inicial. Anote-se. No mais, cumpra-se o despacho dse fls. 22. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Fls. 23: recebo como emenda áinicial. Anote-se. No mais, cumpra-se o despacho dse fls. 22. Int."}},{"data":"03\/02\/2009","descricao":"Conclusos para Despacho   Conclusos para Despacho em 04\/02\/09 INES","anexo":"Não existe anexo"},{"data":"22\/01\/2009","descricao":"Aguardando Juntada   Aguardando Juntada","anexo":"Não existe anexo"},{"data":"07\/01\/2009","descricao":"Aguardando Expedição   Aguardando Expedição","anexo":"Não existe anexo"},{"data":"23\/12\/2008","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 2851647","anexo":"Não existe anexo"},{"data":"17\/12\/2008","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 2851647 - Local Origem: 1548-Distribuidor(Fórum de Peruíbe) Local Destino: 1550-1ª. Vara Judicial(Fórum de Peruíbe) Data de Envio: 17\/12\/2008 Data de Recebimento: 23\/12\/2008 Previsão de Retorno: Sem prev. retorno Vol.: Todos","anexo":"Não existe anexo"},{"data":"17\/12\/2008","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ 1ª. Vara Judicial","anexo":"Não existe anexo"}],"peticoes":[{"data":"15\/03\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":57,"total_andamentos":57}],"publicacoes":[{"anoPublicacao":"2016","codPublicacao":"553828988","codPublicacaoOrigem":"974265774","dataDivulgacao":"Sep 23 2016 12:00:00:000AM","dataPublicacao":"Sep 26 2016 12:00:00:000AM","numero":"0005810-16.2008.8.26.0441","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2207","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 0005810-16.2008.8.26.0441 (990.10.476180-8) - Processo Físico - Apelação - Peruíbe - Apelante: Banco Itaú S\/A - Apelado: Dirce Ollia Gomes (Justiça Gratuita) - Fls. 153\/155: 1. Com base na ata de assembleia extraordinária e ordinária realizada no dia 30\/04\/2009, a qual formalizou a alteração da denominação social de Banco Itaú S\/A para Itaú Unibanco S\/A, devidamente arquivada na Coordenadoria da Seção de Direito Privado, desnecessária se afigura a comprovação. Proceda a Secretaria às devidas anotações. 2. A sentença homologatória de acordo tem conteúdo decisório de mérito. Nessa conformidade, cumpre nesta Instância homologar apenas a desistência do recurso e não a composição efetuada, cuja competência é do magistrado de primeiro grau. Assim, homologo, para que produza seus jurídicos efeitos, a desistência do recurso de apelação interposto por Itaú Unibanco S\/A. 3. Certifique-se o trânsito em julgado e, após, remetam-se os autos ao Juízo de origem, onde serão apreciadas as demais questões, observadas as formalidades legais. - Magistrado(a) Luiz Antonio de Godoy - Advs: Marcelo Rayes (OAB: 141541\/SP) - Maria Carolina Alves Braga Silva (OAB: 189304\/SP) - Páteo do Colégio - Salas 103\/105","despacho":"Subseção V - Intimações de Despachos\r\nSeção de Direito Privado  Processamento 10º Grupo - 20ª Câmara Direito Privado - Pateo do Colégio - sala 105\r\nDESPACHO","paginaInicial":"763","paginaFinal":"763","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"746758","buscaLoteAno":"2016","buscaLoteMes":"9","buscaLoteGrupo":"16148188","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"1","CWVisualizarSiteCliente":"1","email":"0","exportada":"1","impressa":"0","lixeira":"0","visualizada":"1","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112534","usuarioCadastro":"felipe.marangao","dataHoraCadastro":"Sep 23 2016 12:02:50:740AM","codUsuarioAlteracao":"301","usuarioAlteracao":"SISTEMA","dataHoraAlteracao":"Sep 23 2016 09:11:22:327AM","numeroCNJ":"0005810-16.2008.8.26.0441","numeroAntigo":"990.10.476180-8","numeroUnificado":"0005810-16.2008.8.26.0441|990.10.476180-8","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"635938154","codPublicacaoOrigem":"1103436445","dataDivulgacao":"Mar  6 2017 12:00:00:000AM","dataPublicacao":"Mar  7 2017 12:00:00:000AM","numero":"0005810-16.2008.8.26.0441","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2300","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"8","cadernoParteTotal":"12","cidadeComarcaDescricao":"PERUÍBE","varaDescricao":"1ª VARA","conteudo":"Processo 0005810-16.2008.8.26.0441 (441.01.2008.005810) - Procedimento Comum - Direitos e Títulos de Crédito - Dirce Ollia Gomes - Banco Itau Sa - Homologo o acordo a que chegaram as partes.Manifeste-se a exequente sobre o cumprimento noticiado às fls. 159\/160, no prazo de dez dias, sob pena de se presumir satisfeita integralmente a divida exequenda e extinto o processo pelo pagamento (art. 794, I, CPC), com o consequente e arquivamento dos autos.Int. - ADV: MARIA CAROLINA ALVES BRAGA SILVA (OAB 189304\/SP), LUIZ FABIANO SANTIAGO (OAB 191445\/SP), JOSE DE PAULA MONTEIRO NETO (OAB 29443\/SP), MARCIAL BARRETO CASABONA (OAB 26364\/SP)","despacho":"Cível  RELAÇÃO Nº 0094\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA JUIZ(A) DE DIREITO CHRISTIENE AVELAR BARROS COBRA ESCRIVÃ(O) JUDICIAL DIOGO MAZARIN FERNANDES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2828","paginaFinal":"2828","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"844352","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"20364592","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"1","CWVisualizarSiteCliente":"1","email":"0","exportada":"1","impressa":"0","lixeira":"0","visualizada":"1","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Mar  6 2017 09:36:14:710AM","codUsuarioAlteracao":"301","usuarioAlteracao":"SISTEMA","dataHoraAlteracao":"Mar  7 2017 09:59:48:950AM","numeroCNJ":"0005810-16.2008.8.26.0441","numeroAntigo":"441.01.2008.005810","numeroUnificado":"0005810-16.2008.8.26.0441|441.01.2008.005810","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"747027813","codPublicacaoOrigem":"1195061602","dataDivulgacao":"Sep  1 2017 12:00:00:000AM","dataPublicacao":"Sep  4 2017 12:00:00:000AM","numero":"0005810-16.2008.8.26.0441","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2423","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"8","cadernoParteTotal":"12","cidadeComarcaDescricao":"PERUÍBE","varaDescricao":"1ª VARA","conteudo":"Processo 0005810-16.2008.8.26.0441 (441.01.2008.005810) - Procedimento Comum - Direitos e Títulos de Crédito - Dirce Ollia Gomes - Banco Itau Sa - Vistos.Em face da petição do credor, que noticia a satisfação integral da obrigação (fls. 167), com fundamento no art. 924, II do Novo Código de Processo Civil, JULGO EXTINTA A EXECUÇÃO.Com o trânsito em julgado, arquivem-se os autos, observadas as cautelas de praxe.Publique-se. Registre-se. Intimem-se.Peruíbe, 23 de agosto de 2017. - ADV: MARCIAL BARRETO CASABONA (OAB 26364\/SP), LUIZ FABIANO SANTIAGO (OAB 191445\/SP), MARIA CAROLINA ALVES BRAGA SILVA (OAB 189304\/SP), JOSE DE PAULA MONTEIRO NETO (OAB 29443\/SP)","despacho":"Cível  RELAÇÃO Nº 0605\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA JUIZ(A) DE DIREITO CHRISTIENE AVELAR BARROS COBRA ESCRIVÃ(O) JUDICIAL LIDIANE LOPES MEIRA SIMÕES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2914","paginaFinal":"2914","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"920720","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25901983","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"1","CWVisualizarSiteCliente":"1","email":"0","exportada":"1","impressa":"0","lixeira":"0","visualizada":"1","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"573812","usuarioCadastro":"pedro.alves","dataHoraCadastro":"Sep  1 2017 01:32:36:233AM","codUsuarioAlteracao":"301","usuarioAlteracao":"SISTEMA","dataHoraAlteracao":"Sep  1 2017 10:39:00:070AM","numeroCNJ":"0005810-16.2008.8.26.0441","numeroAntigo":"441.01.2008.005810","numeroUnificado":"0005810-16.2008.8.26.0441|441.01.2008.005810","numeroInstancia":"1","emailCorrigido":"0"}]}