{"numero":"0006052-12.2017.8.26.0068","processos":[{"processo":"0006052-12.2017.8.26.0068","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Indenização por Dano Moral","outros_assuntos":null,"local_fisico":null,"distribuicao":"25\/05\/2017 às 17:35 - Livre\nVara do Juizado Especial Cível e Criminal - Foro de Barueri","juiz":"Telma Berkelmans dos Santos","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 16.260,00","partes":[{"tipo":"Reqte","nome":"Giovane da Silva Gomes"},{"tipo":"Reqdo","nome":"Itaú Unibanco S\/A."}],"advogados":[{"tipo":"Advogado","nome":"Geizon Branquinho do Nascimento"},{"tipo":"Advogado","nome":"Adalberto Alexandre Santos"},{"tipo":"Advogado","nome":"Lucas de Mello Ribeiro"}],"andamentos":[{"data":"06\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0263\/2017 Data da Disponibilização: 06\/10\/2017 Data da Publicação: 09\/10\/2017 Número do Diário: 2446 Página: 1043\/1044","anexo":"Não existe anexo"},{"data":"03\/10\/2017","descricao":"Remetido ao DJE   Relação: 0263\/2017 Teor do ato: Vistos.Fls. 214\/216. O cumprimento de sentença deve ser requerido , na forma determinada pelo artigo 917 § 3º das NSCGJ.Sem prejuízo, cumpra-se o determinado às fls. 213.Int. Advogados(s): Lucas de Mello Ribeiro (OAB 205306\/SP), Geizon Branquinho do Nascimento (OAB 349258\/SP), Adalberto Alexandre Santos (OAB 356268\/SP)","anexo":"Não existe anexo"},{"data":"02\/10\/2017","descricao":"Proferido despacho de mero expediente    Vistos.Fls. 214\/216. O cumprimento de sentença deve ser requerido , na forma determinada pelo artigo 917 § 3º das NSCGJ.Sem prejuízo, cumpra-se o determinado às fls. 213.Int.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARUERI\nFORO  DE BARUERI\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRua  Dr.  Paulo  de  Arruda  Baccarat,  140 ,   .  -   Jardim  dos  Camargos\nCEP:   06140-030  -   Barueri  -   SP\nTelefone:   4198  5120  -  E-mail:   baruerijec@tjsp.jus.br\nProcesso nº 0006052-12.2017.8.26.0068  - p.  1\nProcesso\n nº: 0006052-12.2017.8.26.0068\nClasse  – Assunto: Procedimento\n do Juizado  Especial  Cível - Indenização  por Dano  Moral\nRequerente :Giovane da Silva  Gomes\nRequerido : Itaú Unibanco  S\/A.\nJustiça Gratuita\nDESPACHO\nJuiz(a)   de   Direito:   Dr(a).   Telma   Berkelmans   dos   Santos\nC  O  N C L U  S Ã  O\nAos 02\/10\/2017 ,  faço  estes  autos  conclusos  ao(à)  Dr(a).  Telma  Berkelmans  dos  \nSantos ,  Meritíssimo(a)  Juiz(a)  de  Direito  deste  Juizado  Especial  Cível.  Eu  _______  \n( FRANCELY  CHEVALIER ), Chefe  de  Seção  Judiciário , M363056 , subscrevi.\nVistos.\nFls.  214\/21 6. O  cumprimento  de  sentença  deve  ser  requerido  ,  na  forma  \ndeterminada  pelo  artigo  917  §  3º  das  NSCGJ.\nSem  prejuízo,  cumpra-se  o  determinado  às  fls.  213.\nInt.\nBarueri , 02  de  outubro  de  2017 .\nDAT  A\nAos ______________,  recebi  estes  autos  com  o  despacho  supra.  Eu,  ___________.\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0006052-12.2017.8.26.0068 e código 4BB1FDD. Este documento é cópia do original, assinado digitalmente por TELMA BERKELMANS DOS SANTOS, liberado nos autos em 02\/10\/2017 às 17:56 . fls. 217"}},{"data":"02\/10\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"29\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WBRE.17.70127008-6 Tipo da Petição: Petições Diversas Data: 29\/09\/2017 15:24","anexo":"Não existe anexo"},{"data":"23\/09\/2017","descricao":"Recebido o recurso    Recebo o recurso de fls. 178\/194, posto que tempestivo, apenas no efeito devolutivo. Tendo em vista que já foi apresentada contrarrazões, remetam os autos ao Colégio Recursal.Int.","anexo":{"label":"Recebido o recurso","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARUERI\nFORO  DE BARUERI\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRua  Doutor  Paulo de Arruda  Baccarat,  n. 140,  Jardim  dos Camargos  - CEP  06410-030\nFone:  4198-5120,  Barueri-SP - E-mail:  baruerijec@tjsp.jus.br\nDECISÃO\nProcesso  Cível nº: 0006052-12.2017.8.26.0068                                     Controle  Cível:  2017\/001950\nClasse  - Assunto: Procedimento do Juizado  Especial  Cível - Indenização  por Dano  Moral\nAutor: Giovane da Silva  Gomes\nRequerido : Itaú Unibanco  S\/A. \nJuiz(a)   de   Direito:   Dr(a).   Telma   Berkelmans   dos   Santos\nRecebo  o  recurso  de  fls.  178\/194 ,  posto  que  tempestivo,  apenas  no  \nefeito  devolutivo.  Tendo  em  vista  que  já  foi  apresentada  contrarrazões,  remetam  os  autos  ao  \nColégio  Recursal.\nInt. \nBarueri, 22  de  setembro  de 2017 .\nEm  ................................................,  recebo  estes  autos  em  cartório,  com  o  r.  despacho  supra.  Eu,  ..................,  Escrevente.\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  IMPRESSÃO À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0006052-12.2017.8.26.0068 e código 4AE9440. Este documento é cópia do original, assinado digitalmente por LUCIANO ANTONIO DE ANDRADE, liberado nos autos em 23\/09\/2017 às 11:10 . fls. 213"}},{"data":"22\/09\/2017","descricao":"Certidão de Cartório Expedida    C E R T I D Ã OCertifico e dou fé que o recurso de fls. 178\/194 é tempestivo e foi devidamente preparado. Nada Mais. Barueri, 22 de setembro de 2017. Eu, ___, FRANCELY CHEVALIER, Chefe de Seção Judiciário.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"22\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"22\/09\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"20\/09\/2017","descricao":"Contrarrazões Juntada   Nº Protocolo: WBRE.17.70121990-0 Tipo da Petição: Contrarrazões de Apelação Data: 20\/09\/2017 20:02","anexo":"Não existe anexo"},{"data":"18\/09\/2017","descricao":"Recurso Interposto   Nº Protocolo: WBRE.17.70119998-5 Tipo da Petição: Recurso Inominado Data: 18\/09\/2017 14:18","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Julgada Procedente a Ação    Aos 06 de setembro de 2017, às 14:48, na sala de audiências da Vara do Juizado Especial Cível e Criminal da Comarca de Barueri, sob a presidência da Meritíssima Juíza de Direito Dra. TELMA BERKELMANS DOS SANTOS, comigo, Escrevente ao final nominado, foi aberta a audiência de Conciliação, Instrução e Julgamento, nos autos da ação e entre as partes em epígrafe. Cumpridas as formalidades legais e apregoadas as partes, constatou-se a presença da parte autora, neste ato assistido pelo advogado ad hoc Dr. Ernani Ribeiro Cruz - OAB 233713\/SP, nomeado exclusivamente para este ato. Presente a ré, na pessoa de seu preposto Anthony Lima da Silva, portador da Cédula de Identidade RG 37.742.271-X, acompanhado pela ilustre advogada Dra. Mikaellen Rodrigues dos Passos da Cruz - OAB 397180\/SP. INICIADOS OS TRABALHOS, pela Meritíssima Juíza foi tentada a conciliação, a qual restou infrutífera. Contestação já presente nos autos digitais e réplica ofertada pelo autor e juntada neste ato. A seguir, atendendo a pleito da patrona da ré, pela Meritíssima Juíza foi colhido depoimento pessoal do autor, registrado em vídeo. Em seguida, pelas partes foi dito que não há mais provas a produzir. ENCERRADA A INSTRUÇÃO, pela Meritíssima Juíza foi proferida a seguinte sentença: \"Vistos. Dispensado o relatório, nos termos do artigo 38 'caput', da Lei nº 9.099\/95. Fundamento e decido. Primeiramente, afasto a preliminar arguida, posto que não há que se falar em incompetência deste Juizado pela necessidade de perícia. Certo é que há incompetência apenas quando a perícia revela-se imprescindível ao julgamento do feito, o que não ocorre neste caso, em que o convencimento decorre dos demais elementos dos autos e nem haveria como realizar prova pericial porque nem existe mais o cartão magnético do autor. Na análise do mérito, conclui-se que o pedido é parcialmente procedente. Em primeiro lugar, impõe salientar que não resta dúvida sobre a aplicabilidade do Código de Defesa do Consumidor aos serviços bancários, como tem reconhecido o Superior Tribunal de Justiça, ao interpretar o disposto no art. 3o da Lei n. 8.078\/90: \"Os bancos, como prestadores de serviços especialmente contemplados no art. 3o, par. 2o, estão submetidos às disposições do Código de Defesa do Consumidor. A circunstância de o usuário dispor do bem recebido através da operação bancária, transferindo-o a terceiros, em pagamento de outros bens ou serviços, não o descarateriza como consumidor final dos serviços prestados pelo banco\" (STJ - AC. Unân. da 4a T., publ. Em 29.05.1995 - RESP 57.974-0-RS - Rel. Min. Ruy Rosado, in \"Nossos Tribunais - Jurisprudência Selecionada\", Boletim Semanal n. 30 - 1995). Em face disso, deve ser ressaltado também que é indiscutível a hipossuficiência do consumidor diante da instituição financeira requerida, o que torna ao autor quase impossível provar o fato constitutivo de seu direito (aliás, fato negativo), que no caso seria a sua ausência de culpa nos saques efetuados e ora contestados, realizados com seu cartão de débito, bem como a utilização indevida, e não por ele, do cartão magnético. Jorge Alberto Quadros de Carvalho Silva, em sua obra \"Código de Defesa do Consumidor Anotado\", p. 35, assim preleciona: \"A inversão do ônus da prova pode acontecer em favor do consumidor quando for verossímil sua alegação ou quando for hipossuficiente, segundo as regras ordinárias de experiência. A verossimilhança da alegação é o argumento que tem aparência de verdadeiro. É a probabilidade das razões do consumidor. A hipossuficiência, por sua vez, está associada à vulnerabilidade econômica do consumidor, presumivelmente mais fraco, em desvantagem na discussão de seus interesses e direitos. O critério para verificação da hipossuficiência e da verossimilhança, é judicial, isto é, somente o juiz é quem deve dizer se o consumidor é hipossuficiente ou se suas alegações são verossímeis, segundo as regras ordinárias de experiência.\" Não fosse isso, como ensina Carlos Roberto Gonçalves, a responsabilidade dos bancos, como prestadores de serviços, em face do novo Código de Defesa do Consumidor, é objetiva. Dispõe o artigo 14 do aludido diploma que \"o fornecedor de serviços responde, independentemente da existência de culpa, pela reparação dos danos causados aos consumidores por defeitos relativos à prestação dos serviços, bem como por informações insuficientes ou inadequadas sobre sua fruição e riscos\". O parágrafo 1º deste artigo esclarece que \"o serviço é defeituoso quando não fornece a segurança que o consumidor dele pode esperar\", e o parágrafo 3º prevê que \"o fornecedor de serviços só não será responsabilizado quando provar que: I- tendo prestado o serviço, o defeito inexiste; II a culpa exclusiva do consumidor ou terceiro.\" Portanto, no caso dos autos, em face do acima exposto, resta evidente que a procedência se impõe. Diante do que prevê o Código de Defesa do Consumidor, e mesmo da regra de inversão do ônus da prova, por ser o autor manifestamente a parte hipossuficiente na relação, cabia ao Banco fazer prova no sentido de que foi ele, ou pessoa por ele autorizada, quem sacou o valor mencionado na petição inicial. Apenas desta maneira poderia ser excluída a sua responsabilidade pelo ocorrido. No entanto, tal prova não foi produzida pela instituição financeira ré, que se limitou a alegar que foi o autor quem realizou os saques, ou pessoa próxima dele e por ele informada de seus dados, bem como munida do cartão magnético do mesmo, sequer informando os locais dos terminais onde os referidos saques foram realizados. Em contraponto, o autor alega entender que foi vítima de fraude, porque o cartão permanecia consigo, guardado em casa porque ele não movimentava sempre essa conta de poupança, e informa que notou os saques apenas depois de aproximadamente um mês, quando constatou a ausência de saldo ao tentar efetuar uma compra em supermercado. Não fosse isso, o autor informa que realizava seus saques com utilização de biometria, e que os saques contestados não foram feitos com esse recurso, fato que a ré não contesta. Assim, ele entende que é indevida a negativa de restituição dos valores à sua conta, que foi objeto de saques por fraude, pela qual a instituição financeira ré deve se responsabilizar. Deste modo, conclui-se que o serviço prestado pelos bancos através de movimentação bancária é, ou pelo menos pode ser, em algumas ocasiões, tal como a vivenciada pelo autor, defeituoso, nos termos do parágrafo 1o do artigo 14 do CDC, vez que não oferece a segurança que os correntistas dele esperam. Não se contesta a alegação de seus representantes legais no sentido de que qualquer operação que envolva transferência de valores exige a utilização do cartão magnético e da senha, mas o banco não logrou provar a culpa exclusiva do autor, sequer comprovando, como já dito, os locais dos terminais em que foram efetuados os saques ou apresentando possíveis filmagens dos referidos terminais no momento dos saques, ônus que lhe cabia. Aliás, aqui também deve ser ressaltado que a ré apontou ao autor terminais de várias outras cidades do interior do Estado, onde o autor declara nunca ter estado, o que é verossímil ao Juízo, considerando que se trata de pessoa bastante simples e humilde, que declara viver apenas com a esposa, deficiente. E se é certo que o autor não fez nenhuma prova de que não realizou os saques e nem permitiu a ninguém que o fizesse, certo é também que não poderia mesmo fazê-lo, por se tratar de fato negativo, valendo frisar ainda que não descumpriu a regra do ônus da prova. Isto porque, como preceitua Arruda Alvim, in Manual de Direito Processual Civil, \"os fatos absolutamente negativos, as negativas absolutas ou as indefinidas, são insuscetíveis de prova por quem as tenha feito; aqui, o ônus é de quem alegou o fato.\" Inviável, pois, exigir-se do autor que prove que jamais forneceu a alguém o seu cartão e sua senha, pelo que cabia ao Banco fazer prova nesse sentido, se pretendia ver excluída a sua responsabilidade no evento. Ora, é indiscutível que os saques em terminais eletrônicos não são mais realizados apenas em posse de cartão magnético, senha e código de acesso, e que há vários tipos de fraude além da notória e freqüente clonagem de cartões, o que também foi suspeita do autor, como se verifica do BO. Ademais, não há sistema de segurança infalível. No mais, entendo patente que o autor sofreu dano de ordem moral, posto que não tinha como comprovar não ter sido ele quem efetuou as transações contestadas, nem que não tivesse culpa pela ocorrência destes, enquanto a ré não reconhecia o defeito na prestação do serviço, e não apresentou ainda solução ao problema, deixando o autor passar por privações pela ausência de recursos financeiros, o que restou claro em seu depoimento colhido na presente audiência. Assim, e considerando o disposto no Código civil, como punição, fixo indenização por dano moral no valor de R$ 7.000,00 (sete mil reais). Diante do exposto, JULGO PARCIALMENTE PROCEDENTE o pedido da presente ação promovida por Giovane da Silva Gomes em face do Banco Itau S\/A, para condenar a ré a restituir ao autor a quantia de R$ 6.260,00 (seis mil e duzentos e sessenta reais), correspondente à soma dos saques indevidos de sua conta apontada na inicial, que deverá ser devidamente corrigida pelos índices aplicados à poupança, desde a data do pedido administrativo de restituição até o efetivo reembolso, e acrescida de juros moratórios de 1% ao mês, devidos desde a citação, bem como para condenar a ré a pagar ao autor a quantia de R$ 7.000,00 (sete mil reais), como indenização por dano moral, a ser corrigida monetariamente e acrescida de juros moratórios de 1% ao mês, a partir do arbitramento. Sem custas e honorários advocatícios, na forma do artigo 55 da Lei 9099\/95. O prazo para recurso é de dez dias, começando a fluir a partir desta data, sendo que o recolhimento do preparo é obrigatório, e deve ocorrer nos termos do artigo 4º \"caput\" e seus parágrafos da Lei n° 11.608\/03, artigo 54 e parágrafo único da Lei nº 9.099\/95, e Provimentos n°s 831\/04, 833\/04, 834\/05 e 884\/05, do CSM. Certificado o trânsito em julgado, deverá o autor requerer o cumprimento da sentença, apresentando o valor atualizado da condenação, devendo a serventia, neste caso, intimar a ré para pagamento, nos termos do caput e §1º, do art. 523, ressalvado desde já que não haverá a incidência de honorários de advogado como previsto no referido parágrafo primeiro, porquanto inaplicáveis aos Juizados, bem como de que \"não efetuado tempestivamente o pagamento voluntário, será expedido, desde logo, mandado de penhora e avaliação, seguindo-se os atos de expropriação\", nos termos do §3º, do mesmo artigo. Não sendo requerida a execução no prazo de seis meses, a contar do trânsito em julgado, arquivem-se os autos. Publicada em audiência. Saem os presentes intimados, dispensados de assinatura e com cópia do presente termo.\"NADA MAIS.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"Auto com senha"}},{"data":"06\/09\/2017","descricao":"Réplica Juntada","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Designada Audiência de Instrução e Julgamento   Conciliação, Instrução e Julgamento Data: 06\/09\/2017 Hora 14:30 Local: Sala de Instrução Situacão: Realizada","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Audiência Realizada Inexitosa    Aos 06 de setembro de 2017, às 11:48, na sala de audiências da Vara do Juizado Especial Cível e Criminal, do Foro de Barueri, Comarca de Barueri, Estado de São Paulo, sob orientação da Meritíssima Juíza de Direito Dra. Telma Berkelmans dos Santos, comigo, Escrevente ao final nominado, foi aberta a audiência de conciliação nos autos da ação entre as partes em epígrafe. Cumpridas as formalidades legais e apregoadas as partes, constatou-se a presença do autor, desacompanhado de advogado. Presente a ré, na pessoa de seu preposto Anthony Lima da Silva, portador da Cédula de Identidade RG 37.742.271-X. INICIADOS OS TRABALHOS, a proposta conciliatória restou infrutífera. Em seguida, pela Meritíssima Juíza, foi proferido o seguinte despacho: \"Designo audiência de Conciliação, Instrução e Julgamento para hoje, DIA 06\/09\/2017, às 14h30min, na Sala de Audiências deste Juizado, à Rua Dr. Paulo de Arruda Baccarat, 140 - 1º Andar - Jardim dos Camargos - Barueri. Saem os presentes intimados, com cópia do presente termo\". NADA MAIS.","anexo":{"label":"Audiência Realizada Inexitosa","conteudo":"Auto com senha"}},{"data":"01\/09\/2017","descricao":"Contestação Juntada   Nº Protocolo: WBRE.17.70112883-2 Tipo da Petição: Contestação Data: 01\/09\/2017 18:04","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WBRE.17.70112384-9 Tipo da Petição: Petições Diversas Data: 01\/09\/2017 11:07","anexo":"Não existe anexo"},{"data":"08\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR674308679TJ Situação : Cumprido Modelo : Processo Digital - Carta - Intimação - Emenda à Inicial - Juizado Destinatário : Itaú Unibanco S\/A. Diligência : 16\/06\/2017","anexo":"Não existe anexo"},{"data":"08\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR674297843TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Itaú Unibanco S\/A. Diligência : 02\/06\/2017","anexo":"Não existe anexo"},{"data":"08\/07\/2017","descricao":"AR Negativo Juntado   Juntada de AR : AR674297830TJ Situação : Não existe nº indicado Modelo : Processo Digital - Carta - Intimação do Autor - Audiência de Conciliação - Juizado Destinatário : Giovane da Silva Gomes","anexo":"Não existe anexo"},{"data":"27\/06\/2017","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"20\/06\/2017","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"20\/06\/2017","descricao":"AR Negativo Juntado","anexo":"Não existe anexo"},{"data":"08\/06\/2017","descricao":"Carta de Intimação Expedida    Processo Digital - Carta - Intimação - Emenda à Inicial - Juizado","anexo":{"label":"Carta de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"01\/06\/2017","descricao":"Proferido despacho de mero expediente    Fls. 39\/45. Recebo como aditamento à inicial.Sem prejuízo, aguarde-se a realização da audiência.Int.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARUERI\nFORO  DE BARUERI\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRua  Dr.  Paulo  de  Arruda  Baccarat,  140 ,   .  -   Jardim  dos  Camargos\nCEP:   06140-030  -   Barueri  -   SP\nTelefone:   4198  5120  -  E-mail:   baruerijec@tjsp.jus.br\nProcesso nº 0006052-12.2017.8.26.0068  - p.  1\nProcesso\n nº: 0006052-12.2017.8.26.0068\nClasse  – Assunto: Procedimento\n do Juizado  Especial  Cível - Indenização  por Dano  Moral\nRequerente :Giovane da Silva  Gomes\nRequerido : Itaú Unibanco  S\/A.\nJustiça Gratuita\nDESPACHO\nJuiz(a)   de   Direito:   Dr(a).   Telma   Berkelmans   dos   Santos\nC  O  N C L U  S Ã  O\nAos 01\/06\/2017 ,  faço  estes  autos  conclusos  ao(à)  Dr(a).  Telma  Berkelmans  dos  \nSantos ,  Meritíssimo(a)  Juiz(a)  de  Direito  deste  Juizado  Especial  Cível.  Eu  _______  \n( FRANCELY  CHEVALIER ), Chefe  de  Seção  Judiciário , M363056 , subscrevi.\nFls.  39\/45.  Recebo  como  aditamento  à  inicial.\nSem  prejuízo,  a guarde-se  a  realização  da  audiência.\nInt.\nBarueri , 01  de  junho  de  2017 .\nDAT  A\nAos ______________,  recebi  estes  autos  com  o  despacho  supra.  Eu,  ___________.\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0006052-12.2017.8.26.0068 e código 40C7ED7. Este documento é cópia do original, assinado digitalmente por TELMA BERKELMANS DOS SANTOS, liberado nos autos em 01\/06\/2017 às 18:11 . fls. 46"}},{"data":"01\/06\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"31\/05\/2017","descricao":"Emenda à Inicial Juntada","anexo":"Não existe anexo"},{"data":"31\/05\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"29\/05\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"29\/05\/2017","descricao":"Carta de Intimação Expedida    Processo Digital - Carta - Intimação do Autor - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"29\/05\/2017","descricao":"Ato Ordinatório - Publicável    Certifico e dou fé haver designada a audiência de Conciliação, Instrução e Julgamento para o dia 06 de setembro de 2017, às 11 horas e 10 minutos. Caso não ocorra acordo, e havendo necessidade de realização, a critério do Juízo, de audiência de instrução e julgamento, esta acontecerá na mesma data, no período da tarde (a partir das 14h00min), quando serão ouvidas eventuais testemunhas. Certifico, ainda, que foi expedida a carta de citação.Certifico ainda haver disponibilizado o roteiro para a(o) ré(u) conforme abaixo.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"29\/05\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 06\/09\/2017 Hora 11:10 Local: Sala de Conciliação Situacão: Realizada","anexo":"Não existe anexo"},{"data":"26\/05\/2017","descricao":"Decisão Proferida    Vistos.A despeito dos argumentos expostos, indefiro a tutela em razão da ausência dos requisitos legais. Entendo que o caso necessita de esclarecimentos sobre os fatos ocorridos, não justificando o sacrifício do contraditório, ao menos por ora.  No mais, para concessão do benefício da justiça gratuita, deverá o autor acostar cópia da declaração de imposto de renda para os três últimos exercícios fiscais.Designe-se audiência, citando-se e intimado-se.Int..Barueri, 26 de maio de 2017.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARUERI\nFORO  DE BARUERI\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRua  Dr. Paulo  de Arruda  Baccarat,  140, ., Jardim  dos Camargos  - CEP  \n06140-030,  Fone: 4198 5120,  Barueri-SP  - E-mail:  baruerijec@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nDECISÃO\nProcesso  Digital nº: 0006052-12.2017.8.26.0068  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Indenização  por Dano  Moral\nRequerente : Giovane da Silva  Gomes\nRequerido : Itaú Unibanco  S\/A.\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Telma   Berkelmans   dos   Santos\nVistos.\nA  despeito  dos  argumentos  expostos,  indefiro  a  tutela  em  razão  da  \nausência  dos  requisitos  legais.  \nEntendo  que  o  caso  necessita  de  esclarecimentos  sobre  os  fatos  \nocorridos,  não  justificando  o  sacrifício  do  contraditório,  ao  menos  por  ora.   \nNo  mais,  para  concessão  do  benefício  da  justiça  gratuita,  deverá  o  autor  \nacostar  cópia  da  declaração  de  imposto  de  renda  para  os  três  últimos  exercícios  fiscais.\nDesigne-se  audiência,  citando-se  e  intimado-se.\nInt..\nBarueri , 26  de  maio  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0006052-12.2017.8.26.0068 e código 4030CF1. Este documento é cópia do original, assinado digitalmente por TELMA BERKELMANS DOS SANTOS, liberado nos autos em 26\/05\/2017 às 17:42 . fls. 33"}},{"data":"26\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"25\/05\/2017","descricao":"Termo Digitalizado","anexo":"Não existe anexo"},{"data":"25\/05\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"25\/05\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"25\/05\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"25\/05\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"25\/05\/2017","descricao":"Boletim de Ocorrência Juntado","anexo":"Não existe anexo"},{"data":"25\/05\/2017","descricao":"Petição Inicial Digitalizada","anexo":"Não existe anexo"},{"data":"25\/05\/2017","descricao":"Documentos de Qualificação Juntados","anexo":"Não existe anexo"},{"data":"25\/05\/2017","descricao":"Atermação Expedida    Termo de Ajuizamento - Juizado - Dano Moral (completo)","anexo":{"label":"Atermação Expedida","conteudo":"Auto com senha"}},{"data":"25\/05\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"01\/09\/2017","tipo":"Petições Diversas"},{"data":"01\/09\/2017","tipo":"Contestação"},{"data":"18\/09\/2017","tipo":"Recurso Inominado"},{"data":"20\/09\/2017","tipo":"Contrarrazões de Apelação"},{"data":"29\/09\/2017","tipo":"Petições Diversas"}],"audiencias":[{"data":"","tipo":""},{"data":"06\/09\/2017","tipo":"Conciliação Realizada 2"},{"data":"06\/09\/2017","tipo":"Conciliação, Instrução e Julgamento Realizada 2"}],"incidentes":null,"total_andamentos_retornados":44,"total_andamentos":44}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"687319852","codPublicacaoOrigem":"1151880090","dataDivulgacao":"May 30 2017 12:00:00:000AM","dataPublicacao":"May 31 2017 12:00:00:000AM","numero":"0006052-12.2017.8.26.0068","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2357","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARUERI","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :0006052-12.2017.8.26.0068 CLASSE :PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL REQTE : Giovane da Silva Gomes REQDO : Itaú Unibanco S\/A. VARA :VARA DO JUIZADO ESPECIAL CÍVEL E CRIMINAL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE BARUERI EM 25\/05\/2017","paginaInicial":"966","paginaFinal":"966","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"880612","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22977310","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"14180","usuarioCadastro":"veridiana.oliveira","dataHoraCadastro":"May 30 2017 10:26:24:110AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0006052-12.2017.8.26.0068","numeroAntigo":null,"numeroUnificado":"0006052-12.2017.8.26.0068","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"771517069","codPublicacaoOrigem":"1210600333","dataDivulgacao":"Oct  6 2017 12:00:00:000AM","dataPublicacao":"Oct  9 2017 12:00:00:000AM","numero":"0006052-12.2017.8.26.0068","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2446","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARUERI","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 0006052-12.2017.8.26.0068 - Procedimento do Juizado Especial Cível - Indenização por Dano Moral - Giovane da Silva Gomes - Itaú Unibanco S\/A. - Vistos.Fls. 214\/216. O cumprimento de sentença deve ser requerido , na forma determinada pelo artigo 917 § 3º das NSCGJ.Sem prejuízo, cumpra-se o determinado às fls. 213.Int. - ADV: ADALBERTO ALEXANDRE SANTOS (OAB 356268\/SP), LUCAS DE MELLO RIBEIRO (OAB 205306\/SP), GEIZON BRANQUINHO DO NASCIMENTO (OAB 349258\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0263\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL E CRIMINAL JUIZ(A) DE DIREITO TELMA BERKELMANS DOS SANTOS ESCRIVÃ(O) JUDICIAL SANDRA REGINA ROSENDO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1043","paginaFinal":"1043","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"934690","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"26955233","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"378326","usuarioCadastro":"evandro.guidugli","dataHoraCadastro":"Oct  6 2017 01:23:13:883AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0006052-12.2017.8.26.0068","numeroAntigo":null,"numeroUnificado":"0006052-12.2017.8.26.0068","numeroInstancia":"1","emailCorrigido":"0"}]}