{"numero":"0006944-58.2007.8.26.0362","processos":[{"processo":"0006944-58.2007.8.26.0362   (362.01.2007.006944)  Extinto","classe":"Procedimento Comum","classe_area":"Cível","assunto":null,"outros_assuntos":null,"local_fisico":"14\/09\/2017 00:00 - Prazo 20","distribuicao":"28\/05\/2007 às 18:31 - Livre\n1ª Vara Cível - Foro de Mogi Guaçu","juiz":"Roginer Garcia Carniel","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 10.000,00","partes":[{"tipo":"Reqte","nome":"Antonio Silveira Ramalho Filho"},{"tipo":"Reqte","nome":"Edith Martini Ramalho"},{"tipo":"Reqdo","nome":"Banco Itaú S.a."}],"advogados":[{"tipo":"Advogado","nome":"Claudio Henrique Bueno Martini"},{"tipo":"Advogado","nome":"Joao Marcos Alves Vallim"},{"tipo":"Advogada","nome":"Maria Elisa Perrone dos Reis Toler"},{"tipo":"Advogado","nome":"Paulo Roberto Joaquim dos Reis"}],"andamentos":[{"data":"14\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0094\/2017 Data da Disponibilização: 14\/09\/2017 Data da Publicação: 15\/09\/2017 Número do Diário: 2430 Página: 2036\/2045","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Remetido ao DJE   Relação: 0094\/2017 Teor do ato: Vistos.Homologo, por sentença, para que produza seus jurídicos e regulares efeitos de direito, o acordo celebrado pelas partes as fls. 244\/245 destes autos com fundamento no disposto no artigo 487, inciso III, alínea b, do Código de Processo Civil. Face ao pagamento efetuado, noticiado nas fls. 252, julgo extinta a ação, com fundamento no disposto no artigo 924, inciso II, do Código de Processo Civil. Procedidas as anotações e comunicações necessárias, remetam-se os autos ao arquivo. P.R.I. Advogados(s): Joao Marcos Alves Vallim (OAB 103247\/SP), Claudio Henrique Bueno Martini (OAB 128041\/SP), Maria Elisa Perrone dos Reis Toler (OAB 178060\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP)","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação    Vistos.Homologo, por sentença, para que produza seus jurídicos e regulares efeitos de direito, o acordo celebrado pelas partes as fls. 244\/245 destes autos com fundamento no disposto no artigo 487, inciso III, alínea b, do Código de Processo Civil. Face ao pagamento efetuado, noticiado nas fls. 252, julgo extinta a ação, com fundamento no disposto no artigo 924, inciso II, do Código de Processo Civil. Procedidas as anotações e comunicações necessárias, remetam-se os autos ao arquivo. P.R.I.","anexo":{"label":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MOGI-GUAÇU\nFORO  DE MOGI  GUAÇU\n1ª  VARA  CÍVEL\nRua   José   Colombo,   nº   45 ,   .   -   Morro   do   Ouro\nCEP:   13840-065   -   Mogi-Guacu   -   SP\nTelefone:   19   3891   7910   -   E-mail:   Mojiguacu1cv@tjsp.jus.br      \n0006944-58.2007.8.26.0362 - lauda  1\nSENTENÇA\nProcesso  nº: 0006944-58.2007.8.26.0362\nClasse  - Assunto Procedimento Comum \nRequerente : Antonio Silveira  Ramalho  Filho e outro\nRequerido : Banco Itaú S.a.\nJuiz(a)   de   Direito:   Dr(a).   Roginer   Garcia   Carniel\nVistos.\nHomologo ,  por  sentença,  para  que  produza  seus  jurídicos  e  regulares  efeitos  de  \ndireito,  o  acordo  celebrado  pelas  partes  as  fls.  244\/245  destes  autos  com  fundamento  no  disposto  \nno  artigo  487,  inciso  III,  alínea  b,  do  Código  de  Processo  Civil.  \nFace  ao  pagamento  efetuado,  noticiado  nas  fls.  252,  julgo  extinta  a  ação,  com  \nfundamento  no  disposto  no  artigo  924,  inciso  II,  do  Código  de  Processo  Civil.  \nProcedidas  as  anotações  e  comunicações  necessárias,  remetam-se  os  autos  ao  \narquivo.  \nP.R.I.\nMogi-Guacu , 29  de  agosto  de 2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0006944-58.2007.8.26.0362 e código A20000001O884. Este documento é cópia do original, assinado digitalmente por ROGINER GARCIA CARNIEL, liberado nos autos em 04\/09\/2017 às 15:19 . fls. 1"}},{"data":"23\/08\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petição Intermediária em Procedimento Comum - Número: 80000 - Protocolo: FMGU16000339697","anexo":"Não existe anexo"},{"data":"23\/08\/2017","descricao":"Trânsito em Julgado às partes - com Baixa   Trânsito em julgado no TJSP: 15\/08\/2017.","anexo":"Não existe anexo"},{"data":"23\/08\/2017","descricao":"Decisão de 2ª Instância - Recurso Não Provido - Juntada   DECISÃO DO TJSP de 07\/12\/2016: Homolgado o acordo entre as partes.","anexo":"Não existe anexo"},{"data":"23\/08\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça","anexo":"Não existe anexo"},{"data":"09\/03\/2013","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"17\/07\/2008","descricao":"Aguardando Remessa   Aguardando Remessa-Tribunal de Justiça-Seção de Direito Privado.","anexo":"Não existe anexo"},{"data":"15\/07\/2008","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 2306461","anexo":"Não existe anexo"},{"data":"14\/07\/2008","descricao":"Carga ao Advogado   Carga ao Advogado sob nº 2306461 - Advogado: JOAO MARCOS ALVES VALLIM OAB: 103247\/SP Local Origem: 1436-1ª. Vara Cível(Fórum de Mogi Guaçu) Data de Envio: 14\/07\/2008 Data de Recebimento: 15\/07\/2008 Previsão de Retorno: 15\/07\/2008 Vol.: Todos","anexo":"Não existe anexo"},{"data":"30\/06\/2008","descricao":"Data da Publicação SIDAP   Fls. 176 - 1 ? Por tempestivo, recebo o recurso interposto a fls. 123\/175 em seus regulares efeitos ? devolutivo e suspensivo. Às contra-razões. 2 ? Apresentadas estas ou certificado o decurso do prazo sem a apresentação, subam os autos ao Egrégio Tribunal de Justiça ? Seção de Direito Privado, observadas as formalidades legais. 3 - Int.","anexo":"Não existe anexo"},{"data":"20\/06\/2008","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"18\/06\/2008","descricao":"Despacho Proferido    1 ? Por tempestivo, recebo o recurso interposto a fls. 123\/175 em seus regulares efeitos ? devolutivo e suspensivo. Às contra-razões. 2 ? Apresentadas estas ou certificado o decurso do prazo sem a apresentação, subam os autos ao Egrégio Tribunal de Justiça ? Seção de Direito Privado, observadas as formalidades legais. 3 - Int.","anexo":{"label":"Despacho Proferido","conteudo":"1 Por tempestivo, recebo o recurso interposto a fls. 123\/175 em seus regulares efeitos devolutivo e suspensivo. Às contra-razཞs. 2 Apresentadas estas ou certificado o decurso do prazo sem a apresentação, subam os autos ao Egr égio Tribunal de Justi๺ Seção de Direito Privado, observadas as formalidades legais. 3 - Int."}},{"data":"17\/06\/2008","descricao":"Conclusos para Despacho   Conclusos para Despacho em","anexo":"Não existe anexo"},{"data":"27\/05\/2008","descricao":"Aguardando Conferência   Aguardando Conferência-p44","anexo":"Não existe anexo"},{"data":"27\/05\/2008","descricao":"Data da Publicação SIDAP   Fls. 121 - Conheço dos embargos, porque tempestivos e os rejeito, visto que não ocorreram os vícios alegados. A sentença decidiu questão de direito e se a citada conta não existia no período mencionado, em sede de execução, não será aplicado o índice determinado no dispositivo. Tais questões serão bem esclarecidas por ocasião da liquidação do julgado. Ante o exposto, REJEITO os embargos, permanecendo a sentença tal como foi lançada. Int.","anexo":"Não existe anexo"},{"data":"26\/05\/2008","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"21\/05\/2008","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 2116406","anexo":"Não existe anexo"},{"data":"20\/05\/2008","descricao":"Despacho Proferido    Conheço dos embargos, porque tempestivos e os rejeito, visto que não ocorreram os vícios alegados. A sentença decidiu questão de direito e se a citada conta não existia no período mencionado, em sede de execução, não será aplicado o índice determinado no dispositivo. Tais questões serão bem esclarecidas por ocasião da liquidação do julgado. Ante o exposto, REJEITO os embargos, permanecendo a sentença tal como foi lançada. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Conheço dos embargos, porque tempestivos e os rejeito, visto que não ocorreram os vໜios alegados. A senten๺decidiu questão de direito e se a citada conta não existia no período mencionado, em sede de execução, não seráaplicado o índice determinado no dispositivo. Tais questཞs serão bem esclarecidas por ocasião da liquidação do julgado. Ante o exposto, REJEITO os embargos, permanecendo a senten๺tal como foi lanç ada. Int."}},{"data":"15\/05\/2008","descricao":"Carga Outro   Carga Outro sob nº 2116406 - Destino: DR. MARCELO VIEIRA Local Origem: 1436-1ª. Vara Cível(Fórum de Mogi Guaçu) Data de Envio: 15\/05\/2008 Data de Recebimento: 21\/05\/2008 Previsão de Retorno: 21\/05\/2008 Vol.: Todos Obs: CONCLUSOS - CARGA","anexo":"Não existe anexo"},{"data":"12\/05\/2008","descricao":"Conclusos para Despacho   Conclusos para Despacho em","anexo":"Não existe anexo"},{"data":"18\/04\/2008","descricao":"Sentença Registrada   Número Sentença: 822\/2008 Livro: 206 Folha(s): de 218 até 223 Data Registro: 18\/04\/2008 15:09:45","anexo":"Não existe anexo"},{"data":"18\/04\/2008","descricao":"Aguardando Conferência   Aguardando Conferência P-34","anexo":"Não existe anexo"},{"data":"18\/04\/2008","descricao":"Data da Publicação SIDAP   Fls. 96\/101 - Por estas razões, JULGO PROCEDENTE esta ação que ANTONIO SILVEIRA RAMALHO FILHO e sua mulher EDITH MARTINI RAMALHO ajuizaram em face do BANCO ITAÚ S\/A e CONDENO o réu a pagar aos autores, em relação à caderneta de poupança de sua titularidade as diferenças de correção monetária correspondentes aos seguintes meses e índices: 26,06% em junho de 1987, 42,72% em janeiro de 1989; 44,80% sobre o saldo de sua conta poupança em abril de 1990, 21,87% em fevereiro de 1991 e 11,79% em março de 1991, devendo, em todos os casos, serem descontados os valores eventualmente e efetivamente creditados naqueles meses, tudo acrescido de correção monetária e juros de mora de 1% ao mês à partir da citação, até a data do efetivo pagamento. Os valores destas diferenças deverão ser corrigidos monetariamente desde os respectivos meses de incidência conforme Tabela Prática do TJSP. Os valores terão incidência de juros compensatórios de 0,5% (meio por cento) ao mês, somente a partir do qüinqüênio anterior à data do ajuizamento desta ação judicial, tendo em vista a prescrição dos juros anteriores a este qüinqüênio. Os valores serão acrescidos de juros moratórios de 1% (um por cento) ao mês a partir da citação válida, na forma do art. 406 do Código Civil. Custas na forma da lei estadual respectiva e honorários advocatícios no mínimo legal a serem suportados pelo Banco vencido. Declaro extinto o processo com fundamento no art. 269, I, do Código de Processo Civil. PRI.","anexo":"Não existe anexo"},{"data":"26\/03\/2008","descricao":"Aguardando Registro de Sentença   Aguardando Registro de Sentença","anexo":"Não existe anexo"},{"data":"24\/03\/2008","descricao":"Sentença Proferida    Sentença nº 822\/2008 registrada em 18\/04\/2008 no livro nº 206 às Fls. 218\/223: Por estas razões, JULGO PROCEDENTE esta ação que ANTONIO SILVEIRA RAMALHO FILHO e sua mulher EDITH MARTINI RAMALHO ajuizaram em face do BANCO ITAÚ S\/A e CONDENO o réu a pagar aos autores, em relação à caderneta de poupança de sua titularidade as diferenças de correção monetária correspondentes aos seguintes meses e índices: 26,06% em junho de 1987, 42,72% em janeiro de 1989; 44,80% sobre o saldo de sua conta poupança em abril de 1990, 21,87% em fevereiro de 1991 e 11,79% em março de 1991, devendo, em todos os casos, serem descontados os valores eventualmente e efetivamente creditados naqueles meses, tudo acrescido de correção monetária e juros de mora de 1% ao mês à partir da citação, até a data do efetivo pagamento. Os valores destas diferenças deverão ser corrigidos monetariamente desde os respectivos meses de incidência conforme Tabela Prática do TJSP. Os valores terão incidência de juros compensatórios de 0,5% (meio por cento) ao mês, somente a partir do qüinqüênio anterior à data do ajuizamento desta ação judicial, tendo em vista a prescrição dos juros anteriores a este qüinqüênio. Os valores serão acrescidos de juros moratórios de 1% (um por cento) ao mês a partir da citação válida, na forma do art. 406 do Código Civil. Custas na forma da lei estadual respectiva e honorários advocatícios no mínimo legal a serem suportados pelo Banco vencido. Declaro extinto o processo com fundamento no art. 269, I, do Código de Processo Civil. PRI.","anexo":{"label":"Sentença Proferida","conteudo":"Vistos. Trata-se de ação de Indenização ajuizada por ANTONIO SILVEIRA RAMALHO FILHO e sua mulher EDITH MARTINI RAMALHO em face do BANCO ITAÚS\/A em que pretendem o recebimento da diferen๺da correç ão monetária causada pelos planos econômicos Bresser, Verão , Collor I e II, das contas de poupan๺de sua titularidade. Requereram a citação do banco-réu, sua condenação ao pagamento dos valores reais das diferen๺s entre os valores creditados em suas contas de na ocasião dos planos econômicos implantados, bem como correção monetária atéo efetivo pagamento, com o acr éscimo de 0,5% ao mês, mais juros de mora a partir da citação, alé m das custas, despesas processuais e honorários advocatໜios incidentes sobre o valor da condenação. Extratos a fls. 89\/94. Com a petição inicial vieram os documentos pertinentes. Citado para os termos da demanda, o réu apresentou, tempestivamente, contestação às folhas 49, argü indo como matéria preliminar inépcia da inicial, ilegitimidade passiva e impossibilidade jurໝica do pedido. No mérito, a prescrição qüinq࿎nal dos juros remuneratórios e defende a impossibilidade de aplicação de remunera ção superior àtaxa oficial. Sustenta, em suma, a inexistência de direito adquirido àobtenção de utilização de fator que reflita exatamente a inflação do período. Éo relatório do essencial. Fundamento e decido. A matéria versada nos autos éde fato e de direito, porém não hánecessidade de produção de outras provas, por isso, passo ao julgamento antecipado da lide, na forma do artigo 330, inciso I, do C༽igo de Processo Civil. A ação éprocedente. A pertinência subjetiva da ação surge ante o contrato bancário firmado entre as partes ora litigantes. Com efeito, os aplicadores em caderneta de poupan๺firmaram com a Instituição Financeira relação obrigacional de direito privado, permanecendo os crຝitos com o depositário, usufruindo o banco requerido do montante depositado. Trata-se de ação pessoal que prescreve em vinte anos, prevalecendo a disciplina do C༽igo Civil de 1916, por for๺do Artigo 2028 do Diploma Civil. Note-se que as verbas requeridas pelos a utores integram o próprio capital, então, não háqualquer prescrição a ser reconhecida. Afasto a preliminar de ilegitimidade passiva, pois ausente o requisito para a formação do li tisconsórcio passivo necessário, visto que o Banco Central e a União Federal não participaram do neg༼io jurí dico. O cerne da questão consiste em perquirir a existência de diferen๺a ser creditada aos autores , em caderneta de poupan๺, no que diz respeito aos planos econômicos denominados: ऻresser , Verão , ़ollor I e ़ollor II . Induvidosamente, inconstitucionais os decretos que veicularam os planos econômicos acima citados, pois afronta o direito adquirido, o ato jurໝico perfeito, os princípios da irretroatividade e da hierarquia das leis, maculando a estabilidade das relaçཞs jurໝicas. Isto porque as quantias que eram depositadas nas contas de poupan๺, além de serem decorrentes de relaçཞs jurໝicas perfeitas e acabadas, de natureza contratua l, foram confiadas àguarda da instituição banc ária e não poderiam ter sido atingidas pela nova lei, que retirou a recomposição do dinheiro para o seu real valor. Conquanto fosse uma determinação governamental, ainda que estivesse o requerido estar adstrito às elas, não se pode afastar a sua responsabilidade em ressarcir a diferen๺de remuneraç ão não creditada, ante a patente inconstitucionalidade dos planos econômicos implantados. Poderia, sim, o requerido acautelar-se através dos remຝios jurໝicos próp rios, contra a conduta da União Federal. Não o fazendo, ficou sujeito àdisciplina da responsabilidade civil pela inexecução contratual de que trata o direito privado . Por estas razཞs, JULGO PROCEDENTE esta ação que ANTONIO SILVEIRA RAMALHO FILHO e sua mulher EDITH MARTINI RAMALHO ajuizaram em face do BANCO ITAÚS\/A e CONDENO o réu a pagar aos autores, em relação àcaderneta de poupan๺de sua titularidade as diferen๺s de correção monetá ria correspondentes aos seguintes meses e índices: 26,06% em junho de 1987, 42,72% em janeiro de 1989; 44,80% sobre o saldo de sua conta poupan๺em abril de 1990, 21,87% em fevereiro de 1991 e 11,79% em março de 1991, devendo, em todos os casos, serem descontados os valores eventualmente e efetivamente creditados naquel es meses, tudo acrescido de correção monetária e juros de mora de 1% ao mês àpartir da citação, atéa data do efetivo pagamento. Os valores destas diferen๺s deverã o ser corrigidos monetariamente desde os respectivos meses de incidência conforme Tabela Prática do TJSP. Os valores terão incidência de juros compensatórios de 0,5% (meio por cento) ao mês, somente a partir do qüinqüênio anterior àdata do ajuizamento desta ação judicial, tendo em vista a prescrição dos juros anteriores a este qüinqüênio. Os valores serão acrescidos de juros moratórios de 1% (um por cento) ao mês a partir da citação válida, na forma do art. 406 do C༽igo Civil. Custas na forma da lei estadual respectiva e honorários advocatໜios no mínimo legal a serem suportados pelo Banco vencido. Declaro extinto o processo com fundamento no art. 269, I, do C༽igo de Processo Civil. PRI. Mogi Guaçu, . MARCELO VIEIRA Juiz de Direito"}},{"data":"12\/03\/2008","descricao":"Conclusos para Despacho   Conclusos para Despacho em","anexo":"Não existe anexo"},{"data":"03\/03\/2008","descricao":"Aguardando Prazo   Aguardando Prazo15","anexo":"Não existe anexo"},{"data":"14\/02\/2008","descricao":"Aguardando Conferência   Aguardando Conferência P-14","anexo":"Não existe anexo"},{"data":"14\/02\/2008","descricao":"Data da Publicação SIDAP   Fls. 84 - 1 ? Providencie-se o Banco Requerido no prazo de dez (10) dias a apresentação dos extratos bancários já solicitados através do ofício nº 1488\/2007 protocolado na Agência em 19\/09\/2007. 2 ? Int.","anexo":"Não existe anexo"},{"data":"12\/02\/2008","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"11\/02\/2008","descricao":"Despacho Proferido    1 ? Providencie-se o Banco Requerido no prazo de dez (10) dias a apresentação dos extratos bancários já solicitados através do ofício nº 1488\/2007 protocolado na Agência em 19\/09\/2007. 2 ? Int.","anexo":{"label":"Despacho Proferido","conteudo":"1 Providencie-se o Banco Requerido no prazo de dez (10) dias a apresentaçã o dos extratos bancários jásolicitados através do ofໜio nº1488\/2007 protocolado na Agência em 19\/09\/2007. 2 Int."}},{"data":"18\/12\/2007","descricao":"Conclusos para Despacho   Conclusos para Despacho em","anexo":"Não existe anexo"},{"data":"07\/12\/2007","descricao":"Aguardando Prazo   Aguardando Prazo - 10","anexo":"Não existe anexo"},{"data":"14\/11\/2007","descricao":"Data da Publicação SIDAP   Fls. 79 - 1 ? Ante o vultoso número de processos ajuizados por poupadores, a capital paulista, realizou mutirão de conciliação com o objetivo de homologar acordo entre clientes e bancos, agilizando, assim, a prestação jurisdicional. Pretende este Juízo, seguindo o exemplo do fórum de nossa capital, realizar audiência de conciliação entre as partes. Assim, manifeste-se o requerido se tem interesse na realização desta audiência, apresentando, em caso positivo, proposta de acordo. 2 ? Int.","anexo":"Não existe anexo"},{"data":"09\/11\/2007","descricao":"Aguardando Conferência   Aguardando Conferência - P 106","anexo":"Não existe anexo"},{"data":"08\/10\/2007","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"25\/09\/2007","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"20\/09\/2007","descricao":"Despacho Proferido    1 ? Ante o vultoso número de processos ajuizados por poupadores, a capital paulista, realizou mutirão de conciliação com o objetivo de homologar acordo entre clientes e bancos, agilizando, assim, a prestação jurisdicional. Pretende este Juízo, seguindo o exemplo do fórum de nossa capital, realizar audiência de conciliação entre as partes. Assim, manifeste-se o requerido se tem interesse na realização desta audiência, apresentando, em caso positivo, proposta de acordo. 2 ? Int.","anexo":{"label":"Despacho Proferido","conteudo":"1 Ante o vultoso número de processos ajuizados por poupadores, a capital paulista, realizou mutirão de conciliaçã o com o objetivo de homologar acordo entre clientes e bancos, agilizando, assim, a prestação jurisdicional. Pretende este Juízo, seguindo o exemplo do fórum de nossa capital, realizar audiência de conciliação entre as partes. Assim, manifeste-se o requerido se tem interesse na realização desta audiência, apresentando, em caso positivo, proposta de acordo. 2 Int."}},{"data":"19\/09\/2007","descricao":"Conclusos para sentença   Conclusos para Sentença em","anexo":"Não existe anexo"},{"data":"13\/08\/2007","descricao":"Aguardando Prazo   Aguardando Prazo - 05","anexo":"Não existe anexo"},{"data":"26\/07\/2007","descricao":"Aguardando Digitação   Aguardando Digitação","anexo":"Não existe anexo"},{"data":"16\/07\/2007","descricao":"Aguardando Prazo   Aguardando Prazo-10","anexo":"Não existe anexo"},{"data":"06\/07\/2007","descricao":"Aguardando Conferência   Aguardando Conferência","anexo":"Não existe anexo"},{"data":"29\/06\/2007","descricao":"Remessa ao Setor   Remetido ao xerox","anexo":"Não existe anexo"},{"data":"04\/06\/2007","descricao":"Aguardando Digitação   Aguardando Digitação","anexo":"Não existe anexo"},{"data":"29\/05\/2007","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 1220340","anexo":"Não existe anexo"},{"data":"29\/05\/2007","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 1220340 - Local Origem: 1434-Distribuidor(Fórum de Mogi Guaçu) Local Destino: 1436-1ª. Vara Cível(Fórum de Mogi Guaçu) Data de Envio: 29\/05\/2007 Data de Recebimento: 29\/05\/2007 Previsão de Retorno: Sem prev. retorno Vol.: 1","anexo":"Não existe anexo"},{"data":"29\/05\/2007","descricao":"Conclusos para Despacho   Conclusos para Despacho em","anexo":"Não existe anexo"},{"data":"28\/05\/2007","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ 1ª. Vara Judicial","anexo":"Não existe anexo"}],"peticoes":[{"data":"22\/11\/2016","tipo":"Petição Intermediária"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":51,"total_andamentos":51}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"754642915","codPublicacaoOrigem":"1200057441","dataDivulgacao":"Sep 14 2017 12:00:00:000AM","dataPublicacao":"Sep 15 2017 12:00:00:000AM","numero":"0006944-58.2007.8.26.0362","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2430","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"7","cadernoParteTotal":"12","cidadeComarcaDescricao":"MOGI-GUAÇU","varaDescricao":"1ª VARA CÍVEL","conteudo":"Processo 0006944-58.2007.8.26.0362 (362.01.2007.006944) - Procedimento Comum - Antonio Silveira Ramalho Filho - - Edith Martini Ramalho - Banco Itaú S.a. - Vistos.Homologo, por sentença, para que produza seus jurídicos e regulares efeitos de direito, o acordo celebrado pelas partes as fls. 244\/245 destes autos com fundamento no disposto no artigo 487, inciso III, alínea b, do Código de Processo Civil. Face ao pagamento efetuado, noticiado nas fls. 252, julgo extinta a ação, com fundamento no disposto no artigo 924, inciso II, do Código de Processo Civil. Procedidas as anotações e comunicações necessárias, remetam-se os autos ao arquivo. P.R.I. - ADV: MARIA ELISA PERRONE DOS REIS TOLER (OAB 178060\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), CLAUDIO HENRIQUE BUENO MARTINI (OAB 128041\/SP), JOAO MARCOS ALVES VALLIM (OAB 103247\/SP)","despacho":"Cível  RELAÇÃO Nº 0094\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVELJUIZ(A) DE DIREITO ROGINER GARCIA CARNIEL ESCRIVÃ(O) JUDICIAL CECÍLIA DE OLIVEIRA BARBOSA ZANCO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2039","paginaFinal":"2039","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"925161","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26204078","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Sep 13 2017 11:48:50:897PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0006944-58.2007.8.26.0362","numeroAntigo":"362.01.2007.006944","numeroUnificado":"0006944-58.2007.8.26.0362|362.01.2007.006944","numeroInstancia":"1","emailCorrigido":"0"}]}