{"numero":"0007535-36.2007.8.26.0292","processos":[{"processo":"0007535-36.2007.8.26.0292   (292.01.2007.007535)  Extinto","classe":"Procedimento Comum","classe_area":"Cível","assunto":null,"outros_assuntos":null,"local_fisico":"04\/10\/2017 00:00 - Arquivo Geral - CX - 3020\/2017","distribuicao":"13\/08\/2007 às 16:14 - Livre\n3ª Vara Cível - Foro de Jacareí","juiz":"Otavio Tioiti Tokuda","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 1.000,00","partes":[{"tipo":"Reqte","nome":"José Vieira de Sousa"},{"tipo":"Reqdo","nome":"Banco Itáu Sa"}],"advogados":[{"tipo":"Advogada","nome":"Jussara Aparecida de Souza Domingues"},{"tipo":"Advogado","nome":"Alexandre Marques Costa Ricco"},{"tipo":"Advogado","nome":"Eduardo Gibelli"}],"andamentos":[{"data":"04\/10\/2017","descricao":"Arquivado Definitivamente","anexo":"Não existe anexo"},{"data":"04\/10\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento    Certidão - Trânsito em Julgado","anexo":{"label":"Trânsito em Julgado às partes - Proc. em Andamento","conteudo":"Auto com senha"}},{"data":"30\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0428\/2017 Data da Disponibilização: 30\/08\/2017 Data da Publicação: 31\/08\/2017 Número do Diário: 2421 Página: 908\/917","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Remetido ao DJE   Relação: 0428\/2017 Teor do ato: José Vieira de Sousa ajuizou a presente Ação de Procedimento Comum em face de Banco Itáu Sa. Após os trâmites legais, sobreveio sentença a qual julgou procedente o pedido inicial (fls. 79\/84). Encontrando-se os autos na Instância Superior, as partes formularam acordo (fls.178\/179).Como já expusemos em outros feitos, o processo não é um fim em si mesmo, mas sim um meio para se chegar ao fim, qual seja, a composição ou decisão do litígio.Posto isso, havendo consenso entre as partes, e a fim de que produzam os efeitos legais, homologo o acordo formulado entre partes e, em conseqüência, JULGO EXTINTO o processo com julgamento de mérito, na forma do art. 487, III, do CPC.Homologo a desistência do prazo recursal. Certifique-se o trânsito em julgado e arquivem-se os autos.PRIC. Advogados(s): Eduardo Gibelli (OAB 122942\/SP), Jussara Aparecida de Souza Domingues (OAB 125621\/SP), Alexandre Marques Costa Ricco (OAB 187029\/SP)","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Homologada a Transação de Acordo ExtraJudicial    José Vieira de Sousa ajuizou a presente Ação de Procedimento Comum em face de Banco Itáu Sa. Após os trâmites legais, sobreveio sentença a qual julgou procedente o pedido inicial (fls. 79\/84). Encontrando-se os autos na Instância Superior, as partes formularam acordo (fls.178\/179).Como já expusemos em outros feitos, o processo não é um fim em si mesmo, mas sim um meio para se chegar ao fim, qual seja, a composição ou decisão do litígio.Posto isso, havendo consenso entre as partes, e a fim de que produzam os efeitos legais, homologo o acordo formulado entre partes e, em conseqüência, JULGO EXTINTO o processo com julgamento de mérito, na forma do art. 487, III, do CPC.Homologo a desistência do prazo recursal. Certifique-se o trânsito em julgado e arquivem-se os autos.PRIC.","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Jacareí\nFORO  DE JACAREÍ\n3ª  VARA  CÍVEL\nPraça   dos   Três   Poderes,   s\/nº ,   .   -   Centro\nCEP:   12327-902   -   Jacarei   -   SP\nTelefone:   (12)   3952-6858   -   E-mail:   jacarei3cv@tjsp.jus.br      \n0007535-36.2007.8.26.0292 - lauda  1\nSENTENÇA\nProcesso  nº: 0007535-36.2007.8.26.0292\nClasse  - Assunto Procedimento Comum - Assunto  Principal  do Processo  << \nInformação  indisponível  >>\nRequerente : José Vieira  de Sousa\nRequerido : Banco Itáu Sa\nJuiz(a)   de   Direito:   Dra.   Fernanda   Ambrogi\nJosé  Vieira  de  Sousa  ajuizou  a  presente  Ação  de  Procedimento  Comum  em  face  de  \nBanco  Itáu  Sa . \nApós  os  trâmites  legais,  sobreveio  sentença  a  qual  julgou  procedente  o  pedido  \ninicial  (fls.  79\/84).  Encontrando-se  os  autos  na  Instância  Superior,  as  partes  formularam  acordo  \n(fls.178\/179). Como já  expusemos  em  outros  feitos,  o  processo  não  é  um  fim  em  si  mesmo,  mas  \nsim  um  meio  para  se  chegar  ao  fim,  qual  seja,  a  composição  ou  decisão  do  litígio.\nPosto  isso,  havendo  consenso  entre  as  partes,  e  a  fim  de  que  produzam  os  efeitos  \nlegais,  homologo  o  acordo  formulado  entre  partes  e,  em  conseqüência,  JULGO  EXTINTO  o  \nprocesso  com  julgamento  de  mérito,  na  forma  do  art.  487,  III,  do  CPC.\nHomologo  a  desistência  do  prazo  recursal.  Certifique-se  o  trânsito  em  julgado  e  \narquivem-se  os  autos.\nPRIC.\nJacarei , 23  de  agosto  de 2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0007535-36.2007.8.26.0292 e código 8400000022A83. Este documento é cópia do original, assinado digitalmente por FERNANDA AMBROGI, liberado nos autos em 29\/08\/2017 às 10:44 . fls. 1"}},{"data":"16\/08\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça","anexo":"Não existe anexo"},{"data":"11\/12\/2008","descricao":"Remessa ao Setor   Remetido ao TRIBUNAL DE JUSTIÇA","anexo":"Não existe anexo"},{"data":"18\/11\/2008","descricao":"Aguardando Remessa   Aguardando Remessa-EXP TRIB","anexo":"Não existe anexo"},{"data":"24\/10\/2008","descricao":"Aguardando Prazo   Aguardando Prazo-PZ 18.11","anexo":"Não existe anexo"},{"data":"24\/09\/2008","descricao":"Aguardando Prazo   Aguardando Prazo- PZ 24","anexo":"Não existe anexo"},{"data":"22\/09\/2008","descricao":"Aguardando Publicação   Aguardando Publicação = R 106","anexo":"Não existe anexo"},{"data":"19\/09\/2008","descricao":"Conclusos para Despacho   Conclusos para Despacho - C\/ JUIZ","anexo":"Não existe anexo"},{"data":"19\/09\/2008","descricao":"Data da Publicação SIDAP   Fls. 110 - Recebo o recurso de fls. 88\/108, interposto pelo requerido, se no prazo, em ambos os efeitos. Às contra-razões, após, subam os autos à Superior Instância com as nossas homenagens.","anexo":"Não existe anexo"},{"data":"19\/09\/2008","descricao":"Despacho Proferido    Recebo o recurso de fls. 88\/108, interposto pelo requerido, se no prazo, em ambos os efeitos. Às contra-razões, após, subam os autos à Superior Instância com as nossas homenagens.","anexo":{"label":"Despacho Proferido","conteudo":"Recebo o recurso de fls. 88\/108, interposto pelo requerido, se no prazo, em ambos os efeitos. Às contra-razཞs, após, subam os autos àSuperior Instância com as nossas homenagens."}},{"data":"18\/09\/2008","descricao":"Conclusos para Despacho   Conclusos para Despacho-CLS REC","anexo":"Não existe anexo"},{"data":"12\/09\/2008","descricao":"Juntada de Documentos   JUNTADA","anexo":"Não existe anexo"},{"data":"19\/08\/2008","descricao":"Aguardando Prazo   Aguardando Prazo- PZ 20","anexo":"Não existe anexo"},{"data":"14\/08\/2008","descricao":"Aguardando Publicação   Aguardando Publicação A 23","anexo":"Não existe anexo"},{"data":"12\/08\/2008","descricao":"Sentença Registrada   Número Sentença: 727\/2008 Livro: 44 Folha(s): de 292 até 297 Data Registro: 12\/08\/2008 16:04:22","anexo":"Não existe anexo"},{"data":"12\/08\/2008","descricao":"Data da Publicação SIDAP   Fls. 79\/84 - Sentença nº 727\/2008 registrada em 12\/08\/2008 no livro nº 44 às Fls. 292\/297: Diante do exposto: JULGO PROCEDENTE o pedido para o fim de CONDENAR o réu ao pagamento da diferença entre a remuneração paga, concernente ao mês de junho de 1987, com base nos índices de 26,06%, acrescida de juros contratuais de 0,5% ao mês até o ajuizamento da ação, incidindo, ainda, correção monetária pela tabela prática do Tribunal de Justiça, desde a época em que o crédito deveria ser efetuado e até o efetivo pagamento, bem como juros moratórios legais (1% ao mês), contados a partir da citação. Arcará o réu com o pagamento das despesas processuais e honorários advocatícios devidos à parte adversa, que fixo em 10 % do valor da condenação. P. R. I. C. CERTIDÃO PARA PREPARO CERTIFICO E DOU FÉ que o valor das custas para preparo (2%) de eventual apelação é o seguinte: R$ 20,00 (valor singelo) e R$ 21,65 (valor atualizado até agosto\/2008). Sendo que, mínimo de 5 (cinco) UFESP´s e máximo de 3.000 UFESP´s. Ressalvadas as hipóteses previstas no artigo 4º, parágrafo 2º da Lei 11.608\/03. CERTIFICO MAIS E FINALMENTE, que o recolhimento para as despesas com o porte de remessa e retorno, no caso de recurso é de R$ 20,96 por volume.","anexo":"Não existe anexo"},{"data":"05\/08\/2008","descricao":"Sentença Proferida    Sentença nº 727\/2008 registrada em 12\/08\/2008 no livro nº 44 às Fls. 292\/297: Diante do exposto: JULGO PROCEDENTE o pedido para o fim de CONDENAR o réu ao pagamento da diferença entre a remuneração paga, concernente ao mês de junho de 1987, com base nos índices de 26,06%, acrescida de juros contratuais de 0,5% ao mês até o ajuizamento da ação, incidindo, ainda, correção monetária pela tabela prática do Tribunal de Justiça, desde a época em que o crédito deveria ser efetuado e até o efetivo pagamento, bem como juros moratórios legais (1% ao mês), contados a partir da citação. Arcará o réu com o pagamento das despesas processuais e honorários advocatícios devidos à parte adversa, que fixo em 10 % do valor da condenação. P. R. I. C. CERTIDÃO PARA PREPARO CERTIFICO E DOU FÉ que o valor das custas para preparo (2%) de eventual apelação é o seguinte: R$ 20,00 (valor singelo) e R$ 21,65 (valor atualizado até agosto\/2008). Sendo que, mínimo de 5 (cinco) UFESP´s e máximo de 3.000 UFESP´s. Ressalvadas as hipóteses previstas no artigo 4º, parágrafo 2º da Lei 11.608\/03. CERTIFICO MAIS E FINALMENTE, que o recolhimento para as despesas com o porte de remessa e retorno, no caso de recurso é de R$ 20,96 por volume.","anexo":{"label":"Sentença Proferida","conteudo":"Vistos. Trata-se de AÇÃO DE COBRAN౺ ajuizada por JOSÉVIEIRA DE SOUSA contra BANCO ITAÚS\/A (fls. 02\/09). Afirmou o autor, em síntese, que mantinha depósito em caderneta de poupan๺e no mês de junho e julho de 1987 não foi creditada na conta poupan๺a remuneração composta segundo o índice geral de preços ao consumidor. Pugnou pela condenação do réu ao pagamento das diferen๺s respectivas. A inicial veio acompanhada dos documentos de fls. 10\/19. Citado, o réu apresentou contestação (fls. 51\/71). Argüiu estas preliminares: inépcia da petição inicial em razão de formulação de pedido genérico e indeterminado; ilegitimidade passiva do réu, cuja posição deve ser ocupada pela União; denunciação da lide àUnião. No mérito, alegou a falta de enriquecimento indevido dela quando da aplicação dos índices oficiais. Alegou a ocorrência de prescrição da relação de consumo e prescrição em relação àcobran๺de juros remuneratórios. Aduziu que não hádiferen๺s de remuneração a ser paga. Pugnou pela improcedência da ação. A contestação foi instrucom documentos (fls. 72\/75). Não foi apresentada réplica (fls. 77). Éo relatório. Fundamento e Decido. O feito comporta julgamento no estado em que se encontra, posto que não hánecessidade de produção de prova em audiência e a matéria discutida équestão de direito. As preliminares argüidas na contestação não prosperam. Ilegitimidade passiva não se verifica. Não éporque a União tenha privativamente a competência para legislar sobre determinada matéria, no caso sistemas de poupan๺, éque o fato desloca para si a legitimidade passiva. E não éporque o Banco Central tenha editado os índices de correção de poupan๺que a ação deveria ter sido dirigida contra ele. Com efeito, muito embora tenha a União editado a Lei nº7.730\/89, foi o réu quem contratou com o(a)(s) autor(a)(e)(s) a abertura de uma caderneta de poupan๺, aplicando os índices fixados pela União e administrando os depósitos. Tem o réu, portanto, plena legitimidade para figurar no pólo passivo da relação processual. De igual modo, denunciação da lide não écabível na hipótese dos autos porquanto não tenha a União a obrigação de ressarcir, em ação de regresso, o prejuízo decorrente de eventual perda da demanda pelo réu. Por fim, a petição inicial éapta àformação da relação processual, tanto que possibilitou o exercໜio do direito de defesa. O pedido, ademais, écerto e determinado, porquanto a pretensão éde pagamento de diferen๺de remuneração de poupan๺. Rejeito, pois, as preliminares argüidas na contestação. No mérito, ressalto, de inໜio, que prescrição não ocorreu. O art. 2.028 do C༽igo Civil éexpresso ao dispor que se aplicam os prazos de prescrição da lei anterior se jádecorridos mais da metade do prazo previsto na lei revogada. O que se estápleiteando écorreção monetária e juros capitalizados. Correção monetária, que éatualização do capital, não se confunde com juros, que éa remuneração do capital. Além disso, nas cadernetas de poupan๺os juros são capitalizados, de modo que passam a integrar o próprio capital. Inaplicável, portanto, o art. 178, §10, inciso III, do C༽igo Civil de 1916, que era o C༽igo vigente na época, e sim aplicável o art. 177 do C༽igo Civil de 1916, que estabelece prescrição vintenária. Anoto que as disposiçཞs constantes do C༽igo Comercial não se aplicam ao(à)s autor(a)(es), posto que ajuiz(ou)(aram) a ação na condição de pessoa(s) física(s) e não na condição de comerciante(s). Afastada a alegação de prescrição, passaremos a enfrentar diretamente o ponto controvertido, com parcial procedência da pretensão inicial. O art. 12 do Decreto-lei n º2.284\/86, com a redação dada pelo Decreto-lei n º2.290\/86, assim dispunha: Art. 12. Os saldos das cadernetas de poupan๺, bem como os do Funda de Garantia do Tempo de Serviço (FGTS) e do Fundo de Participação PIS\/PASEP, serão corrigidos pelos rendimentos das Letras de Câmbio do Banco Central do Brasil, mantidas as taxas de juros previstos na legislação correspondente. (...) Parágrafo 2º. Os saldo das contas de poupan๺existentes no dia da vigência desde Decreto-lei serão, atéa próxima data, estabelecida contratualmente para lan๺mento de crຝitos corrigidos pelo Índice de Preços ao Consumidor (IPC) ou pelos rendimentos das Letras do Banco Central do Brasil, adotando-se o que maior resultado obtiver. Entretanto, com a vigência do Decreto-lei n º2.311\/86, sensível alteração houve no art. 12 do Decreto-lei n º2.286\/86, que assim passou a dispor: Art. 12. Os saldos das cadernetas de poupan๺, bem como os do Fundo de Garantia do Tempo de Serviço (FGTS) e do Fundo de Participação PIS\/PASEP, serão corrigidos pelos rendimentos das Letras do Banco Central do Brasil - LBC ou por outro índice que vier a ser fixado pelo Conselho Monetário Nacional, mantidas as taxas de juros previstas na legislação correspondente. Nesse contexto, surgiu a Resolução n º1.338, de 15 de junho de 1987, do Conselho Monetário Nacional, publicada no Diário Oficial da União em 17 de junho de 1987, estabelecendo que a correção monetária das cadernetas de poupan๺deveria ser calculada com base no rendimento de 18,02% da Letra do Banco Central LBC, e não pelo IPC (26,06%). Assim, a Resolução n º1.338, publicada em 17 de junho de 1987, não poderia retroagir os seus efeitos em cadernetas de poupan๺com data-base de rendimento até17 de junho, como na hipótese dos autos, em relação às contas bancárias sob nº04339-8 e 04812-3 (fls. 32 e 37). No mesmo sentido: 'Caderneta de poupan๺. Saldo (atualização). 1. 'A jurisprudência desta Corte orientou-se no sentido de que as regras relativas aos rendimentos da poupan๺, resultantes das Resoluçཞs 1.336\/87, 1.338\/87 e 1.343\/87, do Conselho Monetário Nacional, aplicam-se a períodos aquisitivos iniciados a partir do dia 17 de junho de 1987 de sorte a preservar o direito do depositante de ter creditado o valor relativo ao IPC para corrigir os saldos em contas cujo trintໝio se iniciou antes dessa data' (Resp-73.955, DJ de 4.3.96). 2. Quanto a janeiro de 1989, corrige-se pelo percentual de 42,72% (Resp-43.055, DJ de 20.2.95). 3. Recurso especial conhecido e provido em parte' (Resp nº167.702-RJ, rel. Min. Nilson Naves, DJ de 16\/11\/1999). Com a aplicação dos índices de correção monetária expurgados e dos juros contratuais de 0,5 %, faz(em) jus o(a)(s) autor(a) (es), a partir do ajuizamento da ação, de correção monetária (através da tabela prática do Tribunal de Justi๺) e juros moratórios legais, a partir da citação. Isso porque os fundamentos são distintos. A correção monetária a partir do ajuizamento da ação nada tem a ver com os índices expurgados, mas sim com a garantia de atualização do capital no tempo. Os juros contratuais de 0,5 % ao mês, capitalizados, são devidos, pois encontram previsão contratual no investimento em debate (caderneta de poupan๺). Esclareço que os juros contratuais de 0,5 % ao mês são devidos apenas atéo ajuizamento da ação, sob pena de pena de admitirmos a prorrogação das disposiçཞs contratuais em período em que o contrato estásob a análise judicial, o que não se mostra razoável, pois colocaria o réu em exagerada desvantagem econômica, na medida em que a remuneração do capital teria o seu termo final prorrogado para data incerta. Esclareço, ainda, que a incidência dos juros contratuais énecessária para a integral recomposição do patrimônio investido, que foi ilicitamente lesado, pouco importando o eventual encerramento da poupan๺, na medida em que o prejuízo não foi ressarcido àépoca. Os juros moratórios não têm por objetivo a mera remuneração do capital, mas uma sanção pela demora do cumprimento da obrigação, expressamente prevista em lei. Diante do exposto: JULGO PROCEDENTE o pedido para o fim de CONDENAR o réu ao pagamento da diferen๺entre a remuneração paga, concernente ao mês de junho de 1987, com base nos índices de 26,06%, acrescida de juros contratuais de 0,5% ao mês atéo ajuizamento da ação, incidindo, ainda, correção monetária pela tabela prática do Tribunal de Justi๺, desde a época em que o crຝito deveria ser efetuado e atéo efetivo pagamento, bem como juros moratórios legais (1% ao mês), contados a partir da citação. Arcaráo réu com o pagamento das despesas processuais e honorários advocatໜios devidos àparte adversa, que fixo em 10 % do valor da condenação. P. R. I. C. Jacareí, 5 de agosto de 2008 OTAVIO TIOITI TOKUDA Juiz de Direito"}},{"data":"05\/08\/2008","descricao":"Conclusos   Conclusos - C JUIZ CARGA","anexo":"Não existe anexo"},{"data":"14\/05\/2008","descricao":"Conclusos para Despacho   Conclusos para Despacho-CLS SENT","anexo":"Não existe anexo"},{"data":"22\/04\/2008","descricao":"Aguardando Prazo   Aguardando Prazo-PZ 14.05","anexo":"Não existe anexo"},{"data":"27\/03\/2008","descricao":"Aguardando Prazo   Aguardando Prazo- PZ 19","anexo":"Não existe anexo"},{"data":"13\/03\/2008","descricao":"Aguardando Publicação   Aguardando Publicação- R-23","anexo":"Não existe anexo"},{"data":"13\/03\/2008","descricao":"Data da Publicação SIDAP   Fls. 76 - ATO ORDINATÓRIO: Nos termos do artigo 162, § 4º, do CPC, deverá o autor apresentar réplica à contestação e documentos que a acompanham, no prazo de 10 dias.","anexo":"Não existe anexo"},{"data":"13\/03\/2008","descricao":"Despacho Proferido    ATO ORDINATÓRIO: Nos termos do artigo 162, § 4º, do CPC, deverá o autor apresentar réplica à contestação e documentos que a acompanham, no prazo de 10 dias.","anexo":{"label":"Despacho Proferido","conteudo":"ATO ORDINATÓRIO: Nos termos do artigo 162, §4º, do CPC, deveráo autor apresentar réplica àcontestação e documentos que a acompanham, no prazo de 10 dias."}},{"data":"18\/02\/2008","descricao":"Aguardando Publicação   Aguardando Publicação = PUBLIC","anexo":"Não existe anexo"},{"data":"03\/01\/2008","descricao":"Juntada de Petição e Documentos   JUNTADA","anexo":"Não existe anexo"},{"data":"19\/12\/2007","descricao":"Aguardando Prazo   Aguardando Prazo-PZ 30.01","anexo":"Não existe anexo"},{"data":"19\/11\/2007","descricao":"Aguardando Prazo   Aguardando Prazo-pz 19.12","anexo":"Não existe anexo"},{"data":"19\/11\/2007","descricao":"Aguardando Expedição   Aguardando Expedição = EXP","anexo":"Não existe anexo"},{"data":"14\/11\/2007","descricao":"Conclusos para Despacho   Conclusos para Despacho - C\/ JUIZ","anexo":"Não existe anexo"},{"data":"14\/11\/2007","descricao":"Data da Publicação SIDAP   Fls. 47 - 1. Tendo em vista novo entendimento deste Juízo, reconsidero a decisão de fls. 41, para as seguintes deliberações: 2. Deferir os benefícios da assistência judiciária gratuita. 3. Determinar a citação do réu para responder em 15 dias, como requerido na petição inicial. Consigne-se no mandado que, não sendo contestada a ação, presumir-se-ão aceitos como verdadeiros os fatos articulados pelo autor (CPC, arts. 285 e 319). 4. A consulta aos documentos identificados na petição inicial é necessária para que o autor possa exercer os seus direitos civis, objetivando, especialmente, instruir o processo. 5. Posto isso, no mesmo prazo da contestação, e na forma do artigo 357 do Código de Processo Civil, o requerido deverá apresentar os documentos solicitados pelo autor ou ofertar justificativa plausível, sob pena de serem admitidos os fatos que, por meio do documento, a parte pretendia provar, conforme dispõe o artigo 359 do Código de Processo Civil.","anexo":"Não existe anexo"},{"data":"14\/11\/2007","descricao":"Despacho Proferido    1. Tendo em vista novo entendimento deste Juízo, reconsidero a decisão de fls. 41, para as seguintes deliberações: 2. Deferir os benefícios da assistência judiciária gratuita. 3. Determinar a citação do réu para responder em 15 dias, como requerido na petição inicial. Consigne-se no mandado que, não sendo contestada a ação, presumir-se-ão aceitos como verdadeiros os fatos articulados pelo autor (CPC, arts. 285 e 319). 4. A consulta aos documentos identificados na petição inicial é necessária para que o autor possa exercer os seus direitos civis, objetivando, especialmente, instruir o processo. 5. Posto isso, no mesmo prazo da contestação, e na forma do artigo 357 do Código de Processo Civil, o requerido deverá apresentar os documentos solicitados pelo autor ou ofertar justificativa plausível, sob pena de serem admitidos os fatos que, por meio do documento, a parte pretendia provar, conforme dispõe o artigo 359 do Código de Processo Civil.","anexo":{"label":"Despacho Proferido","conteudo":"1. Tendo em vista novo entendimento deste Juízo, reconsidero a decisão de fls. 41, para as seguintes deliberaçཞs: 2. Deferir os benefໜios da assistência judiciária gratuita. 3. Determinar a citação do réu para responder em 15 dias, como requerido na petição inicial. Consigne-se no mandado que, não sendo contestada a ação, presumir-se-ão aceitos como verdadeiros os fatos articulados pelo autor (CPC, arts. 285 e 319). 4. A consulta aos documentos identificados na petição inicial énecessária para que o autor possa exercer os seus direitos civis, objetivando, especialmente, instruir o processo. 5. Posto isso, no mesmo prazo da contestação, e na forma do artigo 357 do C༽igo de Processo Civil, o requerido deveráapresentar os documentos solicitados pelo autor ou ofertar justificativa plausível, sob pena de serem admitidos os fatos que, por meio do documento, a parte pretendia provar, conforme dispཞo artigo 359 do C༽igo de Processo Civil."}},{"data":"14\/11\/2007","descricao":"Conclusos para Despacho   Conclusos para Despacho -CLS","anexo":"Não existe anexo"},{"data":"24\/10\/2007","descricao":"Aguardando Prazo   Aguardando Prazo-pz 14.11","anexo":"Não existe anexo"},{"data":"24\/09\/2007","descricao":"Aguardando Prazo   Aguardando Prazo- PZ 24","anexo":"Não existe anexo"},{"data":"14\/09\/2007","descricao":"Aguardando Publicação   Aguardando Publicação = R 90","anexo":"Não existe anexo"},{"data":"14\/09\/2007","descricao":"Conclusos para Despacho   Conclusos para Despacho -0 C\/ JUIZ - C\/ JUIZ","anexo":"Não existe anexo"},{"data":"14\/09\/2007","descricao":"Data da Publicação SIDAP   Fls. 46 - Fls.44: Defiro. No mais, aguarde-se o cumprimento da determinação de fls. 41.","anexo":"Não existe anexo"},{"data":"14\/09\/2007","descricao":"Despacho Proferido    Fls.44: Defiro. No mais, aguarde-se o cumprimento da determinação de fls. 41.","anexo":{"label":"Despacho Proferido","conteudo":"Fls.44: Defiro. No mais, aguarde-se o cumprimento da determinação de fls. 41."}},{"data":"13\/09\/2007","descricao":"Conclusos para Despacho   Conclusos para Despacho - CLS.","anexo":"Não existe anexo"},{"data":"11\/09\/2007","descricao":"Juntada de Documentos   Juntada de Documentos - JUNTADA","anexo":"Não existe anexo"},{"data":"31\/08\/2007","descricao":"Aguardando Prazo   Aguardando Prazo- PZ 19","anexo":"Não existe anexo"},{"data":"23\/08\/2007","descricao":"Aguardando Publicação   Aguardando Publicação- R-79","anexo":"Não existe anexo"},{"data":"23\/08\/2007","descricao":"Data da Publicação SIDAP   Fls. 41 - Vistos. 1. Sob pena de indeferimento da petição inicial, concedo o prazo de sessenta dias para que o(a) autor(a) providencie a juntada dos extratos bancários. 2. Não verifico qualquer hipossuficiência técnica para que o autor obtenha os extratos junto ao réu, pagando-se as tarifas pertinentes. Não se mostra razoável exigir-se do Banco a apresentação desses, ainda mais quando não demonstrada qualquer negativa em fornecê-los.","anexo":"Não existe anexo"},{"data":"23\/08\/2007","descricao":"Despacho Proferido    Vistos. 1. Sob pena de indeferimento da petição inicial, concedo o prazo de sessenta dias para que o(a) autor(a) providencie a juntada dos extratos bancários. 2. Não verifico qualquer hipossuficiência técnica para que o autor obtenha os extratos junto ao réu, pagando-se as tarifas pertinentes. Não se mostra razoável exigir-se do Banco a apresentação desses, ainda mais quando não demonstrada qualquer negativa em fornecê-los.","anexo":{"label":"Despacho Proferido","conteudo":"Vistos. 1. Sob pena de indeferimento da petição inicial, concedo o prazo de sessenta dias para que o(a) autor(a) providencie a juntada dos extratos bancários. 2. Não verifico qualquer hipossuficiência tຜnica para que o autor obtenha os extratos junto ao réu, pagando-se as tarifas pertinentes. Não se mostra razoável exigir-se do Banco a apresentação desses, ainda mais quando não demonstrada qualquer negativa em fornecêlos."}},{"data":"15\/08\/2007","descricao":"Aguardando Publicação   Aguardando Publicação- PUBL","anexo":"Não existe anexo"},{"data":"14\/08\/2007","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 1393474","anexo":"Não existe anexo"},{"data":"14\/08\/2007","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 1393474 - Local Origem: 1296-Distribuidor(Fórum de Jacareí) Local Destino: 1299-3ª. Vara Cível(Fórum de Jacareí) Data de Envio: 14\/08\/2007 Data de Recebimento: 14\/08\/2007 Previsão de Retorno: Sem prev. retorno Vol.: 1","anexo":"Não existe anexo"},{"data":"14\/08\/2007","descricao":"Conclusos para Despacho   Conclusos para Despacho-C\/JUIZ","anexo":"Não existe anexo"},{"data":"14\/08\/2007","descricao":"Conclusos   Conclusos para < Destino > CLS MESA DA DANI","anexo":"Não existe anexo"},{"data":"13\/08\/2007","descricao":"Processo Redistribuído   Processo Redistribuído por Sorteio da 2ª. Vara Cível p\/ 3ª. Vara Cível","anexo":"Não existe anexo"},{"data":"13\/08\/2007","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 1391084","anexo":"Não existe anexo"},{"data":"13\/08\/2007","descricao":"Carga ao Distribuidor   Carga ao Distribuidor sob nº 1391084 - Local Origem: 1298-2ª. Vara Cível(Fórum de Jacareí) Local Destino: 1296-Distribuidor(Fórum de Jacareí) Data de Envio: 13\/08\/2007 Data de Recebimento: 13\/08\/2007 Previsão de Retorno: Sem prev. retorno Vol.: Todos","anexo":"Não existe anexo"},{"data":"10\/08\/2007","descricao":"Remessa ao Setor   Remetido ao mesa final","anexo":"Não existe anexo"},{"data":"02\/08\/2007","descricao":"Aguardando Publicação   Aguardando Publicação Ag 40","anexo":"Não existe anexo"},{"data":"02\/08\/2007","descricao":"Data da Publicação SIDAP   Fls. 33 - Não é caso de distribuição por prevenção. Verifico através da certidão de fls. 21 e dos documentos de fls. 22\/29 que se trata de diferente número de conta poupança. Assim, com urgência e após publicação, redistribua-se livremente, anotando-se.","anexo":"Não existe anexo"},{"data":"27\/07\/2007","descricao":"Aguardando Intimação   Aguardando Intimação - relac urgente ( mesa edna )","anexo":"Não existe anexo"},{"data":"19\/07\/2007","descricao":"Despacho Proferido    Não é caso de distribuição por prevenção. Verifico através da certidão de fls. 21 e dos documentos de fls. 22\/29 que se trata de diferente número de conta poupança. Assim, com urgência e após publicação, redistribua-se livremente, anotando-se.","anexo":{"label":"Despacho Proferido","conteudo":"Não écaso de distribuição por prevenção. Verifico através da certidão de fls. 21 e dos documentos de fls. 22\/29 que se trata de diferente número de conta poupan๺. Assim, com urgência e após publicação, redistribua-se livremente, anotando-se."}},{"data":"16\/07\/2007","descricao":"Conclusos   16.07.07cls","anexo":"Não existe anexo"},{"data":"12\/07\/2007","descricao":"Aguardando Juntada   Aguardando Juntada - 12.07.07(CLS)","anexo":"Não existe anexo"},{"data":"11\/07\/2007","descricao":"Aguardando Intimação   11.07.07 relac julho","anexo":"Não existe anexo"},{"data":"02\/07\/2007","descricao":"Despacho Proferido    731\/07 1. Junte o (a) autor (a) documento hábil a fim de ser apreciado seu pedido de concessão de J.G., sob pena de cancelamento da distribuição (art. 257, CPC). 2. Certifique-se a Serventia sobre o processo nº. 657\/07 mencionado na pesquisa de fl. 18, informando sobre o objeto da ação, fase do processo, juntando cópias. I.","anexo":{"label":"Despacho Proferido","conteudo":"731\/07 1. Junte o (a) autor (a) documento hปil a fim de ser apreciado seu pedido de concessão de J.G., sob pena de cancelamento da distribuição (art. 257, CPC). 2. Certifique-se a Serventia sobre o processo nº. 657\/07 mencionado na pesquisa de fl. 18, informando sobre o objeto da ação, fase do processo, juntando cópias. I."}},{"data":"06\/06\/2007","descricao":"Conclusos para Despacho   Conclusos para Despacho em 06.06.07 (LIMINAR)","anexo":"Não existe anexo"},{"data":"04\/06\/2007","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 1233261","anexo":"Não existe anexo"},{"data":"01\/06\/2007","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 1233261 - Local Origem: 1296-Distribuidor(Fórum de Jacareí) Local Destino: 1298-2ª. Vara Cível(Fórum de Jacareí) Data de Envio: 01\/06\/2007 Data de Recebimento: 04\/06\/2007 Previsão de Retorno: Sem prev. retorno Vol.: 1","anexo":"Não existe anexo"},{"data":"01\/06\/2007","descricao":"Processo Distribuído   Processo Distribuído por Prevenção p\/ 2ª. Vara Cível","anexo":"Não existe anexo"}],"peticoes":null,"audiencias":null,"incidentes":null,"total_andamentos_retornados":70,"total_andamentos":70}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"745109003","codPublicacaoOrigem":"1193898694","dataDivulgacao":"Aug 30 2017 12:00:00:000AM","dataPublicacao":"Aug 31 2017 12:00:00:000AM","numero":"0007535-36.2007.8.26.0292","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2421","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"5","cadernoParteTotal":"12","cidadeComarcaDescricao":"JACAREÍ","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 0007535-36.2007.8.26.0292 (292.01.2007.007535) - Procedimento Comum - Banco Itáu Sa - José Vieira de Sousa ajuizou a presente Ação de Procedimento Comum em face de Banco Itáu Sa. Após os trâmites legais, sobreveio sentença a qual julgou procedente o pedido inicial (fls. 79\/84). Encontrando-se os autos na Instância Superior, as partes formularam acordo (fls.178\/179).Como já expusemos em outros feitos, o processo não é um fim em si mesmo, mas sim um meio para se chegar ao fim, qual seja, a composição ou decisão do litígio.Posto isso, havendo consenso entre as partes, e a fim de que produzam os efeitos legais, homologo o acordo formulado entre partes e, em consequência, JULGO EXTINTO o processo com julgamento de mérito, na forma do art. 487, III, do CPC.Homologo a desistência do prazo recursal. Certifique-se o trânsito em julgado e arquivem-se os autos.PRIC. - ADV: JUSSARA APARECIDA DE SOUZA DOMINGUES (OAB 125621\/SP), ALEXANDRE MARQUES COSTA RICCO (OAB 187029\/SP), EDUARDO GIBELLI (OAB 122942\/SP)","despacho":"Cível  RELAÇÃO Nº 0428\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO FERNANDA AMBROGI ESCRIVÃ(O) JUDICIAL DANIELA REZENDE DE GODOY EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"915","paginaFinal":"915","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"919550","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25797739","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"569216","usuarioCadastro":"alan.guisardi","dataHoraCadastro":"Aug 30 2017 01:33:02:180AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0007535-36.2007.8.26.0292","numeroAntigo":"292.01.2007.007535","numeroUnificado":"0007535-36.2007.8.26.0292|292.01.2007.007535","numeroInstancia":"1","emailCorrigido":"0"}]}