{"numero":"0008755-96.2007.8.26.0477","processos":[{"processo":"0008755-96.2007.8.26.0477   (477.01.2007.008755)","classe":"Procedimento Comum","classe_area":"Cível","assunto":null,"outros_assuntos":null,"local_fisico":"11\/09\/2017 00:00 - Prazo 12 - até 12\/12\/2017","distribuicao":"04\/06\/2007 às 18:29 - Livre\n1ª Vara Cível - Foro de Praia Grande","juiz":"Leandro de Paula Martins Constant","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 1.000,00","partes":[{"tipo":"Reqte","nome":"Maria Augusta Ferreira Alves"},{"tipo":"Reqte","nome":"Espolio de Elpidio Alves"},{"tipo":"Reqdo","nome":"Banco Itau Sa"}],"advogados":[{"tipo":"Advogada","nome":"Renata Alves Gonçalves Lins"},{"tipo":"Advogado","nome":"Jose de Paula Monteiro Neto"},{"tipo":"Advogado","nome":"Marcial Barreto Casabona"}],"andamentos":[{"data":"13\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0700\/2017 Data da Disponibilização: 13\/09\/2017 Data da Publicação: 14\/09\/2017 Número do Diário: 2429 Página: 3262","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Remetido ao DJE   Relação: 0700\/2017 Teor do ato: HOMOLOGO, para que produza seus jurídicos e legais efeitos, a transação celebrada entre as partes às fls. 182\/183, e, com fundamento no artigo 487, inciso III, alínea b, do Código de Processo Civil, JULGO EXTINTO o processo com resolução de mérito.Aguarde-se no arquivo o decurso do prazo para cumprimento do acordo, e, SOMENTE EM CASO DE DESCUMPRIMENTO, deverá o interessado dar início a fase de cumprimento de sentença, que deverá tramitar como incidente processual (execução de sentença), no formato digital, consoante art. 1286 das NSCGJ, devendo ser instruído com o título que ensejou o acordo, a presente sentença, demonstrativo do débito atualizado, procurações das partes (apenas na hipótese de processo físico) e outras peças processuais que o exequente considere necessárias. Consigno ser dispensável a certidão de trânsito em julgado, a despeito de exigência normativa neste sentido, por se tratar de sentença homologatória de acordo.Concedo o prazo de 10 (dez) dias para que o patrono do exequente extraia as cópias necessárias para instruir eventual incidente de cumprimento de sentença.Providencie a serventia a baixa no sistema, lançando-se a movimentação de extinção do processo código 60690.P.R.I. Advogados(s): Renata Alves Gonçalves Lins (OAB 213778\/SP), Marcial Barreto Casabona (OAB 26364\/SP), Jose de Paula Monteiro Neto (OAB 29443\/SP)","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Homologada a Transação de Acordo ExtraJudicial    HOMOLOGO, para que produza seus jurídicos e legais efeitos, a transação celebrada entre as partes às fls. 182\/183, e, com fundamento no artigo 487, inciso III, alínea b, do Código de Processo Civil, JULGO EXTINTO o processo com resolução de mérito.Aguarde-se no arquivo o decurso do prazo para cumprimento do acordo, e, SOMENTE EM CASO DE DESCUMPRIMENTO, deverá o interessado dar início a fase de cumprimento de sentença, que deverá tramitar como incidente processual (execução de sentença), no formato digital, consoante art. 1286 das NSCGJ, devendo ser instruído com o título que ensejou o acordo, a presente sentença, demonstrativo do débito atualizado, procurações das partes (apenas na hipótese de processo físico) e outras peças processuais que o exequente considere necessárias. Consigno ser dispensável a certidão de trânsito em julgado, a despeito de exigência normativa neste sentido, por se tratar de sentença homologatória de acordo.Concedo o prazo de 10 (dez) dias para que o patrono do exequente extraia as cópias necessárias para instruir eventual incidente de cumprimento de sentença.Providencie a serventia a baixa no sistema, lançando-se a movimentação de extinção do processo código 60690.P.R.I.","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PRAIA  GRANDE\nFORO  DE PRAIA  GRANDE\n1ª  VARA  CÍVEL\nAV.  DR.  ROBERTO  DE ALMEIDA  VINHAS, 9101, Praia  Grande  - SP  - CEP  \n11705-090  \n      \n0008755-96.2007.8.26.0477 - lauda  1\nSENTENÇA\nProcesso  nº: 0008755-96.2007.8.26.0477\nClasse  - Assunto Procedimento Comum\nRequerente : Maria Augusta  Ferreira  Alves e outro\nRequerido : Banco Itau Sa\nJuiz(a)   de   Direito:   Dr(a).   Leandro   de   Paula   Martins   Constant\nVistos.\nMARIA  AUGUSTA  FERREIRA  ALVES  E  OUTRO  move  a  presente  ação  em  \nface  de  BANCO  ITAU  SA .\nAs  partes  se  compuseram  extrajudicialmente  e  requereram  a homologação  do  \nacordo.\nÉ o  relatório.  DECIDO.\nHOMOLOGO ,  para  que  produza  seus  jurídicos  e  legais  efeitos,  a  transação  \ncelebrada  entre  as  partes  às  fls.  182\/183,  e,  com  fundamento  no  artigo  487,  inciso  III,  alínea  b , \ndo  Código  de  Processo  Civil,  JULGO  EXTINTO  o  processo  com  resolução  de  mérito.\nAguarde-se  no  arquivo\n o  decurso  do  prazo  para  cumprimento  do  acordo,  e,  \nSOMENTE  EM  CASO  DE  DESCUMPRIMENTO,  deverá  o  interessado  dar  início  a  fase  de  \ncumprimento  de  sentença,  que  deverá  tramitar  como  incidente  processual  (execução  de  \nsentença),  no  formato  digital,  consoante  art.  1286  das  NSCGJ,  devendo  ser  instruído  com  o  título  \nque  ensejou  o  acordo,  a  presente  sentença,  demonstrativo  do  débito  atualizado,  procurações  das  \npartes  (apenas  na  hipótese  de  processo  físico)  e  outras  peças  processuais  que  o exequente  \nconsidere  necessárias.  Consigno  ser  dispensável  a  certidão  de  trânsito  em  julgado,  a  despeito  de  \nexigência  normativa  neste  sentido,  por  se  tratar  de  sentença  homologatória  de  acordo.\nConcedo  o  prazo  de  10  (dez)  dias  para  que  o  patrono  do  exequente  extraia  as  \ncópias  necessárias  para  instruir  eventual  incidente  de  cumprimento  de  sentença.\nProvidencie  a  serventia  a  baixa  no  sistema,  lançando-se  a  movimentação  de  \nextinção  do  processo  \n código  60690.\nP.R.I.\nPraia  Grande , 05  de  setembro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITA\nCertifico e  dou  fé  que  o(a)  r.  despacho\/decisão\/sentença\/ato  ordinatório  supra  encontra-se  \nrelacionado(a) para  publicação  na  RELAÇÃO  Nº  _______\/2017  e  será  disponibilizado(a)  no  DJE  em  \n____\/____\/2017. Considera-se  data  da  publicação  o  primeiro  dia  útil  subsequente  à  data  retro  \nmencionada. Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0008755-96.2007.8.26.0477 e código D90000003FI95. Este documento é cópia do original, assinado digitalmente por LEANDRO DE PAULA MARTINS CONSTANT, liberado nos autos em 11\/09\/2017 às 12:16 . fls. 1"}},{"data":"05\/09\/2017","descricao":"Conclusos para Despacho   Decisão do Exmo Sr Desembargador Presidente da Seção de Direito Privado do Tribunal de Justiça em 06\/06\/2017: \"1. 1. A sentença homologatória de acordo tem conteúdo decisório de mérito. Nessa conformidade, cumpre nesta Instância homologar apenas a desistência do recurso e não a composição efetuada, cuja competência é do magistrado de primeiro grau. Assim, homologo, para que produza seus jurídicos efeitos, a desistência do recurso de apelação interposto por Itaú Unibanco S\/A. 3. Certifique-se o trânsito em julgado. 4. Após, remetam-se os autos ao Juízo de origem, onde será apreciado o acordo supracitado, observadas as formalidades legais.\". Trânsito em julgado em 17\/08\/2017.","anexo":"Não existe anexo"},{"data":"22\/08\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça","anexo":"Não existe anexo"},{"data":"03\/05\/2013","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"12\/08\/2010","descricao":"Carga Outro   Carga Outro sob nº 5060868 - Destino: EGREGIO TRIBUNAL DE JUSTIÇA - SEÇÃO DE DIREITO PRIVADO -25ª A 36ª CAMARAS Local Origem: 1611-1ª. Vara Cível(Fórum de Praia Grande) Data de Envio: 12\/08\/2010 Previsão de Retorno: Sem prev. retorno Vol.: Todos","anexo":"Não existe anexo"},{"data":"05\/08\/2010","descricao":"Juntada de Petição   Juntada","anexo":"Não existe anexo"},{"data":"12\/07\/2010","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 4897905","anexo":"Não existe anexo"},{"data":"12\/07\/2010","descricao":"Aguardando Manifestação do Autor   Aguardando Manifestação do Autor","anexo":"Não existe anexo"},{"data":"30\/06\/2010","descricao":"Carga ao Advogado   Carga ao Advogado sob nº 4897905 - Advogado: RENATA ALVES GONÇALVES LINS OAB: 213778\/SP Local Origem: 1611-1ª. Vara Cível(Fórum de Praia Grande) Data de Envio: 30\/06\/2010 Data de Recebimento: 12\/07\/2010 Previsão de Retorno: 12\/07\/2010 Vol.: Todos","anexo":"Não existe anexo"},{"data":"28\/05\/2010","descricao":"Despacho Proferido    Uma vez tempestivo o recurso ofertado, recebo-o em seus efeitos devolutivo e suspensivo, dando-se vista à parte contrária para, querendo, apresentar contra-razões de apelação, no prazo legal. Com a juntada ou decorrido o prazo, feitas as devidas anotações subam os autos ao E. Tribunal de Justiça, Seção de Direito Privado, 25ª a 36ª, com as homenagens de estilo. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Uma vez tempestivo o recurso ofertado, recebo-o em seus efeitos devolutivo e suspensivo, dando-se vista àparte contrária para, querendo, apresentar contra-razཞs de apelação, no prazo legal. Com a juntada ou decorrido o prazo, feitas as devidas anotaçཞs subam os autos ao E. Tribunal de Justi๺, Seção de Direito Privado, 25ªa 36ª, com as homenagens de estilo. Int."}},{"data":"17\/05\/2010","descricao":"Data da Publicação SIDAP   Fls. 146 - Uma vez tempestivo o recurso ofertado, recebo-o em seus efeitos devolutivo e suspensivo, dando-se vista à parte contrária para, querendo, apresentar contra-razões de apelação, no prazo legal. Com a juntada ou decorrido o prazo, feitas as devidas anotações subam os autos ao E. Tribunal de Justiça, Seção de Direito Privado, 25ª a 36ª, com as homenagens de estilo. Int.","anexo":"Não existe anexo"},{"data":"25\/02\/2010","descricao":"Data da Publicação SIDAP   Fls. 101\/112 - Em face do exposto, com fundamento no art. 267, inciso IV do CPC, JULGO EXTINTO o processo sem resolução de mérito em relação ao autor Espólio que, em razão da sucumbência, arcará com o pagamento das custas, despesas processuais e honorários de advogado do réu, estes arbitrados, com fundamento no art. 20, § 4º do CPC, em oitocentos reais. A cobrança destas verbas de sucumbência, porém, fica sobrestada na forma do art. 12 da Lei nº 1.060\/50. Outrossim, JULGO PROCEDENTE o pedido formulado pela autora MARIA AGUSTA FERREIRA ALVES e CONDENO o réu a pagar-lhe as diferenças de remuneração da caderneta de poupança discriminada na inicial, aos saldos existentes em junho de 1989 e janeiro de 1989, pela aplicação, respectivamente de 26,06% e 42,72%. Sobre o valor das diferenças incidirão juros remuneratórios capitalizados de 0,5% ao mês e correção monetária pelos mesmos índices da Tabela Prática do Egrégio Tribunal de Justiça de São Paulo a partir das datas de creditamento a menor, mais juros moratórios de um por cento ao mês a contar da citação. Em conseqüência, JULGO o processo, em relação à autora, com resolução de mérito, nos termos do art. 269, inciso I do Código de Processo Civil. Em razão da sucumbência, arcará o réu com o pagamento das custas, despesas processuais e honorários de advogado da autora, arbitrados estes em dez por cento sobre o valor da condenação. Oportunamente, ao arquivo. P. R. I. custas de preparo R$ 82,10","anexo":"Não existe anexo"},{"data":"24\/02\/2010","descricao":"Juntada de Petição   Juntada da Petição","anexo":"Não existe anexo"},{"data":"05\/02\/2010","descricao":"Aguardando Trânsito em Julgado   Aguardando Trânsito em Julgado","anexo":"Não existe anexo"},{"data":"20\/01\/2010","descricao":"Sentença Registrada   Número Sentença: 94\/2010 Livro: 280 Folha(s): de 64 até 74 Data Registro: 20\/01\/2010 14:48:17","anexo":"Não existe anexo"},{"data":"14\/01\/2010","descricao":"Sentença Proferida    Sentença nº 94\/2010 registrada em 20\/01\/2010 no livro nº 280 às Fls. 64\/74: Em face do exposto, com fundamento no art. 267, inciso IV do CPC, JULGO EXTINTO o processo sem resolução de mérito em relação ao autor Espólio que, em razão da sucumbência, arcará com o pagamento das custas, despesas processuais e honorários de advogado do réu, estes arbitrados, com fundamento no art. 20, § 4º do CPC, em oitocentos reais. A cobrança destas verbas de sucumbência, porém, fica sobrestada na forma do art. 12 da Lei nº 1.060\/50. Outrossim, JULGO PROCEDENTE o pedido formulado pela autora MARIA AGUSTA FERREIRA ALVES e CONDENO o réu a pagar-lhe as diferenças de remuneração da caderneta de poupança discriminada na inicial, aos saldos existentes em junho de 1989 e janeiro de 1989, pela aplicação, respectivamente de 26,06% e 42,72%. Sobre o valor das diferenças incidirão juros remuneratórios capitalizados de 0,5% ao mês e correção monetária pelos mesmos índices da Tabela Prática do Egrégio Tribunal de Justiça de São Paulo a partir das datas de creditamento a menor, mais juros moratórios de um por cento ao mês a contar da citação. Em conseqüência, JULGO o processo, em relação à autora, com resolução de mérito, nos termos do art. 269, inciso I do Código de Processo Civil. Em razão da sucumbência, arcará o réu com o pagamento das custas, despesas processuais e honorários de advogado da autora, arbitrados estes em dez por cento sobre o valor da condenação. Oportunamente, ao arquivo. P. R. I. custas de preparo R$ 82,10","anexo":{"label":"Sentença Proferida","conteudo":"Vistos. MARIA AUGUSTA FERREIRA ALVES e ESPÓLIO DE ELPೝIO ALVES ajuizaram ação, pelo procedimento ordinário, contra BANCO ITAÚS\/A, pretendendo a condenação do réu no pagamento de diferen๺s pela aplicação de índices de correção em valores depositados em cadernetas de poupan๺, aos saldos de junho de 1987 (26,06%) e janeiro de 1989 (42,72%). Alegam, em resumo, que mantinham caderneta de poupan๺junto ao réu, conta nº11941-3. Noticiam que os planos econômicos conhecidos por Plano Bresser (Resolução BACEN nº1.338\/87) e Plano Verão (Medida Provisória nº32 de 15 de janeiro de 1.989; Lei nº7.730\/89) modificaram as regras para correção dos saldos mantidos nas cadernetas de poupan๺, reduzindo a remuneração dos poupadores, ferindo o direito adquirido e o ato jurໝico perfeito. Sustenta que os contratos devem obedecer as regras vigentes por ocasião da celebração. A inicial veio acompanhada de documentos. O réu foi citado e, em contestação, alegou ilegitimidade de partes ativa e passiva, ofereceu denunciação àlide, sustentou falta de interesse processual e prescrição. Bateu-se pela improcedência do pedido, sob o argumento de que os critérios de remuneração dos valores depositados em caderneta de poupan๺atenderam aos mandamentos legais então vigentes. Entende resguardado o direito adquirido, porquanto os índices de correção monetária não são prຟixados, não sendo incorporados, pois, ao patrimônio do poupador, que possu໚m, assim, mera expectativa de direito. Diz que as normas acoimadas de inconstitucionais pelo autor são de ordem pྫlica, de natureza cogente, e por isso podem alterar o regime contratual. Não se pode, a seu entender, atribuir responsabilidade ao réu, pois se limitou a cumprir imposiçཞs legais (fls. 44\/69). Houve réplica (fls. 75\/85). Éo relatório. DECIDO. Desnecessária a produção de provas em audiência, o feito comporta julgamento conforme o estado do processo, pois ocorrente a hipótese do art. 330, inciso I do C༽igo de Processo Civil. Cumpre assim, por primeiro, apreciar as questཞs preliminares suscitadas em contestação. Eventual ausência de extratos não torna inepta a inicial nem a autora carecedor da ação, pois não se tratam de documentos indispensáveis àpropositura da ação. Os extratos, por sua vez, consistem em documento comum, razão pela qual seu conteྭo éde conhecimento dos réus, que bem poderiam, entendendo tratar-se de documento relevante, têlo trazido aos autos com a resposta. Sobre o tema: ऺgravo de instrumento. Caderneta de poupan๺. Decisão que, em ação de cobran๺de diferen๺s oriundas de diversos planos econômicos, a partir de 1987, determinou a comprovação da relação de direito material, apontando ser inadmissível a cumulação de ação ordinária e ação de exibição de documentos. Petição inicial da ação de cobran๺que contém pedido de que o Agravado seja instado a apresentar documentos, nos termos do artigo 355 do CPC, o que não caracteriza cumulação de açཞs de conhecimento e cautelar. Extratos bancários que não são indispensáveis àpropositura da ação, devendo, no entanto, o consumidor comprovar que, àépoca dos planos econômicos, era titular de conta de poupan๺. Precedentes do TJRJ e do STJ. Recurso a que se nega seguimento (TJRJ, Agravo de instrumento nº2007.002.20452, rel. Des. Ana Maria Oliveira, j. 08\/08\/2007, 8ªCâm. Cível). Ressalte-se que os extratos foram juntados a fls. 99, no prazo estipulado pelo juízo (fls. 97), não havendo que se falar em incidência de multa como pretendem os autores. Aludidos documentos não demonstram seja na segunda quinzena do mês o aniversário da conta, motivo pelo qual não se reconhece a alegada falta de interesse processual. Estão presentes as condiçཞs da ação. A responsabilidade pelo prejuízo causado ao poupador em regra éda instituição financeira que figura no contrato entre as partes. Irrelevante que a conduta do réu tenha se dado com fundamento em determinaçཞs de órgãos governamentais e com apoio na lei. Em confirmado pagamento a menor, disso o banco se beneficiou, razão pela qual justo se afigura compeli-lo àdevida complementação. Neste sentido o Enunciado nº31 do 1ºColégio Recursal dos Juizados Especiais Cíveis da Capital (Diário da Justi๺Eletrônico, 09\/12\/2008, p. 3): ऺs instituiçཞs financeiras depositárias dos valores disponíveis em cadernetas de poupan๺têm legitimidade passiva para a ação em que se busca discutir a remuneração sobre expurgos inflacionários . Também não écaso de denunciação da lide ou de incompetência da Justi๺Comum Estadual. Nem mesmo em tese se pode vislumbrar qualquer direito de regresso da instituição financeira em relação àUnião. Se o depositário pagou menos do que devia, disto não resulta prejuízo ao banco, nada o autorizando a buscar ressarcimento, junto a terceiro estranho àlide e ao contrato, de prejuízo inexistente. Ausente a hipótese descrita no art. 70, inciso III do C༽igo de Processo Civil, rejeita-se a denunciação da lide, aliás, na esteira de remansosa jurisprudência, afastando-se, igualmente, a alegação de incompetência do juízo. Melhor sorte não socorre o réu ao invocar prescrição. A prescrição, no caso, évintenária. A relação jurໝica retratada na inicial refere-se a contrato de depósito bancário. Os juros remuneratórios da caderneta de poupan๺incidentes mensalmente e capitalizados agregam-se ao capital, assim como a correção monetária, de tal modo que perdem eles a natureza de acessório. Defende a parte autora, portanto, direito pessoal, cujo prazo prescricional éaquele constante do art. 177 do C༽igo Civil vigente àépoca da contratação e tal prazo se aplica tanto àdemanda propriamente dita quanto aos juros contratuais. Confira-se o Enunciado nº32 do Colégio Recursal da Capital do Estado de São Paulo: Éde vinte anos o prazo prescricional para cobran๺judicial da correção monetária e dos juros remuneratórios incidentes sobre diferen๺s decorrentes de expurgos inflacionários em caderneta de poupan๺ . Rejeito, portanto, as preliminares suscitadas em contestação. Mas éde se extinguir o processo sem apreciação do mérito em relação ao autor ESPÓLIO DE ELPೝIO ALVES, por falta de pressuposto válido e regular de constituição e de desenvolvimento. Com efeito, o espólio autor não exibiu procuração, nem comprovou quem seja seu representante. Determinada a regularização da representação (fls. 90), o autor requereu prazo suplementar para atendimento da determinação (fls. 94), no que foi atendido (fls. 95), sem, contudo, que viesse a suprir a falta (fls. 97v.). Assim, com fundamento no art. 267, inciso IV do CPC, o espólio autor seráexcluໝo da lide. Mas nenhum ༻ice hápara que o processo prossiga em relação àautora. A conta poupan๺discriminada na inicial, como se vêdos extratos juntados pelo réu (fls. 99), se trata de conta bancária conjunta, o que se percebe pela expressão ाLPೝIO ALVES E\/OU . A autora éviúva de Elpໝio Alves (fls. 17), presumindo-se que fosse ela a co-titular solidária da referida conta poupan๺, não tendo o réu demonstrado o contrário. Portanto, tem legitimidade a autora para pleitear, sozinha, a totalidade da diferen๺de remuneração que deixou de ser creditada em sua conta. Superadas as preliminares, quanto ao mérito o pedido éprocedente. A responsabilidade pelo prejuízo causado ao poupador, em regra, éda instituição financeira que figura no contrato entre as partes, ou que a sucedeu nos neg༼ios bancários. Irrelevante a conduta do réu tenha se dado com fundamento em determinaçཞs de órgãos governamentais e com apoio na lei. Em confirmado o pagamento a menor, disso o banco se beneficiou, razão pela qual justo se afigura compeli-lo àdevida complementação. A modificação introduzida pelos sucessivos planos econômicos que visavam a estabilização da economia (Planos Bresser, Verão, Collor I e II) acarretaram gritantes perdas aos poupadores, ao modificarem os critérios para atualização monetária vigentes por ocasião da contratação. As modificaçཞs decorrentes de tais planos econômicos não podem retroagir para incidir sobre depósitos efetuados sob a vigência de lei anterior, pena de violação ao princípio da irretroatividade. Isto porque, iniciado o contrato, com o depósito de valores na caderneta de poupan๺, ou renovado este, norma posterior que modifique o índice de correção não pode retroagir para reduzir o rendimento, pois tal configura descumprimento contratual. Por isso éque a jurisprudência de nossas Cortes Superiores jápacificou o entendimento quando aos índices devidos, que incidem sobre o saldo não bloqueado, depositado nas cadernetas de poupan๺àépoca dos planos econômicos. Sobre o tema, jáse decidiu: ़OBRAN౺. EXPURGOS INFLACIONÁRIOS. LEGITIMIDADE DO BANCO ONDE A CORRENTISTA POSSU೚CADERNETA DE POUPAN౺, EM DECORRÊNCIA DA OBRIGAÇÃO DE DEVOLVER O DEPÓSITO EM SUA INTEGRALIDADE. PRESCRIÇÃO VINTENÁRIA, EM SE TRATANDO DE RELAÇÃO OBRIGACIONAL, CONSOANTE ART. 177 DO CഽIGO CIVIL DE 1916. JUROS REMUNERATÓRIOS. ÍNDICES REFERENTES AOS MESES EM QUE HOUVE PERDA NA ATUALIZAÇÃO DA MOEDA EM DECORRÊNCIA DE PLANOS ECONÔMICOS. PERCENTUAIS CORRESPONDENTES A FEV\/86 (14,36%); JUN\/87 (26,06%); JAN\/89 ( 42,72%); FEV\/89 (10,14%); MAR\/90 (84,32%); ABRI\/90 (44,80%); MAI\/90 (7,87%); JUN\/90 (9,55%); JUL\/90 (12,92%); AGO\/90 (12,03%); SET\/90 (12,76%); OUT\/90 (14,20%); NOV\/90 (15,58%); DEZ\/90 (18,30%); JAN\/91 (19,91%); E FEV\/91 (21,87%). PRECEDENTES DO STJ. MATÉRIA REITERADAMENTE APRECIADA. NEGA-SE SEGUIMENTO LIMINAR AO RECURSO (TJRJ - Apelação Cível nº2008.001.55195 17ªCâmara Cível - Des. Custodio Tostes j. 09\/10\/2008). A questão quanto aos índices aplicáveis também jáse encontra pacificada no âmbito do Colégio Recursal da Capital de nosso Estado: ENUNCIADO N. 30 O índice a ser utilizado para fins de atualização monetária dos saldos de Cadernetas de Poupan๺, no período de implantação dos Planos Econômicos conhecidos como Bresser, Verão e Collor I e II, éo IPC-IBGE, que melhor refletiu a inflação e que se traduz nos seguintes percentuais: 26,06% (junho\/87), 42,72% (janeiro\/1989), 10,14% (fevereiro\/1989), 84,32% (março\/1990), 44,80% (abril\/1990), 7,87% (maio\/1990), 19,91% (janeiro\/1991) e 21,87% (fevereiro\/1991) . Registre-se, ainda, serem devidos os juros remuneratórios e também os moratórios, dado que incidentes sobre distintos fundamentos. O primeiro, decorrente do inadimplemento contratual e incidente desde o creditamento a menor na conta poupan๺, de forma capitalizada, e atéo efetivo pagamento. O último, a partir da citação, data em que se tem por constituໝo o devedor em mora (CPC, art. 219) e atéo pagamento. A correção monetária da diferen๺se dáa partir da data de creditamento a menor pelos índices da Tabela Prática do Egrégio Tribunal de Justi๺do Estado de São Paulo, elaborada com base na jurisprudência dominante, tal qual estabelece o Enunciado nº34 do 1ºColégio Recursal dos Juizados Especiais Cíveis da Capital (Diário da Justi๺Eletrônico de 09\/12\/2008, p. 3): A diferen๺de remuneração da conta poupan๺decorrente de expurgos inflacionários deve ser atualizada monetariamente pela Tabela Prática do Tribunal de Justi๺do Estado de São Paulo, com incidência de juros remuneratórios e 0,5% ao mês, desde quando deveriam ter sido creditados atéa liquidação final, de forma capitalizada, e juros de mora de 1% ao mês a partir da citação . Resta, assim, o integral acolhimento do pedido formulado pela autora. Em face do exposto, com fundamento no art. 267, inciso IV do CPC, JULGO EXTINTO o processo sem resolução de mérito em relação ao autor Espólio que, em razão da sucumbência, arcarácom o pagamento das custas, despesas processuais e honorários de advogado do réu, estes arbitrados, com fundamento no art. 20, §4ºdo CPC, em oitocentos reais. A cobran๺destas verbas de sucumbência, porém, fica sobrestada na forma do art. 12 da Lei nº1.060\/50. Outrossim, JULGO PROCEDENTE o pedido formulado pela autora MARIA AGUSTA FERREIRA ALVES e CONDENO o réu a pagar-lhe as diferen๺s de remuneração da caderneta de poupan๺discriminada na inicial, aos saldos existentes em junho de 1989 e janeiro de 1989, pela aplicação, respectivamente de 26,06% e 42,72%. Sobre o valor das diferen๺s incidirão juros remuneratórios capitalizados de 0,5% ao mês e correção monetária pelos mesmos índices da Tabela Prática do Egrégio Tribunal de Justi๺de São Paulo a partir das datas de creditamento a menor, mais juros moratórios de um por cento ao mês a contar da citação. Em conseqüência, JULGO o processo, em relação àautora, com resolução de mérito, nos termos do art. 269, inciso I do C༽igo de Processo Civil. Em razão da sucumbência, arcaráo réu com o pagamento das custas, despesas processuais e honorários de advogado da autora, arbitrados estes em dez por cento sobre o valor da condenação. Oportunamente, ao arquivo. P. R. I. Praia Grande, 14 de janeiro de 2010. ANDRÉROSSI Juiz de Direito"}},{"data":"30\/12\/2009","descricao":"Conclusos para Despacho   Conclusos para Despacho em 04\/01\/10","anexo":"Não existe anexo"},{"data":"20\/09\/2009","descricao":"Data da Publicação SIDAP   Fls. 97 - Vistos. Fls. 96: o requerimento de ?autorização? para juntada dos extratos beira a litigância de má-fé, na medida em que este juízo já determinou expressamente a exibição deles. Providencie o réu, no prazo de cinco dias, tal qual determinado no item 2 do despacho de fls. 90. Certifique a Serventia eventual decurso do prazo para regularização da representação processual do espólio autor. Int.","anexo":"Não existe anexo"},{"data":"18\/09\/2009","descricao":"Conclusos para Despacho   Conclusos para Despacho em","anexo":"Não existe anexo"},{"data":"09\/09\/2009","descricao":"Aguardando Digitação   Aguardando Digitação","anexo":"Não existe anexo"},{"data":"08\/09\/2009","descricao":"Despacho Proferido    Vistos. Fls. 96: o requerimento de ?autorização? para juntada dos extratos beira a litigância de má-fé, na medida em que este juízo já determinou expressamente a exibição deles. Providencie o réu, no prazo de cinco dias, tal qual determinado no item 2 do despacho de fls. 90. Certifique a Serventia eventual decurso do prazo para regularização da representação processual do espólio autor. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Vistos. Fls. 96: o requerimento de ऺutorização para juntada dos extratos beira a litigância de mฟé, na medida em que este juízo jádeterminou expressamente a exibição deles. Providencie o réu, no prazo de cinco dias, tal qual determinado no item 2 do despacho de fls. 90. Certifique a Serventia eventual decurso do prazo para regularização da representação processual do espólio autor. Int."}},{"data":"04\/09\/2009","descricao":"Conclusos para Despacho   Conclusos para Despacho em 08.09, apreciar pedido do Banco Itau.","anexo":"Não existe anexo"},{"data":"26\/02\/2009","descricao":"Data da Publicação SIDAP   Fls. 95 - Fls. 094: defiro à autora o prazo suplementar de 20 dias, para cumprimento do determinado a fls. 90. Publique-se fls. 093. Int.","anexo":"Não existe anexo"},{"data":"26\/02\/2009","descricao":"Data da Publicação SIDAP   Fls. 93 - Certifique a Serventia eventual decurso de prazo para manifestação do autor quanto ao despacho de fls. 90. Fls. 91: Defiro ao réu o prazo suplementar de trinta dias. Int.","anexo":"Não existe anexo"},{"data":"19\/02\/2009","descricao":"Despacho Proferido    Fls. 094: defiro à autora o prazo suplementar de 20 dias, para cumprimento do determinado a fls. 90. Publique-se fls. 093. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Fls. 094: defiro àautora o prazo suplementar de 20 dias, para cumprimento do determinado a fls. 90. Publique-se fls. 093. Int."}},{"data":"03\/02\/2009","descricao":"Despacho Proferido    Certifique a Serventia eventual decurso de prazo para manifestação do autor quanto ao despacho de fls. 90. Fls. 91: Defiro ao réu o prazo suplementar de trinta dias. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Certifique a Serventia eventual decurso de prazo para manifestação do autor quanto ao despacho de fls. 90. Fls. 91: Defiro ao réu o prazo suplementar de trinta dias. Int."}},{"data":"19\/11\/2008","descricao":"Despacho Proferido    1. Regularize o espólio autor sua representação processual, sob pena de nulidade (CPC, art. 13, inciso I). 2. Nos termos dos arts. 355 e seguintes do CPC, providencie o réu a juntada aos autos de cópia do contrato em que constem os nomes dos titulares da conta poupança e cópia dos extratos bancários do período a que se refere a demanda. 3. Prazo: dez dias. Int.","anexo":{"label":"Despacho Proferido","conteudo":"1. Regularize o espólio autor sua representação processual, sob pena de nulidade (CPC, art. 13, inciso I). 2. Nos termos dos arts. 355 e seguintes do CPC, providencie o réu a juntada aos autos de cópia do contrato em que constem os nomes dos titulares da conta poupan๺e cópia dos extratos bancários do período a que se refere a demanda. 3. Prazo: dez dias. Int."}},{"data":"15\/10\/2008","descricao":"Data da Publicação SIDAP   Fls. 86 - Especifiquem as partes as provas que pretendem produzir, justificando-as, sob pena de preclusão e indeferimento. Anoto que o silêncio será interpretado como desistência à dilação probatória. Digam ainda, se existe interesse na designação de audiência de tentativa de conciliação. Int.","anexo":"Não existe anexo"},{"data":"27\/08\/2008","descricao":"Despacho Proferido    Especifiquem as partes as provas que pretendem produzir, justificando-as, sob pena de preclusão e indeferimento. Anoto que o silêncio será interpretado como desistência à dilação probatória. Digam ainda, se existe interesse na designação de audiência de tentativa de conciliação. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Especifiquem as partes as provas que pretendem produzir, justificando-as, sob pena de preclusão e indeferimento. Anoto que o silêncio seráinterpretado como desistência àdilação probatória. Digam ainda, se existe interesse na designação de audiência de tentativa de conciliação. Int."}},{"data":"26\/06\/2008","descricao":"Data da Publicação SIDAP   Fls. 70 - O AUTOR SE MANIFESTE EM RÉPLICA NO PRAZO LEGAL,SÔBRE A CONTESTAÇÃO OFERTADA ÀS FLS. 44\/69","anexo":"Não existe anexo"},{"data":"11\/06\/2008","descricao":"Despacho Proferido    O AUTOR SE MANIFESTE EM RÉPLICA NO PRAZO LEGAL,SÔBRE A CONTESTAÇÃO OFERTADA ÀS FLS. 44\/69","anexo":{"label":"Despacho Proferido","conteudo":"O AUTOR SE MANIFESTE EM RÉPLICA NO PRAZO LEGAL,SോRE A CONTESTAÇÃO OFERTADA ÀS FLS. 44\/69"}},{"data":"27\/02\/2008","descricao":"Data da Publicação SIDAP   Fls. 90 - 1. Regularize o espólio autor sua representação processual, sob pena de nulidade (CPC, art. 13, inciso I). 2. Nos termos dos arts. 355 e seguintes do CPC, providencie o réu a juntada aos autos de cópia do contrato em que constem os nomes dos titulares da conta poupança e cópia dos extratos bancários do período a que se refere a demanda. 3. Prazo: dez dias. Int.","anexo":"Não existe anexo"},{"data":"05\/07\/2007","descricao":"Sentença Registrada   Número Sentença: 997\/2007 Livro: 236 Folha(s): de 43 até 44 Data Registro: 05\/07\/2007 14:43:04","anexo":"Não existe anexo"},{"data":"25\/06\/2007","descricao":"Sentença Proferida    Sentença nº 997\/2007 registrada em 05\/07\/2007 no livro nº 236 às Fls. 43\/44: Ante o exposto, INDEFIRO a petição inicial e o faço com fundamento no art. 295, IV, do Código de Processo Civil, e, em conseqüência, JULGO EXTINTO o processo com julgamento do mérito, e o faço com fundamento no art. 269, IV, do Código de Processo Civil, reconhecendo a prescrição da ação. Custas pelo autor, observando-se em seu favor, os benefícios da Justiça Gratuita. Oportunamente, arquivem-se. P.R.I.C.","anexo":{"label":"Sentença Proferida","conteudo":"CONCLUSÃO Aos 25\/06\/2007, faço conclusão destesautos ao Exmo Sr Dr FఛIO FRANCISCO TABORDA, MM Juiz de Direito da 1ªVara Cível da Comarca de Praia Grande-SP. Eu, _____ (Damarcia Kundzins), escrevente-chefe, matr. 98.966, digitei. Autos de nº 1042\/07 Vistos. MARIA AUGUSTA FERREIRA ALVES ajuizou ação de cobran๺ contra BANCO ITAU S\/A, objetivando a condenação do réu ao pagamento da diferen๺do índice de correção monetária utilizado nas contas poupan๺e o IPC do mês de junho de 1987 e janeiro de 1989. Juntou documentos. Ante o documento de fls. 15, defiro àautora os benefໜios da Justi๺Gratuita. Anote-se. Éo necessário. Decido. Reconhece-se desde jáa prescrição. Ocorreu a prescrição da ação de cobran๺das diferen๺s de correção monetária relativas aos períodos supramencionados, devendo, portanto, ser ela reconhecida. O art. 178, ꜐, inc. III, do antigo C༽igo Civil dispཞque haveráa prescrição da ação para a cobran๺dos juros ou quaisquer outras prestaçཞs acessórias pagáveis anualmente, ou em períodos mais curtos, em 5 (cinco) anos. E, agora, com o novo C༽igo Civil, não aplicável ao presente caso tendo em vista que a prescrição jáse consubstanciara na vigência da antiga legislação, a prescrição ocorre em 03 (três) anos, nos termos do art. 207, ੳº, III, da novel codificação. Assim, houve a prescrição da ação de cobran๺das diferen๺s de correção monetária relativas àjunho de 1987 e janeiro de 1989, em 1992 e 1994, respectivamente e, a ação apenas foi proposta em maio de 2007. Ante o exposto, INDEFIRO a petição inicial e o faço com fundamento no art. 295, IV, do C༽igo de Processo Civil, e, em conseqüência, JULGO EXTINTO o processo com julgamento do mérito, e o faço com fundamento no art. 269, IV, do C༽igo de Processo Civil, reconhecendo a prescrição da ação. Custas pelo autor, observando-se em seu favor, os benefໜios da Justi๺Gratuita. Oportunamente, arquivem-se. P.R.I.C. P.G., 25.06.2007. FఛIO FRANCISCO TABORDA Juiz de Direito"}},{"data":"19\/06\/2007","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 1242715","anexo":"Não existe anexo"},{"data":"06\/06\/2007","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 1242715 - Local Origem: 1610-Distribuidor(Fórum de Praia Grande) Local Destino: 1611-1ª. Vara Cível(Fórum de Praia Grande) Data de Envio: 06\/06\/2007 Data de Recebimento: 19\/06\/2007 Previsão de Retorno: Sem prev. retorno Vol.: 1","anexo":"Não existe anexo"},{"data":"04\/06\/2007","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ 1ª. Vara Cível","anexo":"Não existe anexo"},{"data":"23\/05\/2007","descricao":"Data da Publicação SIDAP   Fls. 19\/20 - Ante o exposto, INDEFIRO a petição inicial e o faço com fundamento no art. 295, IV, do Código de Processo Civil, e, em conseqüência, JULGO EXTINTO o processo com julgamento do mérito, e o faço com fundamento no art. 269, IV, do Código de Processo Civil, reconhecendo a prescrição da ação. Custas pelo autor, observando-se em seu favor, os benefícios da Justiça Gratuita. Oportunamente, arquivem-se. P.R.I.C.","anexo":"Não existe anexo"}],"peticoes":null,"audiencias":null,"incidentes":null,"total_andamentos_retornados":40,"total_andamentos":40}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"753532131","codPublicacaoOrigem":"1199404746","dataDivulgacao":"Sep 13 2017 12:00:00:000AM","dataPublicacao":"Sep 14 2017 12:00:00:000AM","numero":"0008755-96.2007.8.26.0477","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2429","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"8","cadernoParteTotal":"12","cidadeComarcaDescricao":"PRAIA GRANDE","varaDescricao":"1ª VARA CÍVEL","conteudo":"Processo 0008755-96.2007.8.26.0477 (477.01.2007.008755) - Procedimento Comum - Maria Augusta Ferreira Alves - - Espolio de Elpidio Alves - Banco Itau Sa - HOMOLOGO, para que produza seus jurídicos e legais efeitos, a transação celebrada entre as partes às fls. 182\/183, e, com fundamento no artigo 487, inciso III, alínea b, do Código de Processo Civil, JULGO EXTINTO o processo com resolução de mérito.Aguarde-se no arquivo o decurso do prazo para cumprimento do acordo, e, SOMENTE EM CASO DE DESCUMPRIMENTO, deverá o interessado dar início a fase de cumprimento de sentença, que deverá tramitar como incidente processual (execução de sentença), no formato digital, consoante art. 1286 das NSCGJ, devendo ser instruído com o título que ensejou o acordo, a presente sentença, demonstrativo do débito atualizado, procurações das partes (apenas na hipótese de processo físico) e outras peças processuais que o exequente considere necessárias. Consigno ser dispensável a certidão de trânsito em julgado, a despeito de exigência normativa neste sentido, por se tratar de sentença homologatória de acordo.Concedo o prazo de 10 (dez) dias para que o patrono do exequente extraia as cópias necessárias para instruir eventual incidente de cumprimento de sentença.Providencie a serventia a baixa no sistema, lançando-se a movimentação de extinção do processo código 60690.P.R.I. - ADV: JOSE DE PAULA MONTEIRO NETO (OAB 29443\/SP), MARCIAL BARRETO CASABONA (OAB 26364\/SP), RENATA ALVES GONÇALVES LINS (OAB 213778\/SP)","despacho":"Cível  RELAÇÃO Nº 700\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO LEANDRO DE PAULA MARTINS CONSTANT ESCRIVÃ(O) JUDICIAL LUCIANO ANDRADE DA SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3263","paginaFinal":"3263","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"924565","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26165118","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"1","CWVisualizarSiteCliente":"1","email":"0","exportada":"1","impressa":"0","lixeira":"0","visualizada":"1","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"573812","usuarioCadastro":"pedro.alves","dataHoraCadastro":"Sep 12 2017 11:06:06:400PM","codUsuarioAlteracao":"301","usuarioAlteracao":"SISTEMA","dataHoraAlteracao":"Sep 13 2017 07:41:55:033AM","numeroCNJ":"0008755-96.2007.8.26.0477","numeroAntigo":"477.01.2007.008755","numeroUnificado":"0008755-96.2007.8.26.0477|477.01.2007.008755","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"699983226","codPublicacaoOrigem":"1161609175","dataDivulgacao":"Jun 21 2017 12:00:00:000AM","dataPublicacao":"Jun 22 2017 12:00:00:000AM","numero":"0008755-96.2007.8.26.0477","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2371","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 0008755-96.2007.8.26.0477 (990.10.451928-4) - Processo Físico - Apelação '2D Praia Grande - Apelado: Maria Augusta Ferreira Alves (Justiça Gratuita) - Apelado: Elpidio Alves (Espólio) - Apelante: Itau Unibanco S\/A - Fls. 182\/183: 1. A sentença homologatória de acordo tem conteúdo decisório de mérito. Nessa conformidade, cumpre nesta Instância homologar apenas a desistência do recurso e não a composição efetuada, cuja competência é do magistrado de primeiro grau. Assim, homologo, para que produza seus jurídicos efeitos, a desistência do recurso de apelação interposto por Itaú Unibanco S\/A. 3. Certifique-se o trânsito em julgado. 4. Após, remetam-se os autos ao Juízo de origem, onde será apreciado o acordo supracitado, observadas as formalidades legais. - Magistrado(a) Luiz Antonio de Godoy - Advs: Renata Alves Gonçalves Lins (OAB: 213778\/SP) - Carla Rossi Araujo (OAB: 214262\/SP) - Marcelo Rayes (OAB: 141541\/SP) - Páteo do Colégio - Salas 211\/213","despacho":"Subseção V - Intimações de Despachos\r\nSeção de Direito Privado  Processamento 8º Grupo - 15ª Câmara Direito Privado - Pateo do Colégio - sala 211\r\nDESPACHO","paginaInicial":"781","paginaFinal":"781","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"889741","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23576395","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"1","CWVisualizarSiteCliente":"1","email":"0","exportada":"1","impressa":"0","lixeira":"0","visualizada":"1","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"567596","usuarioCadastro":"jhonatan.espindola","dataHoraCadastro":"Jun 21 2017 12:25:10:127AM","codUsuarioAlteracao":"301","usuarioAlteracao":"SISTEMA","dataHoraAlteracao":"Jun 21 2017 07:32:34:113AM","numeroCNJ":"0008755-96.2007.8.26.0477","numeroAntigo":"990.10.451928-4","numeroUnificado":"0008755-96.2007.8.26.0477|990.10.451928-4","numeroInstancia":"2","emailCorrigido":"0"}]}