{"numero":"0009422-96.2017.8.26.0068","processos":[{"processo":"0009422-96.2017.8.26.0068","classe":"Reclamação Pré-processual","classe_area":"Cível","assunto":"Fornecimento de Energia Elétrica","outros_assuntos":null,"local_fisico":null,"distribuicao":"10\/08\/2017 às 11:40 - Direcionada\nJuizado Especial Cível Digital - Foro de Barueri","juiz":"Telma Berkelmans dos Santos","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 680,00","partes":[{"tipo":"Reclamante","nome":"SÉRGIO HADDAD"},{"tipo":"Reclamado","nome":"Eletropaulo Metropolitana Eletricidade de São Paulo S.A."}],"advogados":[],"andamentos":[{"data":"31\/08\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento    Certifico e dou fé que a r. sentença de fls. 12 transitou em julgado em 29\/08\/2017. Nada Mais.","anexo":{"label":"Trânsito em Julgado às partes - Proc. em Andamento","conteudo":"Auto com senha"}},{"data":"30\/08\/2017","descricao":"Homologada a Transação de Acordos Obtidos por Conciliadores    Vistos. Homologo, por sentença, o acordo firmado entre as partes, com eficácia de título executivo (artigo 22, da lei 9.099\/95), e, em consequência, julgo extinto o processo, com resolução do mérito, nos termos do artigo 487, inciso III, \"b\" do CPC. Homologo ainda a desistência do prazo recursal. Isento as partes de custas, despesas processuais e honorários advocatícios (artigo 54, da lei mencionada). Sem manifestação das partes, decorrido o prazo do acordo, arquivem-se os autos, observadas as formalidades legais. P.I.C.","anexo":{"label":"Homologada a Transação de Acordos Obtidos por Conciliadores","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Barueri\nFORO  DE BARUERI\nJUIZADO  ESPECIAL  CÍVEL DIGITAL\nAV.  HENRIQUETA  MENDES GUERRA,  550, BARUERI -SP  - CEP  \n06410-160\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nSENTENÇA\nProcesso  Digital nº: 0009422-96.2017.8.26.0068\nClasse  – Assunto: Reclamação Pré-processual  - Fornecimento  de Energia  Elétrica\nReclamante : SÉRGIO HADDAD\nReclamado : Eletropaulo Metropolitana  Eletricidade de São  Paulo  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Telma   Berkelmans   dos   Santos\n                              Vistos.  \nHomologo ,  por  sentença,  o  acordo  firmado  entre  as  partes,  com  eficácia  de  \ntítulo  executivo  (artigo  22,  da  lei  9.099\/95),  e,  em  consequência,  julgo  extinto  o  processo,  com  \nresolução  do  mérito,  nos  termos  do  artigo  487,  inciso  III,  \"b\"  do  CPC.  Homologo  ainda  a  \ndesistência  do  prazo  recursal.  Isento  as  partes  de  custas,  despesas  processuais  e  honorários  \nadvocatícios  (artigo  54,  da  lei  mencionada).   Sem  manifestação  das  partes,  decorrido  o  prazo  \ndo  acordo , arquivem-se  os  autos,  observadas  as  formalidades  legais.     \nP.I.C.  \n   Barueri , 29  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0009422-96.2017.8.26.0068 e código 48F09CE. Este documento é cópia do original, assinado digitalmente por TELMA BERKELMANS DOS SANTOS, liberado nos autos em 30\/08\/2017 às 16:09 . fls. 12"}},{"data":"29\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Homologada a Transação de Acordos Obtidos por Conciliadores    Presentes as partes acima qualificadas chegaram ao seguinte acordo:Pelo pedido formulado na peça inicial instalação número 004233501, a empresa ré por mera liberalidade pagará ao autor, referente aos danos materiais, a importância de R$ 680,00 (seiscentos e oitenta reais) em até 20 dias úteis mediante depósito bancário em conta corrente de titularidade do autor, junto ao Banco Itaú Agência 3795, conta corrente 01494-7, valendo os comprovantes de depósito como prova de pagamento e o extrato bancário como prova de não pagamento. Caso haja alguma incorreção nos dados bancários que impossibilite os depósitos, o pagamento poderá ser feito através de depósito judicialDecorrido o prazo para cumprimento do acordo sem manifestação das partes, presumir-se-á cumprido o acordo, arquivando-se definitivamente o feito, independentemente de quaisquer novas intimações. Havendo homologação do presente acordo, as partes desde logo se dão por intimadas, bem como renunciam ao prazo recursal.NADA MAIS, lido e achado conforme vai devidamente assinado.Barueri, 29 de agosto de 2017.","anexo":{"label":"Homologada a Transação de Acordos Obtidos por Conciliadores","conteudo":"Auto com senha"}},{"data":"10\/08\/2017","descricao":"Documentos de Qualificação Juntados","anexo":"Não existe anexo"},{"data":"10\/08\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"10\/08\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"10\/08\/2017","descricao":"Atermação Expedida    Termo de Ajuizamento - Reclamação Pré Processual - Queima de Aparelho em Queda Energia - Eletropaulo","anexo":{"label":"Atermação Expedida","conteudo":"Auto com senha"}},{"data":"10\/08\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 29\/08\/2017 Hora 13:30 Local: Sala 31 - Eletropaulo Situacão: Realizada","anexo":"Não existe anexo"},{"data":"10\/08\/2017","descricao":"Distribuído por Direcionamento (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":null,"audiencias":[{"data":"","tipo":""},{"data":"29\/08\/2017","tipo":"Conciliação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":10,"total_andamentos":10}],"publicacoes":[]}