{"numero":"0009024-77.2017.8.26.0577","processos":[{"processo":"0009024-77.2017.8.26.0577","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Bancários","outros_assuntos":null,"local_fisico":null,"distribuicao":"10\/04\/2017 às 12:45 - Livre\n1ª Vara do Juizado Especial Cível - Foro de São José dos Campos","juiz":"Elaine Cristina Pazzini Cavalcante","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 3.816,91","partes":[{"tipo":"Reqte","nome":"Agnes da Silva"},{"tipo":"Reqdo","nome":"Banco Bradesco"}],"advogados":[{"tipo":"Advogado","nome":"Braz Pesce Russo"},{"tipo":"Advogado","nome":"Jack Izumi Okada"}],"andamentos":[{"data":"22\/09\/2017","descricao":"Determinada a Expedição de Mandado de Levantamento em favor do Autor\/Exequente\/Embargado    Após ser proferida a sentença, a parte-ré informou o pagamento do débito (pág. 67\/69) - razão pela qual se presume cumprido integralmente o comando judicial definido na sentença. Expeça-se mandado de levantamento da quantia depositada. Após liberação, intime-se o credor para retirada e para que se manifeste sobre o valor depositado, advertindo-o de que o silêncio fará presumir anuência (art. 111 do Código Civil). Decorrido o prazo sem a manifestação do credor, ou ante a sua expressa anuência, dê-se baixa definitiva e arquivem-se os autos.","anexo":{"label":"Determinada a Expedição de Mandado de Levantamento em favor do Autor\/Exequente\/Embargado","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  São  José  dos Campos\nFORO  DE SÃO  JOSÉ  DOS CAMPOS\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAvenida  Salmão,  678, Térreo  - Sala   14,  Jardim  Aquarius  - CEP  \n12246-260,  Fone: (12)-3878-7100,  São José  dos Campos-SP  - E-mail:  \nsjcamposjec@tj.sp.gov.br\nHorário  de Atendimento  ao Público:  das 12h30min  às 18h00min\nDECISÃO\nProcesso  Digital nº: 0009024-77.2017.8.26.0577  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Bancários\nRequerente : Agnes da Silva\nRequerido : Banco Bradesco\nJuiz(a)   de   Direito:   Dr(a).   Elaine   Cristina   Pazzini   Cavalcante\nVistos.\nApós ser  proferida  a  sentença,  a  parte-ré  informou  o  pagamento  do  débito  (pág.  \n67\/69 )  -  razão  pela  qual  se  presume  cumprido  integralmente  o  comando  judicial  definido  na  \nsentença.  Expeça-se  mandado  de  levantamento  da  quantia  depositada .  Após  liberação,  \nintime-se  o  credor  para  retirada  e  para  que  se  manifeste  sobre  o  valor  depositado,  advertindo-o  \nde  que  o  silêncio  fará  presumir  anuência  (art.  111  do  Código  Civil).  Decorrido  o  prazo  sem  a  \nmanifestação  do  credor,  ou  ante  a  sua  expressa  anuência,  dê-se  baixa  definitiva  e  arquivem-se  \nos  autos .\nSão José  dos  Campos , 22  de  setembro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0009024-77.2017.8.26.0577 e código 2F85E55. Este documento é cópia do original, assinado digitalmente por ELAINE CRISTINA PAZZINI CAVALCANTE, liberado nos autos em 22\/09\/2017 às 18:26 . fls. 70"}},{"data":"22\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"22\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WSJC.17.70240823-5 Tipo da Petição: Petições Diversas Data: 22\/09\/2017 11:14","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR703811775TJ Situação : Cumprido Modelo : Processo Digital - Carta - Intimação - Sentença - Expressinho Destinatário : Agnes da Silva Diligência : 06\/09\/2017","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0077\/2017 Data da Disponibilização: 04\/09\/2017 Data da Publicação: 05\/09\/2017 Número do Diário: 2424 Página: 3052\/3075","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Remetido ao DJE   Relação: 0077\/2017 Teor do ato: Ante o exposto JULGO: (1) PROCEDENTE o pedido de restituição para condenar a requerida a restituir à autora o valor de R$ 68,91, pelo boleto pago e não computado, valor este que deve ser acrescido de correção monetária, pela tabela prática do Tribunal de Justiça, e de juros de mora de 1% ao mês, a contar desde o desembolso (18\/10\/2016), até a data de seu efetivo pagamento, por se tratar de ilícito extracontratual; (2) IMPROCEDENTE o pedido de indenização por danos morais. Neste grau de jurisdição, sem condenação nas despesas de sucumbência (art. 54 da Lei 9.099\/95). Defiro a autora os benefícios da Justiça Gratuita. Eventual recurso deverá ser interposto, através de advogado, no prazo de dez dias contados da ciência da presente decisão (art. 42 da Lei 9.099\/95); e no ato da interposição do recurso, o recorrente deverá comprovar o recolhimento das custas de preparo, em guia própria, sob pena de deserção (art. 42, § 1º, da Lei 9.099\/95) - correspondente a 1% do valor da causa, acrescido de 4% do valor da causa ou valor da condenação, sendo que o mínimo legal corresponde a 10 (dez) UFESPs (Lei Estadual 11.608\/03; Parágrafo único do art. 54 da Lei 9099\/95, Provimento 2.2013\/2014; art. 698 das NSCGJ).Publique-se, observando-se, em relação ao registro, o disposto no Provimento CG 27\/2016. Intimem-se. Em atenção aos critérios norteadores do Juizado Especial Cível, mormente os da celeridade, simplicidade e informalidade, fica a parte-ré intimada de que terá início, com o trânsito em julgado, independentemente de nova intimação, o prazo para cumprimento espontâneo da sentença, que superado implicará multa de dez por cento (art. 523, §1º, primeira parte do CPC\/15). Advogados(s): Braz Pesce Russo (OAB 21585\/SP), Jack Izumi Okada (OAB 90393\/SP)","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Carta de Intimação Expedida    Processo Digital - Carta - Intimação - Sentença - Expressinho","anexo":{"label":"Carta de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"29\/08\/2017","descricao":"Julgada Procedente em Parte a Ação    Ante o exposto JULGO: (1) PROCEDENTE o pedido de restituição para condenar a requerida a restituir à autora o valor de R$ 68,91, pelo boleto pago e não computado, valor este que deve ser acrescido de correção monetária, pela tabela prática do Tribunal de Justiça, e de juros de mora de 1% ao mês, a contar desde o desembolso (18\/10\/2016), até a data de seu efetivo pagamento, por se tratar de ilícito extracontratual; (2) IMPROCEDENTE o pedido de indenização por danos morais. Neste grau de jurisdição, sem condenação nas despesas de sucumbência (art. 54 da Lei 9.099\/95). Defiro a autora os benefícios da Justiça Gratuita. Eventual recurso deverá ser interposto, através de advogado, no prazo de dez dias contados da ciência da presente decisão (art. 42 da Lei 9.099\/95); e no ato da interposição do recurso, o recorrente deverá comprovar o recolhimento das custas de preparo, em guia própria, sob pena de deserção (art. 42, § 1º, da Lei 9.099\/95) - correspondente a 1% do valor da causa, acrescido de 4% do valor da causa ou valor da condenação, sendo que o mínimo legal corresponde a 10 (dez) UFESPs (Lei Estadual 11.608\/03; Parágrafo único do art. 54 da Lei 9099\/95, Provimento 2.2013\/2014; art. 698 das NSCGJ).Publique-se, observando-se, em relação ao registro, o disposto no Provimento CG 27\/2016. Intimem-se. Em atenção aos critérios norteadores do Juizado Especial Cível, mormente os da celeridade, simplicidade e informalidade, fica a parte-ré intimada de que terá início, com o trânsito em julgado, independentemente de nova intimação, o prazo para cumprimento espontâneo da sentença, que superado implicará multa de dez por cento (art. 523, §1º, primeira parte do CPC\/15).","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  JOSÉ  DOS CAMPOS\nFORO  DE SÃO  JOSÉ  DOS CAMPOS\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAVENIDA  SALMÃO,  678, São  José  dos Campos -SP  - CEP  12246-260\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nSENTENÇA\nProcesso  Digital nº: 0009024-77.2017.8.26.0577\nClasse  – Assunto: Procedimento do Juizado  Especial  Cível - Bancários\nRequerente : Agnes da Silva\nRequerido : Banco Bradesco\nJuiz(a)   de   Direito:   Dr(a).   Denise   Vieira   Moreira\nAceito  a  conclusão  em  17  de  agosto  de  2017  em  auxílio  à  Vara.\nRelatório  dispensado  (art.  38  da  Lei  9.099\/95).\nFundamento  e  decido . \nCom  a  implantação  dos  Juizados  Especiais,  por  meio  da  Lei  9.099\/95,  foi  criado  \num  verdadeiro  microssistema  processual,  orientado  pelos  critérios  da  oralidade,  simplicidade,  \ninformalidade,  economia  processual,  celeridade  e  busca  da  conciliação.  Em  sendo  assim,  \nconsiderando  o  princípio  da  especialidade,  o  Código  de  Processo  Civil  de  2015  somente  se  aplica  \nao  Sistema  dos  Juizados  Especiais  nos  casos  de  expressa  e  específica  remissão,  ou  na  hipótese  de  \ncompatibilidade  com  os  critérios  previstos  no  artigo  2°  da  Lei  9.099\/95  (Enunciado  66  do  \nFOJESP).  E  mais:  não  se  aplica  ao  Sistema  dos  Juizados  Especiais  a  regra  do  artigo  489  do  \nCódigo  de  Processo  Civil  de  2015,  diante  da  expressa  previsão  contida  no  artigo  38,  caput  da  Lei  \n9.099\/95  (Enunciado  67  do  FOJESP).  \nDestaco,  ainda,  que  as  novas  regras  de  contagem  de  prazos  processuais  \nestabelecidas  pelo  artigo  219  do  CPC\/15  não  se  aplicam  aos  processos  em  curso  nos  Juizados  \nEspeciais  Cíveis,  uma  vez  que  contrariam  os  princípios  que  norteiam  o  sistema,  previstos  no  \nartigo  2º  da  Lei  9099\/95.  Portanto,  a  contagem  dos  prazos  deve  ser  feita  em  dias  corridos,  \norientação  esta  que  consta  do  Comunicado  nº  380\/2016,  de  18\/03\/2016,  item  2.2,  letra  d,  da  \nEgrégia  Corregedoria  do  Tribunal  de  Justiça  do  Estado  de  São  Paulo.  É  também  neste  sentido  que  \nse  encontra  o  Enunciado  74  do  FOJESP:  \"Todos  os  prazos,  no  Sistema  dos  Juizados  Especiais,  \nserão  contados  de  forma  contínua,  excluindo  o  dia  do  começo  e  incluindo  o  dia  do  vencimento\" . Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0009024-77.2017.8.26.0577 e código 2E11114. Este documento é cópia do original, assinado digitalmente por DENISE VIEIRA MOREIRA, liberado nos autos em 29\/08\/2017 às 18:43 . fls. 58\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  JOSÉ  DOS CAMPOS\nFORO  DE SÃO  JOSÉ  DOS CAMPOS\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAVENIDA  SALMÃO,  678, São  José  dos Campos -SP  - CEP  12246-260\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nPreliminarmente, a  ré  alega  a  inépcia  da  petição  inicial,  dizendo  incompreensível  \no  motivo  pelo  qual  o  Autor  está  a  demandar.  \nRejeito  a  preliminar  de  carência  da  ação  por  falta  de  interesse  de  agir.  A  \nresistência  da  ré  em  atender  ao  pleito  do  autor  bem  demonstra  que  há  pretensão  resistida  e,  \nportanto,  lide.  Em  sendo  assim,  possui  o  autor  interesse  de  agir,  na  medida  em  que  necessita  da  \nintervenção  judicial  para  a  tutela  do  direito  que  invoca  e  a  via  processual  utilizada  é  a  adequada  a  \ntal  desiderato.  Não  se  exige  o  esgotamento  da  via  administrativa  para  a  propositura  de  ação  \njudicial,  à  vista  do  disposto  no  artigo  5º,  inciso  XXXV  da  Constituição  Federal.  Não  bastasse  isso,  \ncumpre  destacar  que  o  autor  efetuou  requerimento  extrajudicial,  não  atendido.  \nNão  se  vislumbra  inépcia  da  petição  inicial.  Da  narração  dos  fatos  decorre  \nlogicamente  a  conclusão,  tanto  que  a  ré  pode  exercer  amplamente  o  seu  direito  de  defesa,  \nconsubstanciado  na  contestação.\nSomente  se  considera  inepta  a  exordial  ininteligível  (RT  508\/205),  mormente  no  \nâmbito  do  Juizado  Especial  Cível,  em  que  não  se  exige  rigor  técnico,  já  que  a  própria  parte,  \ngeralmente  leiga,  pode  deduzir  o  pedido  diretamente,  sem  assistência  de  Advogado,  nas  causas  de  \naté  vinte  salários  mínimos;  basta  que  a  petição  inicial, “embora  singela,  permita  ao  réu  responde-\nla  integralmente”  (RSTJ  77\/134).\nCom  efeito,  no  Juizado  Especial  Cível,  o  pedido  (art.  14  da  Lei  9.099\/95)  não  \nprecisa  observar  rigorosamente  os  requisitos  formais  exigidos  pela  legislação  processual  (art.  282  \ndo  CPC);  e  isto  porque,  à  luz  do  princípio  da  simplicidade  (art.  2°  da  Lei  9.099\/95),  basta  a  \nnarração  objetiva  dos  fatos  (causa  de  pedir  remota)  e  dos  fundamentos  que  amparam  o  pedido  \n(causa  de  pedir  próxima),  o  que  se  observou  no  caso  em  análise.\nÉ  certo,  ainda,  que  iterativa  é  a  jurisprudência  no  sentido  de  que  “Somente  os  \ndocumentos  tidos  como  pressupostos  da  causa  é  que  devem  acompanhar  a  inicial  e  a  defesa.  Os  \ndemais  podem  ser  oferecidos  em  outas  fases  e  até  mesmo  na  fase  recursal,  desde  que  ouvida  a  \nparte  contrária  e  inexistentes  o  espírito  de  ocultação  premeditada  e  o  propósito  de  surpreender  o  \njuízo”  (RSTJ  14\/359).  Se  tal  entendimento  é  adotado  ao  Juízo  Comum,  com  maior  razão  aplica-se  \nno  Juizado  Especial  Cível,  em  que  vigoram  os  princípios  da  simplicidade  e  da  informalidade  \n(artigo  2º  da  Lei  9.099\/95).\nPossui  legitimidade  passiva  o  titular  do  interesse  que  se  oponha  à  pretensão  do  \nautor.  Segundo  Humberto  Theodoro  Júnior,  esta  legitimação  ordinária  tem  por  característica  \nbásica  \"a  coincidência  da  titularidade  processual  com  a  titularidade  hipotética  dos  direitos  e  \nobrigações  em  disputa  no  plano  do  direito  material\"  ( Curso  de  Direito  Processual  Civil ,  53ª  ed.,  \nvol.  I,  Rio  de  Janeiro:  Forense,  2012,  pág.  80).  \nA  legitimidade  ad  causam ,  como  ensina  Alfredo  Buzaid,  é  \"a  pertinência  \nsubjetiva  relativamente  à  lide  que  constitui  o  objeto  do  processo  civil\"  (A   AÇÃO  \nDECLARATÓRIA  NO  DIREITO  BRASILEIRO ,  Saraiva,  1986,  nº  160,  pág.  259).  Encontra-se  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0009024-77.2017.8.26.0577 e código 2E11114. Este documento é cópia do original, assinado digitalmente por DENISE VIEIRA MOREIRA, liberado nos autos em 29\/08\/2017 às 18:43 . fls. 59\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  JOSÉ  DOS CAMPOS\nFORO  DE SÃO  JOSÉ  DOS CAMPOS\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAVENIDA  SALMÃO,  678, São  José  dos Campos -SP  - CEP  12246-260\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\npresente quando  as  partes  do  processo  coincidem  com  as  pessoas  envolvidas  no  conflito  de  direito  \nmaterial.  Preleciona  Vicente  Greco  Filho  que  \"o  réu  deve  ser  aquele  que,  por  força  da  ordem  \njurídica  material,  deve,  adequadamente,  suportar  as  consequências  da  demanda\"  (Direito  \nProcessual  Civil  Brasileiro , 22ª  edição,  Saraiva,  2010,  pág.  103) .\nNo  caso  em  apreço,  cumpre  afastar  a  preliminar  de  ilegitimidade  passiva.\nFeitas  tais  considerações,  passo  ao  mérito.\nTrata-se  de  Ação  de  restituição  c.c.  Indenização  por  danos  morais,  na  qual  a \nautora  alega  que  pagou  o  boleto  (fl.  24)  no  caixa  da  ré,  e  este  não  foi  computado  no  sistema  da  \nloja  que  emitiu  o  boleto,  no  caso,  a  Pernambucanas.  Tal  falha  ensejou  a  renegociação  da  dívida  da  \nautora  perante  a  Pernambucanas.  Procurou  a  solução  via  PROCON,  porém,  sem  êxito  (fls.  05\/14).  \nRequer  a  restituição  do  valor  pago  e  não  computado  (R$  68,91)  e  indenização  por  danos  morais.\n \nA  instituição  ré  por  sua  vez,  alega  que  repassou  os  valores  para  o  banco  \nresponsável  pelo  pagamento,  qual  seja,  Itaú  e  que  este  é  o  responsável  para  o  devida  quitação  do  \nboleto.\nImpõe salientar  que  não  resta  dúvida  sobre  a  aplicabilidade  do  Código  de  \nDefesa  do  Consumidor  aos  serviços  bancários,  como  tem  reconhecido  o  Superior  Tribunal  \nde  Justiça.\nÉ patente  se  tratar  de  relação  de  consumo  porque  a  requerida  é  fornecedora  \nque  oferece  seus  serviços  no  mercado  de  consumo.  Por  conseguinte,  é  objetiva  a \nresponsabilidade  da  requerida  pelo  fato  do  serviço  que  ela  presta,  equiparando-se  ao  \nconsumidor  todos  aqueles  vitimados  pelo  evento  (consumidor  por  equiparação,  conforme  \ndisposto  no  artigo  17  do  Código  de  Defesa  do  Consumidor).\nInicialmente,  tem-se  por  cerne  o  ressarcimento  de  valores  pagos  e  não  \ncomputados  pelo  sistema  da  ré,  gerando  transtornos  à  autora,  tais  como  descritos  na  \nexordial.\nEm face  disso,  deve  ser  ressaltado  também  que  é  indiscutível  a Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0009024-77.2017.8.26.0577 e código 2E11114. Este documento é cópia do original, assinado digitalmente por DENISE VIEIRA MOREIRA, liberado nos autos em 29\/08\/2017 às 18:43 . fls. 60\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  JOSÉ  DOS CAMPOS\nFORO  DE SÃO  JOSÉ  DOS CAMPOS\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAVENIDA  SALMÃO,  678, São  José  dos Campos -SP  - CEP  12246-260\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nhipossuficiência do  consumidor  diante  da  instituição  financeira  requerida,  o  que  torna  o  \nautor  quase  impossível  provar  o  fato  constitutivo  de  seu  direito  que,  no  caso  dos  autos,  \nseria  demonstrar  que  o  valor  pago  pelo  boleto  foi  de  fato  recebido  pelas  Lojas  \nPernanbucanas.\nA parte  autora  trouxe  aos  autos,  o  boleto  e  o  comprovante  de  pagamento  \n(fls.  24\/25).  Destaque  ao  Local  de  Pagamento,  que  é  preferencialmente  as  agências  da  ré,  \nsendo  mal  sucedida  a  tentativa  de  se  eximir  da  resposabilidade,  narrando  ter  repassado  a  \nquantia  à  outra  instituição  financeira  responsável.\nPortanto,  incumbia  à  ré  o  ônus  de  provar  que  repassou  o  pagamento  à  loja  \ndestinatária  do  boleto  e  não  repassar  tal  responsabilidade  para  instituição  terceira,  ônus  do  \nqual  não  se  desincumbiu.\nConclui-se,  portanto,  pela  ilicitude  na  conduta  da  ré  ao  não  realizar  a \ntransação  eletrônica  completamente,  culminando  em  deixar  a  autora  inadimplente  na  Loja  \nem  que  achava  ter  pago  sua  fatura  e  obrigada  à  renegociar  sua  dívida.\nDe  rigor  a  procedência  do  pedido  de  ressarcimento  no  valor  pleiteado  na  \ninicial.\nAs circunstancias  descritas  na  exordial  não  são  suficientes  à  caracterização  \nda  situação  excepcional  que  configura  o  dano  moral : 'o  simples  descumprimento  do  dever  \nlegal  ou  contratual,  por  caracterizar  mero  aborrecimento,  em  princípio,  não  configura  \ndano  moral,  salvo  se  a  infração  advém  circunstância  que  atinja  a  dignidade  da  parte'  \n(Enunciado  25  do  Colégio  Recursal  de  São  José  dos  Campos  -  DOE  1.6.10,  com  grifos  na  \ntranscrição.) O dano  moral  se  traduz  pela  dor  intensa,  pela  elevada  vergonha,  pela  injúria  \nmoral.  Por  isso  mesmo,  os  aborrecimentos,  percalços,  frustrações  e  vicissitudes  próprias  da  vida  \nem  sociedade  não  geram  o  dever  de  indenizar,  ainda  que  tenham  impregnado  naquele  que  foi  \natingido  pelo  ocorrido  certa  dose  de  amargura.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0009024-77.2017.8.26.0577 e código 2E11114. Este documento é cópia do original, assinado digitalmente por DENISE VIEIRA MOREIRA, liberado nos autos em 29\/08\/2017 às 18:43 . fls. 61\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  JOSÉ  DOS CAMPOS\nFORO  DE SÃO  JOSÉ  DOS CAMPOS\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAVENIDA  SALMÃO,  678, São  José  dos Campos -SP  - CEP  12246-260\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nEnfim, \"os  dissabores  do  cotidiano  não  podem  ser  confundidos  com  os  sintomas  \ncaracterizadores  do  verdadeiro  dano  moral,  sob  pena  de,  por  obra  dos  tribunais,  se  tornar  \ninsuportável,  a  ponto  de  se  inviabilizar,  a  própria  vida  em  sociedade\"  (RT  838\/284).\nDesse  modo,  a  improcedência  do  pedido  indenizatório  é  medida  que  se  impõe.\nAnte  o  exposto  JULGO:  (1)  PROCEDENTE  o  pedido  de  restituição  para  \ncondenar  a  requerida  a  restituir  à  autora  o  valor  de  R$  68,91,  pelo  boleto  pago  e  não  computado,  \nvalor  este  que  deve  ser  acrescido  de  correção  monetária,  pela  tabela  prática  do  Tribunal  de  \nJustiça,  e  de  juros  de  mora  de  1%  ao  mês,  a  contar  desde  o  desembolso  (18\/10\/2016),  até  a  data  de  \nseu  efetivo  pagamento,  por  se  tratar  de  ilícito  extracontratual;  (2)  IMPROCEDENTE  o  pedido  \nde  indenização  por  danos  morais.  \nNeste  grau  de  jurisdição,  sem  condenação  nas  despesas  de  sucumbência  (art.  54  \nda  Lei  9.099\/95).  \nDefiro  a  autora  os  benefícios  da  Justiça  Gratuita.  \nEventual  recurso  deverá  ser  interposto,  através  de  advogado,  no  prazo  de  dez  dias  \ncontados  da  ciência  da  presente  decisão  (art.  42  da  Lei   9.099\/95);  e  no  ato  da  interposição  do  \nrecurso,  o  recorrente  deverá  comprovar  o  recolhimento  das  custas  de  preparo,  em  guia  própria,  \nsob  pena  de  deserção  (art.  42,  §  1º,  da  Lei  9.099\/95)  -  correspondente  a  1%  do  valor  da  causa,  \nacrescido  de  4%  do  valor  da  causa  ou  valor  da  condenação,  sendo  que  o  mínimo  legal  \ncorresponde  a  10  (dez)  UFESPs  (Lei  Estadual  11.608\/03;  Parágrafo  único  do  art.  54  da  Lei  \n9099\/95,  Provimento  2.2013\/2014;  art.  698  das  NSCGJ).\nPublique-se,  observando-se,  em  relação  ao  registro,  o  disposto  no  Provimento  CG  \n27\/2016.  Intimem-se.  Em  atenção  aos  critérios  norteadores  do  Juizado  Especial  Cível,  mormente  \nos  da  celeridade,  simplicidade  e  informalidade,  fica  a  parte-ré  intimada  de  que  terá  início,  com  o  \ntrânsito  em  julgado,  independentemente  de  nova  intimação,  o  prazo  para  cumprimento  espontâneo  \nda  sentença,  que  superado  implicará  multa  de  dez  por  cento  (art.  523,  §1º,  primeira  parte  do  \nCPC\/15).  \nSão José  dos Campos , 29  de  agosto  de 2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0009024-77.2017.8.26.0577 e código 2E11114. Este documento é cópia do original, assinado digitalmente por DENISE VIEIRA MOREIRA, liberado nos autos em 29\/08\/2017 às 18:43 . fls. 62\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  JOSÉ  DOS CAMPOS\nFORO  DE SÃO  JOSÉ  DOS CAMPOS\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAVENIDA  SALMÃO,  678, São  José  dos Campos -SP  - CEP  12246-260\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nDenise Vieira  Moreira\n     Juíza  de Direito\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0009024-77.2017.8.26.0577 e código 2E11114. Este documento é cópia do original, assinado digitalmente por DENISE VIEIRA MOREIRA, liberado nos autos em 29\/08\/2017 às 18:43 . fls. 63"}},{"data":"28\/07\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"25\/07\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSJC.17.70180763-2 Tipo da Petição: Contestação Data: 25\/07\/2017 09:14","anexo":"Não existe anexo"},{"data":"18\/07\/2017","descricao":"Termo de Audiência Expedido    TERMO DE AUDIÊNCIA - CONCILIAÇÃOProcesso nº:0009024-77.2017.8.26.0577Classe - AssuntoProcedimento do Juizado Especial Cível - BancáriosRequerente:Agnes da Silva, CPF 269.401.858-01Requerido:Banco Bradesco, CNPJ 60.746.948\/0001-12Data da audiência:13\/07\/2017 às 14:00hAos 13 de julho de 2017, às 14:00h, na sala de audiências do Anexo UNIP da 1ª Vara do Juizado Especial Cível, do Foro de São José dos Campos, Comarca de São José dos Campos, Estado de São Paulo, na presença das senhoras Patrícia Costa e Cícera Maria Pereira de Melo - Conciliadoras deste Juizado e comigo Escrevente abaixo assinado, foi aberta a audiência de conciliação no processo entre as partes supramencionadas. Cumpridas as formalidades legais e apregoadas as partes, constatou-se a presença da parte Autora Agnes da Silva - RG 4.810.000-6 - SSP\/SP e da parte Ré representada pelo preposto Fábio Rocha da Silva Pires - RG 28809804-3 SSP\/SP. A parte-ré apresentou carta de preposição, em consonância com o artigo 9º, § 4º da Lei 9.099\/95 (com poderes para transigir), e documentos constitutivos. JULGAMENTO ANTECIPADO: Presentes as partes e iniciados os trabalhos, a proposta conciliatória restou infrutífera. Sem outras provas a produzir, foi determinado o JULGAMENTO ANTECIPADO do processo. Em seguida, o MM Juiz concedeu à parte-ré o prazo de 15 dias corridos (Enunciados 86 e 161 do FONAJE) para a apresentação de resposta, sob pena de revelia (art. 335, inciso I e artigo 336 do CPC\/15 e art. 20, da Lei 9.099\/95) e determinou que se aguardasse o prazo para a apresentação da resposta, certificando-se eventual decurso do prazo (item 5.4.1, do Prov. 1.670\/09 do CSM, publicado no DOE de 17.9.09). Por fim, cumpridas as determinações supra, o MM. Juiz determinou que após a apresentação da resposta, fosse aberta a conclusão para julgamento do processo. Eu, Escrevente Técnico Judiciário, digitei e subscrevi. São José dos Campos, data supra.. NADA MAIS. Lido e achado conforme vai devidamente assinado Eu, Silvana Rocha Silva Martins, digitei e subscrevi.CERTIDÃOCertifico e dou fé que os presentes à audiência, leram o termo e concordaram com o seu teor, independentemente de tê-lo assinado. São José dos Campos, . Eu, Silvana Rocha Silva Martins, digitei e subscrevi.","anexo":{"label":"Termo de Audiência Expedido","conteudo":"Auto com senha"}},{"data":"12\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WSJC.17.70167526-4 Tipo da Petição: Petições Diversas Data: 12\/07\/2017 09:04","anexo":"Não existe anexo"},{"data":"30\/04\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR647271435TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Banco Bradesco Diligência : 25\/04\/2017","anexo":"Não existe anexo"},{"data":"18\/04\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"17\/04\/2017","descricao":"Ato Ordinatório - Não Publicável    Certifico e dou fé que em cumprimento ao artigo 16 da Lei 9.099\/95 foi designada sessão de conciliação para o dia 13 de julho de 2017, às 14 horas a ser realizada na Av. Francisco José Longo, nº 1.320, Vila Betânia (em frente ao Prontil), nesta cidade e comarca de São José dos Campos. Certifico mais, que, por conseguinte, expedi os atos necessários a citação da parte passiva. Nada Mais.","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"17\/04\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 13\/07\/2017 Hora 14:00 Local: Sala de Conciliação - Anexo UNIP Situacão: Realizada","anexo":"Não existe anexo"},{"data":"11\/04\/2017","descricao":"Petição Inicial Digitalizada","anexo":"Não existe anexo"},{"data":"10\/04\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"12\/07\/2017","tipo":"Petições Diversas"},{"data":"25\/07\/2017","tipo":"Contestação"},{"data":"22\/09\/2017","tipo":"Petições Diversas"}],"audiencias":[{"data":"","tipo":""},{"data":"13\/07\/2017","tipo":"Conciliação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":18,"total_andamentos":18}],"publicacoes":[]}