{"numero":"0009557-81.2017.8.26.0562","processos":[{"processo":"0009557-81.2017.8.26.0562    Extinto","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Acidente de Trânsito","outros_assuntos":null,"local_fisico":null,"distribuicao":"13\/06\/2017 às 15:24 - Livre\n2ª Vara do Juizado Especial Cível - Foro de Santos","juiz":"Guilherme de Macedo Soares","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 1.425,00","partes":[{"tipo":"Reqte","nome":"Raphael Garcia Martini"},{"tipo":"Reqdo","nome":"Jose Carlos dos Santos"}],"advogados":[],"andamentos":[{"data":"18\/09\/2017","descricao":"Arquivado Definitivamente","anexo":"Não existe anexo"},{"data":"18\/09\/2017","descricao":"Certidão de Trânsito em Julgado com Baixa Expedida    Certidão - Trânsito em Julgado com Baixa - Processo Digital","anexo":{"label":"Certidão de Trânsito em Julgado com Baixa Expedida","conteudo":"Auto com senha"}},{"data":"15\/09\/2017","descricao":"Trânsito em Julgado às partes - com Baixa","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Homologada a Transação de Acordos Obtidos por Conciliadores    No dia 30 de agosto de 2017, às 10h13m, nesta cidade de Santos, na sala de audiências, sob a condução da Conciliadora abaixo, apregoadas as partes, compareceu o) autor, Presente o réu. Abertos os trabalhos, a proposta conciliatória restou frutífera, nos seguintes termos: \"o réu, por mera liberalidade, pagará ao autor a importância de R$ 1.430,00 (mil quatrocentos e trinta reais), a ser paga em 10 (dez) parcelas, iguais e sucessivas, de R$ 143,00 (cento e quarenta e três reais) cada uma, com o vencimento da primeira parcela para o dia 05\/09\/2017 e as demais na mesma data dos meses subsequentes. O pagamento dar-se-á através de depósito bancário na conta corrente do autor, junto ao Banco Itaú, Agência n.º 0245, conta corrente n.º 57509-7, CPF n.º 393.920.738-10, telefone (13) 99681-4396, servindo o comprovante de depósito como recibo. Em caso de inconsistência dos dados bancários ora fornecidos pela parte autora, fica a empresa ré desde já autorizada a proceder no depósito judicial como meio de adimplemento do acordo, no mesmo prazo acima assinalado. Em caso de descumprimento do acordo, que deverá ser comunicado ao Juízo pelo interessado, ensejará multa de 10% sobre o saldo devedor acordado, a título de cláusula penal, com vencimento antecipado das demais parcelas prosseguindo a execução nos mesmos autos sem prejuízo de outras medidas cabíveis. Com o cumprimento total do acordo, o autor dará a ré ampla e geral quitação, nada mais podendo reclamar acerca do pedido formulado na inicial, inclusive em relação de danos morais. Ficam as partes interessadas intimadas da sentença de homologação do acordo, ora firmado, a qual abaixo segue transcrita, e será assinada digitalmente pelo(a) MM Juiz, no sistema informatizado do TJSP e que poderá ser consultada pelos interessados no site www.tjsp.jus.br. E, por estarem em perfeito acordo, assinam o presente termo. NADA MAIS.\". Lido e achado conforme, vai devidamente assinado. Eu, conciliador abaixo assinado, lavrei o presente. Saem as partes com cópia do Termo de Audiência devidamente assinado pelos presentes.Termo de homologação:1-) HOMOLOGO, por sentença, para que tenha eficácia de título executivo, nos termos do Art. 487, inciso III, alínea \"b\", do Código de Processo Civil, o acordo a que chegaram as partes, na forma acima constante. 2-) Eventual execução deverá ser solicitada junto à seção onde tramitam os presentes autos. 3-) Decorridos os prazos legais e não havendo manifestação dos interessados, os autos serão arquivados.","anexo":{"label":"Homologada a Transação de Acordos Obtidos por Conciliadores","conteudo":"Auto com senha"}},{"data":"28\/06\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR696033738TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Jose Carlos dos Santos Diligência : 23\/06\/2017","anexo":"Não existe anexo"},{"data":"26\/06\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR696033741TJ Situação : Cumprido Modelo : Processo Digital - Carta - Intimação do Autor - Audiência de Conciliação - Juizado Destinatário : Raphael Garcia Martini Diligência : 22\/06\/2017","anexo":"Não existe anexo"},{"data":"14\/06\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"14\/06\/2017","descricao":"Carta de Intimação Expedida    Processo Digital - Carta - Intimação do Autor - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"14\/06\/2017","descricao":"Recebida a Petição Inicial    Vistos.Para análise do pedido de justiça gratuita comprove o(a) autor(a), no prazo de 10 (dez) dias, a efetiva necessidade para concessão do benefício, sob pena de indeferimento.CITE(M)-SE o(s) requerido(s) para todos os termos da ação, conforme cópia que acompanha, bem como INTIMEM-SE AUTOR(A) E REQUERIDO(A) para comparecerem na audiência de CONCILIAÇÃO designada para o dia 30\/08\/2017 às 09:45h, na sala de audiências do ANEXO UNISANTA, sito na Rua Dr. Cezário da Motta, nº 24, Boqueirão, Santos\/SP. O não comparecimento do(a) autor(a), acarretará a extinção do processo, nos temos do artigo 51, I da Lei 9099\/95. Se o(a) requerido(a) não comparecer à audiência, será decretada a revelia, reputando-se verdadeiros os fatos alegados pelo(a) autor(a) na petição inicial.A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Cumpra-se na forma e sob as penas da Lei.Expeça-se o necessário.Intime-se.","anexo":{"label":"Recebida a Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTOS\nFORO  DE SANTOS\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nRUA  SÃO  FRANCISCO,  242, Santos -SP  - CEP  11013-202\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nDESPACHO\nProcesso  Digital nº: 0009557-81.2017.8.26.0562\nClasse  – Assunto: Procedimento do Juizado  Especial  Cível - Acidente  de Trânsito\nRequerente : Raphael Garcia Martini\nRequerido : Jose Carlos  dos Santos\nJuiz(a)   de   Direito:   Dr(a).   Guilherme   de   Macedo   Soares\nVistos.\nPara  análise  do  pedido  de  justiça  gratuita  comprove  o(a)  autor(a),  no  prazo  de  10  \n(dez)  dias,  a  efetiva  necessidade  para  concessão  do  benefício,  sob  pena  de  indeferimento.\nCITE(M)-SE  o(s)  requerido(s)  para  todos  os  termos  da  ação,  conforme  cópia  que  \nacompanha,  bem  como  INTIMEM-SE  AUTOR(A)  E  REQUERIDO(A)  para  comparecerem  na  \naudiência  de  CONCILIAÇÃO  designada  para  o  dia  30\/08\/2017  às  09:45h ,   na  sala  de  audiências  \ndo  ANEXO  UNISANTA,  sito  na  Rua  Dr.  Cezário  da  Motta,  nº  24,  Boqueirão,  Santos\/SP .  O  \nnão  comparecimento  do(a)  autor(a),  acarretará  a  extinção  do  processo,  nos  temos  do  artigo  51,  I  da  \nLei  9099\/95.  Se  o(a)  requerido(a)  não  comparecer  à  audiência,  será  decretada  a  revelia,  reputando-\nse  verdadeiros  os  fatos  alegados  pelo(a)  autor(a)  na  petição  inicial.\nA  presente  citação  é  acompanhada  de  senha  para  acesso  ao  processo  digital,  que  \ncontém  a  íntegra  da  petição  inicial  e  dos  documentos.  Cumpra-se  na  forma  e  sob  as  penas  da  Lei.\nExpeça-se  o necessário.\nIntime-se.\nSantos , 14  de  junho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0009557-81.2017.8.26.0562 e código 147F726. Este documento é cópia do original, assinado digitalmente por GUILHERME DE MACEDO SOARES, liberado nos autos em 14\/06\/2017 às 13:55 . fls. 34"}},{"data":"14\/06\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"14\/06\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 30\/08\/2017 Hora 09:45 Local: Sala de Audiência - 2ª V. do JEC - Anexo UNISANTA Situacão: Realizada","anexo":"Não existe anexo"},{"data":"13\/06\/2017","descricao":"Petição Juntada","anexo":"Não existe anexo"},{"data":"13\/06\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"13\/06\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"13\/06\/2017","descricao":"Petição Inicial Digitalizada","anexo":"Não existe anexo"},{"data":"13\/06\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":null,"audiencias":[{"data":"","tipo":""},{"data":"30\/08\/2017","tipo":"Conciliação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":16,"total_andamentos":16}],"publicacoes":[]}