{"numero":"0010258-57.2008.8.26.0659","processos":[{"processo":"0010258-57.2008.8.26.0659   (659.01.2008.010258)  Extinto","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":null,"outros_assuntos":null,"local_fisico":"25\/09\/2017 00:00 - Serviço de Máquina - expedição de guia","distribuicao":"12\/12\/2008 às 15:00 - Livre\nVara do Juizado Especial Cível e Criminal - Foro de Vinhedo","juiz":"Juan Paulo Haye Biazevic","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 2.259,80","partes":[{"tipo":"Reqte","nome":"Fernando Grezzani Júnior"},{"tipo":"Reqdo","nome":"Banco Itaú Sa"}],"advogados":[{"tipo":"Advogado","nome":"Denilson Ifanger"},{"tipo":"Advogado","nome":"Paulo Roberto Joaquim dos Reis"}],"andamentos":[{"data":"25\/09\/2017","descricao":"Baixa Definitiva","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0138\/2017 Data da Disponibilização: 11\/09\/2017 Data da Publicação: 12\/09\/2017 Número do Diário: 2427 Página: 3400\/3403","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Remetido ao DJE   Relação: 0138\/2017 Teor do ato: Vistos.Homologo, por sentença, para que tenha eficácia de título executivo judicial, o acordo a que chegaram as partes, com resolução do mérito, na forma do art. 487, III , letra \"b\"do Código de Processo Civil. Homologo ainda a desistência do prazo recursal, requerido pelas partes. Registre-se, certifique-se o trânsito em julgado e arquivem-se os autos.P.I. Advogados(s): Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Denilson Ifanger (OAB 235786\/SP)","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Homologada a Transação de Acordo ExtraJudicial    Vistos.Homologo, por sentença, para que tenha eficácia de título executivo judicial, o acordo a que chegaram as partes, com resolução do mérito, na forma do art. 487, III , letra \"b\"do Código de Processo Civil. Homologo ainda a desistência do prazo recursal, requerido pelas partes. Registre-se, certifique-se o trânsito em julgado e arquivem-se os autos.P.I.","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  VINHEDO\nFORO  DE VINHEDO\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nESTRADA  DA BOIADA,  530, Vinhedo -SP  - CEP  13280-000\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nCONCLUSÃO\nEm  29  de  agosto  de 2017  faço estes  autos  conclusos  ao MM.  Juiz de Direito  Dr. JUAN  PAULO  \nHAYE  BIAZEVIC.  Eu, ____  Rogério  Caetano  Pinheiro  \n Escrivão Judicial - II,  subscrevi.  \nSENTENÇA\nProcesso  Físico nº: 0010258-57.2008.8.26.0659\nClasse  – Assunto: Procedimento do Juizado  Especial  Cível - Assunto  Principal  do Processo  \n<<  Informação  indisponível  >>\nRequerente : Fernando Grezzani Júnior\nRequerido : Banco Itaú Sa\nJuiz(a)   de   Direito:   Dr(a).   Juan   Paulo   Haye   Biazevic\nVistos.\nHomologo,  por  sentença,  para  que  tenha  eficácia  de  título  executivo  judicial,  o  \nacordo  a  que  chegaram  as  partes,  com  resolução  do  mérito,  na  forma  do  art.  487,  III  ,  letra  \"b\"do  \nCódigo  de  Processo  Civil.  Homologo  ainda  a  desistência  do  prazo  recursal,  requerido  pelas  \npartes.  Registre-se,  certifique-se  o  trânsito  em  julgado  e  arquivem-se  os  autos.\nP.I.\nVinhedo , 29  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0010258-57.2008.8.26.0659 e código IB0000000QO01. Este documento é cópia do original, assinado digitalmente por JUAN PAULO HAYE BIAZEVIC, liberado nos autos em 05\/09\/2017 às 15:39 . fls. 1"}},{"data":"15\/08\/2017","descricao":"Recebidos os Autos do Colégio Recursal   RECEBI OS ,AUTOS DO COLÉGIO RECURSAL 15\/08\/2017","anexo":"Não existe anexo"},{"data":"17\/11\/2014","descricao":"Remetidos os Autos para o Colégio Recursal   Remetido em: 09\/11\/2009","anexo":"Não existe anexo"},{"data":"14\/10\/2012","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"06\/11\/2009","descricao":"Remessa ao Setor   Remetido ao COL. REC.","anexo":"Não existe anexo"},{"data":"21\/10\/2009","descricao":"Aguardando Prazo   Aguardando Prazo - 21\/11","anexo":"Não existe anexo"},{"data":"16\/10\/2009","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"15\/10\/2009","descricao":"Data da Publicação SIDAP   Fls. 106 - Apresentar contrarrazões ao recurso interposto pelo Banco, no prazo de 10 dias. Int","anexo":"Não existe anexo"},{"data":"15\/10\/2009","descricao":"Despacho Proferido    Apresentar contrarrazões ao recurso interposto pelo Banco, no prazo de 10 dias. Int","anexo":{"label":"Despacho Proferido","conteudo":"Apresentar contrarrazཞs ao recurso interposto pelo Banco, no prazo de 10 dias. Int"}},{"data":"23\/09\/2009","descricao":"Aguardando Prazo   Aguardando Prazo - 26\/10","anexo":"Não existe anexo"},{"data":"21\/09\/2009","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"18\/09\/2009","descricao":"Sentença Registrada   Número Sentença: 1710\/2009 Livro: 139 Folha(s): de 215 até 218 Data Registro: 18\/09\/2009 17:22:05","anexo":"Não existe anexo"},{"data":"18\/09\/2009","descricao":"Data da Publicação SIDAP   Fls. 74\/77 - Posto isso, JULGO PROCEDENTE o pedido inicial para CONDENAR o réu BANCO ITAÚ S\/A a pagar ao autor FERNANDO GREZZANI JUNIOR, a quantia de R$ 2.259,80, referente ao valor apresentado no cálculo de fls. 29, a ser acrescida de juros mensais negociáveis capitalizados no percentual de 0,5% ao mês, a contar da data da apuração da diferença em litígio até a sua efetiva quitação, e de juros moratórios de 1% ao mês, a partir da citação, sem prejuízo da atualização monetária pela Tabela Prática do Tribunal de Justiça de São Paulo desde o ajuizamento da ação. Não há custas. P. R. e I. valor do preparo R$ 158,50 + despesas com porte de remessa e retorno R$ 20,96.","anexo":"Não existe anexo"},{"data":"31\/08\/2009","descricao":"Aguardando Registro de Sentença   Aguardando Registro de Sentença","anexo":"Não existe anexo"},{"data":"28\/08\/2009","descricao":"Sentença Proferida    Posto isso, JULGO PROCEDENTE o pedido inicial para CONDENAR o réu BANCO ITAÚ S\/A a pagar ao autor FERNANDO GREZZANI JUNIOR, a quantia de R$ 2.259,80, referente ao valor apresentado no cálculo de fls. 29, a ser acrescida de juros mensais negociáveis capitalizados no percentual de 0,5% ao mês, a contar da data da apuração da diferença em litígio até a sua efetiva quitação, e de juros moratórios de 1% ao mês, a partir da citação, sem prejuízo da atualização monetária pela Tabela Prática do Tribunal de Justiça de São Paulo desde o ajuizamento da ação. Não há custas. P. R. e I. valor do preparo R$ 158,50 + despesas com porte de remessa e retorno R$ 20,96.","anexo":{"label":"Sentença Proferida","conteudo":"Processo nº659.01.2008.010258-6 Controle nº1.793\/08 Vistos. FERNANDO GREZZANI JUNIOR moveu a presente ação de cobran๺contra o BANCO ITAÚS\/A. Dispensado o relatório nos termos do artigo 38, da Lei nº9.099\/95. Decido. Desnecessária a dilação probatória, uma vez que os elementos de prova existentes nos autos se revelam suficientes para a prestação jurisdicional, tratando-se unicamente de matéria de direito. O réu éparte legítima no pólo passivo da ação. A jurisprudência revela-se pacໟica no sentido de que o banco depositário éa única instituição financeira responsável pelo creditamento nos saldos das cadernetas de poupan๺quando da instituição do chamados Plano Verão, Plano Collor I e Collor II. Não háque se falar em prescrição, em face do prazo vintenário previsto no art. 177 do C༽igo Civil vigente na época, aplicável no caso concreto por for๺da regra jurໝica de direito intertemporal do art. 2028 do noviço C༽igo Civil de 2002. Ése assinalar que os juros remuneratórios de conta de poupan๺, incidentes mensalmente e capitalizados, agregam-se ao capital, assim como a correção monetária, perdendo, pois, a natureza de acessórios, fazendo concluir, em conseqüência, que a prescrição não éa de cinco anos, prevista no art. 178, ꜐, III, do C༽igo Civil de 1916 (cinco anos), mas a vintenária, não se aplicando, ainda, os artigos 205 e 206 do novo C༽igo Civil àsituação dos autos, por for๺do jámencionado artigo 2028 do mesmo diploma legal. As questཞs relativas aos índices da correção monetária da caderneta de poupan๺em diversos períodos do passado recente, com os famosos planos econômicos, ainda continuam sendo levadas aos tribunais, todavia, estes últimos jásedimentaram entendimentos que não merecem reparos. Não obstante a Resolução do Bacen nº1.338\/87 e a Medida Provisória nº32 tenham entrado em vigor em 16.06.87 e em 15.01.89, respectivamente, são inaplicáveis, relativamente a contratos estabelecidos entre as partes, em relação aos meses de junho de 1987 e de janeiro de 1989, sob pena de ferir a intangibilidade do ato jurໝico perfeito e do contrato. E ainda, na eventualidade das cadernetas de poupan๺terem datas de crຝito ou ऺniversário jánas segundas quinzenas dos meses de junho de 1987 e janeiro de 1989, respectivamente, em nada altera o direito dos poupadores, pois, os contratos foram celebrados em períodos anteriores às entradas em vigor da Resolução nº1.338\/87 e da Medida Provisória nº32\/89, não havendo, portanto, que se admitir tais critérios para correção dos saldos em cadernetas de poupan๺. Nesse passo, em relação às cadernetas de poupan๺que se referem a contratos firmados antes de 15 de junho de 1987, os quais não se confundem com as datas das remuneraçཞs, édevida a correção monetária com base no IPC, cujo índice foi de 26,06%, no período. Isso porque o poupador, ao contratar investimento em caderneta de poupan๺, o fez com vista às regras previstas no momento da contratação, que previa a correção monetária com base no índice apontado. A instituição do Plano Bresser mudou a forma de cálculo da correção monetária, o que não poderia atingir os rendimentos dos poupadores que contrataram quando em vigor as disposiçཞs da legislação anterior, ante o disposto nos artigos 6º, da Lei de Introdução ao C༽igo Civil, e 5º, inciso XXXVI, da Constituição Federal. Com fundamento nos mesmos argumentos, não se aplicam às cadernetas de poupan๺com contratos firmados até15 de janeiro de 1989 as alteraçཞs fixadas pela Medida Provisória 32\/89 (Lei 7.730\/89) para correção monetária. Portanto, aqueles poupadores têm direito ao recebimento da correção monetária, segundo a variação aferida pelo IPC, que em janeiro de 1989 corresponde a 42,72%. Quanto àcorreção para os meses de março, abril, maio, julho de 1990 e fevereiro de 1991, relativos aos expurgos inflacionários determinados pelo Plano Collor (Medida Provisória nº168, de 15.03.90, posteriormente convertida na Lei nº8.024\/90) e Plano Collor II (Lei nº8.177\/91), uma vez mais a razão estácom o poupador. Destarte, impཞse a indicação do índice oficial que melhor retratou a inflação naqueles períodos, qual seja, o IPC, que apurou os seguintes percentuais: março\/90 (84,32%), abril\/90 (44,80%), maio\/90 (7,87%) e fevereiro\/91 (21,87%). No caso dos autos, como bem assinalado pelo autor, os percentuais de 42,72%, 44,80% e 21,87% não foram creditados, sendo de rigor, portanto, o ຝito de procedência do pedido inicial. A propósito, o TJSP assim jádecidiu: INSTITUIÇÃO FINANCEIRA Banco Caderneta de poupan๺ Índices aplicados na r. senten๺que nenhum reparo mereceu - Banco, ora apelante, deixou de creditar os valores de reajuste de poupan๺, com vencimento em junho de 1987 (Plano Bresser) e janeiro de 1989 (Plano Verão), de acordo com as variaçཞs plenas do IPC, aplicando índices diversos daqueles definidos quando da formalização dos depósitos Prejuízos efetivos do depositante - Índices aplicáveis Plano Bresser ( junho de 1987) Índice aplicável éo IPC de 26,06% - Plano Verão (janeiro de 1989) Índice aplicável éo IPC de 42,72% - Plano Collor (valores não bloqueados) Índices devidos: 84,32% em março de 1990, 44,80% em abril de 1990, 7,87% em maio de 1990 e 9,55% em junho de 1990 Recurso do autor provido e recurso do banco parcialmente provido (TJSP - Apelação Cível n. 7.032.267-9 São Paulo - 24ªCâmara de Direito Privado - Relator: Roberto Mac Cracken 29.06.06 - V.U. - Voto n.0350) Sobre a atualização monetária, de acordo com a tabela prática do judiciário, não háqualquer reparo nos cálculos. Assim: INSTITUIÇÃO FINANCEIRA Banco Caderneta de poupan๺- Plano econômico - Plano Collor II Correção monetário Juros de mora - Juros remuneratórios A diferen๺de rendimento a ser depositada seráacrescida de juros moratórios àtaxa de 6% ao ano, desde a citação, e remuneratórios, de 0,5% ao mês, atualizada monetariamente, em conformidade com a tabela prática do judiciário Aspecto, neste aspecto, provido (Apelação Cível n. 7.037.720-1 - Campinas - 24ªCâmara de Direito Privado - Relator: Salles Vieira 03.08.06 - V.U. - Voto n.6.288). Posto isso, JULGO PROCEDENTE o pedido inicial para CONDENAR o réu BANCO ITAÚS\/A a pagar ao autor FERNANDO GREZZANI JUNIOR, a quantia de R$ 2.259,80, referente ao valor apresentado no cálculo de fls. 29, a ser acrescida de juros mensais negociáveis capitalizados no percentual de 0,5% ao mês, a contar da data da apuração da diferen๺em litígio atéa sua efetiva quitação, e de juros moratórios de 1% ao mês, a partir da citação, sem prejuízo da atualização monetária pela Tabela Prática do Tribunal de Justi๺de São Paulo desde o ajuizamento da ação. Não hácustas. P. R. e I. Vinhedo, 28 de agosto de 2009. CAMILA RODRIGUES BORGES DE AZEVEDO Juíza de Direito"}},{"data":"21\/07\/2009","descricao":"Remessa ao Setor   Remetido a Ana","anexo":"Não existe anexo"},{"data":"17\/07\/2009","descricao":"Aguardando Prazo   Aguardando Prazo - 03\/08","anexo":"Não existe anexo"},{"data":"15\/07\/2009","descricao":"Remessa a Origem   Remetido a carga advogado:13\/07","anexo":"Não existe anexo"},{"data":"08\/07\/2009","descricao":"Aguardando Prazo   Aguardando Prazo - 03\/08","anexo":"Não existe anexo"},{"data":"06\/07\/2009","descricao":"Data da Publicação SIDAP   Manifeste-se o autor sobre a contestação apresentada.","anexo":"Não existe anexo"},{"data":"06\/07\/2009","descricao":"Despacho Proferido    Manifeste-se o autor sobre a contestação apresentada.","anexo":{"label":"Despacho Proferido","conteudo":"Manifeste-se o autor sobre a contestação apresentada."}},{"data":"24\/06\/2009","descricao":"Aguardando Providências   Aguardando Providências\/PP","anexo":"Não existe anexo"},{"data":"23\/06\/2009","descricao":"Aguardando Publicação   Aguardando Publicação P P","anexo":"Não existe anexo"},{"data":"18\/06\/2009","descricao":"Conclusos   Conclusos","anexo":"Não existe anexo"},{"data":"13\/05\/2009","descricao":"Aguardando Prazo   Aguardando Prazo - 14\/06","anexo":"Não existe anexo"},{"data":"24\/04\/2009","descricao":"Aguardando Digitação   citação banco","anexo":"Não existe anexo"},{"data":"08\/04\/2009","descricao":"Aguardando Prazo   Aguardando Prazo 04\/05","anexo":"Não existe anexo"},{"data":"06\/04\/2009","descricao":"Data da Publicação SIDAP   Recebo a petição retro como aditamento à inicial. Anote-se e retifique-se o valor da causa. Providencie o autor cópia do aditamento e dos cálculos para que seja efetivada a citação. Após, cite-se o requerido para apresentar contestação em 15 dias, consignando-se que se pretender audiência de conciliação, com possibilidade real de acordo, deverá indicar na resposta.","anexo":"Não existe anexo"},{"data":"06\/04\/2009","descricao":"Despacho Proferido    Recebo a petição retro como aditamento à inicial. Anote-se e retifique-se o valor da causa. Providencie o autor cópia do aditamento e dos cálculos para que seja efetivada a citação. Após, cite-se o requerido para apresentar contestação em 15 dias, consignando-se que se pretender audiência de conciliação, com possibilidade real de acordo, deverá indicar na resposta.","anexo":{"label":"Despacho Proferido","conteudo":"Recebo a petição retro como aditamento àinicial. Anote-se e retifique-se o valor da causa. Providencie o autor cópia do aditamento e dos cálculos para que seja efetivada a citação. Após, cite-se o requerido para apresentar contestação em 15 dias, consignando-se que se pretender audiência de conciliação, com possibilidade real de acordo, deveráindicar na resposta."}},{"data":"25\/03\/2009","descricao":"Aguardando Providências   Aguardando Providências - PP","anexo":"Não existe anexo"},{"data":"16\/03\/2009","descricao":"Aguardando Digitação   Aguardando Digitação - 14\/03","anexo":"Não existe anexo"},{"data":"06\/03\/2009","descricao":"Conclusos para Despacho   Cls","anexo":"Não existe anexo"},{"data":"26\/02\/2009","descricao":"Conclusos   Conclusos 26\/02\/2009","anexo":"Não existe anexo"},{"data":"26\/01\/2009","descricao":"Data da Publicação SIDAP   Desp. de fl. 26: ?Concedo o prazo de 30 dias para que o autor apresente documentos comprobatórios da existência de saldo nas contas de poupanças narradas na inicial, no período pleiteado. Int.?","anexo":"Não existe anexo"},{"data":"23\/01\/2009","descricao":"Aguardando Prazo   Aguardando Prazo - 23\/02","anexo":"Não existe anexo"},{"data":"22\/01\/2009","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"22\/01\/2009","descricao":"Despacho Proferido    Desp. de fl. 26: ?Concedo o prazo de 30 dias para que o autor apresente documentos comprobatórios da existência de saldo nas contas de poupanças narradas na inicial, no período pleiteado. Int.?","anexo":{"label":"Despacho Proferido","conteudo":"Desp. de fl. 26: ़oncedo o prazo de 30 dias para que o autor apresente documentos comprobatórios da existência de saldo nas contas de poupan๺s narradas na inicial, no período pleiteado. Int."}},{"data":"19\/01\/2009","descricao":"Aguardando Providências   Aguardando Providências - PP","anexo":"Não existe anexo"},{"data":"12\/01\/2009","descricao":"Conclusos para Despacho   Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"12\/12\/2008","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ Vara do Juizado Especial Cível e Criminal","anexo":"Não existe anexo"}],"peticoes":null,"audiencias":null,"incidentes":null,"total_andamentos_retornados":43,"total_andamentos":43}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"751311866","codPublicacaoOrigem":"1197868566","dataDivulgacao":"Sep 11 2017 12:00:00:000AM","dataPublicacao":"Sep 12 2017 12:00:00:000AM","numero":"0010258-57.2008.8.26.0659","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2427","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"12","cadernoParteTotal":"12","cidadeComarcaDescricao":"VINHEDO","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 0010258-57.2008.8.26.0659 (659.01.2008.010258) - Procedimento do Juizado Especial Cível - Fernando Grezzani Júnior - Banco Itaú Sa - Vistos.Homologo, por sentença, para que tenha eficácia de título executivo judicial, o acordo a que chegaram as partes, com resolução do mérito, na forma do art. 487, III , letra \"b\"do Código de Processo Civil. Homologo ainda a desistência do prazo recursal, requerido pelas partes. Registre-se, certifique-se o trânsito em julgado e arquivem-se os autos.P.I. - ADV: DENILSON IFANGER (OAB 235786\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0138\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL E CRIMINAL JUIZ(A) DE DIREITO JUAN PAULO HAYE BIAZEVIC ESCRIVÃ(O) JUDICIAL ROGÉRIO CAETANO PINHEIRO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3401","paginaFinal":"3401","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"923111","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26070239","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575313","usuarioCadastro":"romulo.silva","dataHoraCadastro":"Sep  6 2017 11:53:41:147PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0010258-57.2008.8.26.0659","numeroAntigo":"659.01.2008.010258","numeroUnificado":"0010258-57.2008.8.26.0659|659.01.2008.010258","numeroInstancia":"1","emailCorrigido":"0"}]}