{"numero":"0010688-15.2017.8.26.0361","processos":[{"processo":"0010688-15.2017.8.26.0361","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Indenização por Dano Moral","outros_assuntos":null,"local_fisico":null,"distribuicao":"24\/07\/2017 às 16:38 - Livre\nVara do Juizado Especial Cível e Criminal - Foro de Mogi das Cruzes","juiz":"Thiago Massao Cortizo Teraoka","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 18.740,00","partes":[{"tipo":"Reqte","nome":"PEDRO MARIA GARCIA MAZA"},{"tipo":"Reqte","nome":"Andrea de Souza Azevedo Diogo"},{"tipo":"Reqda","nome":"AMERICAN AIRLINES INCORPORATION"}],"advogados":[{"tipo":"Advogada","nome":"Carla Christina Schnapp"}],"andamentos":[{"data":"30\/08\/2017","descricao":"Homologada a Transação de Acordos Obtidos por Conciliadores    Vistos.AUDIÊNCIA DE CONCILIAÇÃO FRUTÍFERAProcesso nº: 0010688-15.2017.8.26.0361Audiência: 28 de agosto de 2017.Ação: INDENIZAÇÃO POR DANO MORALRequerente: PEDRO MARIA GARCIA MAZA CPF: 056.632.928-02Requerente: ANDREA DE SOUZA AZEVEDO DIOGO CPF: 108.591.578-65Requerido: AMERICAN AIRLINES INCORPORATION CNPJ: 36.212.637\/0001-99Preposto: ANDERSON CLEMENTINO DA CUNHA CPF: 385.942.278-25 Aos 28 dias de agosto de 2017 , na hora aprazada, nesta Cidade e Comarca de Mogi das Cruzes, na sala de audiência do Juizado Especial Cível, sob a presidência do Conciliador MILTON DA PAIXÃO ANDRADE MANDINGA, ao final assinado, foi aberta a audiência nos autos e entre as partes referidas. Compareceram os requerentes, desacompanhado de advogado. Compareceu o requerido, na pessoa de seu preposto. Dada a palavra ao preposto da requerida, informou que foi juntado digitalmente: Procuração, Substabelecimento, Contrato Social e Contestação, foi juntado também a Carta de Preposição. Abertos os trabalhos, proposta a conciliação, a mesma restou frutífera, nos seguintes termos: \"A requerida AMERICAN AIRLINE INC. concorda em pagar e as partes requerentes PEDRO MARIA GARCIA MAZA e ANDREA DE SOUZA AZEVEDO DIOGO concordam em receber a quantia total de R$10.000,00 (Dez mil reais). O acordo será integralmente cumprido mediante depósito de R$5.000,00 (Cinco mil reais) na conta corrente de PEDRO MARIA GARCIA MAZA inscrito no CPF nº 056.632.928-02, na conta corrente n° 47.450-1, agência 0142, Banco Itaú, e R$ 5.000,00 (Cinco mil reais) na conta de ANDREA DE SOUZA AZEVEDO DIOGO, inscrita no CPF nº 108.591.578-65, na conta corrente nº 180.969-5, agência 5968-4 Banco do Brasil, o pagamento será efetuado no prazo de até 15 dias úteis a partir da data do presente acordo. Diante do exposto as partes requerem a homologação do presente termo de transação para que se produzam seus efeitos legais, extinguindo-se, assim, o presente processo, com fundamento nos artigos 487, inciso III, alínea 'b' do Código de Processo Civil. Ainda requer que a publicação de todas as intimações em nome da DRA. CARLA CHRISTINA SCHNAPP, inscrita na OAB\/SP sob o nº 139.242. \" Caso haja descumprimento do acordo avençado, haverá a aplicação de multa de 10% sobre o valor do acordo. As partes, dão plena quitação do acordado, não havendo nada mais a reclamar sobre o litígio em questão. Ficam ainda as partes intimadas que decorrido o prazo para cumprimento do acordo e nada sendo reclamado em 30 (trinta) dias, o processo será extinto independentemente de intimação. Nada mais, pelo Conciliador foi dito o seguinte: \"Encaminhe-se os autos ao MM. Juiz para homologação\". Eu, MILTON DA PAIXÃO ANDRADE MANDINGA, Conciliador, digitei e subscrevi.Requerente: PEDRO MARIA GARCIA MAZA Requerente: ANDREA DE SOUZA AZEVEDO DIOGO Requerido(a):AMERICAN AIRLINES INCORPORATION Preposto: ANDERSON CLEMENTINO DA CUNHA Conciliador: MILTON DA PAIXÃO ANDRADE MANDINGA, que assina e encaminha os autos para decisão do MM. Juiz. HOMOLOGO o acordo firmado entre as partes para que produza seus jurídicos e legais efeitos, com fundamento no art. 487, inciso III, b do Código de Processo Civil. Decorridos trinta dias a partir do termo final do presente acordo, o(a) autor(a) deverá comunicar ao juízo o seu integral cumprimento; no silêncio, a execução será extinta ante o cumprimento da obrigação. Publicada em audiência, saem os presentes intimados. NADA MAIS. P.R.I.Mogi das Cruzes, 28 de agosto de 2017.Thiago Massao Cortizo Teraoka Juiz de Direito","anexo":{"label":"Homologada a Transação de Acordos Obtidos por Conciliadores","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MOGI  DAS CRUZES\nFORO  DE MOGI  DAS CRUZES\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAV.  CANDIDO  XAVIER DE ALMEIDA  E SOUZA,  159, Mogi  das \nCruzes -SP  - CEP  08780-210\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nSENTENÇA\nProcesso  Digital nº: 0010688-15.2017.8.26.0361\nClasse  – Assunto: Procedimento do Juizado  Especial  Cível - Indenização  por Dano  Moral\nRequerente : PEDRO MARIA  GARCIA  MAZA e outro\nRequerido : AMERICAN AIRLINES INCORPORATION\nJuiz(a)   de   Direito:   Dr(a).   Thiago   Massao   Cortizo   Teraoka\nVistos. AUDIÊNCIA  DE CONCILIAÇÃO  FRUTÍFERA\nProcesso  nº: 0010688-15.2017.8.26.0361\nAudiência: 28 de agosto  de 2017.\nAção:  INDENIZAÇÃO  POR DANO  MORAL\nRequerente:  PEDRO MARIA GARCIA  MAZA                      CPF:  056.632.928-02\nRequerente:  ANDREA  DE  SOUZA  AZEVEDO  DIOGO        CPF:  108.591.578-65\nRequerido:  AMERICAN  AIRLINES  INCORPORATION         CNPJ:  36.212.637\/0001-99\nPreposto:  ANDERSON  CLEMENTINO  DA  CUNHA         CPF:  385.942.278-25\n                                     Aos  28  dias  de  agosto   de  2017  , na  hora  aprazada,  nesta  Cidade  e  Comarca  \nde  Mogi  das  Cruzes,  na  sala  de  audiência  do  Juizado  Especial  Cível,  sob  a  presidência  do  \nConciliador  MILTON  DA  PAIXÃO  ANDRADE  MANDINGA,  ao  final  assinado,  foi  aberta  a  \naudiência  nos  autos  e  entre  as  partes  referidas.  Compareceram  os  requerentes,  desacompanhado  \nde  advogado.  Compareceu   o  requerido,  na  pessoa  de  seu  preposto.  Dada  a  palavra  ao  preposto  da  \nrequerida,  informou  que  foi  juntado  digitalmente:  Procuração,  Substabelecimento,  Contrato  \nSocial  e  Contestação,  foi  juntado  também  a  Carta  de  Preposição.  Abertos  os  trabalhos,  proposta  a  \nconciliação,  a  mesma  restou  frutífera ,  nos  seguintes  termos:  “A  requerida  AMERICAN  \nAIRLINE  INC.  concorda  em  pagar  e  as  partes  requerentes  PEDRO  MARIA  GARCIA  \nMAZA  e  ANDREA  DE  SOUZA  AZEVEDO  DIOGO  concordam  em  receber  a  quantia  total  \nde  R$10.000,00  (Dez  mil  reais).  O  acordo  será  integralmente  cumprido  mediante  depósito  de  \nR$5.000,00  (Cinco  mil  reais)   na  conta  corrente  de  PEDRO  MARIA  GARCIA  MAZA  \ninscrito  no  CPF  nº  056.632.928-02,  na  conta  corrente  n°  47.450-1,  agência  0142,  Banco  Itaú,   \ne  R$  5.000,00  (Cinco  mil  reais)   na  conta  de  ANDREA  DE  SOUZA  AZEVEDO  DIOGO,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0010688-15.2017.8.26.0361 e código FF001F. Este documento é cópia do original, assinado digitalmente por THIAGO MASSAO CORTIZO TERAOKA, liberado nos autos em 30\/08\/2017 às 10:30 . fls. 117\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MOGI  DAS CRUZES\nFORO  DE MOGI  DAS CRUZES\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAV.  CANDIDO  XAVIER DE ALMEIDA  E SOUZA,  159, Mogi  das \nCruzes -SP  - CEP  08780-210\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\ninscrita no  CPF  nº  108.591.578-65,  na  conta  corrente  nº  180.969-5,  agência  5968-4  Banco  do  \nBrasil,  o  pagamento  será  efetuado  no  prazo  de  até  15  dias  úteis  a  partir  da  data  do  presente  \nacordo.  Diante  do  exposto  as  partes  requerem  a  homologação  do  presente  termo  de  \ntransação  para  que  se  produzam  seus  efeitos  legais,  extinguindo-se,  assim,  o  presente  \nprocesso,  com  fundamento  nos  artigos  487,  inciso  III,  alínea  'b'  do  Código  de  Processo  Civil.  \nAinda  requer  que  a  publicação  de  todas  as  intimações  em  nome  da  DRA.  CARLA  \nCHRISTINA  SCHNAPP,  inscrita  na  OAB\/SP  sob  o  nº  139.242.  ”  Caso  haja  descumprimento  \ndo  acordo  avençado,  haverá  a  aplicação  de  multa  de  10%  sobre  o  valor  do  acordo.  As  partes,  dão  \nplena  quitação  do  acordado,  não  havendo  nada  mais  a  reclamar  sobre  o  litígio  em  questão.  Ficam  \nainda  as  partes  intimadas  que  decorrido  o  prazo  para  cumprimento  do  acordo  e  nada  sendo  \nreclamado  em  30  (trinta)  dias ,  o  processo  será  extinto  independentemente  de  intimação .  Nada  \nmais,  pelo  Conciliador  foi  dito  o  seguinte:  “Encaminhe-se  os  autos  ao  MM.  Juiz  para  \nhomologação”.  Eu,  MILTON  DA  PAIXÃO  ANDRADE  MANDINGA,  Conciliador,  digitei  e \nsubscrevi.\nRequerente:  PEDRO MARIA  GARCIA  MAZA                     \nRequerente:  ANDREA  DE  SOUZA  AZEVEDO  DIOGO      \nRequerido(a): AMERICAN AIRLINES  INCORPORATION        \nPreposto:  ANDERSON  CLEMENTINO  DA  CUNHA                           \n                             \nConciliador:  MILTON DA PAIXÃO  ANDRADE  MANDINGA,  que assina  e encaminha  os autos  \npara  decisão  do MM.  Juiz. \nHOMOLOGO  o  acordo  firmado  entre  as  partes  para  que  produza  seus  jurídicos  e  legais  \nefeitos,  com  fundamento  no  art.  487,  inciso  III,  b  do  Código  de  Processo  Civil.  Decorridos  \ntrinta  dias  a  partir  do  termo  final  do  presente  acordo,  o(a)  autor(a)  deverá  comunicar  ao  \njuízo  o  seu  integral  cumprimento;  no  silêncio,  a  execução  será  extinta  ante  o  cumprimento  \nda  obrigação.  Publicada  em  audiência,  saem  os  presentes  intimados.  NADA  MAIS.  P.R.I.\nMogi  das Cruzes,  28 de agosto  de 2017.\nThiago  Massao  Cortizo Teraoka  \nJuiz  de Direito\nD OCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0010688-15.2017.8.26.0361 e código FF001F. Este documento é cópia do original, assinado digitalmente por THIAGO MASSAO CORTIZO TERAOKA, liberado nos autos em 30\/08\/2017 às 10:30 . fls. 118"}},{"data":"29\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Termo de Audiência Digitalizado","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Ato Ordinatório - Não Publicável    Ato Ordinatório - Genérico - Com Atos e Não Publicável","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"27\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WMCZ.17.70118527-5 Tipo da Petição: Petições Diversas Data: 27\/08\/2017 22:44","anexo":"Não existe anexo"},{"data":"25\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WMCZ.17.70118202-0 Tipo da Petição: Petições Diversas Data: 25\/08\/2017 16:23","anexo":"Não existe anexo"},{"data":"25\/08\/2017","descricao":"Pedido de Homologação de Acordo Juntado   Nº Protocolo: WMCZ.17.70117953-4 Tipo da Petição: Pedido de Homologação de Acordo Data: 25\/08\/2017 12:35","anexo":"Não existe anexo"},{"data":"10\/08\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR687892631TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação, Instrução e Julgamento - Juizado Destinatário : PEDRO MARIA GARCIA MAZA Diligência : 04\/08\/2017","anexo":"Não existe anexo"},{"data":"09\/08\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR687892614TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação, Instrução e Julgamento - Juizado Destinatário : Andrea de Souza Azevedo Diogo Diligência : 04\/08\/2017","anexo":"Não existe anexo"},{"data":"08\/08\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR687892628TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação, Instrução e Julgamento - Juizado Destinatário : AMERICAN AIRLINES INCORPORATION Diligência : 03\/08\/2017","anexo":"Não existe anexo"},{"data":"27\/07\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação, Instrução e Julgamento - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"27\/07\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação, Instrução e Julgamento - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"27\/07\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação, Instrução e Julgamento - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"24\/07\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 28\/08\/2017 Hora 17:00 Local: Sala de audiências - Conciliador - Anexo UBC Situacão: Pendente","anexo":"Não existe anexo"},{"data":"24\/07\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"24\/07\/2017","descricao":"Petição Inicial Digitalizada","anexo":"Não existe anexo"},{"data":"24\/07\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"25\/08\/2017","tipo":"Pedido de Homologação de Acordo"},{"data":"25\/08\/2017","tipo":"Petições Diversas"},{"data":"27\/08\/2017","tipo":"Petições Diversas"}],"audiencias":[{"data":"","tipo":""},{"data":"28\/08\/2017","tipo":"Conciliação Pendente 2"}],"incidentes":null,"total_andamentos_retornados":17,"total_andamentos":17}],"publicacoes":[]}