{"numero":"0011180-38.2017.8.26.0577","processos":[{"processo":"0011180-38.2017.8.26.0577    Extinto","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Acidente de Trânsito","outros_assuntos":null,"local_fisico":null,"distribuicao":"05\/05\/2017 às 17:56 - Livre\n2ª Vara do Juizado Especial Cível - Foro de São José dos Campos","juiz":"Marcos Alexandre Bronzatto Pagan","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 12.038,00","partes":[{"tipo":"Reqte","nome":"Danieli Cristine de Oliveira"},{"tipo":"Reqte","nome":"Vinicius de Oliveira Lima"},{"tipo":"Reqdo","nome":"Autopista Fernão Dias S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Victor Carneiro Franco de Carvalho"}],"andamentos":[{"data":"22\/09\/2017","descricao":"Arquivado Definitivamente","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento    Certifico e dou fé que a r. sentença de fls. 274 transitou em julgado em 01\/09\/2017. Nada Mais. São José dos Campos, 12 de setembro de 2017. Eu, Elizete Ferreira da Silva, Escrevente Técnico Judiciário.","anexo":{"label":"Trânsito em Julgado às partes - Proc. em Andamento","conteudo":"Auto com senha"}},{"data":"04\/09\/2017","descricao":"Homologada a Transação de Acordo por Juiz, em Audiência    Aos 01 de setembro de 2017, às 14:30h, na sala de audiências da 2ª Vara do Juizado Especial Cível, do Foro de São José dos Campos, Comarca de São José dos Campos, Estado de São Paulo, sob a presidência do MM. Juiz de Direito Dr. Marcos Alexandre Bronzatto Pagan, comigo Escrevente abaixo assinado. Apregoadas, compareceram as partes; proposta e aceita a conciliação, nos seguintes termos: 1. As partes expressamente definem as pendências nos termos do presente acordo; 2. parte-ré pagará à parte-autora R$2.668,00, em parcela única; 3. o pagamento será feito até o dia 20.09.2017, mediante depósito em conta da parte-autora DANIELI CRISTINE DE OLIVEIRA CPF nº. 010.738.236-95 no Banco ITAÚ, Agência 9191, conta corrente 00522-3 e o comprovante de depósito valerá como recibo; 4. o não-pagamento incidirá multa penal de 10 por cento; 5. com o presente acordo as partes dão por satisfeitas as obrigações, os direitos e as pretensões relativas ao fato originário da ação. O MM Juiz proferiu a seguinte sentença: \"Relatório dispensado (art. 38 da Lei 9.099\/95). Homologo, por sentença, o acordo celebrado, nos termos supramencionados, e julgo extinto o processo com resolução do mérito (art. 487, inc. III, alínea b, do CPC\/15). Processo isento de custas (art. 54 da Lei 9.099\/95). Publicada em audiência, saem os presentes intimados. Dispensado o registro eletrônico (cf. Provimento CG 27\/2016). Oportunamente arquivem-se os autos. NADA MAIS. Lido e achado conforme vai devidamente assinado Eu, Elizete Ferreira da Silva, Escrevente Técnico Judiciário, digitei e subscrevi.","anexo":{"label":"Homologada a Transação de Acordo por Juiz, em Audiência","conteudo":"Auto com senha"}},{"data":"28\/08\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSJC.17.70216401-8 Tipo da Petição: Contestação Data: 28\/08\/2017 17:38","anexo":"Não existe anexo"},{"data":"19\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR697265455TJ Situação : Cumprido Modelo : Processo Digital - Carta - Intimação do Autor - Audiência de Conciliação - Juizado Destinatário : Vinicius de Oliveira Lima Diligência : 23\/05\/2017","anexo":"Não existe anexo"},{"data":"19\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR697265441TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Autopista Fernão Dias S\/A Diligência : 24\/05\/2017","anexo":"Não existe anexo"},{"data":"22\/06\/2017","descricao":"Designada Audiência de Instrução e Julgamento   Conciliação, Instrução e Julgamento Data: 01\/09\/2017 Hora 14:30 Local: Sala 6 Situacão: Realizada","anexo":"Não existe anexo"},{"data":"21\/06\/2017","descricao":"Termo de Audiência Expedido    TERMO DE SESSÃO DE CONCILIAÇÃO Processo Digital nº:0011180-38.2017.8.26.0577Classe - AssuntoProcedimento do Juizado Especial Cível - Acidente de TrânsitoRequerente:Danieli Cristine de Oliveira, CPF 010.738.236-95Requerido:Autopista Fernão Dias S\/A, CNPJ 09.326.342\/0001-70Data da audiência:19\/06\/2017 às 11:30hAos 19\/06\/2017 às 11:30h, na sala de audiências do Anexo UNIP da 2ª Vara do Juizado Especial Cível, do Foro de São José dos Campos, Comarca de São José dos Campos, Estado de São Paulo, na presença do Sr. Fernando Kenji Egashira - Conciliador deste Juizado e comigo Escrevente abaixo assinado, foi aberta a Sessão de conciliação no processo entre as partes supramencionadas. Cumpridas as formalidades legais e apregoadas as partes, constatou-se a presença dos autores Sra. Danieli Cristine de Oliveira, CPF n° 010.738.236-95, e Sr. Vinicius de Oliveira Lima, CPF n° 059.549.666-05, e da parte-ré representada pelo Sr. Enio Flávio Barbosa Carimbá, CPF n° 042.649.866-64, acompanhado do seu advogado Dr. Victor Carneiro Franco de Carvalho, OAB\/MG n° 130.911. A parte-ré apresentou carta de preposição, conforme páginas 72 a 79, em consonância com o artigo 9º, § 4º da Lei 9.099\/95 (com poderes para transigir), e documentos constitutivos. Foram devolvidos aos autores, nesta oportunidade, todos os documentos e petição inicial já digitalizados nos autos. PRESENTES AS PARTES, Não houve conciliação. Em seguida, foi designada AUDIÊNCIA DE INSTRUÇÃO E JULGAMENTO para o dia 01\/09\/2017, às 14:30 horas. LOCAL: Av. Salmão nº 678 Jd. Aquarius, nesta cidade. As partes saíram cientes da obrigatoriedade de comparecimento pessoal à audiência, bem como da possibilidade de produção de outras provas até a respectiva data, inclusive da faculdade de serem levadas até 03 (três) testemunhas. O ofício judicial deverá expedir mandado de intimação das testemunhas, se o caso. NADA MAIS. Lido e achado conforme vai devidamente assinado Eu, Silvana Rocha Silva Martins, digitei e subscrevi.CERTIDÃOCertifico e dou fé que os presentes à audiência, leram o termo e concordaram com o seu teor, independentemente de tê-lo assinado. São José dos Campos, . Eu, Silvana Rocha Silva Martins, digitei.","anexo":{"label":"Termo de Audiência Expedido","conteudo":"Auto com senha"}},{"data":"15\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WSJC.17.70139101-0 Tipo da Petição: Petições Diversas Data: 14\/06\/2017 12:40","anexo":"Não existe anexo"},{"data":"18\/05\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"18\/05\/2017","descricao":"Carta de Intimação Expedida    Processo Digital - Carta - Intimação do Autor - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"09\/05\/2017","descricao":"Ato Ordinatório - Não Publicável    Certifico e dou fé que em cumprimento ao artigo 16 da Lei 9.099\/95 foi designada sessão de conciliação para o dia 19 de junho de 2017, às 11 horas e 30 minutos a ser realizada na Av. Francisco José Longo, nº 1.320, Vila Betânia (em frente ao Prontil), nesta cidade e comarca de São José dos Campos. Certifico mais, que, por conseguinte, expedi os atos necessários a citação da parte passiva. Nada Mais.","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"09\/05\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 19\/06\/2017 Hora 11:30 Local: Sala de Conciliação - Anexo UNIP Situacão: Realizada","anexo":"Não existe anexo"},{"data":"09\/05\/2017","descricao":"Petição Inicial Digitalizada","anexo":"Não existe anexo"},{"data":"05\/05\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"14\/06\/2017","tipo":"Petições Diversas"},{"data":"28\/08\/2017","tipo":"Contestação"}],"audiencias":[{"data":"","tipo":""},{"data":"19\/06\/2017","tipo":"Conciliação Realizada 2"},{"data":"01\/09\/2017","tipo":"Conciliação, Instrução e Julgamento Realizada 2"}],"incidentes":null,"total_andamentos_retornados":15,"total_andamentos":15}],"publicacoes":[]}