{"numero":"0012091-92.2008.8.26.0568","processos":[{"processo":"0012091-92.2008.8.26.0568   (568.01.2008.012091)","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Expurgos Inflacionários \/ Planos Econômicos","outros_assuntos":null,"local_fisico":"16\/10\/2017 00:00 - Aguardando Publicação - 24\/10","distribuicao":"10\/12\/2008 às 11:14 - Livre\n3ª Vara Cível - Foro de São João da Boa Vista","juiz":"Misael dos Reis Fagundes","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 19.944,60","partes":[{"tipo":"Reqte","nome":"Joaquim Vaz de Lima Filho"},{"tipo":"Reqte","nome":"Joaquim Vaz de Lima Neto"},{"tipo":"Reqte","nome":"Marco Antonio Vaz de Lima"},{"tipo":"Reqdo","nome":"Banco Itaú S A"}],"advogados":[{"tipo":"Advogado","nome":"Joaquim Vaz de Lima Neto"},{"tipo":"Advogado","nome":"Eduardo Santos Faiani"},{"tipo":"Advogado","nome":"Adams Giagio"}],"andamentos":[{"data":"16\/10\/2017","descricao":"Ato Ordinatório Praticado    Providenciem os exequentes a retirada do mandado de levantamento expedido.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"11\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :4380\/2017 Data da Disponibilização: 11\/09\/2017 Data da Publicação: 12\/09\/2017 Número do Diário: 2427 Página: 1558\/1560","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Remetido ao DJE   Relação: 4380\/2017 Teor do ato: Vistos.Processo n. 1896\/2008Fls. 87\/93: Sentença - Procedente.Fls. 126\/129: V. Acórdão - negaram provimento.Fls. 213\/214: Petição das partes informando que transigiram com relação ao objeto da demanda.Fls. 216: Proferida decisão restando prejudicados os recursos especial e extraordinário interpostos pelo Itaú Unibanco S.A. Fls. 218: Certidão de trânsito em julgado. Homologo, por sentença, para que produza seus jurídicos e legais efeitos o acordo celebrado entre as partes às fls. 213\/214, e JULGO EXTINTO o processo com fundamento no artigo 487, III, \"b\" do CPC.Expeça-se mandado de levantamento do depósito de fls. 222 em favor dos exequentes.As custas finais foram recolhidas às fls. 223. Homologo a desistência do prazo recursal, certificando-se o trânsito em julgado.Observadas as formalidades legais, arquivem-se os autos. P.R.I. Advogados(s): Adams Giagio (OAB 195657\/SP), Eduardo Santos Faiani (OAB 243891\/SP), Joaquim Vaz de Lima Neto (OAB 254914\/SP)","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Homologada a Transação de Acordo ExtraJudicial    Vistos.Processo n. 1896\/2008Fls. 87\/93: Sentença - Procedente.Fls. 126\/129: V. Acórdão - negaram provimento.Fls. 213\/214: Petição das partes informando que transigiram com relação ao objeto da demanda.Fls. 216: Proferida decisão restando prejudicados os recursos especial e extraordinário interpostos pelo Itaú Unibanco S.A. Fls. 218: Certidão de trânsito em julgado. Homologo, por sentença, para que produza seus jurídicos e legais efeitos o acordo celebrado entre as partes às fls. 213\/214, e JULGO EXTINTO o processo com fundamento no artigo 487, III, \"b\" do CPC.Expeça-se mandado de levantamento do depósito de fls. 222 em favor dos exequentes.As custas finais foram recolhidas às fls. 223. Homologo a desistência do prazo recursal, certificando-se o trânsito em julgado.Observadas as formalidades legais, arquivem-se os autos. P.R.I.","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  JOÃO  DA BOA  VISTA\nFORO  DE SÃO  JOÃO  DA BOA  VISTA\n3ª  VARA  CÍVEL\nAVENIDA  DOUTOR OCTÁVIO  DA SILVA  BASTOS,  2150, São  João  \nda  Boa  Vista  - SP  - CEP  13874-149\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0012091-92.2008.8.26.0568 - lauda  1\nSENTENÇA\nProcesso  Físico nº: 0012091-92.2008.8.26.0568\nClasse  - Assunto Procedimento Comum - Expurgos  Inflacionários  \/ Planos  Econômicos\nRequerente : Joaquim Vaz de Lima  Filho e outros\nRequerido : Banco Itaú S A\nCONCLUSÃO\nEm  24 de agosto  de 2017.  Eu, Fernanda  Cristina Alves Aguiar,  Escrevente  \nTécnico  Judiciário,  faço estes  autos  conclusos  ao MM.  \nJuiz(a)   de   Direito:   Dr(a).   Misael   dos   Reis   Fagundes\nVistos.\nProcesso  n.  1896\/2008\nFls.  87\/93:  Sentença  –  Procedente.\nFls.  126\/129:  V.  Acórdão  –  negaram  provimento.\nFls.  213\/214:  Petição  das  partes  informando  que  transigiram  com  relação  ao  objeto  \nda  demanda.\nFls. 216:  Proferida  decisão  restando  prejudicados  os  recursos  especial  e \nextraordinário  interpostos  pelo  Itaú  Unibanco  S.A.  \nFls.  218:  Certidão  de  trânsito  em  julgado.\n  Homologo, por  sentença,  para  que  produza  seus  jurídicos  e  legais  efeitos  o  acordo  \ncelebrado  entre  as  partes  às  fls.  213\/214,  e  JULGO  EXTINTO  o  processo  com  fundamento  no  \nartigo  487,  III,  \"b\"  do  CPC.\nExpeça-se  mandado  de  levantamento  do  depósito  de  fls.  222  em  favor  dos  \nexequentes.\nAs custas  finais  foram  recolhidas  às  fls.  223.\n  Homologo a desistência  do prazo  recursal,  certificando-se  o trânsito  em julgado.\nObservadas  as  formalidades  legais,  arquivem-se  os  autos.  \nP.R.I.\nSão  João  da Boa  Vista , 25  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0012091-92.2008.8.26.0568 e código FS0000001FHY1. Este documento é cópia do original, assinado digitalmente por MISAEL DOS REIS FAGUNDES, liberado nos autos em 30\/08\/2017 às 13:01 . fls. 1"}},{"data":"30\/08\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"30\/08\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento    Certidão - Trânsito em Julgado","anexo":{"label":"Trânsito em Julgado às partes - Proc. em Andamento","conteudo":"Auto com senha"}},{"data":"30\/08\/2017","descricao":"Recebidos os Autos da Conclusão","anexo":"Não existe anexo"},{"data":"24\/08\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"24\/08\/2017","descricao":"Certidão de Cartório Expedida    Termo - Encerramento de Volume","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"24\/08\/2017","descricao":"Certidão de Cartório Expedida    Termo - Abertura de Volume","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"23\/08\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Comum - Número: 80000 - Protocolo: FRPR17000516400","anexo":"Não existe anexo"},{"data":"23\/08\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça","anexo":"Não existe anexo"},{"data":"28\/03\/2013","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"28\/03\/2013","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"15\/07\/2009","descricao":"Remessa ao Setor   Remetido ao E. TRIB. JUSTIÇA - SEÇÃO DIR. PRIVADO II - S.E.J. 2.1.2 - COMP. JUD. IPIRANGA -SALA 44 em","anexo":"Não existe anexo"},{"data":"22\/06\/2009","descricao":"Aguardando Prazo   Aguardando Prazo","anexo":"Não existe anexo"},{"data":"17\/06\/2009","descricao":"Data da Publicação SIDAP   Fls. 111 - Nos efeitos devolutivo e suspensivo, recebo o recurso interposto. Intime-se a parte adversa para contra-razões no prazo legal. Apresentadas as contra-razões ou decorrido o prazo, remetam-se os autos ao E. Tribunal. Int.","anexo":"Não existe anexo"},{"data":"09\/06\/2009","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"08\/06\/2009","descricao":"Despacho Proferido    Nos efeitos devolutivo e suspensivo, recebo o recurso interposto. Intime-se a parte adversa para contra-razões no prazo legal. Apresentadas as contra-razões ou decorrido o prazo, remetam-se os autos ao E. Tribunal. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Nos efeitos devolutivo e suspensivo, recebo o recurso interposto. Intime-se a parte adversa para contra-razཞs no prazo legal. Apresentadas as contra-razཞs ou decorrido o prazo, remetam-se os autos ao E. Tribunal. Int."}},{"data":"04\/06\/2009","descricao":"Conclusos   Conclusos para < Destino >","anexo":"Não existe anexo"},{"data":"21\/05\/2009","descricao":"Aguardando Prazo   Aguardando Prazo","anexo":"Não existe anexo"},{"data":"12\/05\/2009","descricao":"Data da Publicação SIDAP   Sentença nº 620\/2009 registrada em 08\/05\/2009 no livro nº 188 às Fls. 272\/278: Ante o exposto, JULGO PROCEDENTE a AÇÃO DE COBRANÇA e condeno o BANCO ITAÚ S\/A a pagar aos requerentes, a quantia pleiteada na inicial de R$19.944,60, corrigida monetariamente e acrescida de juros de 1% ao mês a partir da citação. Em face da sucumbência, condeno o requerido no pagamento das custas, despesas processuais e honorários advocatícios que fixo em 15% do valor atualizado da condenação. VALOR DAS CUSTAS DE PREPARO : R$398,89 +R$20,96 POR VOLUME (01 VOLUME).","anexo":"Não existe anexo"},{"data":"08\/05\/2009","descricao":"Sentença Registrada   Número Sentença: 620\/2009 Livro: 188 Folha(s): de 272 até 278 Data Registro: 08\/05\/2009 09:57:42","anexo":"Não existe anexo"},{"data":"08\/05\/2009","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"06\/05\/2009","descricao":"Sentença Proferida    Sentença nº 620\/2009 registrada em 08\/05\/2009 no livro nº 188 às Fls. 272\/278: Ante o exposto, JULGO PROCEDENTE a AÇÃO DE COBRANÇA e condeno o BANCO ITAÚ S\/A a pagar aos requerentes, a quantia pleiteada na inicial de R$19.944,60, corrigida monetariamente e acrescida de juros de 1% ao mês a partir da citação. Em face da sucumbência, condeno o requerido no pagamento das custas, despesas processuais e honorários advocatícios que fixo em 15% do valor atualizado da condenação. VALOR DAS CUSTAS DE PREPARO : R$398,89 +R$20,96 POR VOLUME (01 VOLUME).","anexo":{"label":"Sentença Proferida","conteudo":"PROCESSO Nº1896\/08 3ªVARA DE SÃO JOÃO DA BOA VISTA - SP. Vistos. JOAQUIM VAZ DE LIMA FILHO e outros, qualificados na inicial, ajuizaram AÇÃO DE COBRAN౺, contra o BANCO ITAÚS\/A, igualmente qualificado na inicial, aduzindo, em resumo, que eram titulares das contas de poupan๺descritas na inicial em janeiro e fevereiro 1989. Alegam que na época, o banco requerido utilizou índices de aplicação nas contas de poupan๺, de acordo com novos ditames legais: Plano Verão o que acarretou perda de rendimento. Pretendem o recebimento das diferen๺s entre o valor creditado e o devido, atingindo o montante do dປito a quantia de R$ 19.944,60. Juntaram documentos. O Banco requerido apresentou contestação, alegando, em síntese, a ilegitimidade passiva, a prescrição dos juros e que não agiu com dolo ou culpa e que somente cumpriu determinação legal. Réplica a fls. 72\/85 Éo relatório. DECIDO. De se passar ao pronto julgamento da lide, pois não hánecessidade de produção de quaisquer provas, aplicando-se, assim, o disposto no artigo 330, I, do C༽igo de Processo Civil. Primeiramente, cumpre registrar que o banco requerido não impugnou a existência das contas descritas na inicial. Logo, presumem-se verdadeiros os fatos não impugnados, nos termos do art. 302 do CPC. Sustentou, ainda, ser parte ilegítima para figurar no pólo passivo da ação, argumentando que as regras apresentadas no chamado Plano Verão , foram editadas exclusivamente pelo Governo Federal, que submeteu, através de seu poder de coerção às entidades financeiras. Conforme entendimento pacໟico do Egrégio Superior Tribunal de Justi๺, versando a causa critério de remuneração, o banco comercial éparte legítima para figurar no pólo passivo, pois, in casu, a relação jurໝica existe apenas entre depositante de um lado e de outro o agente financeiro. Não procede o argumento de que somente foram aplicadas as normas impostas pelo Banco Central, sendo que eventual direito do banco em face da União ou mesmo do Banco Central deveráser perseguido em ação autônoma. Portanto, não háque se falar em litisconsórcio necessário, visto que viria a tumultuar o andamento do feito. Sobre o assunto jáse decidiu: RNETA DE POUPAN౺ CRITÉRIO DE REMUNERAÇÃO LEGITIMIDADE DA PARTE. A relação jurໝica decorrente do contrato de depósito em caderneta de poupan๺estabelece-se entre o poupador e o agente financeiro, sendo a ela estranhos os entes federais encarregados da normatização do setor. Legitimidade de parte passiva ad causam, por conseguinte, da instituição financeira. Precedentes do STJ. Recurso Especial conhecido e provido (Resp. nº9.201, rel. Min. Barros Monteiro). Legitimação passiva do Banco privado, que administra a caderneta de poupan๺, na ação que visa àdiferen๺de correção monetária - O Banco Central e a União Federal não têm legitimação 鎭causam , nem mesmo pela apreensão dos estoques monetários, medida que, apesar da extensão, equivale às intervençཞs que impཞm aos Bancos as reservas compulsórias (Boletim AASP nº1797, pág. 220). No mesmo sentido: Resp. nº52.689-SP e 43.055-SP. Sustentou, ainda, a prescrição. Todavia, sendo que a pretensão dos autores, visa o recebimento de correção monetária sobre os valores depositados em conta poupan๺, que constituem mera atualização do poder de compra da moeda, não foi atingida pela prescrição (prazo vintenário). Nesse sentido: RECURSO ESPECIAL. DIREITO ECONÔMICO. CADERNETA DE POUPAN౺. MESES DE JUNHO DE 1987 E JANEIRO DE 1989. PRESCRIÇÃO. AÇÃO PESSOAL. PRAZO VINTENÁRIO. LEGITIMIDADE PASSIVA 鎭CAUSAM DA INSTITUIÇÃO FINANCEIRA . (STJ REsp 235903 CE Rel. Min. Aldir Passarinho Júnior DJU 04\/02\/2002 p. 00371). Inaplicável, assim, o dispositivo invocado. Quanto a tese levantada sobre a prescrição dos juros contratuais, também fica afastada, pois os juros creditados em caderneta de poupan๺são capitalizáveis, não se lhes aplicando a regra do artigo 178, §10, inciso III, uma vez que transformando-se em capital, seguem, quanto àprescrição, o regime jurໝico do próprio capital, cuja prescrição évintenária, conforme acima alinhavado. Vejamos o mérito. Fica afastada qualquer alegação de quitação, sob pena de chancelar-se o enriquecimento sem causa da instituição financeira. Nesse sentido: RNETA DE POUPAN౺. DIFEREN౺DE RENDIMENTOS. PLANO VERÃO. (...) Não se háde falar em quitação tผita do dປito relativo àinadequada correção dos depósitos em caderneta de poupan๺pelo simples fato de que o poupador deixou de manifestar-se, em momento imediato, sua ressalva, vindo a movimentar posteriormente a conta de poupan๺. (...) (STJ REsp 167226 SP Rel. Min. Eduardo Ribeiro DJU 04.10.1999 p. 55). Estápacificado em nossos tribunais entendimento segundo o qual a correção monetária que deveria ter sido aplicada aos depósitos em cadernetas de poupan๺existentes em janeiro e fevereiro de 1989 seria de 42,72%, cabendo àinstituição financeira depositária pagar a diferen๺entre este valor e o que foi creditado. O banco-réu, em sua resposta, sustentou que as leis monetárias são de aplicação imediata e que seria necessária a demonstração efetiva de ação culposa ou dolosa, o que não teria ocorrido, pois o banco apenas teria cumprido determinação legal. A questão não énova e jávem sendo apreciada pelo Poder Judiciário e no Estado de São Paulo a jurisprudência se firmou no sentido de impor ao banco privado a obrigação de repor as diferen๺s de rendimentos. Nesse diapasão o julgado jácitado acima, extraindo-se do corpo desse V. Acórdão o seguinte ensinamento: O que o Judiciário tem feito, nesses casos, éimpedir o enriquecimento sem causa do devedor do rendimento que foi subtraໝo ao arrepio da garantia da seguran๺jurໝica consagrada na Constituição Federal (quando protege o direito adquirido e o ato jurໝico perfeito) e com ofensa ao princípio da boa-fé . Em Acórdão da Terceira Câmara Civil do E. Tribunal de Justi๺de São Paulo (Ap. Cível nº140.699-1), do qual foi o Relator o Eminente Desembargador MARCUS ANDRADE, ficou assentado: ाm obediência às aven๺s firmadas, o índice para aferição da correção monetária do período, obrigatoriamente, deveria ser o IPC e não outro, estatuໝo em legislação posterior... . Inegável, portanto, que os contratos firmados anteriormente às medidas governamentais geraram aos autores o chamado direito adquirido, de forma que os índices de rendimentos não poderiam ser alterados e, sim, observado aquele atéentão aplicável. Destarte, a Lei 7.730\/89, no que toca a remuneração das contas de poupan๺, não poderiam jamais ter retroagido para atingir os contratos existentes. As inovaçཞs somente atingiriam os contratos celebrados a partir da vigência da nova lei. Nesse sentido: rneta de poupan๺. Correção monetária. Éaplicável o IPC de janeiro de 1989 para atualização do saldo de caderneta de poupan๺cujo período mensal iniciou-se atéo dia 15 daquele mês, em respeito ao direito adquirido, não calhando a alegação de negativa de vigência ao artigo 17 da Lei 7.730\/89. Recurso conhecido em parte e, nessa parte, provido (Resp. 58448-RJ, 3ªT., rel. Min. Costa Leite, DJU 23\/10\/95). Sobreleva anotar a ementa de outro julgado da 4ªCâmara do 1ºTACIVIL-SP (Apelação nº531.337-5), em que figurou como Relator o insígne Juiz OCTAVIANO SANTOS LOBO e que julgou ação semelhante procedente, pronunciando ensinamentos no mesmo sentido, a saber: rneta de poupan๺- Cobran๺da correção monetária que compense a inflação real acusada no IPC de março a maio de 1990, em substituição àremuneração menor pelo BTNF, segundo critério de lei posterior (Lei nº8.024\/90), que não podia retroagir e alcan๺r o ato jurໝico perfeito, nem podia camuflar a desvalorização monetária, produzindo o enriquecimento sem causa . Ademais, se o réu assumiu o risco pela sua atividade econômica, deve arcar com as conseqüências. No mínimo, enriqueceu-se em detrimento dos autores ao estar com dinheiro deles com possibilidade de fazêlo render com base no percentual da inflação e, ao fim, negando-se àcontra-prestação na mesma proporção. Ao fazer cumprir disposição contrária àLei Maior o Réu assumiu também outro risco: o de responder frente aos depositantes. Épor demais sabido que ninguém estáobrigado a cumprir lei ou determinação inconstitucional; razão básica para afastar o argumento de obediência àlei. Se o ato do banco-réu violou o ato jurໝico perfeito, produzindo o enriquecimento sem causa, deve ser acolhido o pedido dos autores como forma de recomposição de seu patrimônio, desfalcado que foi por ter auferido rendimento inferior àquele contratado. Quanto ao cálculo do dປito apresentado, os mesmos devem ser acolhidos, uma vez que a impugnação genérica arguida pela requerida não pode prevalecer, sendo certo que nem mesmo apresentou outros cálculos para combater o apresentado pelos autores. Nesse sentido: Simples alegação genérica de abuso na apuração do valor cobrado, desprovida de qualquer elemento hปil que pudesse sugerir a realidade de algum excesso praticado pelo banco éabsolutamente insuficiente para fazer crer ocorresse mesmo (Apelação 703.762-1 1ºTAC Rel. Juiz Álvaro Torres Júnior). Ante o exposto, JULGO PROCEDENTE a AÇÃO DE COBRAN౺e condeno o BANCO ITAÚS\/A a pagar aos requerentes, a quantia pleiteada na inicial de R$19.944,60, corrigida monetariamente e acrescida de juros de 1% ao mês a partir da citação. Em face da sucumbência, condeno o requerido no pagamento das custas, despesas processuais e honorários advocatໜios que fixo em 15% do valor atualizado da condenação. P. R. I. São João da Boa Vista, 06 de maio de 2009. MISAEL DOS REIS FAGUNDES Juiz de Direito"}},{"data":"17\/04\/2009","descricao":"Conclusos   Conclusos para < Destino >","anexo":"Não existe anexo"},{"data":"14\/04\/2009","descricao":"Retorno do Setor   Recebido doadvogado em 14\/04\/09","anexo":"Não existe anexo"},{"data":"31\/03\/2009","descricao":"Remessa ao Setor   Remetido ao ADVOGADO em 31\/03\/09","anexo":"Não existe anexo"},{"data":"20\/03\/2009","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"04\/03\/2009","descricao":"Aguardando Prazo   Aguardando Prazo","anexo":"Não existe anexo"},{"data":"20\/02\/2009","descricao":"Data da Publicação SIDAP   Fls. 46 - Cite-se, observadas as formalidades legais. Int.","anexo":"Não existe anexo"},{"data":"18\/02\/2009","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"16\/02\/2009","descricao":"Aguardando Digitação   Aguardando Digitação","anexo":"Não existe anexo"},{"data":"10\/02\/2009","descricao":"Despacho Proferido    Cite-se, observadas as formalidades legais. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Cite-se, observadas as formalidades legais. Int."}},{"data":"10\/02\/2009","descricao":"Conclusos   Conclusos para < Destino >","anexo":"Não existe anexo"},{"data":"04\/02\/2009","descricao":"Aguardando Digitação   Aguardando Digitação","anexo":"Não existe anexo"},{"data":"22\/12\/2008","descricao":"Aguardando Prazo   Aguardando Prazo","anexo":"Não existe anexo"},{"data":"15\/12\/2008","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"15\/12\/2008","descricao":"Data da Publicação SIDAP   Fls. 43 - I) Considerando que um dos autores conta com mais de 60 anos de idade, concedo-lhe os benefícios da Lei 10.173\/2001. Observe a Serventia, anotando-se na autuação do feito. II) Providenciem os autores o recolhimento da taxa de citação ou da diligência devida ao Oficial de Justiça, no prazo de 05 (cinco) dias, sob pena de cancelamento da distribuição. Int.","anexo":"Não existe anexo"},{"data":"11\/12\/2008","descricao":"Despacho Proferido    I) Considerando que um dos autores conta com mais de 60 anos de idade, concedo-lhe os benefícios da Lei 10.173\/2001. Observe a Serventia, anotando-se na autuação do feito. II) Providenciem os autores o recolhimento da taxa de citação ou da diligência devida ao Oficial de Justiça, no prazo de 05 (cinco) dias, sob pena de cancelamento da distribuição. Int.","anexo":{"label":"Despacho Proferido","conteudo":"I) Considerando que um dos autores conta com mais de 60 anos de idade, concedo-lhe os benefໜios da Lei 10.173\/2001. Observe a Serventia, anotando-se na autuação do feito. II) Providenciem os autores o recolhimento da taxa de citação ou da diligência devida ao Oficial de Justi๺, no prazo de 05 (cinco) dias, sob pena de cancelamento da distribuição. Int."}},{"data":"10\/12\/2008","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 2823248","anexo":"Não existe anexo"},{"data":"10\/12\/2008","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 2823248 - Local Origem: 1784-Distribuidor(Fórum de São João da Boa Vista) Local Destino: 1788-3ª. Vara Cível(Fórum de São João da Boa Vista) Data de Envio: 10\/12\/2008 Data de Recebimento: 10\/12\/2008 Previsão de Retorno: Sem prev. retorno Vol.: Todos","anexo":"Não existe anexo"},{"data":"10\/12\/2008","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ 3ª. Vara Judicial","anexo":"Não existe anexo"}],"peticoes":[{"data":"29\/05\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":43,"total_andamentos":43}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"751388874","codPublicacaoOrigem":"1197902300","dataDivulgacao":"Sep 11 2017 12:00:00:000AM","dataPublicacao":"Sep 12 2017 12:00:00:000AM","numero":"0012091-92.2008.8.26.0568","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2427","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO JOÃO DA BOA VISTA","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 0012091-92.2008.8.26.0568 (568.01.2008.012091) - Procedimento Comum - Expurgos Inflacionários\/Planos Econômicos - Joaquim Vaz de Lima Filho - - Joaquim Vaz de Lima Neto - - Marco Antonio Vaz de Lima - Banco Itaú S A - Vistos. Processo n. 1896\/2008Fls. 87\/93: Sentença - Procedente.Fls. 126\/129: V. Acórdão - negaram provimento.Fls. 213\/214: Petição das partes informando que transigiram com relação ao objeto da demanda.Fls. 216: Proferida decisão restando prejudicados os recursos especial e extraordinário interpostos pelo Itaú Unibanco S.A. Fls. 218: Certidão de trânsito em julgado. Homologo, por sentença, para que produza seus jurídicos e legais efeitos o acordo celebrado entre as partes às fls. 213\/214, e JULGO EXTINTO o processo com fundamento no artigo 487, III, \"b\" do CPC.Expeça-se mandado de levantamento do depósito de fls. 222 em favor dos exequentes.As custas finais foram recolhidas às fls. 223. Homologo a desistência do prazo recursal, certificando-se o trânsito em julgado.Observadas as formalidades legais, arquivem-se os autos. P.R.I. - ADV: JOAQUIM VAZ DE LIMA NETO (OAB 254914\/SP), ADAMS GIAGIO (OAB 195657\/SP), EDUARDO SANTOS FAIANI (OAB 243891\/SP)","despacho":"Cível  RELAÇÃO Nº 4380\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO MISAEL DOS REIS FAGUNDES ESCRIVÃ(O) JUDICIAL LUCIENE RAGGAZZO BOARIN EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1559","paginaFinal":"1559","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"923119","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26070961","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"569216","usuarioCadastro":"alan.guisardi","dataHoraCadastro":"Sep  7 2017 12:17:01:470AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0012091-92.2008.8.26.0568","numeroAntigo":"568.01.2008.012091","numeroUnificado":"0012091-92.2008.8.26.0568|568.01.2008.012091|1896\/2008","numeroInstancia":"1","emailCorrigido":"0"}]}