{"numero":"0013121-32.2009.8.26.0309","processos":[{"processo":"0013121-32.2009.8.26.0309   (309.01.2009.013121)","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":null,"outros_assuntos":null,"local_fisico":"06\/09\/2017 00:00 - Prazo 21 - 21\/09\/2017","distribuicao":"16\/04\/2009 às 13:44 - Livre\nVara do Juizado Especial Cível - Foro de Jundiaí","juiz":"Renata Vaitkevicius Santo André Vitagliano","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 371.373,00","partes":[{"tipo":"Reqte","nome":"Luiz Carlos Chagas"},{"tipo":"Reqte","nome":"Vera Lucia Rodilhano Chagas"},{"tipo":"Reqdo","nome":"Banco Itaú S A"}],"advogados":[{"tipo":"Advogado","nome":"Jesiel Alcantara dos Santos"},{"tipo":"Advogado","nome":"Guilherme Vinicius Justino Rodrigues"}],"andamentos":[{"data":"14\/09\/2017","descricao":"Guia Juntada   guia retirada pelo adv. do autor nº de cartorio 728\/2017 no valor de 7.952,68 em 11\/09\/2017 folhas 204","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0368\/2017 Data da Disponibilização: 06\/09\/2017 Data da Publicação: 11\/09\/2017 Número do Diário: 2426 Página: 1296\/1298","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Remetido ao DJE   Relação: 0368\/2017 Teor do ato: Vistos.HOMOLOGO, por sentença, para que produza os efeitos legais a ele inerentes, o acordo a que chegaram as partes e, via de conseqüência, nos termos do artigo 487, inciso III, alínea \"b\", do Código de Processo Civil, julgo EXTINTO o presente feito. Expeça-se mandado de levantamento judicial do depósito de fls. 197 (R$ 7.952,68) em favor da parte autora.Defiro o desentranhamento de documentos, devendo as partes providenciar sua retirada, no prazo de 90 dias após o trânsito em julgado, sob pena de serem destruídos.Oportunamente, proceda-se à baixa definitiva deste processo e destruição dos autos.P.I.C. Advogados(s): Jesiel Alcantara dos Santos (OAB 223421\/SP), Guilherme Vinicius Justino Rodrigues (OAB 344762\/SP)","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"29\/08\/2017","descricao":"Serventuário   ag. publ. 29.08","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Homologada a Transação de Acordo ExtraJudicial    Vistos.HOMOLOGO, por sentença, para que produza os efeitos legais a ele inerentes, o acordo a que chegaram as partes e, via de conseqüência, nos termos do artigo 487, inciso III, alínea \"b\", do Código de Processo Civil, julgo EXTINTO o presente feito. Expeça-se mandado de levantamento judicial do depósito de fls. 197 (R$ 7.952,68) em favor da parte autora.Defiro o desentranhamento de documentos, devendo as partes providenciar sua retirada, no prazo de 90 dias após o trânsito em julgado, sob pena de serem destruídos.Oportunamente, proceda-se à baixa definitiva deste processo e destruição dos autos.P.I.C.","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  JUNDIAÍ  \/ SP\nFORO  DE JUNDIAÍ\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nLargo  São  Bento,  s\/nº ,   .  -   Centro\nCEP:   13201-035  -   Jundiaí  -   SP\nTelefone:   (11)  4586-8111  -  E-mail:   jundiaijec@tjsp.jus.br      \n0013121-32.2009.8.26.0309 - lauda  1\nSENTENÇA\nProcesso  nº: 0013121-32.2009.8.26.0309\nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Assunto  Principal  \ndo  Processo  << Informação  indisponível  >>\nRequerente : Luiz Carlos  Chagas  e outro\nRequerido : Banco Itaú S A\nNº  de  controle:  2009\/002373\nC O  N C L U  S Ã  O\nEm  21  de  agosto  de  2017  faço  estes  autos  conclusos  ao(à)  MM.  Juiz(a)  de  Direito  da  Vara  \ndo  JEC,  Dr(a).  Renata  Vaitkevicius  Santo  André  Vitagliano .  Eu,____,  (Maraceli  Roveri ) \nChefe  de  Seção  Judiciário , Subscr.\nVistos.\nHO MOLOGO,  por  sentença,  para  que  produza  os  efeitos  legais  a  ele  \ninerentes,  o  acordo  a  que  chegaram  as  partes  e,  via  de  conseqüência,  nos  termos  do  artigo  \n487,  inciso  III,  alínea  \"b\",  do  Código  de  Processo  Civil,  julgo  EXTINTO  o  presente  feito.  \nExpeça-se  mandado  de  levantamento  judicial  do  depósito  de  fls.  197   \n(R$  7.952,68)  em  favor  da  parte  autora .\nDefiro  o  desentranhamento  de  documentos,  devendo  as  partes  \nprovidenciar  sua  retirada,  no  prazo  de  90  dias  após  o  trânsito  em  julgado,  sob  pena  de  \nserem  destruídos.\nOportunamente,  proceda-se  à  baixa  definitiva  deste  processo  e \ndestruição  dos  autos.\nP.I.C.\nD  A  T A\nEm         de                 de  2017,  \nrecebi  estes autos  em cartório.\nEu,                escr.  subscr.  \n    \nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0013121-32.2009.8.26.0309 e código 8L0000004AR30. Este documento é cópia do original, assinado digitalmente por RENATA VAITKEVICIUS SANTO ANDRE VITAGLIANO, liberado nos autos em 29\/08\/2017 às 10:40 . fls. 1"}},{"data":"02\/08\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento do Juizado Especial Cível - Número: 80001 - Protocolo: FJAI17000403235","anexo":"Não existe anexo"},{"data":"20\/07\/2017","descricao":"Comprovante de Depósito Juntada","anexo":"Não existe anexo"},{"data":"20\/07\/2017","descricao":"Petição Juntada   Protocolo FJMJ17014464255","anexo":"Não existe anexo"},{"data":"17\/07\/2017","descricao":"Decisão Proferida    Vistos.Trata-se de ação proposta por Luiz Carlos Chagas e Vera Lúcia Rodilhano Chagas face de Banco Itaú S.A.Deverão as partes regularizarem a petição de acordo, tendo em vista que constou apenas o nome do autor Luiz Carlos Chagas, devendo constar também o nome da co-autora Vera Lúcia Rodilhano Chagas.Regularizado, tornem os autos conclusos para homologação do acordo.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  JUNDIAÍ  \/ SP\nFORO  DE JUNDIAÍ\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nLargo   São   Bento,   s\/nº ,   .   -   Centro\nCEP:   13201-035   -   Jundiaí   -   SP\nTelefone:   (11)   4586-8111   -   E-mail:   jundiaijec@tjsp.jus.br\nProcesso nº 0013121-32.2009.8.26.0309  - p.  1\nDECISÃO\nProcesso  nº: 0013121-32.2009.8.26.0309  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Assunto  Principal  do \nProcesso  << Nenhuma  informação  disponível >>\nRequerente : Luiz Carlos  Chagas  e outro\nRequerido : Banco Itaú S A\nNº  de  controle:  2009\/002373\nC O  N C L U  S Ã  O\nEm  13  de  julho  de  2017 ,  faço  estes  autos  conclusos  ao(à)  MM.  Juiz(a)  de  Direito,  Dr(a).  \nRenata  Vaitkevicius  Santo  André  Vitagliano .  Eu,  ____,  (Maraceli  Roveri ), Chefe  de  Seção  \nJudiciário . subscr.\nVistos.\nTrata-se  de  ação  proposta  por  Luiz  Carlos  Chagas  e  Vera  Lúcia  \nRodilhano  Chagas  face  de  Banco  Itaú  S.A.\nDeverão  as  partes  regularizarem  a  petição  de  acordo,  tendo  em  vista  \nque  constou  apenas  o  nome  do  autor  Luiz  Carlos  Chagas,  devendo  constar  também  o  nome  \nda  co-autora  Vera  Lúcia  Rodilhano  Chagas.\nRegularizado,  tornem  os  autos  conclusos  para  homologação  do  \nacordo. Int.\nJundiaí , 13  de  julho  de  2017 .\n     D  A  T  A\n  Em        de                   de  2017.\n  recebi  estes  autos  em  cartório.\n  Eu,                escr.   subscr.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0013121-32.2009.8.26.0309 e código 8L00000047UXC. Este documento é cópia do original, assinado digitalmente por FERNANDO BONFIETTI IZIDORO, liberado nos autos em 17\/07\/2017 às 09:59 . fls. 1"}},{"data":"10\/07\/2017","descricao":"Pedido de Homologação de Acordo Juntado   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento do Juizado Especial Cível - Número: 80000 - Protocolo: FJMJ17014055625","anexo":"Não existe anexo"},{"data":"07\/07\/2017","descricao":"Recebidos os Autos do Colégio Recursal","anexo":"Não existe anexo"},{"data":"10\/10\/2012","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"27\/10\/2011","descricao":"Remessa ao Setor   Remetido ao COLEGIO RECURSAL DE JUNDIAI - 27\/10\/2011","anexo":"Não existe anexo"},{"data":"03\/10\/2011","descricao":"Sentença Proferida    Sentença nº 1586\/2011 registrada em 19\/05\/2011 no livro nº 428 às Fls. 288\/294: Posto isso, julgo procedente o pedido para o fim de CONDENAR a instituição financeira a pagar à parte autora o valor de R$ 3.713,73 (sete mil, setecentos e treze reais e setenta e três centavos) como resultado das diferenças dos expurgos inflacionários referentes ao Plano Verão e Collor I, com atualização monetária pelos índices da tabela prática do E. Tribunal de Justiça do Estado de São Paulo, a partir do ajuizamento da ação, e juros de mora de 1% ao mês a partir da citação. Sem condenação em custas e honorários diante do que dispõe o artigo 55 da Lei nº. 9.099\/95. Defiro o desentranhamento de documentos, devendo as partes providenciar a retirada, no prazo de 90 dias, após o trânsito em julgado, sob pena de serem destruídos. Procedam-se as anotações e comunicações de praxe. Não efetuado o pagamento no prazo de quinze dias, contados do trânsito em julgado desta sentença, independentemente de nova intimação, o montante da condenação será acrescido de multa no percentual de 10%, nos termos do artigo 475-J, do Código de Processo Civil (Enunciado nº 105, do Encontro Nacional de Coordenadores de Juizados Especiais do Brasil). P.R.I.","anexo":{"label":"Sentença Proferida","conteudo":"Vistos. Relatório dispensado na forma do artigo 38, da Lei nº9.099\/95. Desnecessária a produção de provas em audiência (uma vez que as partes delas prescindiram), o processo comporta julgamento no estado em que se encontra, na forma do disposto no artigo 330, inciso I do C༽igo de Processo Civil. Não háprescrição, pois a ação foi ajuizada em 29 de dezembro de 2008 (fls. 03). A petição inicial não éinepta, pois deve seguir os requisitos dos artigos 14 e seguintes da Lei 9.099\/95 e não aqueles previstos no C༽igo de Processo Civil. Não háa carência alegada, pois a petição inicial preenche todos os requisitos previstos na lei de regência. Ademais, deve ser afastada a preliminar de falta de interesse de agir levantada pelo réu, eis que sem o mínimo fundamento jurໝico. Aliás, patente éo interesse dos autores, tendo em vista a incorreta aplicação dos índices realizada pela instituição financeira. Eventuais alteraçཞs na política econômica, decorrentes de planos governamentais, não afastam, por si, a legitimidade ad causam das partes envolvidas em contrato de direito privado, inclusive as instituiçཞs financeiras que atuam como agentes captadores de cadernetas de poupan๺. Portanto, legitimada para a causa estáa instituição financeira e não a União, como quer fazer crer o réu. Éde entendimento deste juízo que o Unibanco sucedeu ao Banco Nacional e assumiu o controle acionário deste. E, nesta qualidade, responde pelas obrigaçཞs que o sucedido havia assumido com seus clientes em relação às contas de cadernetas de poupan๺s. O Unibanco, na qualidade de depositário e sucessor do Nacional, possui legitimidade ad causam para figurar no pólo passivo de açཞs envolvendo cobran๺s de diferen๺s da correção monetária incidentes nas cadernetas de poupan๺. Assim, não éo Banco Nacional, mas o réu, na qualidade de sucessor, o legitimado para figurar no pólo passivo da relação processual. Nesse sentido: Ilegitimidade. Ad causam. Cobran๺. Dປito oriundo de diferen๺de rendimento em conta de poupan๺. Contrato celebrado entre o Unibanco e o Banco Nacional. Instituição financeira que assumiu a atividade operacional bancária do Banco Nacional. Legitimidade para responder por atos e omissཞs ocorridos antes da aven๺. Determinação de citação do sucessor do banco onde aberta a conta de poupan๺ (TACSP 1; Rec. 1228194-0; Primeira Câmara; Rel. Juiz Cyro Ricardo Santini Bonilha; Julg. 01\/12\/2003). Portanto, também aqui, não colhe a preliminar argüida. Ademais, a sistemática do Juizado não autoriza a denunciação e a hipótese não éde litisconsórcio passivo necessário. Nada importa ao desate da causa a incidência ou não do direito consumerista. E ainda que aplicáveis suas regras, não se aplica ao caso em exame a prescrição prevista no art. 27 do C༽igo de Defesa do Consumidor, que estabelece o prazo de cinco anos para a prescrição da pretensão àreparação pelos danos causados por fato do produto ou do serviço prevista na Seção II deste Capítulo, iniciando-se a contagem do prazo a partir do conhecimento do dano e de sua autoria. A Seção II a que se refere o dispositivo, por seu turno, abrange tão-sóos produtos e serviços que especifica, ao afirmar que o fabricante, o produtor, o construtor, nacional ou estrangeiro, e o importador respondem, independentemente da existência de culpa, pela reparação dos danos causados aos consumidores por defeitos decorrentes de projeto, fabricação, construção, montagem, fórmulas, manipulação, apresentação ou acondicionamento de seus produtos, bem como por informaçཞs insuficientes ou inadequadas sobre sua utilização e riscos (art. 12). Como se vê, os serviços bancários não se encontram dentre os citados, o que desloca a análise acerca da prescrição ao direito comum. O réu afirmou estarem prescritos eventuais crຝitos, com fundamento no disposto no artigo 178 do C༽igo Civil anterior. Com base nesse dispositivo legal, pretende ver reconhecida a prescrição de eventuais crຝitos devidos àparte autora, por se referirem a correção monetária e a juros de mora decorrentes de expurgos inflacionários praticados pelo Governo Central. Tal prescrição, contudo, não alcan๺a correção monetária (expurgada), na medida em que, por ser mera recomposição do poder de compra do dinheiro corroໝo pela inflação, a correção monetária não constitui acessório, mas o próprio principal. Se o poder de compra do dinheiro depositado em mãos da instituição financeira foi corroໝo, sua atualização importa, na verdade, em manutenção do capital (status quo ante) e não se refere àverba acessória tratada naquele dispositivo legal mencionado. Esse se refere, isso sim, às comissཞs de permanência e aos demais frutos civis decorrentes do contrato de mútuo. No mérito, o pedido éprocedente. O denominado Plano Verão, decorrente da Lei Federal nº7.730\/89, a jurisprudência jáse consolidou no sentido de que as cadernetas de poupan๺sejam corrigidas monetariamente em janeiro de 1989 com o índice de 42,72% e em fevereiro de 1989 com o incide de 23,60%. Como énotório, o IBGE inicialmente afirmara que não havia inflação registrada no mês de janeiro de 1989. Posteriormente, o mesmo Instituto reconheceu o Índice de Preços ao Consumidor (IPC) para refletir a inflação e recomendou a correção monetária de 78,28% para janeiro e 3,6% para fevereiro. Assim, quando a jurisprudência adota o índice de 42,72% como indicador da inflação de janeiro de 1989, considerando este índice do IPC énecessário transferir um resໝuo de 19,31% para o mês de fevereiro de 1989, no qual se registraria então uma correção de 23,60%. Quanto àcorreção referente ao mês de fevereiro de 1989, tinha a parte autora direito àremuneração correspondente a 42,72% (STJ, REsp nº43.055-0\/SP), índice superior àquele aplicado pelo réu, equivalente a 22,97%, devendo o depositário, destarte, pagar a diferen๺havida entre a remuneração paga e a efetivamente devida, relativamente àconta poupan๺indicada na inicial, devidamente corrigida, desde que se tornou devida, sendo que os valores jáse encontram englobados no cálculo apresentado com a inicial. Observo que a conta de poupan๺não poderia ter sido atingida pela eficผia da Medida Provisória nº32\/89. Não se poderia mudar as condiçཞs do contrato no meio do período de sua execução. O termo ad quo et ad quem do contrato estava prefixado, como também suas condiçཞs foram preestabelecidas. Não se concebe que um dos contraentes viesse fazer qualquer alteração com base na interpretação de normas legais posteriores, uma vez que os efeitos dessas normas não podem retroagir. Neste sentido: rneta de poupan๺ Correção monetária A licação de legislação que altera para menor o índice, quando jáiniciado o período para aquisição do reajuste Inadmissibilidade, diante da existência de contrato de adesão Afronta ao direito adquirido do poupador (Supremo Tribunal Federal, RE nº246.023-1\/RS, 1ªTurma, relator Ministro Moreira Alves, j. 14.3.2000, DJU de 7.4.2000). Os crຝitos da conta de poupan๺deveriam ter sido corrigidos pelo IPC, que atéa edição da medida provisória funcionava como indexador da poupan๺. A mudan๺posterior do parâmetro de correção não pode afetar o ato jurໝico perfeito e o direito do investidor de ver seu dinheiro atualizado pelo índice previamente ajustado. A partir da edição da Medida Provisória nº32, as cadernetas de poupan๺s abertas ou renovadas passaram a ser regidas por ela. Mas esta nova disciplina jurໝica normativa não podia ter atingindo as situaçཞs jurໝicas constitus sob a égide da legislação anterior. Assim jádecidiu o Superior Tribunal de Justi๺, em AgRg no AI 28.881-4, julgado em 9 de Fevereiro de 1993, relatado pelo Ministro Sálvio de Figueiredo: O critério de atualização estabelecido quando da abertura ou renovação automática das cadernetas de poupan๺, para vigorar durante o período mensal seguinte, passa a ser, a partir de então, direito adquirido do poupador (Revista dos Tribunais nº699\/211). Também no mesmo sentido: ao depositário das contas de cadernetas de poupan๺responder pelos efeitos monetários a seu cargo, repondo, de modo adequado, perdas verificadas pela utilização de índices não compatíveis com a inflação apurada. Orientação diversa levaria, ademais, a enriquecimento sem causa do depositário, de vez que teve, no período, a disponibilidade dos valores depositados, em razão da própria atividade exercida e com a remuneração compatível praticada, como natural, no respectivo mercado (Revista dos Tribunais nº700\/87). Portanto, tinha a parte autora direito àremuneração correspondente a 42,72% (STJ, REsp nº43.055-0\/SP, além dos jácitados julgados), índice superior àquele aplicado pelo réu, equivalente a 22,97%, devendo o depositário, destarte, pagar a diferen๺havida entre a remuneração paga e a efetivamente devida, relativamente àconta poupan๺indicada na inicial, devidamente corrigida, desde que se tornou devida, sendo que os valores jáse encontram englobados no cálculo apresentado com a inicial. Em relação ao denominado Plano Collor I, decorrente da Lei Federal nº8.024\/90, a jurisprudência jáse consolidou no sentido de que as cadernetas de poupan๺sejam corrigidas monetariamente conforme os seguintes percentuais: 84,32% em março, 44,80% em abril, 7,87% em maio e 68007400740070003a002f002f003200300030002e003200310031002e0033002e003100370033002f0064006f0066006c00 6100730068002f00700072006f0074006f007400690070006f002f0032003000300037002f004d00610069006f002f003100 31002f006a00750064003300700032002f007000640066002f00700067005f0030003200380031002e007000640066000000 12,92% em junho de 1990. A correção monetária incidiráa partir do ajuizamento da ação, com base na Tabela Prática do Tribunal de Justi๺de São Paulo. Pacໟica a jurisprudência quanto àaplicação da Tabela Prática do TJSP, que bem reflete a variação da inflação. Nesse sentido: बontrato Caderneta de poupan๺ Cobran๺ Plano Bresser e Plano Verão Aplicação de juros contratuais de 0,5% ao mês, desde a data que efetivamente deveria ter sido pago, corrigidos pela Tabela Prática do TJSP, mais juros moratórios de 1% ao mês desde a citação Recurso não provido. (Apelação cível n. 7.032.194-1 São Paulo 24ªCâmara de Direito Privado Relator: Roberto Mac Cracken 10.08.06 V.U. Voto n. 428) Portanto, os cálculos devem ser feitos com a aplicação da referida tabela, desde a data em que a diferen๺deveria ter sido depositada, acrescido de juros de 0,5%, capitalizados mês a mês. Os juros de mora são computados àbase de 1% ao mês, contados da citação. Os cálculos apresentados pela parte autora não foram impugnados especificamente. Tanto que a instituição financeira nem sequer apresentou a conta que entende correta, limitando-se a tecer comentários genéricos, o que leva àcerteza da absoluta correção daqueles valores. Posto isso, julgo procedente o pedido para o fim de CONDENAR a instituição financeira a pagar àparte autora o valor de R$ 3.713,73 (sete mil, setecentos e treze reais e setenta e três centavos) como resultado das diferen๺s dos expurgos inflacionários referentes ao Plano Verão e Collor I, com atualização monetária pelos índices da tabela prática do E. Tribunal de Justi๺do Estado de São Paulo, a partir do ajuizamento da ação, e juros de mora de 1% ao mês a partir da citação. Sem condenação em custas e honorários diante do que dispཞo artigo 55 da Lei nº. 9.099\/95. Defiro o desentranhamento de documentos, devendo as partes providenciar a retirada, no prazo de 90 dias, após o trânsito em julgado, sob pena de serem destruໝos. Procedam-se as anotaçཞs e comunicaçཞs de praxe. Não efetuado o pagamento no prazo de quinze dias, contados do trânsito em julgado desta senten๺, independentemente de nova intimação, o montante da condenação seráacrescido de multa no percentual de 10%, nos termos do artigo 475-J, do C༽igo de Processo Civil (Enunciado nº105, do Encontro Nacional de Coordenadores de Juizados Especiais do Brasil). P.R.I. Jundiaí, 10 de março de 2011. THIAGO MENDES LEITE DO CANTO Juiz de Direito"}},{"data":"06\/08\/2011","descricao":"Despacho Proferido    Vistos. Deixo de conhecer os presentes embargos de declaração, pois não há qualquer omissão, obscuridade ou contradição a ser sanada. A sentença julgou procedente o pedido inicial com relação ao Plano Collor I, haja vista que os extratos juntados com a petição inicial demonstraram que ambas as cadernetas de poupança permaneceram com saldo depois da edição do mencionado plano. Desta forma, evidente que o embargante possui legitimidade para figurar no pólo passivo, pois as cadernetas de poupança dos autores permaneceram com saldo depois da edição do plano supramencionado. Se a parte não concorda com a decisão, deve utilizar o recurso adequado para buscar a sua alteração. Int","anexo":{"label":"Despacho Proferido","conteudo":"Vistos. Deixo de conhecer os presentes embargos de declaração, pois não háqualquer omissão, obscuridade ou contradição a ser sanada. A senten๺julgou procedente o pedido inicial com relação ao Plano Collor I, haja vista que os extratos juntados com a petição inicial demonstraram que ambas as cadernetas de poupan๺permaneceram com saldo depois da edição do mencionado plano. Desta forma, evidente que o embargante possui legitimidade para figurar no pólo passivo, pois as cadernetas de poupan๺dos autores permaneceram com saldo depois da edição do plano supramencionado. Se a parte não concorda com a decisão, deve utilizar o recurso adequado para buscar a sua alteração. Int"}},{"data":"15\/07\/2011","descricao":"Aguardando Publicação   Aguardando Publicação - 15\/07\/2011","anexo":"Não existe anexo"},{"data":"07\/07\/2011","descricao":"Conclusos para Despacho   Conclusos para Despacho em 07\/07\/2011.","anexo":"Não existe anexo"},{"data":"07\/07\/2011","descricao":"Despacho Proferido    Recebo o recurso interposto, devidamente preparado, apenas no efeito devolutivo, pois não há, sequer em tese, qualquer perigo de dano irreparável. Às contrarrazões no prazo legal. Decorrido o prazo, independentemente da apresentação destas, remetam-se os autos ao Colégio Recursal. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Recebo o recurso interposto, devidamente preparado, apenas no efeito devolutivo, pois não há, sequer em tese, qualquer perigo de dano irreparável. Às contrarrazཞs no prazo legal. Decorrido o prazo, independentemente da apresentação destas, remetam-se os autos ao Colégio Recursal. Int."}},{"data":"21\/06\/2011","descricao":"Aguardando Prazo   Aguardando Prazo -07\/07\/2011","anexo":"Não existe anexo"},{"data":"21\/06\/2011","descricao":"Data da Publicação SIDAP   Fls. 101 - Vistos. Deixo de conhecer os presentes embargos de declaração, pois não há qualquer omissão, obscuridade ou contradição a ser sanada. A sentença julgou procedente o pedido inicial com relação ao Plano Collor I, haja vista que os extratos juntados com a petição inicial demonstraram que ambas as cadernetas de poupança permaneceram com saldo depois da edição do mencionado plano. Desta forma, evidente que o embargante possui legitimidade para figurar no pólo passivo, pois as cadernetas de poupança dos autores permaneceram com saldo depois da edição do plano supramencionado. Se a parte não concorda com a decisão, deve utilizar o recurso adequado para buscar a sua alteração. Int","anexo":"Não existe anexo"},{"data":"16\/06\/2011","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"06\/06\/2011","descricao":"Conclusos   Conclusos para Dr. Thiago - com carga - 06\/06\/2011 - Embargos de declaração","anexo":"Não existe anexo"},{"data":"24\/05\/2011","descricao":"Data da Publicação SIDAP   Fls. 90\/96 - Posto isso, julgo procedente o pedido para o fim de CONDENAR a instituição financeira a pagar à parte autora o valor de R$ 3.713,73 (sete mil, setecentos e treze reais e setenta e três centavos) como resultado das diferenças dos expurgos inflacionários referentes ao Plano Verão e Collor I, com atualização monetária pelos índices da tabela prática do E. Tribunal de Justiça do Estado de São Paulo, a partir do ajuizamento da ação, e juros de mora de 1% ao mês a partir da citação. Sem condenação em custas e honorários diante do que dispõe o artigo 55 da Lei nº. 9.099\/95. Defiro o desentranhamento de documentos, devendo as partes providenciar a retirada, no prazo de 90 dias, após o trânsito em julgado, sob pena de serem destruídos. Procedam-se as anotações e comunicações de praxe. Não efetuado o pagamento no prazo de quinze dias, contados do trânsito em julgado desta sentença, independentemente de nova intimação, o montante da condenação será acrescido de multa no percentual de 10%, nos termos do artigo 475-J, do Código de Processo Civil (Enunciado nº 105, do Encontro Nacional de Coordenadores de Juizados Especiais do Brasil). P.R.I.","anexo":"Não existe anexo"},{"data":"19\/05\/2011","descricao":"Sentença Registrada   Número Sentença: 1586\/2011 Livro: 428 Folha(s): de 288 até 294 Data Registro: 19\/05\/2011 15:39:50","anexo":"Não existe anexo"},{"data":"19\/05\/2011","descricao":"Aguardando Trânsito em Julgado   Aguardando Trânsito em Julgado 06\/06\/2011","anexo":"Não existe anexo"},{"data":"15\/03\/2011","descricao":"Aguardando Registro de Sentença   Aguardando Registro de Sentença 15\/3\/11...","anexo":"Não existe anexo"},{"data":"08\/02\/2011","descricao":"Aguardando Prazo   Aguardando Prazo - 16\/08\/2011","anexo":"Não existe anexo"},{"data":"08\/02\/2011","descricao":"Data da Publicação SIDAP   Recebo o recurso interposto, devidamente preparado, apenas no efeito devolutivo, pois não há, sequer em tese, qualquer perigo de dano irreparável. Às contrarrazões no prazo legal. Decorrido o prazo, independentemente da apresentação destas, remetam-se os autos ao Colégio Recursal. Int.","anexo":"Não existe anexo"},{"data":"15\/12\/2010","descricao":"Conclusos para sentença   Conclusos para Sentença em 15\/12\/2010 - Dr. Dirceu com carga","anexo":"Não existe anexo"},{"data":"23\/11\/2010","descricao":"Aguardando Prazo   Aguardando Prazo - 30\/11\/2010","anexo":"Não existe anexo"},{"data":"23\/11\/2010","descricao":"Data da Publicação SIDAP   Regularize a requerida a representação processual apresentando cópias autenticadas, em 05 dias. Após, cls. para sentença. Jd. d.s..","anexo":"Não existe anexo"},{"data":"11\/11\/2010","descricao":"Aguardando Publicação   Aguardando Prazo - 30\/11\/2010","anexo":"Não existe anexo"},{"data":"24\/09\/2010","descricao":"Aguardando Prazo   Aguardando Prazo - 24\/10\/10 (Seção Processual)","anexo":"Não existe anexo"},{"data":"23\/09\/2010","descricao":"Aguardando Publicação   Aguardando Publicação - 24\/09\/10","anexo":"Não existe anexo"},{"data":"23\/09\/2010","descricao":"Data da Publicação SIDAP   Fls. 43 - Vistos. Recebo o aditamento de fls. 16\/42. Anote-se inclusive no sistema, o nome do(a) co-autor(a) e o valor da causa ali indicado(s). Após, expeça-se mandado de citação e intimação do requerido para apresentar contestação no prazo de quinze dias, sob pena de revelia. Após, se o caso, cientifique a parte contrária da contestação e tornem-me conclusos para sentença. Cumpra-se. Cite-se e Intime-se.","anexo":"Não existe anexo"},{"data":"20\/09\/2010","descricao":"Despacho Proferido    Vistos. Recebo o aditamento de fls. 16\/42. Anote-se inclusive no sistema, o nome do(a) co-autor(a) e o valor da causa ali indicado(s). Após, expeça-se mandado de citação e intimação do requerido para apresentar contestação no prazo de quinze dias, sob pena de revelia. Após, se o caso, cientifique a parte contrária da contestação e tornem-me conclusos para sentença. Cumpra-se. Cite-se e Intime-se.","anexo":{"label":"Despacho Proferido","conteudo":"Vistos. Recebo o aditamento de fls. 16\/42. Anote-se inclusive no sistema, o nome do(a) co-autor(a) e o valor da causa ali indicado(s). Após, expe๺se mandado de citação e intimação do requerido para apresentar contestação no prazo de quinze dias, sob pena de revelia. Após, se o caso, cientifique a parte contrária da contestação e tornem-me conclusos para senten๺. Cumpra-se. Cite-se e Intime-se."}},{"data":"17\/09\/2010","descricao":"Conclusos para Despacho   Conclusos para Despacho em 20\/09\/10","anexo":"Não existe anexo"},{"data":"23\/08\/2010","descricao":"Aguardando Prazo   Aguardando Prazo 23\/8\/2010","anexo":"Não existe anexo"},{"data":"17\/08\/2010","descricao":"Aguardando Devolução de Autos   Aguardando Devolução de Autos c\/carga adv 17\/8\/2010","anexo":"Não existe anexo"},{"data":"11\/08\/2010","descricao":"Conclusos para Despacho   Conclusos para Despacho - 08\/11\/2010","anexo":"Não existe anexo"},{"data":"11\/08\/2010","descricao":"Despacho Proferido    Regularize a requerida a representação processual apresentando cópias autenticadas, em 05 dias. Após, cls. para sentença. Jd. d.s..","anexo":{"label":"Despacho Proferido","conteudo":"Regularize a requerida a representação processual apresentando cópias autenticadas, em 05 dias. Após, cls. para senten๺. Jd. d.s.."}},{"data":"23\/07\/2010","descricao":"Aguardando Prazo   Aguardando Prazo - 23\/08\/10 - (Seção Processual)","anexo":"Não existe anexo"},{"data":"21\/06\/2010","descricao":"Despacho Proferido    Vistos. I- À parte autora compete a prova de existência de relação jurídica com a instituição financeira contemporânea aos planos econômicos reclamados. Defiro ao autor o prazo de 30 (trinta) dias para juntada dos extratos e cálculos. II- Caso não disponha dos extratos, poderá valer-se de sua declaração de imposto de renda de fls. 06 para apresentar os cálculos. III- O silêncio importará em extinção do feito independente de nova intimação. Int. por mandado\/carta.","anexo":{"label":"Despacho Proferido","conteudo":"Vistos. I- Àparte autora compete a prova de existência de relação jurໝica com a instituição financeira contemporânea aos planos econômicos reclamados. Defiro ao autor o prazo de 30 (trinta) dias para juntada dos extratos e cálculos. II- Caso não disponha dos extratos, poderávaler-se de sua declaração de imposto de renda de fls. 06 para apresentar os cálculos. III- O silêncio importaráem extinção do feito independente de nova intimação. Int. por mandado\/carta."}},{"data":"27\/05\/2010","descricao":"Conclusos para Despacho   Conclusos para Despacho em 21\/06\/10","anexo":"Não existe anexo"},{"data":"16\/04\/2009","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ Vara do Juizado Especial Cível","anexo":"Não existe anexo"}],"peticoes":[{"data":"23\/06\/2017","tipo":"Petições Diversas"},{"data":"27\/07\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":46,"total_andamentos":46}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"750315752","codPublicacaoOrigem":"1197150359","dataDivulgacao":"Sep  6 2017 12:00:00:000AM","dataPublicacao":"Sep  8 2017 12:00:00:000AM","numero":"0013121-32.2009.8.26.0309","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2426","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"6","cadernoParteTotal":"12","cidadeComarcaDescricao":"JUNDIAÍ","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 0013121-32.2009.8.26.0309 (309.01.2009.013121) - Procedimento do Juizado Especial Cível - Luiz Carlos Chagas - - Vera Lucia Rodilhano Chagas - Banco Itaú S A - Vistos.HOMOLOGO, por sentença, para que produza os efeitos legais a ele inerentes, o acordo a que chegaram as partes e, via de consequência, nos termos do artigo 487, inciso III, alínea \"b\", do Código de Processo Civil, julgo EXTINTO o presente feito. Expeça-se mandado de levantamento judicial do depósito de fls. 197 (R$ 7.952,68) em favor da parte autora.Defiro o desentranhamento de documentos, devendo as partes providenciar sua retirada, no prazo de 90 dias após o trânsito em julgado, sob pena de serem destruídos.Oportunamente, proceda-se à baixa definitiva deste processo e destruição dos autos.P.I.C. - ADV: JESIEL ALCANTARA DOS SANTOS (OAB 223421\/SP), GUILHERME VINICIUS JUSTINO RODRIGUES (OAB 344762\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0368\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO RENATA VAITKEVICIUS SANTO ANDRÉ VITAGLIANO ESCRIVÃ(O) JUDICIAL VERNOY BERGAMO FILHO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1297","paginaFinal":"1297","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"922505","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26033361","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"578946","usuarioCadastro":"andre.tolardo","dataHoraCadastro":"Sep  6 2017 01:07:11:797AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0013121-32.2009.8.26.0309","numeroAntigo":"309.01.2009.013121","numeroUnificado":"0013121-32.2009.8.26.0309|309.01.2009.013121","numeroInstancia":"1","emailCorrigido":"0"}]}