{"numero":"0013085-70.2017.8.26.0224","processos":[{"processo":"0013085-70.2017.8.26.0224","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Pagamento","outros_assuntos":null,"local_fisico":"16\/10\/2017 00:00 - Arquivo do Cartório - UNG ARQUIVO","distribuicao":"19\/04\/2017 às 13:40 - Livre\n1ª Vara do Juizado Especial Cível - Foro de Guarulhos","juiz":"Ivan Nagamori de Souza","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 1.318,28","partes":[{"tipo":"Reqte","nome":"Adriana Codo Queiroz"},{"tipo":"Reqdo","nome":"Internacional Guarulhos Auto Shopping Center LTDA"}],"advogados":[{"tipo":"Advogado","nome":"Octavio Augusto de Souza Azevedo"}],"andamentos":[{"data":"22\/09\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"05\/09\/2017","descricao":"Carta de Intimação Expedida    Carta - Intimação - Sentença - Expressinho","anexo":{"label":"Carta de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"04\/09\/2017","descricao":"Julgada Procedente a Ação    VISTOS.Dispensado o relatório, na forma do artigo 38 da Lei no 9.099\/95.Fundamento e decido.O feito comporta julgamento neste momento, sendo despicienda a designação de audiência, diante do contido no termo de fls. 21.A ré, em rigor, não negou que a autora, no dia 20 de fevereiro de 2017, esteve com seu veículo (Hiunday HB20 descrito na inicial), no estabelecimento dela, ré (shopping center), no interior do qual havia loja onde a autora trabalhava, o que esta estava autorizada a fazer.Porém, a ré alegou que não lhe poderia ser carreada responsabilidade, sustentando que a autora não comprovou que os danos em seu automóvel tenham ocorrido no período em que o automóvel estava estacionado no estabelecimento dela, ré. Contudo, é mais do que verossímil o narrado pela autora. O teor do boletim de ocorrência que acompanha a inicial coaduna-se com as alegações da autora, consignando-se que não se há de olvidar o teor de tal documento, se convergente com outros dados trazidos aos autos.Por seu turno, os documentos de fls. 17\/18 apontam que a autora chegou a enviar e-mail's para a ré, com fotografias de seu veículo danificado, sendo crível que assim tenha procedido por orientação da ré, após esta ser comunicada acerca dos fatos, pois destoaria do ordinário que a autora assim procedesse se não tivesse estabelecido qualquer contato com a ré, de modo a esta tomar ciência sobre o ocorrido.De outra banda, não se pode olvidar que de ordinário estacionamentos de empresas, tais quais a ré, possuem câmeras, de sorte que, fosse o caso, poderia a ré ter trazido aos autos respectivos registros de imagens a demonstrarem que não houve, no estacionamento do estabelecimento dela, referido na inicial, a ocorrência do evento danoso em questão. Mas isso a ré não fez, o que certamente não pode pesar em seu favor, mencionando-se, ainda, que a ré sequer buscou a oitiva de pessoas que estivessem trabalhando no local, na data e horário dos fatos. Nesse prisma, não basta o suscitado pela ré, quanto ao fato de a autora ter chegado a retirar o automóvel do seu estabelecimento, para depois lá retornar, eis que, não tivesse o dano ocorrido enquanto o automóvel estava no interior do estabelecimento da ré, poderia a ré, frise-se, por exemplo, ter trazido imagem de câmera que mostrasse que não havia danos no automóvel, quando a autora com ele saiu do estacionamento dela, ré, o que a ré também não fez.Nesse contexto, sem dúvida há de prevalecer o asseverado pela autora, em detrimento do ventilado pela ré, vertendo, pois, que efetivamente os danos em seu automóvel foram ocasionados enquanto tal veículo estava no estacionamento do shopping center da ré.Bem por isso, a ré é responsável quanto ao ressarcimento de tais danos, nos termos, inclusive, da Súmula nº 130, do Colendo Superior Tribunal de Justiça, conforme a qual \"a empresa responde, perante o cliente, pela reparação de dano ou furto de veículo ocorridos em seu estacionamento\".Sobre o tema, confira-se o seguinte julgado, do E. Tribunal de Justiça deste Estado:\"Reparação por danos causados em decorrência de acidente de veículos no interior de estacionamento de Shopping Center - Provas contundentes a indicar que a avaria ocorreu no interior do estacionamento disponibilizado pela apelante - Obrigação de indenizar materialmente comprovada - Aplicação da Súmula 130 do STJ - Previsão contratual de cobertura securitária do evento danoso em questão - Responsabilidade da corré Itaú Seguros configurada - Recurso parcialmente provido, apenas para julgar procedente a lide secundária, e determinar que a seguradora restitua à apelante dos valores despendidos com a condenação\". (Apelação Cível nº 0041495-04.2012.8.26.0002, Rel. J.B. Paula Lima, 10ª Câm. De Dir. Privado, data do julg: 06\/10\/2015)E, no caso em tela, indubitável que a autora era cliente da ré, quanto ao serviço de estacionamento, sendo que não era funcionária da ré, mas, em rigor, trabalhava para empresa outra, cuja loja ficava no interior do estabelecimento da ré, de maneira que, ainda que não denotado vínculo empregatício entre a autora e a ré, tem-se, de ordinário, a responsabilidade da ré quanto a danos ocorridos em período em que o automóvel foi deixado em estacionamento de estabelecimento dela, o que implica, por certo, o dever de zelar para que o bem não seja danificado, em tal período, configurando-se pois sua responsabilidade, quanto mais se, na hipótese vertente, não exsurge de forma cristalina alguma circunstância caracterizadora de excludente de tal responsabilidade da ré. Delineado esse panorama, imperioso que a requerida seja condenada a pagar à parte autora, a título de indenização por danos materiais, tanto o valor de R$ 700,00 (gasto pela autora para reparo de seu automóvel, fls. 10), quanto o valor de R$ 618,28 (gasto pela autora para locação de outro veículo enquanto seu automóvel estava sendo reparado, como se verifica de fls. 11\/12, sendo certo que a autora não teria suportado tal gasto, caso não tivesse ocorrido o evento danoso ora em exame), perfazendo, assim, a monta total de R$ 1.318,28, aludida na inicial. Ante o exposto, JULGO PROCEDENTE a pretensão inaugural, para condenar a ré a pagar à autora, a título de indenização por danos materiais, a quantia de R$ 1.318,28 (mil, trezentos e dezoito reais e vinte e oito centavos), atualizada monetariamente, conforme os índices da Tabela Prática do Tribunal de Justiça deste Estado, desde a data do ajuizamento da ação (art. 1º, §2º, Lei nº 6.899\/81), e acrescida de juros moratórios de 1% (um por cento) ao mês, a partir da citação (art. 405, Código Civil, c.c. art. 161, §1º, Código Tributário Nacional). Sem custas ou honorários advocatícios, na forma do art. 54 e do art. 55 da Lei nº 9.099\/95.O prazo para apresentação de recurso é de dez dias corridos (Enunciado 74, FOJESP). O prazo para efetuar o pagamento do preparo do recurso é de 48 horas, a partir da interposição, sob pena de deserção (art. 42, §1º, da Lei 9.099\/95). O valor do preparo deve ser a soma de 1% (um por cento) do valor da causa ou cinco UFESP, o que for maior, mais 4% (quatro por cento) do total da condenação ou cinco UFESP, o que for maior, ressalvada a gratuidade da justiça deferida à parte recorrente, quando efetivamente concedida nos autos. P.R.I.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nRUA  IPÊ, 71, Guarulhos -SP  - CEP  07090-130\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nSENTENÇA\nProcesso  Físico nº: 0013085-70.2017.8.26.0224\nClasse  – Assunto: Procedimento do Juizado  Especial  Cível - Pagamento\nRequerente : Adriana Codo Queiroz\nRequerido : Internacional Guarulhos Auto Shopping  Center LTDA\nJuiz(a)   de   Direito:   Dr(a).   Ivan   Nagamori   de   Souza\nVISTOS.\nDispensado  o  relatório,  na  forma  do  artigo  38  da  \nLei  n o\n 9.099\/95.\nFundamento e  decido.\nO   feito  comporta  julgamento  neste  momento,  \nsendo  despicienda  a  designação  de  audiência,  diante  do  contido  no  termo  de  fls.  21.\nA  ré,  em  rigor,  não  negou  que  a  autora,  no  dia  20  \nde  fevereiro  de  2017,  esteve  com  seu  veículo  (Hiunday  HB20  descrito  na  inicial),  no  \nestabelecimento  dela,  ré  (shopping  center),  no  interior  do  qual  havia  loja  onde  a  autora  \ntrabalhava,  o  que  esta  estava  autorizada  a  fazer.\nPorém,  a  ré  alegou  que  não  lhe  poderia  ser  \ncarreada  responsabilidade,  sustentando  que  a  autora  não  comprovou  que  os  danos  em  \nseu  automóvel  tenham  ocorrido  no  período  em  que  o  automóvel  estava  estacionado  no  \nestabelecimento  dela,  ré.  \nContudo, é  mais  do  que  verossímil  o  narrado  pela  \nautora.  \nO teor  do  boletim  de  ocorrência  que  acompanha  a  \ninicial  coaduna-se  com  as  alegações  da  autora,  consignando-se  que  não  se  há  de  \nolvidar  o  teor  de  tal  documento,  se  convergente  com  outros  dados  trazidos  aos  autos.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0013085-70.2017.8.26.0224 e código 68000000BBZNU. Este documento é cópia do original, assinado digitalmente por IVAN NAGAMORI DE SOUZA, liberado nos autos em 04\/09\/2017 às 10:32 . fls. 1\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nRUA  IPÊ, 71, Guarulhos -SP  - CEP  07090-130\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nPor seu  turno,  os  documentos  de  fls.  17\/18  \napontam  que  a  autora  chegou  a  enviar  e-mail's  para  a  ré,  com  fotografias  de  seu  veículo  \ndanificado,  sendo  crível  que  assim  tenha  procedido  por  orientação  da  ré,  após  esta  ser  \ncomunicada  acerca  dos  fatos,  pois  destoaria  do  ordinário  que  a  autora  assim  \nprocedesse  se  não  tivesse  estabelecido  qualquer  contato  com  a  ré,  de  modo  a  esta  \ntomar  ciência  sobre  o  ocorrido.\nDe outra  banda,  não  se  pode  olvidar  que  de  \nordinário  estacionamentos  de  empresas,  tais  quais  a  ré,  possuem   câmeras,  de  sorte  \nque,  fosse  o  caso,  poderia  a  ré  ter  trazido  aos  autos  respectivos  registros  de  imagens  a  \ndemonstrarem  que  não  houve,  no  estacionamento  do  estabelecimento  dela,  referido  na  \ninicial,  a  ocorrência  do  evento  danoso  em  questão.  \nMas  isso  a  ré  não  fez,  o  que  certamente  não  pode  \npesar  em  seu  favor,  mencionando-se,  ainda,  que  a ré  sequer  buscou  a oitiva   de  \npessoas  que  estivessem  trabalhando  no  local,  na  data  e  horário  dos  fatos.  Nesse  \nprisma,  não  basta  o  suscitado  pela  ré,  quanto  ao  fato  de  a  autora  ter  chegado  a  retirar  o  \nautomóvel  do  seu  estabelecimento,  para  depois  lá  retornar,  eis  que,  não  tivesse  o  dano  \nocorrido  enquanto  o  automóvel  estava  no  interior  do  estabelecimento  da  ré,  poderia  a  ré,  \nfrise-se,  por  exemplo,  ter  trazido  imagem  de  câmera  que  mostrasse  que  não  havia  \ndanos  no  automóvel,  quando  a  autora  com  ele  saiu  do  estacionamento  dela,  ré,  o  que  a  \nré  também  não  fez.\nNesse contexto,  sem  dúvida  há  de  prevalecer  o  \nasseverado  pela  autora,  em  detrimento  do  ventilado  pela  ré,  vertendo,  pois,  que  \nefetivamente  os  danos  em  seu  automóvel  foram  ocasionados  enquanto  tal  veículo  \nestava  no  estacionamento  do  shopping  center  da  ré.\nBem  por  isso,  a  ré  é  responsável  quanto  ao  \nressarcimento  de  tais  danos,  nos  termos,  inclusive,  da  Súmula  nº  130,  do  Colendo  \nSuperior  Tribunal  de  Justiça,  conforme  a  qual  “a  empresa  responde,  perante  o  cliente,  \npela  reparação  de  dano  ou  furto  de  veículo  ocorridos  em  seu  estacionamento”.\nSobre  o  tema,  confira-se  o  seguinte  julgado,  do  E.  \nTribunal  de  Justiça  deste  Estado:\n“Reparação por  danos  causados  em  decorrência  de  \nacidente  de  veículos  no  interior  de  estacionamento  de  Shopping  Center  - Provas  contundentes  a  \nindicar  que  a  avaria  ocorreu  no  interior  do  estacionamento  disponibilizado  pela  apelante  - \nObrigação  de  indenizar  materialmente  comprovada  -  Aplicação  da  Súmula  130  do  STJ  -  Previsão  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0013085-70.2017.8.26.0224 e código 68000000BBZNU. Este documento é cópia do original, assinado digitalmente por IVAN NAGAMORI DE SOUZA, liberado nos autos em 04\/09\/2017 às 10:32 . fls. 2\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nRUA  IPÊ, 71, Guarulhos -SP  - CEP  07090-130\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\ncontratual de  cobertura  securitária  do  evento  danoso  em  questão  -  Responsabilidade  da  corré  Itaú  \nSeguros  configurada  -  Recurso  parcialmente  provido,  apenas  para  julgar  procedente  a  lide  \nsecundária,  e determinar  que  a  seguradora  restitua  à  apelante  dos  valores  despendidos  com  a  \ncondenação”.  (Apelação  Cível  nº  0041495-04.2012.8.26.0002,  Rel.  J.B.  Paula  Lima,  10ª  Câm.  De  \nDir.  Privado,  data  do  julg:  06\/10\/2015)\nE, no  caso  em  tela,  indubitável  que  a  autora  era  \ncliente  da  ré,  quanto  ao  serviço  de  estacionamento,  sendo  que  não  era  funcionária  da  \nré,  mas,  em  rigor,  trabalhava  para  empresa  outra,  cuja  loja  ficava  no  interior  do  \nestabelecimento  da  ré,  de  maneira  que,  ainda  que  não  denotado  vínculo  empregatício  \nentre  a  autora  e  a  ré,  tem-se,  de  ordinário,  a  responsabilidade  da  ré  quanto  a  danos  \nocorridos  em  período  em  que  o  automóvel  foi  deixado  em  estacionamento  de  \nestabelecimento  dela,  o  que  implica,  por  certo,  o  dever  de  zelar  para  que  o  bem  não  seja  \ndanificado,  em  tal  período,  configurando-se  pois  sua  responsabilidade,  quanto  mais  se,  \nna  hipótese  vertente,  não  exsurge  de  forma  cristalina  alguma  circunstância  \ncaracterizadora  de  excludente  de  tal  responsabilidade  da  ré.  \nDelineado  esse  panorama,  imperioso  que  a \nrequerida  seja  condenada  a  pagar  à  parte  autora,  a  título  de  indenização  por  danos  \nmateriais,  tanto  o  valor  de  R$  700,00  (gasto  pela  autora  para  reparo  de  seu  automóvel,  \nfls.  10),  quanto  o  valor  de  R$  618,28  (gasto  pela  autora  para  locação  de  outro  veículo  \nenquanto  seu  automóvel  estava  sendo  reparado,  como  se  verifica  de  fls.  11\/12,  sendo  \ncerto  que  a  autora  não  teria  suportado  tal  gasto,  caso  não  tivesse  ocorrido  o  evento  \ndanoso  ora  em  exame),  perfazendo,  assim,  a  monta  total  de  R$  1.318,28,  aludida  na  \ninicial.  \nAnte o  exposto,  JULGO  PROCEDENTE  a \npretensão  inaugural,  para  condenar  a  ré  a  pagar  à  autora,  a  título  de  indenização  por  \ndanos  materiais,  a  quantia  de  R$  1.318,28  (mil,  trezentos  e  dezoito  reais  e  vinte  e  oito  \ncentavos),  atualizada  monetariamente,  conforme  os  índices  da  Tabela  Prática  do  \nTribunal  de  Justiça  deste  Estado,  desde  a  data  do  ajuizamento  da  ação  (art.  1º,  §2º,  Lei  \nnº  6.899\/81),  e  acrescida  de  juros  moratórios  de  1%  (um  por  cento)  ao  mês,  a  partir  da  \ncitação  (art.  405,  Código  Civil,  c.c.  art.  161,  §1º,  Código  Tributário  Nacional).  \nSem  custas  ou  honorários  advocatícios,  na  forma  \ndo  art.  54  e  do  art.  55  da  Lei  nº  9.099\/95.\nO prazo  para  apresentação  de  recurso  é  de  dez  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0013085-70.2017.8.26.0224 e código 68000000BBZNU. Este documento é cópia do original, assinado digitalmente por IVAN NAGAMORI DE SOUZA, liberado nos autos em 04\/09\/2017 às 10:32 . fls. 3\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nRUA  IPÊ, 71, Guarulhos -SP  - CEP  07090-130\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\ndias corridos  (Enunciado  74,  FOJESP)\n.  O  prazo  para  efetuar  o  pagamento  do  preparo  \ndo  recurso  é  de  48  horas,  a  partir  da  interposição,  sob  pena  de  deserção  (art.  42,  §1º,  \nda  Lei  9.099\/95).  O  valor  do  preparo  deve  ser  a  soma  de  1%  (um  por  cento)  do  valor  da  \ncausa  ou  cinco  UFESP,  o  que  for  maior,  mais  4%  (quatro  por  cento)  do  total  da  \ncondenação  ou  cinco  UFESP,  o  que  for  maior,  ressalvada  a gratuidade  da  justiça  \ndeferida  à  parte  recorrente,  quando  efetivamente  concedida  nos  autos.  \nP.R.I.\nGuarulhos,  30  de  agosto  de  2017.\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0013085-70.2017.8.26.0224 e código 68000000BBZNU. Este documento é cópia do original, assinado digitalmente por IVAN NAGAMORI DE SOUZA, liberado nos autos em 04\/09\/2017 às 10:32 . fls. 4"}},{"data":"04\/09\/2017","descricao":"Recebidos os Autos da Conclusão   ANEXO UNG Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 1ª Vara do Juizado Especial Cível","anexo":"Não existe anexo"},{"data":"16\/08\/2017","descricao":"Conclusos para Decisão   ANEXO UNG Tipo de local de destino: Juiz de Direito Especificação do local de destino: Ivan Nagamori de Souza","anexo":"Não existe anexo"},{"data":"09\/08\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento do Juizado Especial Cível - Número: 80001 - Protocolo: FGRU17000597555","anexo":"Não existe anexo"},{"data":"20\/07\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"18\/07\/2017","descricao":"Contestação Juntada   Juntada a petição diversa - Tipo: Contestação em Procedimento do Juizado Especial Cível - Número: 80000 - Protocolo: FGRU17000476621","anexo":"Não existe anexo"},{"data":"14\/06\/2017","descricao":"Despacho    Vistos.Defiro a retificação do polo passivo da ação devendo constar como requerida a empresa Internacional Guarulhos Auto Shopping Center LTDA.Providencie a serventia as anotações de praxe.No mais, aguarde-se o prazo para apresentação de contestação.Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nRUA  SOLDADO  JOSÉ DE ANDRADE,  275 – Jardim  Santa Francisca,  \nGuarulhos-SP  - CEP:  07024-001  - Telefone:  2937-7544  -  ANEXO  UNG\nDESPACHO\nProcesso  Físico nº: 0013085-70.2017.8.26.0224\nClasse  – Assunto: Procedimento do Juizado  Especial  Cível - Pagamento\nRequerente : Adriana Codo Queiroz\nRequerido : Associação dos Lojistas  do Auto  Shopping  Internacional  Guarulhos\nCONCLUSÃO\nEm 05  de  junho  de  2017 ,  faço  estes  autos  conclusos  a(o)  \nJuiz(a)   de   Direito   Dr(a).   Ivan   Nagamori   de  \nSouza. Eu,  _______,  conciliador(a),  certifiquei.  \nJuiz(a)   de   Direito:   Dr(a).   Ivan   Nagamori   de   Souza\nVistos.\nDefiro  a  retificação  do  polo  passivo  da  ação  devendo  constar  como  requerida  a  \nempresa  Internacional  Guarulhos  Auto  Shopping  Center  LTDA.\nProvidencie  a  serventia  as  anotações  de  praxe.\nNo  mais,  aguarde-se  o  prazo  para  apresentação  de  contestação.\nInt.\nGuarulhos , 05  de  junho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0013085-70.2017.8.26.0224 e código 68000000ASIEY. Este documento é cópia do original, assinado digitalmente por IVAN NAGAMORI DE SOUZA, liberado nos autos em 14\/06\/2017 às 17:24 . fls. 1"}},{"data":"01\/06\/2017","descricao":"Audiência Realizada    Na Sala de Audiências de Conciliação do Juizado Especial Cível de Guarulhos\/SP - no Anexo\/UNG, sito à Rua Soldado José de Andrade, nº 275 3º andar Jardim Santa Francisca Guarulhos\/SP. Apregoadas as partes no dia e horário supra mencionados, constatou-se a presença das pessoas acima qualificadas. Proposta a conciliação, restou infrutífera. Pelo patrono da requerida foi dito que: \"Requer que as publicações sejam feitas em nome do Drº Octávio Augusto de Souza Azevedo, OAB\/SP: 152.916 e ainda requer a retificação da etiqueta do processo, tendo em vista ter sido cadastrado de maneira erronea\". Indagadas, as partes responderam que não têm interesse no depoimento pessoal ou de testemunhas, concordando com o julgamento antecipado da lide. Fica a requerida intimada a apresentar contestação no prazo de 15 dias, sob pena de revelia. Em seguida, a requerente será intimada a se manifestar sobre a defesa apresentada, no prazo de 10 (dez) dias entre 12h30 até 17h. Nada mais. Lido e achado conforme, segue devidamente assinado. Conciliadora:Adriana Codo Queiroz:Auto Shopping Internacional Guarulhos:Adv.:","anexo":{"label":"Audiência Realizada","conteudo":"Auto com senha"}},{"data":"19\/04\/2017","descricao":"Processo Materializado","anexo":"Não existe anexo"},{"data":"19\/04\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"19\/06\/2017","tipo":"Contestação"},{"data":"28\/07\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":12,"total_andamentos":12}],"publicacoes":[]}