{"numero":"0014986-15.2017.8.26.0114","processos":[{"processo":"0014986-15.2017.8.26.0114","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Obrigações","outros_assuntos":null,"local_fisico":null,"distribuicao":"18\/07\/2017 às 09:32 - Direcionada\n2ª Vara do Juizado Especial Cível - Foro de Campinas","juiz":"Henrique Nader","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 6.292,74","partes":[{"tipo":"Reqte","nome":"ANA PAULA DA SILVA MONTEIRO"},{"tipo":"Reqdo","nome":"PAGSEGURO INTERNE S.A."},{"tipo":"Reqdo","nome":"BANCO DO BRASIL S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Luiz Augusto de Moraes Silva"},{"tipo":"Advogado","nome":"Luiz Gustavo de Oliveira Ramos"},{"tipo":"Advogado","nome":"Flavio Olimpio de Azevedo"},{"tipo":"Advogada","nome":"Milena Pirágine"}],"andamentos":[{"data":"28\/09\/2017","descricao":"Contrarrazões Juntada   Nº Protocolo: WCAS.17.70339956-6 Tipo da Petição: Contrarrazões de Apelação Data: 28\/09\/2017 20:09","anexo":"Não existe anexo"},{"data":"23\/09\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR752168561TJ Situação : Cumprido Modelo : Processo Digital - Carta - Intimação - Genérica - Expressinho Destinatário : ANA PAULA DA SILVA MONTEIRO Diligência : 20\/09\/2017","anexo":"Não existe anexo"},{"data":"20\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WCAS.17.70327834-3 Tipo da Petição: Petições Diversas Data: 20\/09\/2017 17:22","anexo":"Não existe anexo"},{"data":"20\/09\/2017","descricao":"Comprovante de Depósito Juntada","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Carta de Intimação Expedida    Processo Digital - Carta - Intimação - Genérica - Expressinho","anexo":{"label":"Carta de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"11\/09\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"11\/09\/2017","descricao":"Recurso Interposto   Nº Protocolo: WCAS.17.70313030-3 Tipo da Petição: Recurso Inominado Data: 11\/09\/2017 15:37","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WCAS.17.70303868-7 Tipo da Petição: Petições Diversas Data: 01\/09\/2017 16:40","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Petição Juntada","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Julgada Procedente em Parte a Ação    AUDIÊNCIA DO DIA: 30\/08\/2017.Juiz de Direito: Dr. FABIO HENRIQUE PRADO DE TOLEDO30\/08\/17 10:00: Conciliação, Instrução e JulgamentoProcesso: 0014986-15.2017.8.26.0114: Procedimento do Juizado Especial CívelAssunto principal: ObrigaçõesReqte: Ana Paula da Silva Monteiro (presente) Advogado: OAB 29904\/SP Maria Laura Porfírio Branco (presente)Reqdo: Pagseguro Interne S.A., na pessoa de sua preposta, Sra. Priscila Campanelli São Marco (presente) Advogado: OAB 128998\/SP - Luiz Gustavo de Oliveira Ramos (ausente)Reqdo: Banco do Brasil S\/A, na pessoa de seu preposto, Luiz Carlos Andreghetto (presente) Advogada: OAB 347573\/SP Matheus Garcia Carneiro (presente)Iniciados os trabalhos, pela autora foi apresentada impugnação às contestações, do que foi dado vista aos representantes dos réus, tendo o MM. Juiz determinado a sua digitalização nos autos. Pelo advogado do réu Banco do Brasil S\/A foi solicitado prazo de 05 dias para a juntada de substabelecimento e carta de preposição, o que foi deferido. A seguir, a conciliação restou infrutífera. Pelos representantes dos requeridos foi dito que suas contestações já se encontram nos autos. Encerrada a instrução, foi proferida a seguinte sentença: \"Dispensado está o relatório, nos termos do art. 38 da Lei Federal nº 9099\/95. Decido. As questões preliminares devem ser rejeitadas. Sustenta o Banco do Brasil que não houve pedido certo quanto à indenização por danos morais. Contudo, não lhe assiste razão. Não se aplica no Juizado Especial Cível o disposto no artigo 292, inciso V do Código de Processo Civil. É que o Juizado Especial Cível conta com regras próprias quanto ao pedido (artigo 14 da Lei 9.099\/1995. A preliminar de Pagseguro Internet S\/A também deve ser rejeitada. Há interesse processual, pois é necessária a invocação da tutela jurisdicional. A autora comprova por documento juntado nesta audiência que não houve estorno em sua conta no Pagseguro do valor que lhe é devido. No mérito, os pedidos iniciais são parcialmente procedentes. A autora alega que não abriu a conta no Banco do Brasil S\/A e que tampouco solicitou à corré, PAGSEGURO INTERNET S.A., que o crédito dos valores a ela devidos fossem depositados na aludida conta do Banco do Brasil. Assim, cabia aos réus provar a abertura da conta e a solicitação dos créditos nela. E isso não propriamente em decorrência de uma inversão do ônus da prova, ainda que presentes estejam os requisitos do artigo 6º, inciso VIII do Código de Defesa do Consumidor, mas, principalmente, porque a ninguém é exigível provar fato negativo. No entanto, não se desincumbiram desse ônus. Isso porque não trouxeram aos autos cópia do instrumento contratual supostamente havido com o Banco do Brasil para a abertura da conta, nem provaram por outros meios seja essa abertura de conta, seja a solicitação de que os créditos fossem lançados nessa. Logo, deve mesmo ser reconhecido que a ré PAGSEGURO INTERNET S.A. deixou de efetuar o pagamento em favor da autora da importância de R$ 2.299,89, correspondente à soma das duas operações (R$ 1.499,00 e R$ 799,99). Sobre esse valor, porém, deve incidir apenas correção monetária desde a data em que era exigível o pagamento (29.12.2016) e juros de mora de 1% ao mês, esses contados da citação (artigo 405 do Código Civil). Não há fundamento para exigir das rés, a título de danos patrimoniais, o saldo devedor em conta corrente que excede a esse montante. É que, quanto a isso, não há nexo de causalidade direto e imediato entre o inadimplemento da ré e o suposto dano (artigo 403 do Código Civil). No caso, porém, tenho que é devida a indenização por danos morais. As consequências da conduta lesiva das rés extrapola o mero aborrecimento decorrente do inadimplemento de obrigação contratual. Mais que isso, implicou um desvio produtivo com imensa perda de tempo no intuito de solucionar o problema, tudo em vão. Nesse sentido: \"Ação de inexigibilidade de débito c\/c indenização por danos morais Direito do Consumidor Compra realizada pela autora, ora recorrida, fora do estabelecimento comercial da corré recorrente Bud Comércio de Eletrodomésticos Ltda. Pagamento mediante a utilização de cartão de crédito administrado pelo corréu Banco Itaú Direito de arrependimento Devolução do produto à recorrente Bud, porém sem a realização do estorno das quantias já debitadas Inexigibilidade do débito reconhecida na r. sentença Responsabilidade objetiva e solidária da fornecedora Bud Comércio Recorrida que tentou solucionar o impasse em diversas oportunidades e por vários dias, através de telefonemas e e-mails, porém sem êxito Teoria do Desvio Produtivo do Consumidor Dificuldades que excederam meros dissabores e aborrecimentos típicos do cotidiano Dano moral configurado e bem arbitrado em R$ 2.180,00 A recorrente Bud Comércio, fornecedora do produto adquirido fora de seu estabelecimento comercial, é objetiva e solidariamente responsável pela realização do estorno dos valores debitados no cartão de crédito da recorrida, conquanto o seu administrador seja o corréu Banco Itaú, uma vez integrar a cadeia de fornecimento do bem posteriormente devolvido Os números dos protocolos de atendimento informados a fls. 02\/03, bem assim os e-mails juntados a fls. 14\/27 atestam que a recorrida tentou reiteradamente, por diversos dias e diferentes meios, solucionar o impasse, comprometendo consideravelmente a sua rotina, não logrando ao final saná-lo Tal situação excede meros dissabores ou aborrecimentos comuns ensejando, à luz da Teoria do Desvio Produtivo do Consumidor, dano moral indenizável Verba indenitária bem aferida em R$ 2.180,00, devendo ser mantida Recurso desprovido\" (TJSP; Recurso Inominado 1009686-74.2015.8.26.0001; Relator (a): Rodrigo Marzola Colombini; Órgão Julgador: 1ª Turma Cível; Foro Central Cível - 24ª VC; Data do Julgamento: 15\/12\/2015; Data de Registro: 16\/12\/2015). No que tange ao montante da indenização, na esteira do julgado acima mencionado, tenho por equitativo fixa-lo em R$ 3.000,00. Ante o exposto, julgo procedente o pedido contido na inicial. Faço-o para: (1) determinar, agora em definitivo, o cancelamento da conta corrente aberta indevidamente junto ao Banco do Brasil S\/A; (2) condenar os réus, solidariamente, a pagar indenização por danos patrimoniais, fixados em R$ 2.299,89, que serão corrigidos monetariamente desde 29.12.2016; (3) condenar os réus, também solidariamente, a pagar indenização por danos morais, arbitrada em R$ 3.000,00, que será corrigida monetariamente desde a data desta sentença (Súmula 362 do STJ). Ambos os valores serão acrescidos de juros de mora de 1% ao mês, esses contados da citação (artigo 405 do Código Civil). Não há custas e despesas processuais, nem são devidos os honorários advocatícios (art. 54 e 55 da LJE). Sentença publicada em audiência. Saem intimados os presentes. Saem também cientes de que o prazo recursal é de 10 dias, contados desta audiência (artigo 42 da LJE). Registre-se. Cumpra-se e comunique-se. Nada mais\". Encerrados os trabalhos, foi lavrado este termo, que vai assinado por mim. Nada mais. Eu, _______________Marcel R. A. Valim, Escrevente Técnico judiciário, digitei e subscrevi, certifico e dou fé que estiveram presentes as partes e advogados constantes da parte inicial do presente termo, os quais participaram do presente ato e tomaram ciência de todos seus termos e decisão proferida.M.M. JUIZ: (assinado digitalmente, conforme impressão à margem direita)AUTORA:ADVOGADA DA AUTORA:REPRESENTANTE DA RÉ (PAGSEGURO):REPRESENTANTE DO RÉU (BCO. BRASIL):ADVOGADO DO RÉU:","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"Auto com senha"}},{"data":"30\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WCAS.17.70298923-8 Tipo da Petição: Petição Intermediária Data: 30\/08\/2017 10:16","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WCAS.17.70298571-2 Tipo da Petição: Petições Diversas Data: 29\/08\/2017 18:43","anexo":"Não existe anexo"},{"data":"08\/08\/2017","descricao":"Designada Audiência de Instrução e Julgamento   Conciliação, Instrução e Julgamento Data: 30\/08\/2017 Hora 10:00 Local: Sala de Audiência - 114 Situacão: Realizada","anexo":"Não existe anexo"},{"data":"04\/08\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR702820943TJ Situação : Cumprido Modelo : Processo Digital - Carta - Intimação do Autor - Audiência de Instrução e Julgamento - Juizado Destinatário : ANA PAULA DA SILVA MONTEIRO Diligência : 01\/08\/2017","anexo":"Não existe anexo"},{"data":"24\/07\/2017","descricao":"Carta de Intimação Expedida    Processo Digital - Carta - Intimação do Autor - Audiência de Instrução e Julgamento - Juizado","anexo":{"label":"Carta de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"24\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0268\/2017 Data da Disponibilização: 24\/07\/2017 Data da Publicação: 25\/07\/2017 Número do Diário: 2394 Página: 1779\/1784","anexo":"Não existe anexo"},{"data":"21\/07\/2017","descricao":"Remetido ao DJE   Relação: 0268\/2017 Teor do ato: Vistos.Designo audiência UNA de conciliação, instrução e julgamento para o dia 30\/08\/2017, às 10h sala 114, intimando-se as partes para caso pretendam juntar eventuais documentos, que o façam de forma digitalizada, observando-se o disposto no art. 19 da Resolução nº 551\/2011, do Órgão Especial do Tribunal de Justiça do Estado de São Paulo, a qual dispõe sobre a regulamentação do processo eletrônico, nos termos da Lei nº 11.419\/2006. Intime-se.Campinas, 20 de julho de 2017.HENRIQUE NADERJuiz de Direito Advogados(s): Luiz Gustavo de Oliveira Ramos (OAB 128998\/SP), Milena Pirágine (OAB 178962\/SP), Flavio Olimpio de Azevedo (OAB 34248\/SP)","anexo":"Não existe anexo"},{"data":"20\/07\/2017","descricao":"Decisão Proferida    Vistos.Designo audiência UNA de conciliação, instrução e julgamento para o dia 30\/08\/2017, às 10h sala 114, intimando-se as partes para caso pretendam juntar eventuais documentos, que o façam de forma digitalizada, observando-se o disposto no art. 19 da Resolução nº 551\/2011, do Órgão Especial do Tribunal de Justiça do Estado de São Paulo, a qual dispõe sobre a regulamentação do processo eletrônico, nos termos da Lei nº 11.419\/2006. Intime-se.Campinas, 20 de julho de 2017.HENRIQUE NADERJuiz de Direito","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n2ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nR.   Francisco   Xavier   de   Arruda   Camargo,   300 ,   Bloco   B   Sala   10   -   Jardim  \nSantana\nCEP:   13089-530   -   Campinas   -   SP\nTelefone:   19-3756-3634   -   E-mail:   campinas2jec@tjsp.jus.br\nProcesso nº 0014986-15.2017.8.26.0114  - p.  1\nDECISÃO\nProcesso  nº: 0014986-15.2017.8.26.0114  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Obrigações\nRequerente : ANA PAULA  DA SILVA  MONTEIRO\nRequerido : PAGSEGURO INTERNE S.A. e outro\nJuiz(a)   de   Direito:   Dr(a).   Henrique   Nader\nVistos.\nDesigno audiência  UNA  de  conciliação,  instrução  e \njulgamento para  o dia  30\/08\/201 7, às  10h  sala  114,  intimando-se  as  partes  para  caso  \npretendam juntar  eventuais  documentos,  que  o  façam  de  forma  digitalizada,  observando-se  \no disposto  no  art.  19  da  Resolução  nº  551\/2011,  do  Órgão  Especial  do  Tribunal  de  Justiça  \ndo Estado  de  São  Paulo,  a  qual  dispõe  sobre  a  regulamentação  do  processo  eletrônico,  nos  \ntermos da  Lei  nº  11.419\/2006.\n \nIntime-se.\nCampinas , 20  de  julho  de  2017 .\nHENRIQUE  NADER\nJuiz  de DireitoPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0014986-15.2017.8.26.0114 e código 2AEAA19. Este documento é cópia do original, assinado digitalmente por HENRIQUE NADER, liberado nos autos em 20\/07\/2017 às 19:09 . fls. 156"}},{"data":"18\/07\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"18\/07\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"18\/07\/2017","descricao":"Remetidos os Autos para Outra Vara (mesmo Foro) (movimentação exclusiva do distribuidor)   2ª Vara do Juizado Especial Cível","anexo":"Não existe anexo"},{"data":"17\/07\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"14\/07\/2017","descricao":"AR Positivo Juntado","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"AR Positivo Juntado","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Contestação Juntada   Nº Protocolo: WCAS.17.70232637-9 Tipo da Petição: Contestação Data: 12\/07\/2017 15:45","anexo":"Não existe anexo"},{"data":"08\/07\/2017","descricao":"Contestação Juntada   Nº Protocolo: WCAS.17.70227285-6 Tipo da Petição: Contestação Data: 07\/07\/2017 18:07","anexo":"Não existe anexo"},{"data":"04\/07\/2017","descricao":"AR Positivo Juntado","anexo":"Não existe anexo"},{"data":"01\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WCAS.17.70217417-0 Tipo da Petição: Petições Diversas Data: 30\/06\/2017 19:07","anexo":"Não existe anexo"},{"data":"30\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WCAS.17.70216694-0 Tipo da Petição: Petições Diversas Data: 30\/06\/2017 15:08","anexo":"Não existe anexo"},{"data":"09\/06\/2017","descricao":"Carta de Citação Expedida    Carta - Citação e Intimação - Apresentar Defesa Escrita - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"09\/06\/2017","descricao":"Carta de Citação Expedida    Carta - Citação e Intimação - Apresentar Defesa Escrita - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"09\/06\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"05\/06\/2017","descricao":"Concedida em parte a Antecipação de Tutela    Vistos.Até que a parte ré demonstre o contrário, é de se admitir a veracidade das alegações da autora no sentido de que não mantém conta ativa junto ao estabelecimento bancário réu.Há risco de dano de difícil reparação se os créditos derivados das transações comerciais da autora junto à corré PagSeguro continuarem sendo direcionados à conta bancária que ela não reconhece como sua.Posto isso, DEFIRO, em parte, a antecipação da tutela, para determinar ao Banco do Brasil que efetue o bloqueio de todas as transações na conta corrente n. 18076-9, da agência 4313-3, até que seja esclarecida sua abertura, sob pena da devolução em dobro à autora dos valores transferidos para essa conta.Citem-se as rés para resposta em quinze dias, com urgência.Intime-se.","anexo":{"label":"Concedida em parte a Antecipação de Tutela","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\nJUIZADO  ESPECIAL  CÍVEL ANEXO  PAC METROCAMP.\nRUA  VINTE  E QUATRO  DE MAIO,  Nº 950,  Subsolo  3 (S3),  SALA  305, \nVILA  INDUSTRIAL  - CEP  13035-370,  Fone: (19) 4501-2780,  Campinas-\nSP  - E-mail:  jecanexo@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nDECISÃO\nProcesso  Digital nº: 0014986-15.2017.8.26.0114\nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Obrigações\nRequerente : ANA PAULA  DA SILVA  MONTEIRO\nRequerido : PAGSEGURO INTERNE S.A. e outro\nJuiz(a)  de Direito:  Dr(a). Henrique  Nader\nVistos.\nAté   que   a   parte   ré   demonstre   o   contrário,   é   de   se   admitir   a   veracidade   das  \nalegações   da   autora   no   sentido   de   que   não   mantém   conta   ativa   junto   ao   estabelecimento   bancário  \nréu.\nHá   risco   de   dano   de   difícil   reparação   se   os   créditos   derivados   das   transações  \ncomerciais   da   autora   junto   à   corré   PagSeguro   continuarem   sendo   direcionados   à   conta   bancária    \nque   ela   não   reconhece   como   sua.\nPosto   isso,   DEFIRO,   em   parte,   a   antecipação   da   tutela,   para   determinar   ao   Banco  \ndo   Brasil   que   efetue   o   bloqueio   de   todas   as   transações   n a   conta   corrente   n.   18076-9,   da   agência  \n4313-3,   até   que   seja   esclarecida   sua   abertura ,   sob   pena   da   devolução   em   dobro   à   autora   dos   valores  \ntransferidos   para   essa   conta.\nCitem-se   as   rés   para   resposta   em   quinze   dias ,   com   urgência .\nIntime-se.\nCampinas , 05  de  junho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0014986-15.2017.8.26.0114 e código 279F397. Este documento é cópia do original, assinado digitalmente por HENRIQUE NADER, liberado nos autos em 05\/06\/2017 às 13:54 . fls. 33"}},{"data":"02\/06\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 31\/07\/2017 Hora 13:30 Local: Sala 305 - Subsolo 3 PAC METROCAMP Situacão: Cancelada","anexo":"Não existe anexo"},{"data":"31\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"31\/05\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"31\/05\/2017","descricao":"Petição Inicial Digitalizada","anexo":"Não existe anexo"},{"data":"31\/05\/2017","descricao":"Distribuído por Direcionamento (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"30\/06\/2017","tipo":"Petições Diversas"},{"data":"30\/06\/2017","tipo":"Petições Diversas"},{"data":"07\/07\/2017","tipo":"Contestação"},{"data":"12\/07\/2017","tipo":"Contestação"},{"data":"29\/08\/2017","tipo":"Petições Diversas"},{"data":"30\/08\/2017","tipo":"Petição Intermediária"},{"data":"01\/09\/2017","tipo":"Petições Diversas"},{"data":"11\/09\/2017","tipo":"Recurso Inominado"},{"data":"20\/09\/2017","tipo":"Petições Diversas"},{"data":"28\/09\/2017","tipo":"Contrarrazões de Apelação"}],"audiencias":[{"data":"","tipo":""},{"data":"31\/07\/2017","tipo":"Conciliação Cancelada 1"},{"data":"30\/08\/2017","tipo":"Conciliação, Instrução e Julgamento Realizada 2"}],"incidentes":null,"total_andamentos_retornados":38,"total_andamentos":38}],"publicacoes":[]}