{"numero":"0016573-33.2017.8.26.0224","processos":[{"processo":"0016573-33.2017.8.26.0224","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Rescisão do contrato e devolução do dinheiro","outros_assuntos":null,"local_fisico":"14\/09\/2017 00:00 - Prazo - UNG RAZO CX14","distribuicao":"16\/05\/2017 às 09:06 - Livre\n1ª Vara do Juizado Especial Cível - Foro de Guarulhos","juiz":"Ivan Nagamori de Souza","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 7.799,43","partes":[{"tipo":"Reqte","nome":"FABIANO DE SOUZA"},{"tipo":"Reqdo","nome":"Itaú Administradora de Consórcio LTDA"}],"advogados":[{"tipo":"Advogado","nome":"Pedro Roberto Romão"}],"andamentos":[{"data":"05\/09\/2017","descricao":"Carta de Intimação Expedida    Carta - Intimação - Sentença - Expressinho","anexo":{"label":"Carta de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"04\/09\/2017","descricao":"Julgada improcedente a ação    VISTOS.Relatório dispensado, nos termos do art. 38, da Lei nº 9.099\/95.Fundamento e decido.O feito comporta julgamento neste momento, sendo despicienda a designação de audiência, diante do contido no termo de fls. 26.A pretensão inaugural não comporta acolhimento.O autor busca restituição imediata e integral de valores que pagou em razão do consórcio referido na inicial. Entretanto, em face da desistência do autor em relação a tal consórcio, não se pode olvidar que o contrato foi firmado na vigência da Lei nº 11.795\/2008, a qual estabelece os critérios para a devolução dos valores para os consorciados excluídos.Assim, dispõe a referida lei que:\"Art. 22. A contemplação é a atribuição ao consorciado do crédito para a aquisição de bem ou serviço, bem como para a restituição das parcelas pagas, no caso dos consorciados excluídos, nos termos do art. 30. \"§ 1o A contemplação ocorre por meio de sorteio ou de lance, na forma prevista no contrato de participação em grupo de consórcio, por adesão. \"§ 2o Somente concorrerá à contemplação o consorciado ativo, de que trata o art. 21, e os excluídos, para efeito de restituição dos valores pagos, na forma do art. 30. (...)\"Art. 24. O crédito a que faz jus o consorciado contemplado será o valor equivalente ao do bem ou serviço indicado no contrato, vigente na data da assembléia geral ordinária de contemplação. § 1o O crédito de que trata este artigo será acrescido dos rendimentos líquidos financeiros proporcionais ao período que ficar aplicado, compreendido entre a data em que colocado à disposição até a sua utilização pelo consorciado contemplado. (...)\"Art. 27. O consorciado obriga-se a pagar prestação cujo valor corresponde à soma das importâncias referentes à parcela destinada ao fundo comum do grupo, à taxa de administração e às demais obrigações pecuniárias que forem estabelecidas expressamente no contrato de participação em grupo de consórcio, por adesão. (...)\"Art. 28. O valor da multa e de juros moratórios a cargo do consorciado, se previstos no contrato de participação em grupo de consórcio, por adesão, será destinado ao grupo e à administradora, não podendo o contrato estipular para o grupo percentual inferior a 50% (cinqüenta por cento). (...)\"Art. 30. O consorciado excluído não contemplado terá direito à restituição da importância paga ao fundo comum do grupo, cujo valor deve ser calculado com base no percentual amortizado do valor do bem ou serviço vigente na data da assembléia de contemplação, acrescido dos rendimentos da aplicação financeira a que estão sujeitos os recursos dos consorciados enquanto não utilizados pelo participante, na forma do art. 24, § 1o. (...)\"Portanto, a pretensão de restituição imediata e integral de valores pagos e sem a devida contemplação é incabível, em face do alhures destacado, que consta no diploma legal acima referido. Não cabe, de igual sorte, a declaração de nulidade das cláusulas discriminadas na inicial, não se denotando correlata abusividade, as quais foram redigidas de forma clara, não se inferindo que vulnerem alguma norma consumerista, coadunando-se, de outra banda, com a disciplina normativa sobredita.De igual modo, não quadra a revisão da taxa de administração, por eventual abusividade em relação ao respectivo patamar, eis que, conforme entendimento consolidado e refletido na Súmula nº 538, do Superior Tribunal de Justiça, \"as administradoras de consórcio têm liberdade para estabelecer a respectiva taxa de administração, ainda que fixada em percentual superior a dez por cento\".Também não merece guarida o pleito do autor, de reembolso integral dos valores pagos a título de seguro prestamista. Não se infere, estreme de dúvidas, que o autor tenha sido induzido, intencionalmente, por quem atuasse em nome da ré, à prática de negócio que lhe fosse prejudicial, ou que tenha sido coagido a tanto.E, a este respeito, a demonstração cristalina era imprescindível, eis que representaria, em rigor, vício de vontade, que constitui defeito do negócio jurídico, o qual, por seu turno, não pode ser presumido, exigindo comprovação inequívoca, não presente no caso em tela, não se podendo, assim, cogitar-se de venda casada, consignando-se que o próprio autor carreou aos autos instrumento atinente ao contrato de seguro ora impugnado. Ante o exposto, JULGO IMPROCEDENTE a pretensão inaugural.Sem custas ou honorários advocatícios, na forma do art. 54 e do art. 55 da Lei nº 9.099\/95.O prazo para apresentação de recurso é de dez dias corridos (Enunciado 74, FOJESP). O prazo para efetuar o pagamento do preparo do recurso é de 48 horas, a partir da interposição, sob pena de deserção (art. 42, §1º, da Lei 9.099\/95). O valor do preparo deve ser a soma de 1% (um por cento) do valor da causa ou cinco UFESP, o que for maior, mais 4% (quatro por cento) do valor da causa da condenação ou cinco UFESP, o que for maior, ressalvada a gratuidade da justiça deferida à parte recorrente, quando efetivamente concedida nos autos.P.R.I.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nRUA  IPÊ, 71, Guarulhos -SP  - CEP  07090-130\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nSENTENÇA\nProcesso  Físico nº: 0016573-33.2017.8.26.0224\nClasse  – Assunto: Procedimento do Juizado  Especial  Cível - Rescisão  do contrato  e \ndevolução  do dinheiro\nRequerente : FABIANO DE SOUZA\nRequerido : Itaú Administradora  de Consórcio  LTDA\nJuiz(a)   de   Direito:   Dr(a).   Ivan   Nagamori   de   Souza\nVISTOS.\nRelatório  dispensado,  nos termos  do art.  38, da Lei  nº \n9.099\/95. Fundamento e decido.\nO   feito  comporta  julgamento  neste  momento,  sendo  \ndespicienda  a  designação  de  audiência,  diante  do  contido  no  termo  de  fls.  26.\nA  pretensão  inaugural  não  comporta  acolhimento.\nO  autor  busca  restituição  imediata  e  integral  de  valores  que  \npagou  em  razão  do  consórcio  referido  na  inicial.  \nEntretanto,  em  face  da  desistência  do  autor  em  relação  a  tal  \nconsórcio,  não  se  pode  olvidar  que  o  contrato  foi  firmado  na  vigência  da  Lei  nº  \n11.795\/2008,  a  qual  estabelece  os  critérios  para  a  devolução  dos  valores  para  os  \nconsorciados  excluídos.\nAssim, dispõe  a referida  lei que:\n\"Art.  22.  A  contemplação  é  a  atribuição  ao  consorciado  do  crédito  \npara  a  aquisição  de  bem  ou  serviço,  bem  como  para  a  restituição  das  parcelas  pagas,  no  \ncaso  dos  consorciados  excluídos,  nos  termos  do  art.  30.  \n\"§  1 o\n A  contemplação  ocorre  por  meio  de  sorteio  ou  de  lance,  na  forma  prevista  no  contrato  de  \nparticipação  em  grupo  de  consórcio,  por  adesão.  \n\"§  2 o\n Somente  concorrerá  à  contemplação  o  consorciado  ativo,  de  que  trata  o  art.  21,  e os  \nexcluídos,  para  efeito  de  restituição  dos  valores  pagos,  na  forma  do  art.  30.  (...)\n\"Art.  24.  O  crédito  a  que  faz  jus  o  consorciado  contemplado  será  o  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0016573-33.2017.8.26.0224 e código 68000000BCBT7. Este documento é cópia do original, assinado digitalmente por IVAN NAGAMORI DE SOUZA, liberado nos autos em 04\/09\/2017 às 10:31 . fls. 1\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nRUA  IPÊ, 71, Guarulhos -SP  - CEP  07090-130\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nvalor equivalente  ao  do  bem  ou  serviço  indicado  no  contrato,  vigente  na  data  da  \nassembléia  geral  ordinária  de  contemplação.  \n§  1 o\n O  crédito  de  que  trata  este  artigo  será  acrescido  dos  rendimentos  líquidos  financeiros  \nproporcionais  ao  período  que  ficar  aplicado,  compreendido  entre  a  data  em  que  colocado  à  disposição  até  a  sua  utilização  pelo  \nconsorciado  contemplado.  (...)\n\"Art. 27.  O  consorciado  obriga-se  a  pagar  prestação  cujo  valor  \ncorresponde  à  soma  das  importâncias  referentes  à  parcela  destinada  ao  fundo  comum  do  \ngrupo,  à  taxa  de  administração  e  às  demais  obrigações  pecuniárias  que  forem  estabelecidas  \nexpressamente  no  contrato  de  participação  em  grupo  de  consórcio,  por  adesão.  (...)\n\"Art.  28.  O  valor  da  multa  e  de  juros  moratórios  a  cargo  do  \nconsorciado,  se  previstos  no  contrato  de  participação  em  grupo  de  consórcio,  por  adesão,  \nserá  destinado  ao  grupo  e  à  administradora,  não  podendo  o  contrato  estipular  para  o  grupo  \npercentual  inferior  a  50%  (cinqüenta  por  cento).  (...)\n\"Art.  30.  O  consorciado  excluído  não  contemplado  terá  direito  à  \nrestituição  da  importância  paga  ao  fundo  comum  do  grupo,  cujo  valor  deve  ser  calculado  \ncom  base  no  percentual  amortizado  do  valor  do  bem  ou  serviço  vigente  na  data  da  \nassembléia  de  contemplação,  acrescido  dos  rendimentos  da  aplicação  financeira  a  que  \nestão  sujeitos  os  recursos  dos  consorciados  enquanto  não  utilizados  pelo  participante,  na  \nforma  do  art.  24,  §  1 o\n. (...)\"\nPortanto,  a  pretensão  de  restituição  imediata  e  integral  de  \nvalores  pagos  e  sem  a  devida  contemplação  é  incabível,  em  face  do  alhures  \ndestacado,  que  consta  no  diploma  legal  acima  referido.  \nNão  cabe,  de  igual  sorte,  a  declaração  de  nulidade  das  \ncláusulas  discriminadas  na  inicial,  não  se  denotando  correlata  abusividade,  as  \nquais  foram  redigidas  de  forma  clara,  não  se  inferindo  que  vulnerem  alguma  \nnorma  consumerista,  coadunando-se,  de  outra  banda,  com  a  disciplina  normativa  \nsobredita. De igual  modo,  não  quadra  a  revisão  da  taxa  de  \nadministração,  por  eventual  abusividade  em  relação  ao  respectivo  patamar,  eis  \nque,  conforme  entendimento  consolidado  e  refletido  na  Súmula  nº  538,  do  \nSuperior  Tribunal  de  Justiça,  “as  administradoras  de  consórcio  têm  liberdade  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0016573-33.2017.8.26.0224 e código 68000000BCBT7. Este documento é cópia do original, assinado digitalmente por IVAN NAGAMORI DE SOUZA, liberado nos autos em 04\/09\/2017 às 10:31 . fls. 2\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  GUARULHOS\nFORO  DE GUARULHOS\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nRUA  IPÊ, 71, Guarulhos -SP  - CEP  07090-130\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\npara estabelecer  a  respectiva  taxa  de  administração,  ainda  que  fixada  em  \npercentual  superior  a  dez  por  cento”.\nTambém  não  merece  guarida  o  pleito  do  autor,  de  \nreembolso  integral  dos  valores  pagos  a  título  de  seguro  prestamista.  \nNão  se  infere,  estreme  de  dúvidas,  que  o  autor  tenha  sido  \ninduzido,  intencionalmente,  por  quem  atuasse  em  nome  da  ré,  à  prática  de  \nnegócio  que  lhe  fosse  prejudicial,  ou  que  tenha  sido  coagido  a  tanto.\nE,   a  este  respeito,  a  demonstração  cristalina  era  \nimprescindível,  eis  que  representaria,  em  rigor,  vício  de  vontade,  que  constitui  \ndefeito  do  negócio  jurídico,  o  qual,  por  seu  turno,  não  pode  ser  presumido,  \nexigindo  comprovação  inequívoca,  não  presente  no  caso  em  tela,  não  se  \npodendo,  assim,  cogitar-se  de  venda  casada,  consignando-se  que  o  próprio  \nautor  carreou  aos  autos  instrumento  atinente  ao  contrato  de  seguro  ora  \nimpugnado.  \nAnte o  exposto,  JULGO  IMPROCEDENTE  a  pretensão  \ninaugural. Sem custas  ou  honorários  advocatícios,  na  forma  do  art.  54  \ne  do  art.  55  da  Lei  nº  9.099\/95.\nO  prazo  para  apresentação  de  recurso  é  de  dez  dias  \ncorridos (Enunciado  74,  FOJESP)\n.  O  prazo  para  efetuar  o  pagamento  do  preparo  \ndo  recurso  é  de  48  horas,  a  partir  da  interposição,  sob  pena  de  deserção  (art.  42,  \n§1º,  da  Lei  9.099\/95).  O  valor  do  preparo  deve  ser  a  soma  de  1%  (um  por  cento)  \ndo  valor  da  causa  ou  cinco  UFESP,  o  que  for  maior,  mais  4%  (quatro  por  cento)  \ndo  valor  da  causa  da  condenação  ou  cinco  UFESP,  o  que  for  maior,  ressalvada  \na   gratuidade  da  justiça  deferida  à  parte  recorrente,  quando  efetivamente  \nconcedida  nos  autos.\nP.R.I.\nGuarulhos,  31  de  agosto  de  2017.\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0016573-33.2017.8.26.0224 e código 68000000BCBT7. Este documento é cópia do original, assinado digitalmente por IVAN NAGAMORI DE SOUZA, liberado nos autos em 04\/09\/2017 às 10:31 . fls. 3"}},{"data":"04\/09\/2017","descricao":"Recebidos os Autos da Conclusão   ANEXO UNG Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 1ª Vara do Juizado Especial Cível","anexo":"Não existe anexo"},{"data":"16\/08\/2017","descricao":"Conclusos para Decisão   ANEXO UNG Tipo de local de destino: Juiz de Direito Especificação do local de destino: Ivan Nagamori de Souza","anexo":"Não existe anexo"},{"data":"04\/08\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento do Juizado Especial Cível - Número: 80001 - Protocolo: FGRU17000586128","anexo":"Não existe anexo"},{"data":"19\/07\/2017","descricao":"Audiência Realizada    Na sala de audiências de conciliação do Juizado Especial Cível de Guarulhos, no Anexo-UnG, sito na Rua Soldado José de Andrade, nº 275, Jd. Santa Francisca em Guarulhos SP, apregoadas as partes no dia e horário supra mencionados, constatou-se a presença das pessoas acima qualificadas. Proposta a conciliação, restou infrutífera. Indagadas, as partes responderam que não têm interesse no depoimento pessoal ou de testemunhas, concordando com o julgamento antecipado da lide. Pela parte autora foi dito que não tem mais documentos a juntar aos autos. A requerida apresentou contestação neste ato. Sendo assim, fica o requerente intimado a se manifestar sobre a defesa apresentada, no prazo de 10 (dez) dias entre 12h30 até 18h. Nada mais. Lido e achado conforme, segue devidamente assinado.","anexo":{"label":"Audiência Realizada","conteudo":"Auto com senha"}},{"data":"26\/06\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento do Juizado Especial Cível - Número: 80000 - Protocolo: FSTA17000415636","anexo":"Não existe anexo"},{"data":"16\/05\/2017","descricao":"Remetidos os Autos para o Anexo   UNG","anexo":"Não existe anexo"},{"data":"16\/05\/2017","descricao":"Processo Materializado","anexo":"Não existe anexo"},{"data":"16\/05\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"02\/06\/2017","tipo":"Petições Diversas"},{"data":"25\/07\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":10,"total_andamentos":10}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"680794612","codPublicacaoOrigem":"1145914452","dataDivulgacao":"May 19 2017 12:00:00:000AM","dataPublicacao":"May 22 2017 12:00:00:000AM","numero":"0016573-33.2017.8.26.0224","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2350","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"GUARULHOS","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :0016573-33.2017.8.26.0224 CLASSE :PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL REQTE : FABIANO DE SOUZA REQDO : Itaú Administradora de Consórcio LTDA VARA :1ª VARA DO JUIZADO ESPECIAL CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE GUARULHOS EM 16\/05\/2017","paginaInicial":"3704","paginaFinal":"3704","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"875769","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22642831","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"567596","usuarioCadastro":"jhonatan.espindola","dataHoraCadastro":"May 18 2017 11:50:01:723PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0016573-33.2017.8.26.0224","numeroAntigo":null,"numeroUnificado":"0016573-33.2017.8.26.0224","numeroInstancia":"1","emailCorrigido":"0"}]}