{"numero":"0018216-87.2008.8.26.0047","processos":[{"processo":"0018216-87.2008.8.26.0047   (047.01.2008.018216)","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Expurgos Inflacionários \/ Planos Econômicos","outros_assuntos":null,"local_fisico":"17\/10\/2017 00:00 - Juntada de Petição","distribuicao":"23\/12\/2008 às 14:39 - Livre\n3ª Vara Cível - Foro de Assis","juiz":"Andre Luiz Damasceno Castro Leite","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 2.710,10","partes":[{"tipo":"Reqte","nome":"Lazaro Vieira"},{"tipo":"Reqdo","nome":"Banco Itau Sa"}],"advogados":[{"tipo":"Advogado","nome":"Luiz Carlos Puato"},{"tipo":"Reprtate","nome":"Maria Aparecida Vieira"},{"tipo":"Advogado","nome":"Izaias Branco da Silva Colino"},{"tipo":"Advogado","nome":"Marco Antonio Colenci"}],"andamentos":[{"data":"29\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0489\/2017 Data da Disponibilização: 29\/09\/2017 Data da Publicação: 02\/10\/2017 Número do Diário: 2441 Página: 581\/583","anexo":"Não existe anexo"},{"data":"29\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0489\/2017 Data da Disponibilização: 29\/09\/2017 Data da Publicação: 02\/10\/2017 Número do Diário: 2441 Página: 581\/583","anexo":"Não existe anexo"},{"data":"28\/09\/2017","descricao":"Remetido ao DJE   Relação: 0489\/2017 Teor do ato: Vista Obrigatória. Nos termos do art. 203, § 4º, do CPC. Ao AUTOR: Comparecer à serventia a fim de retirar mandado de levantamento. Advogados(s): Luiz Carlos Puato (OAB 128371\/SP), Marco Antonio Colenci (OAB 150163\/SP), Izaias Branco da Silva Colino (OAB 264501\/SP)","anexo":"Não existe anexo"},{"data":"28\/09\/2017","descricao":"Remetido ao DJE   Relação: 0489\/2017 Teor do ato: Vistos.Expeça-se mandado de levantamento dos valores depositados às fls. 191\/192 em favor do requerente, com as atualizações legais.Após, arquivem-se os autos com as cautelas de praxe.Int. Advogados(s): Luiz Carlos Puato (OAB 128371\/SP), Marco Antonio Colenci (OAB 150163\/SP), Izaias Branco da Silva Colino (OAB 264501\/SP)","anexo":"Não existe anexo"},{"data":"27\/09\/2017","descricao":"Ato Ordinatório Praticado    Vista Obrigatória. Nos termos do art. 203, § 4º, do CPC. Ao AUTOR: Comparecer à serventia a fim de retirar mandado de levantamento.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"26\/09\/2017","descricao":"Proferido despacho de mero expediente    Vistos.Expeça-se mandado de levantamento dos valores depositados às fls. 191\/192 em favor do requerente, com as atualizações legais.Após, arquivem-se os autos com as cautelas de praxe.Int.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ASSIS\nFORO  DE ASSIS\n3ª  VARA  CÍVEL\nRua  Dr.  Lycio  Brandão  de  Camargo,  50 ,   .  -   Vila  Clementina\nCEP:   19802-300  -   Assis  -   SP\nTelefone:   (18)  3322-6011  -  E-mail:   assis3cv@tjsp.jus.br\nProcesso nº 0018216-87.2008.8.26.0047  - p.  1\nDESPACHO\nProcesso  nº: 0018216-87.2008.8.26.0047\nClasse  – Assunto: Procedimento\n Comum - Assunto  Principal  do Processo  << Informação  \nindisponível  >>\nRequerente :Lazaro Vieira\nRequerido : Banco Itau Sa\nCONCLUSÃO:\nAos  25\/09\/2017 ,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito  da  3ª  Vara  Cível,  Dr.  \nAndre  Luiz  Damasceno  Castro  Leite .  Para  constar,  lavro  este  termo.  Eu  \n______________ Giovanna Silva  de  Oliveira  Prado ,  Escrevente  Técnico  Judiciário ,  digitei  \ne  subscrevi.\nVistos.\nExpeça-se  mandado  de  levantamento  dos  valores  \ndepositados  às  fls.  191\/192  em  favor  do  requerente,  com  as  atualizações  legais.\nApós,  arquivem-se  os  autos  com  as  cautelas  de  praxe.\nInt.\nAssis , 25  de  setembro  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0018216-87.2008.8.26.0047 e código 1B00000021G3Y. Este documento é cópia do original, assinado digitalmente por ANDRE LUIZ DAMASCENO CASTRO LEITE, liberado nos autos em 26\/09\/2017 às 09:22 . fls. 1"}},{"data":"25\/09\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"25\/09\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Comum - Número: 80000 - Protocolo: FASI17000432960","anexo":"Não existe anexo"},{"data":"14\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0459\/2017 Data da Disponibilização: 14\/09\/2017 Data da Publicação: 15\/09\/2017 Número do Diário: 2430 Página: 778\/779","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Remetido ao DJE   Relação: 0459\/2017 Teor do ato: Vistos.Homologo por sentença, para que produza seus jurídicos e legais efeitos de direito, o acordo havido entre as partes e constante de fls. 186-187.Vencido o prazo para seu cumprimento, sem manifestação da parte interessada, arquivem-se os autos com baixa definitiva.Publique-se e intime-se. Advogados(s): Luiz Carlos Puato (OAB 128371\/SP), Marco Antonio Colenci (OAB 150163\/SP), Izaias Branco da Silva Colino (OAB 264501\/SP)","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Recebidos os Autos da Conclusão","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Homologada a Transação de Acordo ExtraJudicial    Vistos.Homologo por sentença, para que produza seus jurídicos e legais efeitos de direito, o acordo havido entre as partes e constante de fls. 186-187.Vencido o prazo para seu cumprimento, sem manifestação da parte interessada, arquivem-se os autos com baixa definitiva.Publique-se e intime-se.","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ASSIS\nFORO  DE ASSIS\n3ª  VARA  CÍVEL\nRUA  DR. LYCIO  BRANDÃO  DE CAMARGO,  50, Assis  - SP  - CEP  \n19802-300\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0018216-87.2008.8.26.0047 - lauda  1\nSENTENÇA\nProcesso  Físico nº: 0018216-87.2008.8.26.0047\nClasse  - Assunto Procedimento Comum - Assunto  Principal  do Processo  << Informação  \nindisponível  >>\nRequerente : Lazaro Vieira\nRequerido : Banco Itau Sa\nJuiz(a)   de   Direito:   Dr(a).   Andre   Luiz   Damasceno   Castro   Leite\nVistos.\nHomologo  por  sentença,  para  que  produza  seus  jurídicos  e  legais  efeitos  de  direito,  \no  acordo  havido  entre  as  partes  e  constante  de  fls.  186-187.\nVencido  o  prazo  para  seu  cumprimento,  sem  manifestação  da  parte  interessada,  \narquivem-se  os  autos  com  baixa  definitiva.\nPublique-se  e  intime-se.\nAssis , 06  de  setembro  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0018216-87.2008.8.26.0047 e código 1B00000020UFL. Este documento é cópia do original, assinado digitalmente por ANDRE LUIZ DAMASCENO CASTRO LEITE, liberado nos autos em 11\/09\/2017 às 17:01 . fls. 1"}},{"data":"05\/09\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça","anexo":"Não existe anexo"},{"data":"16\/06\/2011","descricao":"Remetidos os Autos para o Tribunal de Justiça - Seção de Direito Privado","anexo":"Não existe anexo"},{"data":"16\/06\/2011","descricao":"Remessa ao Setor   Remetido ao Egrégio Tribunal de Justiça ? Seção de Direito Privado II (S.E.J. 2.1.2 - Complexo do Ipiranga ? Sala 44), São Paulo.","anexo":"Não existe anexo"},{"data":"11\/05\/2011","descricao":"Aguardando Prazo   Aguardando Prazo","anexo":"Não existe anexo"},{"data":"06\/05\/2011","descricao":"Aguardando Publicação   LAUDA 09","anexo":"Não existe anexo"},{"data":"06\/05\/2011","descricao":"Data da Publicação SIDAP   VISTOS. Se no prazo, recebo o recurso em seus regulas efeitos. As contra razões. Em seguida, remetam-se os autos ao Egrégio Tribunal de Justiça do Estado, com observância das NSCGJ.","anexo":"Não existe anexo"},{"data":"05\/05\/2011","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 5910800","anexo":"Não existe anexo"},{"data":"05\/05\/2011","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"14\/03\/2011","descricao":"Carga Outro   Carga Outro sob nº 5910800 - Destino: andre figueredo saullo Local Origem: 2421-4ª. Vara Cível(Fórum de Assis) Data de Envio: 14\/03\/2011 Data de Recebimento: 05\/05\/2011 Previsão de Retorno: 05\/05\/2011 Vol.: Todos","anexo":"Não existe anexo"},{"data":"10\/03\/2011","descricao":"Conclusos   Conclusos","anexo":"Não existe anexo"},{"data":"11\/02\/2011","descricao":"Juntada de Petição e Documentos   Juntada da Petição e Documentos","anexo":"Não existe anexo"},{"data":"27\/01\/2011","descricao":"Aguardando Trânsito em Julgado   Aguardando Trânsito em Julgado","anexo":"Não existe anexo"},{"data":"24\/01\/2011","descricao":"Aguardando Publicação   LAUDA - 26\/01\/11","anexo":"Não existe anexo"},{"data":"24\/01\/2011","descricao":"Data da Publicação SIDAP   Sentença nº 35\/2011 registrada em 20\/01\/2011 no livro nº 44 às Fls. 215\/226: Por todo o exposto, julgo PROCEDENTE o pedido e condeno o réu a pagar à autora a quantia de R$ 2.710,10 (dois mil, setecentos e dez reais e dez centavos), que deverão ser atualizados a partir de junho de 2008 (data da conta apresentada pelo autor) de acordo com os índices de correção monetária previstos na Tabela Prática do Tribunal de Justiça de São Paulo e juros remuneratórios capitalizados mensalmente e fixados em 0,5% ao mês, incidindo juros moratórios de 1% ao mês a partir da citação, atualizando-se a dívida nestes termos até a data do efetivo pagamento. Condeno o réu nas custas e despesas processuais bem como aos honorários advocatícios que fixo em 15% sobre o valor da condenação. P. R. e I. VALOR DO PREPARO: R$87,25 PORTE DE REMESSA (01 VOLUME): R$25,00","anexo":"Não existe anexo"},{"data":"20\/01\/2011","descricao":"Sentença Registrada   Número Sentença: 35\/2011 Livro: 44 Folha(s): de 215 até 226 Data Registro: 20\/01\/2011 17:41:11","anexo":"Não existe anexo"},{"data":"20\/01\/2011","descricao":"Aguardando Publicação   Aguardando Publicação - SENTENÇAS Aguardando Publicação - SENTENÇAS","anexo":"Não existe anexo"},{"data":"10\/01\/2011","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 5498844","anexo":"Não existe anexo"},{"data":"30\/12\/2010","descricao":"Sentença Proferida    Sentença nº 35\/2011 registrada em 20\/01\/2011 no livro nº 44 às Fls. 215\/226: Por todo o exposto, julgo PROCEDENTE o pedido e condeno o réu a pagar à autora a quantia de R$ 2.710,10 (dois mil, setecentos e dez reais e dez centavos), que deverão ser atualizados a partir de junho de 2008 (data da conta apresentada pelo autor) de acordo com os índices de correção monetária previstos na Tabela Prática do Tribunal de Justiça de São Paulo e juros remuneratórios capitalizados mensalmente e fixados em 0,5% ao mês, incidindo juros moratórios de 1% ao mês a partir da citação, atualizando-se a dívida nestes termos até a data do efetivo pagamento. Condeno o réu nas custas e despesas processuais bem como aos honorários advocatícios que fixo em 15% sobre o valor da condenação. P. R. e I. VALOR DO PREPARO: R$87,25 PORTE DE REMESSA (01 VOLUME): R$25,00","anexo":{"label":"Sentença Proferida","conteudo":"Proc. n. 3355\/08 VISTOS. LAZARO VIEIRA moveu a presente ação de cobran๺em face do BANCO ITAU S.A. alegando em síntese a forma de atualização dos ativos financeiros depositados em sua conta poupan๺, bem como contra a correção monetária aplicada. Aduziu que com o advento dos planos econômicos não foram aplicados os índices corretos de inflação, sobre os ativos existentes na conta poupan๺, o que lhe causou enormes prejuízos e que referidas Leis feriram direito adquirido. Requereu a procedência da ação para aplicação dos índices corretos, correção monetária desde àépoca e juros moratórios. Citada a parte requerida teve oportunidade de se manifestar, alegando, em preliminar, sua ilegitimidade de parte e fazendo denunciação da lide àUnião. No mérito, alega prescrição pelo CDC e justifica a legalidade dos valores pagos ao requerente. Àfls. 76-77 foi emendada a inicial para passar a figurar no pólo passivo da ação os herdeiros de Lázaro Vieira, a saber: MARIA APARECIDA VIEIRA, CLAUDETE VIEIRA, FÁTIMA REGINA VIEIRA, CLEIDE VIEIRA DE ALMEIDA, CARLOS ROBERTO VIEIRA, ORLANDO VIEIRA e CLÁUDIO VIEIRA. Acerca da emenda da inicial deixou o requerido de se manifestar. Éo relatório. DECIDO. Inicialmente cumpre consignar que face os termos do despacho de fls. 71, perfeitamente possível a emenda àinicial, para regularizar o pólo ativo da ação. No mais, a hipótese autoriza julgamento antecipado nos termos do artigo 330, inciso I do C༽igo de Processo Civil, pois prescinde de dilação probatória. Em dado momento o consumidor que mantinha contrato com o banco requerido, notadamente de cadernetas de poupan๺, se deu conta de que os Planos Econômicos levados a efeito pelo Governo Federal haviam atingido seus rendimentos porque, sob a desculpa de inflação e sua metodologia de mensuração, alteravam-se as regras dos contratos. Assim versa a presente demanda, como tantas outras, a discutir direito da parte autora a ver seus saldos em caderneta de poupan๺corrigidos pelos índices reais de inflação e não por outros impostos pelas instituiçཞs financeiras, que supostamente estavam amparadas em ato do Governo Federal. DAS PRELIMINARES. DA ILEGITIMIDADE PASSIVA. O contrato foi firmado entre as partes litigantes, de forma que não pode a parte demandada declinar da responsabilidade nem mesmo pelas afirmaçཞs de cumprimento de normas, sendo legitimada para figurar no pólo passivo. Nesse sentido tem-se julgado: Nas açཞs em que se pleiteia a correção monetária dos saldos de poupan๺, cabe a legitimidade passiva tão somente àentidade que mantém o vínculo contratual com os poupadores (REsp nº354228 (2001\/0134682-0), DJU 18.2.02, pg. 390, rel. Min. Eliana Calmon, j. 13.11.01). O banco depositário tem legitimidade passiva para responder pela diferen๺de rendimentos nas contas de poupan๺, uma vez que integram a relação jurໝico-contratual, juntamente com o poupador, dela não fazendo parte o BACEN (...)(Ap. Cív. n. 50.841, da Capital, rel. Des. Anselmo Cerello, j. em 26.1.96). Os entes federais, encarregados de normatizar essa espຜie de aplicação financeira, são estranhos àrelação jurໝica mantida entre as partes. Não têm eles interesse direto nessas operaçཞs, ao contrário do agente financeiro, que aufere lucros na captação dos recursos. A questão estápacificada pelos Tribunais Superiores, sendo legítimos, portanto, os bancos depositários, que detêm, exclusivamente, pertinência subjetiva quanto àquestão da atualização monetária referente ao período reclamado, motivo pelo qual também fica afastada a denunciação da lide. DO MÉRITO. DA PRESCRIÇÃO A preliminar relativa a prescrição, inclusive dos juros contratuais, não ostenta substrato válido. No caso tem-se que a obrigação discutida tem natureza pessoal, cuja prescrição ocorre somente em vinte anos. Embora o C༽igo Civil haja reduzido o prazo geral prescricional a dez anos, por for๺das regras de transição, ao caso ainda éaplicável o lapso vintenário. E tratando-se de obrigação de trato sucessivo, o termo inicial éo encerramento da conta bancária. Esta éa posição jámanifesta dos tribunais: Prescrição Ação de cobran๺ Diferen๺s de depósitos em caderneta de poupan๺ Lapso prescricional que évintenário e não o qüinq࿎nal do art. 178, §10, III do CC (RT. 804\/256 1 TACivSP). Não éo caso de se aplicar a regra do artigo 178, §3º, inciso XII, do C༽igo Civil, cujo correspondente atual se encontra no artigo 206, §3º, inciso III, do novo C༽igo, pois o pedido éa diferen๺de correção monetária, obrigação principal do contrato de depósito em caderneta de poupan๺, e não simples prestação acessória. Nesse ébastante claro o seguinte julgado do Superior Tribunal de Justi๺: ़IVIL. CONTRATO. POUPAN౺. PLANO BRESSER E PLANO VERÃO. PRESCRIÇÃO VINTENÁRIA . Os juros remuneratórios de conta de poupan๺, incidentes mensalmente e capitalizados, agregam-se ao capital, assim como a correção monetária, perdendo, pois, a natureza de acessórios, fazendo concluir, em conseqüência, que a prescrição não éa de cinco anos, prevista no art. 178, §10, III, do C༽igo Civil de 1916, mas a vintenária. Precedentes. [...] (AgRg no AI 634850, 4ªt., Rel. Min. Fernando Gon๺lves, j. 06.09.05, DJ 26.09.05, p. 384). Destaquem-se, ainda, o seguintes julgados, dentre outros: RESP 165736\/SP, RESP 163429\/SP, RESP 163631. Não háque se falar, além disso, em prescrição dos juros, pois estes, uma vez transformados em capital, seguem, quanto àquela, o regime jurໝico deste. Em outras palavras, os juros incorporam-se ao capital do poupador, englobando-se no todo disponível da conta bancária, sujeitando-se, portanto, àprescrição igualmente vintenária. Em que pese o réu entenda aplicável o prazo de três anos previsto no inciso III do §3ºdo art. 206 do C༽igo Civil \/ 2002, referida regra não se aplica ao caso dos autos, tendo em vista que a situação descrita pela parte autora se encontra sob o pálio do C༽igo Civil de 1916. Isto porque com base no C༽igo Civil de 1916, por não se tratar de cobran๺de juros, mas de discussão acerca de quais índices de correção monetária devem ser inseridos sobre o saldo em favor da parte autora referente às cadernetas de poupan๺de sua titularidade, trata-se de ação pessoal, assim, évintenário o prazo prescricional referente àmatéria, nos termos do art. 177 do C༽igo Civil de 1916. No mesmo sentido, hádecisཞs das mais altas Cortes: A discussão do direito do poupador àdiferen๺do índice de correção monetária que lhe foi creditado e aquele que impunha-se considerado, diz respeito ao próprio crຝito em si, e não apenas a meras prestaçཞs acessórias, do que, inaplicável a prescrição do art. 178, ꜐, III, do CC\/16, jáque incidente sobre prestaçཞs acessórias. O prazo prescricional para o ajuizamento da ação respectiva éo vintenário e não o qüinq࿎nal invocado pela instituição financeira demandada (Apelação cível n. 02.018267-8, rel. Des. Sérgio Roberto Baasch Luz, TJSC). E, em se tratando de prazo vintenário, quando da propositura da presente demanda jáhaviam transcorrido mais da metade do prazo prescricional, aplicando-se, deste modo, a regra do art. 2.028 do C༽igo Civil de 2002, que estabelece: Serão os da lei anterior os prazos, quando reduzidos por este C༽igo, e se, na data de sua entrada em vigor, jáhouver transcorrido mais da metade do tempo estabelecido na lei revogada. Por ser de vinte anos o prazo prescricional referente àpresente demanda, afasta-se a tese de prescrição invocada pela instituição financeira. Pelos mesmos fundamentos, não se aplica o prazo prescricional do C༽igo de Defesa do Consumidor, inclusive porque se trata de legislação protetiva que não pode retroagir e muito menos ser interpretada contra o consumidor, objeto da tutela estatal. DO DENOMINADO PLANO VERÃO. No caso em exame, conforme documentação dos autos, a data de aniversário de algumas contas venceu entre os dias 1ºe 15 de janeiro de 1989, quando teve inໜio um novo período para captação de rendimentos. Naquela época, estava em vigor a Resolução nº1.338\/87, que previa a remuneração da poupan๺pelo IPC-IBGE. Em 15 de janeiro de 1989, com a edição da Medida Provisória nº32\/89, convertida na Lei nº7.730\/89, fixou-se um novo índice, o LFT. No entanto, não poderia tal regra retroagir seus efeitos, atingindo a data de aniversário da parte poupadora, que, ao deixar o montante depositado, tinha como certo o rendimento na base do IPC, conforme legislação em vigor. Admitir tese diversa seria contrariar o direito adquirido e permitir, mesmo assim, a retroatividade daquela lei. Também nesse sentido a jurisprudência pacໟica do Egrégio Superior Tribunal de Justi๺(RESP 241.694-SP e 281.666-RJ, dentre outros). Nem se pretenda a aplicação imediata da Lei nº7.730\/89, sob alegação de que, por se tratar de matéria de ordem pྫlica, imediata éa sua aplicação. Nesse sentido os ensinamentos do professor JOSÉAFONSO DA SILVA (Curso de Direito Constitucional Positivo, Malheiros Editores, 1998, 15ªedição, pg. 435) Não se trata aqui da questão da retroatividade da lei, mas tão-sóde limite de sua aplicação. A lei nova não se aplica a situação objetiva constitusob o império da lei anterior. ... Direito Adquirido e direito pྫlico. Cumpre fazer uma observação final a respeito da relação entre direito adquirido e direito pྫlico. Não érara a afirmativa de que não hádireito adquirido em face de lei de ordem pྫlica ou de direito pྫlico. A generalização não écorreta nesses termos. O que se diz com boa razão éque não corre direito adquirido contra o interesse coletivo, porque aquele émanifestação de interesse particular que não pode prevalecer sobre o interesse geral. A Constituição não faz distinção . Assim, mesmo no caso das leis de ordem pྫlica, énecessário que estipulem, ao menos intrinsecamente, normas que indiquem, de modo claro e inequívoco, a intenção de aplicação a fatos pretéritos. No sentido da necessidade de expressa aplicação da retroatividade das leis em matéria civil, leciona WASHINGTON DE BARROS MONTEIRO (Curso de Direito Civil, Editora Saraiva, 2000, 37ªedição, pg. 32\/3): Saliente-se, todavia, que a retroatividade éexceção e não se presume. Deve decorrer de determinação legal, expressa e inequívoca, embora não se requeiram palavras sacramentais. Não háretroatividade virtual ou inata, nem leis retroativas pela sua própria índole . Portanto, a Lei nº7.730\/89 não poderia ter sido aplicada àCaderneta de Poupan๺da parte autora, tendo em vista que foi contratada antes do advento daquela. Àépoca de sua edição, o contrato jávigorava de forma plena, não podendo ser atingido por norma posterior, sob pena de violação ao direito adquirido (mandamento insculpido no artigo 5º, inciso XXXVI, da Constituição Federal), estando o banco-réu, portanto, obrigado a depositar o valor devido (correção monetária de acordo com o índice do IPC de janeiro de 1989), conforme contratado. Quanto ao índice aplicável, no mês de janeiro de 1989 (IPC\/IBGE), foi obtido com base na oscilação dos preços verificada em um período de 51 dias (30 de novembro de 1988 a 20 de janeiro de 1989), que resultou no percentual de 70,28%. Desta forma, a melhor maneira de se proceder àreal correção monetária no período de janeiro\/89, utilizando-se o IPC, édividir-se o mencionado percentual por 51 (inflação diária) e multiplicar o coeficiente encontrado por 31 (inflação mensal), operação que resulta no percentual de 42,72%, obtida pelo critério pro rata die do IPC referente ao período. Sobre as matérias ora em análise, seguem alguns precedentes do E. Superior Tribunal de Justi๺: CADERNETA DE POUPAN౺. JUROS. CORREÇÃO MONETÁRIA. PRESCRIÇÃO. PLANO VERÃO. LEI Nº7.730\/89. 1. A parcela correspondente àcorreção monetária integra o capital e a pretensão de sua cobran๺prescreve juntamente com o capital no prazo longo do artigo 177 do CCivil. Os juros prescrevem em cinco anos (artigo 178, parágrafo 10, III, do CCivil). 2. A Lei nº7.730\/89 não incidiu sobre os contratos celebrados antes da sua vigência. 3. O cálculo da correção do saldo deve ser feito pelo IPC, no quantitativo de 42,72%, para janeiro de 1989. Precedentes do STJ. Recurso conhecido, em parte, e provido para deferir o percentual de 42,72% e excluir os juros (STJ, Quarta Turma, RESP 180520\/SP, rel. Min. RUY ROSADO DE AGUIAR, v.u, DJ de 08\/02\/1999, p. 279). PROCESSUAL CIVIL E ADMINISTRATIVO. AGRAVO REGIMENTAL. REAJUSTE. CADERNETA DE POUPAN౺. IPC'S DE 42,728% (JANEIRO\/1989) E 84,32% (MARÇO\/1990). LEGITIMIDADE PASSIVA 醭CAUSAM . DIREITO ADQUIRIDO ÀS CONTAS COM DATA BASE (DIA DE चNIVERSÁRIO ) ANTERIOR AO DIA 15 DE JANEIRO DE 1989. ILEGITIMIDADE PARA OS CRUZADOS NOVOS RETIDOS PELO BACEN. MEDIDA PROVISÓRIA Nº168\/90 E LEI Nº8.024\/90. (...). 4. Ao entrar em vigor a Lei nº7.730\/89, no dia 15, alterando a sistemática do cálculo da correção monetária para as cadernetas de poupan๺, somente a partir deste dia éque começou a viger o marco inicial àprlada alteração. 5. Direito adquirido perfeito e concretizado, pelo que não háque se falar em retroatividade da lei nova, com aplicação do índice de 42,72%, referente àdiferen๺entre 70,28% e 28,79%, apurado a título de IPC, no mês de janeiro\/89, às cadernetas de poupan๺com data base (dia de aniversário) anterior ao dia 15\/01\/89.(...) (grifei). (STJ, Primeira Turma, AGA nº412904\/RJ, rel. Min. JOSÉDELGADO, v.u., DJ de 04\/03\/2002, p. 226 ou 229). No caso concreto, na conta de poupan๺apresentada foi creditada, no período ora questionado, a correção monetária pelo índice de 22,3589%, restando, portanto, uma diferen๺, ora pleiteada, para alcan๺r os citados 42,72%. Os contratos de depósito em cadernetas de poupan๺foram celebrados na vigência da legislação anterior e o respectivo saldo deveria ter sido reajustado com base na variação do IPC, inclusive quanto ao mês de abril de 1990. Como écurial, iniciado o contrato, com a aplicação de valores na caderneta de poupan๺, ou renovada esta, norma posterior que modifique o índice de correção incidente sobre a modalidade de investimento não pode retroagir para reduzir o rendimento, sob pena de se descumprir o ajuste entabulado. A questão se encontra suficientemente consolidada pela jurisprudência, no sentido de que os poupadores têm direito adquirido àcorreção monetária do saldo de suas contas pelo índice vigente no inໜio do período contratual. No sentido do exposto: ऽIREITO CONSTITUCIONAL. CADERNETA DE POUPAN౺. MEDIDA PROVISÓRIA Nº32, DE 15.01.89. ATO JURೝICO PERFEITO (ARTIGO 5ºXXXVI, DA CONSTITUIÇÃO FEDERAL). 1 - Em situação análoga, assentou a 1ªTurma do STF, no julgamento do R.E. nº200.514, de que foi Relator o Ministro MOREIRA ALVES: ञsta Corte jáfirmou o entendimento (assim, entre outros precedentes, na ADIN nº493-0) de que o princípio constitucional segundo o qual a lei nova não prejudicaria o ato jurໝico perfeito (artigo 5º, XXXVI, da Carta Magna) se aplica, também, às leis infraconstitucionais de ordem pྫlica. O contrato de depósito em caderneta de poupan๺écontrato de adesão que, como bem acentua o acórdão recorrido, ...tem como prazo, para os rendimentos da aplicação, o período de 30 (trinta) dias. Feito o depósito, se aperfeiçoa o contrato de investimento que iráproduzir efeitos jurໝicos no término de 30 (trinta) dias. E esses efeitos jurໝicos não podem ser modificados por regras editadas no curso do período de 30 (trinta) dias, sob pena de violar-se o ato jurໝico perfeito, o que éinconstitucional . Portanto, nos casos de caderneta de poupan๺cuja contratação ou sua renovação tenha ocorrido antes da entrada em vigor da Medida Provisória nº32, de 15.01.89, convertida na Lei nº7.730, de 31 de janeiro de 1989, as normas dessa legislação infraconstitucional não devem ser aplicadas, ainda que os rendimentos venham ser creditados em data posterior. Recurso extraordinário não conhecido. 2 Adotados os fundamentos desse precedente, o R.E., na hipótese, também não éconhecido. (RE nº208.861, Rel. Min. SYDNEY SANCHES, DJ 06\/06\/97, pág. 24904). Assim também decidiu o Egrégio Superior Tribunal: ऽIREITOS ECONÔMICO E PROCESSUAL. CADERNETA DE POUPAN౺. PLANO COLLOR (MARÇO\/90). DENUNCIAÇÃO DA LIDE AO BANCO CENTRAL. IMPERTINÊNCIA. ALTERAÇÃO DO CRITÉRIO DE ATUALIZAÇÃO. MARÇO\/90. LEI 8.024, ART. 6º, §2º. NÃO-APLICAÇÃO. DIREITO DO POUPADOR. PLANO VERÃO (JANEIRO\/89. ÍNDICE 42,72%. ORIENTAÇÃO DA CORTE ESPECIAL. PREQUESTIONAMENTO. INOCORRÊNCIA. RECURSO ACOLHIDO PARCIALMENTE. I Éda jurisprudência da Corte a impertinência da denunciação da lide àUnião e ao BACEN nas açཞs movidas pelos poupadores pleiteando diferen๺s no crຝito de rendimentos de suas contas de poupan๺em virtude da aplicação das normas concernentes a planos econômicos. II Iniciada ou renovada caderneta de poupan๺, norma posterior que altere o índice de correção incidente sobre tal modalidade de investimento não pode retroagir para alcançála. Tendo incidência imediata e dispondo para o futuro o poupador direito ao reajuste pelo IPC durante o período de bloqueio dos cruzados atésua extinção (fevereiro\/91) e, daíem diante, pelo INPC. III Creditado reajuste a menor, assiste ao poupador o direito de obter a diferen๺correspondente àincidência do percentual sobre as importâncias investidas na primeira quinzena de janeiro\/89, no percentual de 42,72% (Resp 43.055-SP). A matéria não enfrentada pelo tribunal de origem não pode ser objeto de análise na instância especial, por faltar o requisito do prequestionamento, consoante enunciado n. 282 da súmula\/STF. (Resp 194326, Rel. Min. Sálvio de Figueiredo Teixeira, DJ 20\/03\/2000, pág. 77). Portanto, não hácomo deixar de acolher a pretensão do autor. Não houve equívoco da parte autora quanto aos cálculos elaborados, uma vez que foi procedida àatualização dos valores, a contar dos respectivos vencimentos. A utilização dos índices da tabela do E. TJ éno meu entender a mais indicada. Isto porque a utilização dos índices de correção monetária previstos na tabela prática do Tribunal de Justi๺se mostra adequada e melhor reflete a reposição do poder de compra da moeda, corroໝo pela inflação. Nesse sentido, éa jurisprudência: COMERCIAL E PROCESSUAL CIVIL. AÇÃO ORDINÁRIA DE COBRAN౺. CONTRATO DE ARMAZENAGEM. CORREÇÃO MONETÁRIA. TERMO INICIAL. LEI N. 6.899\/81. I. A orientação jurisprudencial mais recente éno sentido da aplicação ampla da correção monetária, que importa, apenas, na recomposição do valor da moeda corroໝo pela inflação, de sorte que incide a atualização não somente a partir do ajuizamento da ação ordinária, mas desde a inadimplência de cada parcela vencida, sob pena de enriquecimento sem causa da parte. (REsp 388862 \/ RS; Relator: Ministro ALDIR PASSARINHO JUNIOR; Órgão Julgador: QUARTA TURMA; Data do julgamento: 21\/05\/2002; Data da publicação\/fonte: DJ 26\/08\/2002 p. 236). Assim, sendo, como quer a jurisprudência, écerto que deve se prestigiar a aplicação ऺmpla da correção monetária, quanto mais no caso em que se trata de inadimplemento contratual, que acarretou prejuízos financeiros ao correntista, e que assim devem ser repostos da maneira mais ampla possível, o que não éatendido a contento se aplicados os índices pretendidos pela ré, por diversas vezes questionados no passado, e que não reflete a atualidade como os índices da tabela prática. Neste sentido, jádecidiu o Egrégio Tribunal de Justi๺, como se depreende do seguinte aresto: CORREÇÃO MONETÁRIA - AÇÃO DE COBRAN౺DE DIFEREN౺S DE REMUNERAÇÃO DE CADERNETA DE POUPAN౺- Instituto que objetiva a manutenção do poder de compra dos valores perseguidos àépoca do seu inadimplemento - Atualização, desse modo, que deve incidir desde a data do crຝito a menor e em parâmetros que efetivamente cumpram sua finalidade - Inexistência de similaridade com os juros moratórios, pena pecuniária para a inércia no cumprimento de uma obrigação a que judicialmente instado o devedor - Inadmissibilidade da utilização de índices inferiores àprópria inflação e, ademais, pactuados em contrato por ele mesmo descumprido - Incidência da Tabela Prática do TJ desde a época do descumprimento reconhecida - Embargos infringentes desprovidos. ( 34003700300036003600310039000000Embargos Infringentes 991080681906; Relator(a): Jacob Valente; Órgão julgador: 24ªCâmara de Direito Privado; Data do julgamento: 30\/08\/2010). Além da correção monetária, correta a inclusão dos juros remuneratórios, também a contar dos vencimentos, bem como os juros moratórios, devidos a partir da citação. Os juros remuneratórios são capitalizados e de 0,5% ao mês, devendo ser computados desde o vencimento da obrigação (fevereiro de 1989), incidindo sobre a diferen๺devida e corrida monetariamente, jáque constituem a própria remuneração do depósito contratado e que assim são devidos a título de indenização por perdas e danos, correspondendo aos lucros cessantes e danos emergentes em decorrência do inadimplemento contratual, não se confundindo, tais valores, com a correção monetária, que apenas se destina a manter a equivalência do valor da moeda, e nem com os juros moratórios de 1%, que devem incidir a partir da citação, como encargo da mora, nos termos do art. 405 e art. 406, do C༽igo Civil, conforme jádecidiu o Egrégio Superior Tribunal de Justi๺(REsp. 466.732\/Ruy Rosado). Jáos juros moratórios devem incidir a partir da citação, por se tratar de relação contratual. Anoto, por oportuno, que o Banco ITAÚnão impugnou de forma especໟica os cálculos apresentados pelo autor, às fls. 13\/16, totalizando a importância de R$ 2.710,10 (dois mil, setecentos e dez reais e dez centavos), correspondente ao valor do pedido assim atribuໝo àcausa, verificando-se que estão compreendidos nos referidos cálculos a correção monetária e juros remuneratórios capitalizados, nos exatos termos desta decisão. Cumpria-lhe o ônus da impugnação especໟica da qual não se desincumbiu, defendendo-se apenas quanto àmatéria de direito. Portanto, acato a conta apresentada pelo autor para a fixação do valor da condenação, inclusive porque amparada nos extratos bancários também não impugnados pelo réu. Por todo o exposto, julgo PROCEDENTE o pedido e condeno o réu a pagar àautora a quantia de R$ 2.710,10 (dois mil, setecentos e dez reais e dez centavos), que deverão ser atualizados a partir de junho de 2008 (data da conta apresentada pelo autor) de acordo com os índices de correção monetária previstos na Tabela Prática do Tribunal de Justi๺de São Paulo e juros remuneratórios capitalizados mensalmente e fixados em 0,5% ao mês, incidindo juros moratórios de 1% ao mês a partir da citação, atualizando-se a dívida nestes termos atéa data do efetivo pagamento. Condeno o réu nas custas e despesas processuais bem como aos honorários advocatໜios que fixo em 15% sobre o valor da condenação. P. R. e I. Assis, 30 de dezembro de 2010. ANDRE FIGUEREDO SAULLO Juiz Substituto"}},{"data":"29\/11\/2010","descricao":"Carga Outro   Carga Outro sob nº 5498844 - Destino: ANDRE FIGUEREDO SAULO Local Origem: 2421-4ª. Vara Cível(Fórum de Assis) Data de Envio: 29\/11\/2010 Data de Recebimento: 10\/01\/2011 Previsão de Retorno: 10\/01\/2011 Vol.: Todos","anexo":"Não existe anexo"},{"data":"23\/11\/2010","descricao":"Conclusos   Concluso","anexo":"Não existe anexo"},{"data":"22\/09\/2010","descricao":"Juntada de Petição e Documentos   Juntada da Petição","anexo":"Não existe anexo"},{"data":"14\/09\/2010","descricao":"Juntada de Petição e Documentos   Juntada da Petição","anexo":"Não existe anexo"},{"data":"19\/08\/2010","descricao":"Aguardando Manifestação do Réu   Aguardando Manifestação do Réu","anexo":"Não existe anexo"},{"data":"17\/08\/2010","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"17\/08\/2010","descricao":"Data da Publicação SIDAP   Manifeste-se o requerido.","anexo":"Não existe anexo"},{"data":"17\/08\/2010","descricao":"Data da Publicação SIDAP   VISTA OBRIGATÓRIA, nos termos do §4 do artigo 162 do Código de Processo Civil: Ao autor: Certifico e dou fé, que, tendo em vista o peticionado às fls. 73 e levando-se em conta a ordem de serviço nº08\/2009, fica sobrestado o feito pelo prazo de 30 (trinta) dias. Decorrido tal prazo, manifeste-se o autor no sentido de dar andamento ao feito. O silencio implicará na intimação pessoal da parte para se manifestar em 48 horas, sob pena de extinção.","anexo":"Não existe anexo"},{"data":"16\/08\/2010","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 4971397","anexo":"Não existe anexo"},{"data":"13\/08\/2010","descricao":"Despacho Proferido    Manifeste-se o requerido.","anexo":{"label":"Despacho Proferido","conteudo":"Manifeste-se o requerido."}},{"data":"21\/07\/2010","descricao":"Carga Outro   Carga Outro sob nº 4971397 - Destino: Dr. José Roberto Canducci Molina Local Origem: 2421-4ª. Vara Cível(Fórum de Assis) Data de Envio: 21\/07\/2010 Data de Recebimento: 16\/08\/2010 Previsão de Retorno: 16\/08\/2010 Vol.: Todos","anexo":"Não existe anexo"},{"data":"19\/07\/2010","descricao":"Conclusos   Conclusos","anexo":"Não existe anexo"},{"data":"13\/07\/2010","descricao":"Juntada de Petição e Documentos   Juntada da Petição","anexo":"Não existe anexo"},{"data":"25\/06\/2010","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"25\/06\/2010","descricao":"Despacho Proferido    VISTA OBRIGATÓRIA, nos termos do §4 do artigo 162 do Código de Processo Civil: Ao autor: Certifico e dou fé, que, tendo em vista o peticionado às fls. 73 e levando-se em conta a ordem de serviço nº08\/2009, fica sobrestado o feito pelo prazo de 30 (trinta) dias. Decorrido tal prazo, manifeste-se o autor no sentido de dar andamento ao feito. O silencio implicará na intimação pessoal da parte para se manifestar em 48 horas, sob pena de extinção.","anexo":{"label":"Despacho Proferido","conteudo":"VISTA OBRIGATÓRIA, nos termos do ੴdo artigo 162 do C༽igo de Processo Civil: Ao autor: Certifico e dou fé, que, tendo em vista o peticionado às fls. 73 e levando-se em conta a ordem de serviço n먈\/2009, fica sobrestado o feito pelo prazo de 30 (trinta) dias. Decorrido tal prazo, manifeste-se o autor no sentido de dar andamento ao feito. O silencio implicarána intimação pessoal da parte para se manifestar em 48 horas, sob pena de extinção."}},{"data":"24\/06\/2010","descricao":"Juntada de Petição e Documentos   Juntada da Petição e Documentos","anexo":"Não existe anexo"},{"data":"07\/06\/2010","descricao":"Aguardando Prazo   Aguardando Prazo","anexo":"Não existe anexo"},{"data":"13\/05\/2010","descricao":"Aguardando Publicação   LAUDA 13\/05","anexo":"Não existe anexo"},{"data":"13\/05\/2010","descricao":"Data da Publicação SIDAP   Vistos. O espólio é representado em juízo, ativa e passivamente, pelo inventariante (Código de Processo Civil brasileiro, art. 12, inciso V). Logo, encerrando o inventário, o espólio deixa de exitir, de modo que não mais detém capacidade processual para demandar direitos do ?de cujus?. Em tal circustância, somente os herdeiros podem requerer, em nome próprio, eventuais direitos que pertenciam ao extinto. O defeito na capacidade processual é sanável, mas após a expiração do prazo para conserto sem nenhuma atitude da parte neste sentido, fará com que o processo seja extinto sem julgamento do mérito. Intime-se, via imprensa para manifestação, no prazo de cinco dias. No silêncio, intime-se pessoalmente o autor (via carta AR) para dar andamento ao presente feito em 48 horas, sob pena de extinção. Publique-se.","anexo":"Não existe anexo"},{"data":"07\/04\/2010","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"06\/04\/2010","descricao":"Conclusos   Conclusos - Conclusos","anexo":"Não existe anexo"},{"data":"05\/04\/2010","descricao":"Despacho Proferido    Vistos. O espólio é representado em juízo, ativa e passivamente, pelo inventariante (Código de Processo Civil brasileiro, art. 12, inciso V). Logo, encerrando o inventário, o espólio deixa de exitir, de modo que não mais detém capacidade processual para demandar direitos do ?de cujus?. Em tal circustância, somente os herdeiros podem requerer, em nome próprio, eventuais direitos que pertenciam ao extinto. O defeito na capacidade processual é sanável, mas após a expiração do prazo para conserto sem nenhuma atitude da parte neste sentido, fará com que o processo seja extinto sem julgamento do mérito. Intime-se, via imprensa para manifestação, no prazo de cinco dias. No silêncio, intime-se pessoalmente o autor (via carta AR) para dar andamento ao presente feito em 48 horas, sob pena de extinção. Publique-se.","anexo":{"label":"Despacho Proferido","conteudo":"Vistos. O espólio érepresentado em juízo, ativa e passivamente, pelo inventariante (C༽igo de Processo Civil brasileiro, art. 12, inciso V). Logo, encerrando o inventário, o espólio deixa de exitir, de modo que não mais detém capacidade processual para demandar direitos do de cujus . Em tal circustância, somente os herdeiros podem requerer, em nome próprio, eventuais direitos que pertenciam ao extinto. O defeito na capacidade processual ésanável, mas após a expiração do prazo para conserto sem nenhuma atitude da parte neste sentido, farácom que o processo seja extinto sem julgamento do mérito. Intime-se, via imprensa para manifestação, no prazo de cinco dias. No silêncio, intime-se pessoalmente o autor (via carta AR) para dar andamento ao presente feito em 48 horas, sob pena de extinção. Publique-se."}},{"data":"08\/02\/2010","descricao":"Conclusos   Conclusos","anexo":"Não existe anexo"},{"data":"17\/12\/2009","descricao":"Aguardando Manifestação do Autor   Aguardando Manifestação do Autor","anexo":"Não existe anexo"},{"data":"15\/12\/2009","descricao":"Aguardando Publicação   LAUDA - 17\/12\/09","anexo":"Não existe anexo"},{"data":"15\/12\/2009","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"15\/12\/2009","descricao":"Despacho Proferido    Por questão de ordem processual, informe o requerente se houve encerramento do inventário narrado na inicial e qual sua data.","anexo":{"label":"Despacho Proferido","conteudo":"Por questão de ordem processual, informe o requerente se houve encerramento do inventário narrado na inicial e qual sua data."}},{"data":"15\/12\/2009","descricao":"Data da Publicação SIDAP   Por questão de ordem processual, informe o requerente se houve encerramento do inventário narrado na inicial e qual sua data.","anexo":"Não existe anexo"},{"data":"02\/12\/2009","descricao":"Conclusos para sentença   Conclusos para Sentença - Carga em 02\/12\/2009.","anexo":"Não existe anexo"},{"data":"12\/08\/2009","descricao":"Conclusos   Conclusos","anexo":"Não existe anexo"},{"data":"11\/08\/2009","descricao":"Juntada de Petição   Juntada da Petição","anexo":"Não existe anexo"},{"data":"31\/07\/2009","descricao":"Aguardando Manifestação do Autor   Aguardando Manifestação do Autor","anexo":"Não existe anexo"},{"data":"29\/07\/2009","descricao":"Aguardando Publicação   LAUDA - 31\/07\/09","anexo":"Não existe anexo"},{"data":"29\/07\/2009","descricao":"Data da Publicação SIDAP   VISTA OBRIGATÓRIA, nos termos do §4 do artigo 162 do Código de Processo Civil: Ao autor: impugnação à contestação de fls. 38\/64.","anexo":"Não existe anexo"},{"data":"17\/07\/2009","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"17\/07\/2009","descricao":"Despacho Proferido    VISTA OBRIGATÓRIA, nos termos do §4 do artigo 162 do Código de Processo Civil: Ao autor: impugnação à contestação de fls. 38\/64.","anexo":{"label":"Despacho Proferido","conteudo":"VISTA OBRIGATÓRIA, nos termos do ੴdo artigo 162 do C༽igo de Processo Civil: Ao autor: impugnação àcontestação de fls. 38\/64."}},{"data":"16\/07\/2009","descricao":"Juntada de Petição   Juntada da Petição","anexo":"Não existe anexo"},{"data":"03\/07\/2009","descricao":"Aguardando Manifestação do Réu   Aguardando Manifestação do Réu","anexo":"Não existe anexo"},{"data":"03\/07\/2009","descricao":"Juntada de Mandado   Juntada do Mandado","anexo":"Não existe anexo"},{"data":"25\/06\/2009","descricao":"Aguardando Devolução de Mandado   Aguardando Devolução de Mandado","anexo":"Não existe anexo"},{"data":"24\/06\/2009","descricao":"Aguardando Providências   Aguardando Providências","anexo":"Não existe anexo"},{"data":"24\/06\/2009","descricao":"Conclusos   Conclusos - conclusos","anexo":"Não existe anexo"},{"data":"23\/06\/2009","descricao":"Conclusos   Conclusos Conclusos","anexo":"Não existe anexo"},{"data":"23\/06\/2009","descricao":"Despacho Proferido    VISTOS. Se no prazo, recebo o recurso em seus regulas efeitos. As contra razões. Em seguida, remetam-se os autos ao Egrégio Tribunal de Justiça do Estado, com observância das NSCGJ.","anexo":{"label":"Despacho Proferido","conteudo":"VISTOS. Se no prazo, recebo o recurso em seus regulas efeitos. As contra razཞs. Em seguida, remetam-se os autos ao Egrégio Tribunal de Justi๺do Estado, com observância das NSCGJ."}},{"data":"12\/05\/2009","descricao":"Conclusos   Conclusos em 12\/05\/09","anexo":"Não existe anexo"},{"data":"12\/05\/2009","descricao":"Juntada de Petição   Juntada da Petição","anexo":"Não existe anexo"},{"data":"11\/05\/2009","descricao":"Aguardando Manifestação do Autor   Aguardando Manifestação do Autor","anexo":"Não existe anexo"},{"data":"08\/05\/2009","descricao":"Juntada de Mandado   Juntada do Mandado","anexo":"Não existe anexo"},{"data":"07\/05\/2009","descricao":"Aguardando Publicação   Aguardando Publicação LAUDA 11\/05","anexo":"Não existe anexo"},{"data":"07\/05\/2009","descricao":"Data da Publicação SIDAP   Intime-se o autor a vir dar andamento ao presente feito no prazo de 48 (quarenta e oito) horas, sob pena de extinção do feito.","anexo":"Não existe anexo"},{"data":"29\/04\/2009","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"28\/04\/2009","descricao":"Aguardando Providências   Aguardando Providências","anexo":"Não existe anexo"},{"data":"27\/04\/2009","descricao":"Conclusos   Conclusos para conclusos","anexo":"Não existe anexo"},{"data":"24\/04\/2009","descricao":"Despacho Proferido    Intime-se o autor a vir dar andamento ao presente feito no prazo de 48 (quarenta e oito) horas, sob pena de extinção do feito.","anexo":{"label":"Despacho Proferido","conteudo":"Intime-se o autor a vir dar andamento ao presente feito no prazo de 48 (quarenta e oito) horas, sob pena de extinção do feito."}},{"data":"27\/03\/2009","descricao":"Conclusos para Despacho   Conclusos para Despacho em","anexo":"Não existe anexo"},{"data":"25\/02\/2009","descricao":"Aguardando Manifestação do Autor   27\/03","anexo":"Não existe anexo"},{"data":"18\/02\/2009","descricao":"Data da Publicação SIDAP   Fl. 18: Processo paralisado há mais de trinta dias. Providenciar andamento do feito sob pena de extinção. Prazo: cinco dias.","anexo":"Não existe anexo"},{"data":"17\/02\/2009","descricao":"Aguardando Publicação   Aguardando Publicação - ESCANINHO 04","anexo":"Não existe anexo"},{"data":"17\/02\/2009","descricao":"Despacho Proferido    Fl. 18: Processo paralisado há mais de trinta dias. Providenciar andamento do feito sob pena de extinção. Prazo: cinco dias.","anexo":{"label":"Despacho Proferido","conteudo":"Fl. 18: Processo paralisado hámais de trinta dias. Providenciar andamento do feito sob pena de extinção. Prazo: cinco dias."}},{"data":"12\/02\/2009","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"12\/01\/2009","descricao":"Aguardando Manifestação do Autor   12\/02","anexo":"Não existe anexo"},{"data":"06\/01\/2009","descricao":"Aguardando Publicação   Aguardando Publicação - ESCANINHO 08","anexo":"Não existe anexo"},{"data":"06\/01\/2009","descricao":"Data da Publicação SIDAP   Comprove o autor o seu estado de pobreza, no prazo de 10 (dez) dias.","anexo":"Não existe anexo"},{"data":"05\/01\/2009","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"30\/12\/2008","descricao":"Aguardando Providências   Aguardando Providências","anexo":"Não existe anexo"},{"data":"30\/12\/2008","descricao":"Conclusos   Conclusos- conclusos","anexo":"Não existe anexo"},{"data":"29\/12\/2008","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 2867658","anexo":"Não existe anexo"},{"data":"29\/12\/2008","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 2867658 - Local Origem: 890-Distribuidor(Fórum de Assis) Local Destino: 2421-4ª. Vara Cível(Fórum de Assis) Data de Envio: 29\/12\/2008 Data de Recebimento: 29\/12\/2008 Previsão de Retorno: Sem prev. retorno Vol.: Todos","anexo":"Não existe anexo"},{"data":"29\/12\/2008","descricao":"Despacho Proferido    Comprove o autor o seu estado de pobreza, no prazo de 10 (dez) dias.","anexo":{"label":"Despacho Proferido","conteudo":"Comprove o autor o seu estado de pobreza, no prazo de 10 (dez) dias."}},{"data":"23\/12\/2008","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ 4ª. Vara Cível","anexo":"Não existe anexo"}],"peticoes":[{"data":"21\/09\/2017","tipo":"Petições Diversas"},{"data":"17\/10\/2017","tipo":"Documentos Diversos"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":101,"total_andamentos":101}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"754749575","codPublicacaoOrigem":"1200110956","dataDivulgacao":"Sep 14 2017 12:00:00:000AM","dataPublicacao":"Sep 15 2017 12:00:00:000AM","numero":"0018216-87.2008.8.26.0047","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2430","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"ASSIS","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 0018216-87.2008.8.26.0047 (047.01.2008.018216) - Procedimento Comum - Lazaro Vieira - Banco Itau Sa - Vistos. Homologo por sentença, para que produza seus jurídicos e legais efeitos de direito, o acordo havido entre as partes e constante de fls. 186-187.Vencido o prazo para seu cumprimento, sem manifestação da parte interessada, arquivem-se os autos com baixa definitiva.Publique-se e intime-se. - ADV: MARCO ANTONIO COLENCI (OAB 150163\/SP), IZAIAS BRANCO DA SILVA COLINO (OAB 264501\/SP), LUIZ CARLOS PUATO (OAB 128371\/SP)","despacho":"Cível  RELAÇÃO Nº 0459\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO ANDRE LUIZ DAMASCENO CASTRO LEITE ESCRIVÃ(O) JUDICIAL JOSE MARCIO CAMARGO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"779","paginaFinal":"779","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"925167","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26204879","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Sep 14 2017 12:18:15:360AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0018216-87.2008.8.26.0047","numeroAntigo":"047.01.2008.018216","numeroUnificado":"0018216-87.2008.8.26.0047|047.01.2008.018216","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"766049491","codPublicacaoOrigem":"1207091250","dataDivulgacao":"Sep 29 2017 12:00:00:000AM","dataPublicacao":"Oct  2 2017 12:00:00:000AM","numero":"0018216-87.2008.8.26.0047","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2441","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"ASSIS","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 0018216-87.2008.8.26.0047 (047.01.2008.018216) - Procedimento Comum - Expurgos Inflacionários\/Planos Econômicos - Lazaro Vieira - Banco Itau Sa - Vistos.Expeça-se mandado de levantamento dos valores depositados às fls. 191\/192 em favor do requerente, com as atualizações legais.Após, arquivem-se os autos com as cautelas de praxe.Int. - ADV: MARCO ANTONIO COLENCI (OAB 150163\/SP), LUIZ CARLOS PUATO (OAB 128371\/SP), IZAIAS BRANCO DA SILVA COLINO (OAB 264501\/SP)","despacho":"Cível  RELAÇÃO Nº 0489\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO ANDRE LUIZ DAMASCENO CASTRO LEITE ESCRIVÃ(O) JUDICIAL JOSE MARCIO CAMARGO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"583","paginaFinal":"583","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"931663","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26712298","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Sep 29 2017 04:08:57:313AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0018216-87.2008.8.26.0047","numeroAntigo":"047.01.2008.018216","numeroUnificado":"0018216-87.2008.8.26.0047|047.01.2008.018216","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"766049492","codPublicacaoOrigem":"1207091251","dataDivulgacao":"Sep 29 2017 12:00:00:000AM","dataPublicacao":"Oct  2 2017 12:00:00:000AM","numero":"0018216-87.2008.8.26.0047","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2441","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"ASSIS","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 0018216-87.2008.8.26.0047 (047.01.2008.018216) - Procedimento Comum - Expurgos Inflacionários\/Planos Econômicos - Lazaro Vieira - Banco Itau Sa - Vista Obrigatória. Nos termos do art. 203, § 4º, do CPC. Ao AUTOR: Comparecer à serventia a fim de retirar mandado de levantamento. - ADV: LUIZ CARLOS PUATO (OAB 128371\/SP), MARCO ANTONIO COLENCI (OAB 150163\/SP), IZAIAS BRANCO DA SILVA COLINO (OAB 264501\/SP)","despacho":"Cível  RELAÇÃO Nº 0489\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO ANDRE LUIZ DAMASCENO CASTRO LEITE ESCRIVÃ(O) JUDICIAL JOSE MARCIO CAMARGO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"583","paginaFinal":"583","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"931663","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26712298","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Sep 29 2017 04:08:57:313AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0018216-87.2008.8.26.0047","numeroAntigo":"047.01.2008.018216","numeroUnificado":"0018216-87.2008.8.26.0047|047.01.2008.018216","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"725231967","codPublicacaoOrigem":"1179950035","dataDivulgacao":"Jul 31 2017 12:00:00:000AM","dataPublicacao":"Aug  1 2017 12:00:00:000AM","numero":"0018216-87.2008.8.26.0047","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2399","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 0018216-87.2008.8.26.0047 - Processo Físico - Apelação - Assis - Apelante: Banco Itaú S\/A - Apelado: Maria Aparecida Vieira (Justiça Gratuita) - Apelado: Claudete Vieira (Justiça Gratuita) - Apelado: Fátima Regina Vieira (Justiça Gratuita) - Apelado: Cleide Vieira de Almeida (Justiça Gratuita) - Apelado: Carlos Roberto Vieira (Justiça Gratuita) - Apelado: Orlando Vieira (Justiça Gratuita) - Apelado: Claudio Vieira (Justiça Gratuita) - Fls. 186\/187: 1. Com base na ata de assembleia extraordinária e ordinária realizada no dia 30\/04\/2009, a qual formalizou a alteração da denominação social de Banco Itaú S\/A para Itaú Unibanco S\/A, devidamente arquivada na Coordenadoria da Seção de Direito Privado, desnecessária se afigura a comprovação. Proceda a Secretaria às devidas anotações. 2. Homologo, para que produza seus jurídicos efeitos, a desistência do recurso de apelação interposto por Itaú Unibanco S\/A. 3. Certifique-se o trânsito em julgado. 4. Após, remetam-se os autos ao Juízo de origem, observadas as formalidades legais. - Magistrado(a) João Carlos Saletti - Advs: Marco Antonio Colenci (OAB: 150163\/SP) - Fabricio Galli Jeronymo (OAB: 254288\/SP) - Luiz Carlos Puato (OAB: 128371\/SP) - - Páteo do Colégio - Salas 211\/213","despacho":"Subseção V - Intimações de Despachos\r\nSeção de Direito Privado  Processamento 8º Grupo - 16ª Câmara Direito Privado - Pateo do Colégio - sala 213\r\nDESPACHO","paginaInicial":"1040","paginaFinal":"1040","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"906893","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24747902","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"67939","usuarioCadastro":"alessandra.sandoval","dataHoraCadastro":"Jul 31 2017 11:16:50:343AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0018216-87.2008.8.26.0047","numeroAntigo":null,"numeroUnificado":"0018216-87.2008.8.26.0047","numeroInstancia":"2","emailCorrigido":"0"}]}