{"numero":"0019152-80.2007.8.26.0554","processos":[{"processo":"0019152-80.2007.8.26.0554   (554.01.2007.019152)","classe":"Procedimento Comum","classe_area":"Cível","assunto":null,"outros_assuntos":null,"local_fisico":"04\/09\/2017 00:00 - Prazo 01 - prazo 11\/10\/17","distribuicao":"01\/06\/2007 às 13:42 - Livre\n9ª Vara Cível - Foro de Santo André","juiz":"José Francisco Matos","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 16.105,37","partes":[{"tipo":"Reqte","nome":"Ricardo Leo Veronese"},{"tipo":"Reqdo","nome":"Banco Itaú Sa"}],"advogados":[{"tipo":"Advogado","nome":"Airton Jose Franchin"},{"tipo":"Advogada","nome":"Silvia Helena Brandão Ribeiro"},{"tipo":"Advogada","nome":"Fabiola Staurenghi"}],"andamentos":[{"data":"01\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0324\/2017 Data da Disponibilização: 01\/09\/2017 Data da Publicação: 04\/09\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Remetido ao DJE   Relação: 0324\/2017 Teor do ato: V I S T O S .Ciência às partes da r. decisão (fl. 94), já transitada em julgado (fl. 96).O acordo realizado às fls. 91\/92 deve ser entendido como efetivado em execução de sentença, pois o processo já foi extinto com julgamento de mérito às fls. 46\/53.Entretanto, nada impede que as partes, havendo acordo em qualquer época, comuniquem ao Juízo. Destarte, com a observação retro, homologo o acordo realizado pelas partes, para que produza seus jurídicos e legais efeitos.Manifeste-se o autor, ora exequente, sobre a petição e documentos de fls. 98\/100, inclusive se considera o débito quitado, em cinco dias.Findo o prazo previsto no acordo diga o autor se considera o débito quitado, em cinco dias. Eventual silêncio fará presumir a concordância, o que acarretará a extinção da execução nos termos do artigo 924, inciso II, do Código de Processo Civil.Custas, na forma da lei. P.R.I. Advogados(s): Airton Jose Franchin (OAB 110991\/SP), Silvia Helena Brandão Ribeiro (OAB 150323\/SP), Fabiola Staurenghi (OAB 195525\/SP)","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Homologada a Transação de Acordo ExtraJudicial    V I S T O S .Ciência às partes da r. decisão (fl. 94), já transitada em julgado (fl. 96).O acordo realizado às fls. 91\/92 deve ser entendido como efetivado em execução de sentença, pois o processo já foi extinto com julgamento de mérito às fls. 46\/53.Entretanto, nada impede que as partes, havendo acordo em qualquer época, comuniquem ao Juízo. Destarte, com a observação retro, homologo o acordo realizado pelas partes, para que produza seus jurídicos e legais efeitos.Manifeste-se o autor, ora exequente, sobre a petição e documentos de fls. 98\/100, inclusive se considera o débito quitado, em cinco dias.Findo o prazo previsto no acordo diga o autor se considera o débito quitado, em cinco dias. Eventual silêncio fará presumir a concordância, o que acarretará a extinção da execução nos termos do artigo 924, inciso II, do Código de Processo Civil.Custas, na forma da lei. P.R.I.","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n9ª  VARA  CÍVEL\nPRAÇA  IV CENTENÁRIO,  03, Santo  André  - SP  - CEP  09040-906\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0019152-80.2007.8.26.0554 - lauda  1\nSENTENÇA\nProcesso  Físico nº: 0019152-80.2007.8.26.0554\nClasse  - Assunto Procedimento Comum - Assunto  Principal  do Processo  << Informação  \nindisponível  >>\nRequerente : Ricardo Leo Veronese\nRequerido : Banco Itaú Sa\nJuiz(a)   de   Direito:   Dr(a).   José   Francisco   Matos\nC  O  N C L U  S Ã  O\nAo  MM.  Juiz de Direito,  Excelentíssimo  Sr.  Dr.  JOSÉ  FRANCISCO   MATOS  \nEm  29\/08\/2017 . Eu  (Simone  Capra Martins),  Escrevente-Chefe,  matrícula TJ nº 805.569\nV  I  S  T  O  S  .\nCiência  às  partes  da  r.  decisão  (fl.  94),  já  transitada  em  julgado  (fl.  96).\nO  acordo  realizado  às  fls.  91\/92  deve  ser  entendido  como  efetivado  em  \nexecução  de  sentença,  pois  o  processo  já  foi  extinto  com  julgamento  de  mérito  às  fls.  46\/53.\nEntretanto,  nada  impede  que  as  partes,  havendo  acordo  em  qualquer  época,  \ncomuniquem  ao  Juízo.  Destarte,  com  a  observação  retro,  homologo  o  acordo  realizado  pelas  \npartes,  para  que  produza  seus  jurídicos  e  legais  efeitos.\nManifeste-se  o  autor,  ora  exequente,  sobre  a  petição  e  documentos  de  fls.  \n98\/100,  inclusive  se  considera  o  débito  quitado,  em  cinco  dias.\nFindo  o  prazo  previsto  no  acordo  diga  o  autor  se  considera  o  débito  quitado,  \nem  cinco  dias.  \nEventual  silêncio  fará  presumir  a  concordância,  o  que  acarretará  a  extinção  \nda  execução  nos  termos  do  artigo  924,  inciso  II,  do  Código  de  Processo  Civil.\nCustas,  na  forma  da  lei.  \nP.R.I.\nSanto  André , 29  de  agosto  de  2017 .\nJosé  Francisco  Matos\n-  Juiz  de Direito  \nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0019152-80.2007.8.26.0554 e código FE0000005PCT1. Este documento é cópia do original, assinado digitalmente por JOSE FRANCISCO MATOS, liberado nos autos em 31\/08\/2017 às 09:21 . fls. 1"}},{"data":"29\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça","anexo":"Não existe anexo"},{"data":"08\/08\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Comum - Número: 80000 - Protocolo: FSNE17000379282","anexo":"Não existe anexo"},{"data":"27\/05\/2013","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"17\/02\/2009","descricao":"Aguardando Remessa   Aguardando Remessa ao Tribunal de Justiça","anexo":"Não existe anexo"},{"data":"05\/02\/2009","descricao":"Aguardando Juntada   Aguardando Juntada","anexo":"Não existe anexo"},{"data":"22\/01\/2009","descricao":"Aguardando Providências   Aguardando Providências - INSTRUINDO A INICIAL 2244\/08","anexo":"Não existe anexo"},{"data":"08\/01\/2009","descricao":"Aguardando Devolução de Autos   Aguardando Devolução de Autos, carga c\/ autor","anexo":"Não existe anexo"},{"data":"07\/01\/2009","descricao":"Aguardando Prazo   Aguardando Prazo - P.02\/02","anexo":"Não existe anexo"},{"data":"05\/01\/2009","descricao":"Data da Publicação SIDAP   Fls. 74 - 1. Recebo o recurso de apelação de fls. 55\/70 (R), sem prejuízo do reexame dos pressupostos de admissibilidade após a resposta (CPC., art. 518, § único, com a redação da Lei n. 8950\/94) nos efeitos suspensivo e devolutivo. 2. À parte contrária para contra-razões, no prazo legal, e sendo caso, ao Ministério Público. 3. Nos termos do Provimento C.G. nº 23\/2007, a seguir, encaminhem-se os autos ao Egrégio Tribunal de Justiça, Seção de Direito Privado, 11ª a 24ª Câmaras. Int.","anexo":"Não existe anexo"},{"data":"03\/10\/2008","descricao":"Despacho Proferido    1. Recebo o recurso de apelação de fls. 55\/70 (R), sem prejuízo do reexame dos pressupostos de admissibilidade após a resposta (CPC., art. 518, § único, com a redação da Lei n. 8950\/94) nos efeitos suspensivo e devolutivo. 2. À parte contrária para contra-razões, no prazo legal, e sendo caso, ao Ministério Público. 3. Nos termos do Provimento C.G. nº 23\/2007, a seguir, encaminhem-se os autos ao Egrégio Tribunal de Justiça, Seção de Direito Privado, 11ª a 24ª Câmaras. Int.","anexo":{"label":"Despacho Proferido","conteudo":"1. Recebo o recurso de apelação de fls. 55\/70 (R), sem prejuízo do reexame dos pressupostos de admissibilidade após a resposta (CPC., art. 518, §único, com a redação da Lei n. 8950\/94) nos efeitos suspensivo e devolutivo. 2. Àparte contrária para contra-razཞs, no prazo legal, e sendo caso, ao Ministério Pྫlico. 3. Nos termos do Provimento C.G. nº23\/2007, a seguir, encaminhem-se os autos ao Egrégio Tribunal de Justi๺, Seção de Direito Privado, 11ª a 24ª Câmaras. Int."}},{"data":"03\/10\/2008","descricao":"Conclusos   Conclusos 03\/10\/2008","anexo":"Não existe anexo"},{"data":"09\/09\/2008","descricao":"Aguardando Solução   Aguardando Solução - REMETER A CONCLUSÃO","anexo":"Não existe anexo"},{"data":"20\/08\/2008","descricao":"Aguardando Prazo   Aguardando Prazo - P.15\/09","anexo":"Não existe anexo"},{"data":"18\/08\/2008","descricao":"Data da Publicação SIDAP   Fls. fls. 46\/53 - (tópico final de sentença) - \"Posto isto, e à vista do mais que dos autos consta, JULGO PROCEDENTE o pedido da ação ajuizada por Ricardo Leo Veronese, devendo o Banco Itaú S\/A adotar o percentual de 26,06%, para a correção do saldo da poupança em junho de 1987. Os cálculos serão refeitos na forma supra-exposta. Diante da sucumbência, o réu arcará com as despesas processuais e honorários advocatícios que arbitro em 15% sobre o valor da condenação. P.R.I.\" Fls. 54 - PREPARO - VALOR DA CAUSA ATUALIZADO (junho\/2008): R$ 17.219,52. VALOR DAS CUSTAS DE PREPARO, 2% (junho\/2008): R$ 344,39. Valor mínimo= R$ 74,40. VALOR REFERENTE ÀS DESPESAS DE REMESSA E RETORNO DE AUTOS AO TRIBUNAL DE JUSTIÇA, POR VOLUME: R$20,96. Quantidade de volume: 01.","anexo":"Não existe anexo"},{"data":"05\/06\/2008","descricao":"Sentença Proferida    (tópico final de sentença) - \"Posto isto, e à vista do mais que dos autos consta, JULGO PROCEDENTE o pedido da ação ajuizada por Ricardo Leo Veronese, devendo o Banco Itaú S\/A adotar o percentual de 26,06%, para a correção do saldo da poupança em junho de 1987. Os cálculos serão refeitos na forma supra-exposta. Diante da sucumbência, o réu arcará com as despesas processuais e honorários advocatícios que arbitro em 15% sobre o valor da condenação. P.R.I.\" Fls. 54 - PREPARO - VALOR DA CAUSA ATUALIZADO (junho\/2008): R$ 17.219,52. VALOR DAS CUSTAS DE PREPARO, 2% (junho\/2008): R$ 344,39. Valor mínimo= R$ 74,40. VALOR REFERENTE ÀS DESPESAS DE REMESSA E RETORNO DE AUTOS AO TRIBUNAL DE JUSTIÇA, POR VOLUME: R$20,96. Quantidade de volume: 01.","anexo":{"label":"Sentença Proferida","conteudo":"Processo nº907\/07. Requerente: RICARDO LEO VERONESE. Requerido: BANCO ITAÚS\/A. Vistos. Édemanda com pedido condenatório, versando correção de valores em depósito bancário, na modalidade de caderneta de poupan๺. Alega o autor, resumidamente, que: a) mantinha, junto àinstituição financeira requerida, agência 0020, a caderneta de poupan๺nº38615-7, em conjunto com seu falecido pai, sr. Renato Antonio Veronese; b) em razão do plano ऻresser , os depósitos da referida conta foram corrigidos por índice inferior ao devido, causando-lhe prejuízo, motivo pelo qual pleiteia a procedência do pedido para que o Banco ItaúS\/A seja condenado ao pagamento do índice de 26,69%, relativo a junho de 1987. A petição inicial veio aos autos instrupela planilha de fls. 6, pela procuração de fls. 7 e pelos documentos de fls. 8\/12. A instituição financeira requerida foi citada (cfr. fls. 17\/18) e apresentou contestação (fls. 24\/30), argüindo, prescrição, inexistência de relação de consumo e improcedência do pedido. O autor apresentou réplica àcontestação (fls. 33\/37). Em audiência para tanto designada (fls. 41), restou infrutra a tentativa de composição (cfr. fls. 42). Sucinto, o Relatório. DECIDO. Mostra-se desnecessária maior dilação probatória, uma vez que a matéria, fática e de direito, no caso em espຜie, estábem posta, possibilitando o julgamento antecipado da lide, conforme previsão expressa no art. 330, inciso I, do C༽igo de Processo Civil. Da matéria preliminar. a) Não incide àhipótese, o disposto no art. 178, §10, III, do C༽igo Civil de 1916. Tratando-se de discussão do próprio crຝito, que deveria ter sido corretamente pago, não éde aplicar-se ao caso a prescrição qüinq࿎nal prevista no artigo 178, §10, III, do C༽igo Civil de 1916, haja vista não se referir a juros ou quaisquer prestaçཞs acessórias. Cuida-se, na verdade, de ação pessoal, prescritível em vinte anos (nesse sentido: STJ - REsp. nº144.977 - SP - 4ªT - Rel. Min. Sálvio de Figueiredo Teixeira - J. 29.10.97 - v.u.). b) No mais, o prazo prescricional, aqui, éaquele previsto no art. 177 do C༽igo Civil de 1916, embora tal prazo tenha sido reduzido pela metade, em razão do que preceitua o art. 205 do C༽igo Civil, a lei nova não incide no caso dos autos, em face da expressa ressalva feita pelo art. 2.028 do C༽igo Civil, ao que se tem: a pretensão do requerente, referente ao Plano Bresser sóestaria prescrita em junho de 2007, como a ação foi proposta em 30 de maio de 2007, não háfalar-se em prescrição. Segundo iterativa jurisprudência do Superior Tribunal de Justi๺os juros remuneratórios, em se tratando de caderneta de poupan๺, não são considerados como uma mera prestação acessória. Éuma capitalização dos valores depositados, devendo a correção monetária ser tida como parte integrante do principal, razão pela qual não deve ser aplicado o disposto no artigo 178, parágrafo 10, inciso III, do C༽igo Civil. Senão vejamos: (...) As instituiçཞs financeiras depositárias são partes legítimas nas açཞs sobre remuneração das cadernetas de poupan๺no período de janeiro de 1989. A prescrição, nestes casos, évintenária e não qüinq࿎nal. (...) (REsp 227042\/PE, 1ªTurma, Relator Min. GARCIA VIEIRA, DJ 27.11.2000); (...) Nas açཞs de cobran๺de expurgos inflacionários em caderneta de poupan๺, o pedido de incidência de determinado índice de correção monetária constitui-se no próprio crຝito, e não em acessório, sendo, descabida, assim, a incidência do prazo qüinq࿎nal do artigo 178, parágrafo 10, III, do C༽igo Civil. Na espຜie, tratando-se de ação pessoal, o prazo prescricional éo vintenário. (...) (REsp nº149255\/SP, 4ªTurma, Relator Min. CÉSAR ASFOR ROCHA, DJ 21.02.2000); (...) Nas açཞs em que são impugnados os critérios de remuneração da caderneta de poupan๺e são postulados as respectivas diferen๺s, a prescrição évintenária, eis que discute-se o próprio crຝito e não os seus acessórios. (...) REsp nº168425\/RS, 3ªTurma, Relator Min. WALDEMAR ZVEITER, DJ 19.04.99) . Destaque-se, mais uma vez, que os juros remuneratórios não representam uma obrigação acessória, mas sim fazem parte da obrigação principal, jáque incorporam a remuneração da poupan๺, responsabilidade da instituição financeira, não havendo a possibilidade de se falar em quitação tผita, como pretende o réu. c) O novo C༽igo Civil dispôs, em seu art. 206, §3o, inciso III, que os juros prescrevem em três anos, tenham sido capitalizados ou não, porém, em razão do que preceitua o art. 2.028 do mesmo C༽igo, tal prazo não se aplica ao caso. Como a prescrição dos juros capitalizados estava sujeita ao prazo prescricional do art. 177 do C༽igo Civil de 1916, e não ao prazo previsto no art. 205 do novel C༽igo, por for๺do referido art. 2.028 do C༽igo Civil de 2002, a redução prevista no seu art. 206, §3o, III não se aplica ao caso dos autos. No mérito, a defesa apresentada pelo banco réu não se sustenta. O Superior Tribunal de Justi๺jáfirmou, em definitivo, o entendimento de que no cálculo da correção monetária para efeito de atualização de cadernetas de poupan๺iniciadas e renovadas até15 de junho de 1987, antes da vigência da Resolução nº1.338\/87-BACEN, aplica-se o IPC relativo àquele mês em 26,06%, e não de 18,08%. Nesse sentido, confira-se: PROCESSUAL CIVIL E ECONÔMICO - Caderneta de poupan๺- Correção monetária - Critério - IPC de Junho de 1987 (26,06%) - Plano Bresser - Súmula 83-STJ. I - O Superior Tribunal de Justi๺jáfirmou, em definitivo, o entendimento de que no cálculo da correção monetária para efeito de atualização de cadernetas de poupan๺iniciadas e renovadas até15 de junho de 1987, antes da vigência da Resolução nº1.338\/87-BACEN, aplica-se o IPC relativo àquele mês em 26,06%. Precedentes. II - Não se conhece do recurso especial pela divergência, quando a orientação do Tribunal se firmou no mesmo sentido da decisão recorrida - Súmula 83-STJ. III - Agravo regimental desprovido. (STJ - AgRg no AG nº561.405\/RS - 4ªT. - Rel. Ministro Aldir Passarinho Junior - J. 21.10.2004 - DJ 21.02.2005). Tal entendimento vencedor decorre da constatação de que vige o princípio da irretroatividade da Lei nova, portanto, as cadernetas de poupan๺têm seus rendimentos regidos pela legislação em vigor para o período corrente, na data-base de seu aniversário. De fato. Também, as disposiçཞs da Lei nº7.730\/89, quanto aos critérios de remuneração das cadernetas de poupan๺, não atingiram as contas jáexistentes ao tempo de sua vigência, cuja atualização e remuneração devem seguir as normas em vigor na data da celebração do contrato de depósito bancário. Essa orientação tem sido invariavelmente seguida quando se cuida de examinar a incidência das leis instituidoras de planos econômicos, com alteração do regime das cadernetas de poupan๺, cujas inovaçཞs somente se aplicam aos contratos que vierem a ser celebrados sob o império da nova regulamentação. Isto porque o depositante játem o direito expectativo, espຜie de direito adquirido, de receber o tratamento previsto ao tempo em que abriu ou manteve a conta-poupan๺, dependente apenas da manutenção do depósito pelo tempo mínimo contratado. O autor tinha um direito, o direito expectativo (Pontes de Miranda, Tratado, 5\/282 e seguintes) de ser remunerado de acordo com o contrato e a legislação incidente ao tempo do depósito, não uma simples expectativa, pois a sua aquisição sódependia do implemento do prazo mínimo. A definição da remuneração seria feita de acordo com os critérios previstos, embora o quantitativo pudesse variar conforme as circunstâncias. Doravante, cabe ao réu pagar ao requerente correção monetária de 26,06%, concernente ao mês de junho de 1987 (abatidos os índices menores, creditados em conta), sobre os depósitos em caderneta de poupan๺, realizados em maio de 1987, ou com data de renovação do trato sucessivo nesse mesmo interregno, conforme comprovado nos autos, sem prejuízo dos juros igualmente devidos. Sobre a diferen๺assim apurada incidirão correção monetária e juros, desde junho de 1987, nos moldes do previsto para as cadernetas de poupan๺, compensando-se previamente o que foi pago pelo réu ao autor sob o mesmo título, porém de forma menor que a devida. Os juros contratuais bastam para remunerar o capital e impedem a incidência dos chamados juros moratórios antes da citação. Após a citação, estando o réu em mora, incidem também juros moratórios de 1% ao mês, tenham sido ou não pedidos na inicial (cf. art. 293 do C༽igo de Processo Civil). Dispositivo. Posto isto, e àvista do mais que dos autos consta, JULGO PROCEDENTE o pedido da ação ajuizada por Ricardo Leo Veronese, devendo o Banco ItaúS\/A adotar o percentual de 26,06%, para a correção do saldo da poupan๺em junho de 1987. Os cálculos serão refeitos na forma supra-exposta. Diante da sucumbência, o réu arcarácom as despesas processuais e honorários advocatໜios que arbitro em 15% sobre o valor da condenação. P.R.I."}},{"data":"28\/05\/2008","descricao":"Despacho Proferido    AUDIÊNCIA Nº 166 Audiência de Conciliação ? Art. 331 CPC Ação: Procedimento Ordinário Processo nº 907\/07 Requerente: RICARDO LEO VERONESE Adv: Airton José Franchin (OAB\/SP 110.991) Requerido: BANCO ITAÚ S\/A Adv: Marcus Vinícius Hitoshi Koyama (OAB\/SP 239.456) No dia 28 de março de 2008, nesta cidade e Comarca de Santo André, Estado de São Paulo, Edifício do Fórum e sala de audiências, onde presente se encontrava o Exmo. Sr. Dr. JOSÉ FRANCISCO MATOS, MM. Juiz Titular da 9ª Vara Cível, comigo, escrevente ao final assinada, realizou-se a audiência supra nos autos e entre as partes acima mencionadas. Feito o pregão, compareceram: as infra assinadas. Pelo patrono do réu foi requerida a juntada de substabelecimento, o que foi deferido pelo MM. Juiz. Infrutífera a tentativa de conciliação. Pelos patronos das partes foi dito que não têm mais provas a produzir. A seguir, pelo MM. Juiz foi dito: Regularizados os autos, tornem conclusos. Desta audiência, saem todos os presentes cientes e intimados. Nada Mais. Lido e achado conforme, vai devidamente assinado.","anexo":{"label":"Despacho Proferido","conteudo":"AUDIÊNCIA Nº166 Audiência de Conciliação Art. 331 CPC Ação: Procedimento Ordinário Processo nº907\/07 Requerente: RICARDO LEO VERONESE Adv: Airton JoséFranchin (OAB\/SP 110.991) Requerido: BANCO ITAÚS\/A Adv: Marcus Vinໜius Hitoshi Koyama (OAB\/SP 239.456) No dia 28 de março de 2008, nesta cidade e Comarca de Santo André, Estado de São Paulo, Edifໜio do Fórum e sala de audiências, onde presente se encontrava o Exmo. Sr. Dr. JOSÉFRANCISCO MATOS 4a00750069007a000000, MM. Juiz Titular da 7600610072006100310000009ªVara Cível, comigo, escrevente ao final assinada, realizou-se a audiência supra nos autos e entre as partes acima mencionadas. Feito o pregão, compareceram: as infra assinadas. Pelo patrono do réu foi requerida a juntada de substabelecimento, o que foi deferido pelo MM. Juiz. Infrutra a tentativa de conciliação. Pelos patronos das partes foi dito que não têm mais provas a produzir. A seguir, pelo MM. Juiz foi dito: Regularizados os autos, tornem conclusos. Desta audiência, saem todos os presentes cientes e intimados. Nada Mais. Lido e achado conforme, vai devidamente assinado."}},{"data":"05\/03\/2008","descricao":"Data da Publicação SIDAP   Fls. 41 - Nos termos do artigo 331 do CPC, designo audiência de conciliação para o dia 28\/05\/2008, ás 14:00 horas. Int.","anexo":"Não existe anexo"},{"data":"26\/02\/2008","descricao":"Despacho Proferido    Nos termos do artigo 331 do CPC, designo audiência de conciliação para o dia 28\/05\/2008, ás 14:00 horas. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Nos termos do artigo 331 do CPC, designo audiência de conciliação para o dia 28\/05\/2008, ás 14:00 horas. Int."}},{"data":"07\/12\/2007","descricao":"Aguardando Publicação   Aguardando Publicação - Digam as partes, em cinco dias: a) se têm provas a produzir, justificadamente, e b) se têm interesse na realização de audiência preliminar (art. 331 do Código de Processo Civil). Int.","anexo":"Não existe anexo"},{"data":"12\/09\/2007","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"06\/06\/2007","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 1232663","anexo":"Não existe anexo"},{"data":"01\/06\/2007","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 1232663 - Local Origem: 171-Distribuidor(Fórum de Santo André) Local Destino: 180-9ª. Vara Cível(Fórum de Santo André) Data de Envio: 01\/06\/2007 Data de Recebimento: 06\/06\/2007 Previsão de Retorno: Sem prev. retorno Vol.: 1","anexo":"Não existe anexo"},{"data":"01\/06\/2007","descricao":"Correção de Processo   Correção de Processo pelo Distribuidor","anexo":"Não existe anexo"},{"data":"01\/06\/2007","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ 9ª. Vara Cível","anexo":"Não existe anexo"}],"peticoes":[{"data":"12\/06\/2017","tipo":"Petições Diversas"}],"audiencias":[{"data":"","tipo":""},{"data":"28\/05\/2008","tipo":"Conciliação Art. 334 CPC Pendente 0"}],"incidentes":null,"total_andamentos_retornados":28,"total_andamentos":28}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"747200906","codPublicacaoOrigem":"1195139517","dataDivulgacao":"Sep  1 2017 12:00:00:000AM","dataPublicacao":"Sep  4 2017 12:00:00:000AM","numero":"0019152-80.2007.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2423","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"9ª VARA CÍVEL","conteudo":"Processo 0019152-80.2007.8.26.0554 (554.01.2007.019152) - Procedimento Comum - Ricardo Leo Veronese - Banco Itaú Sa - V I S T O S .Ciência às partes da r. decisão (fl. 94), já transitada em julgado (fl. 96).O acordo realizado às fls. 91\/92 deve ser entendido como efetivado em execução de sentença, pois o processo já foi extinto com julgamento de mérito às fls. 46\/53. Entretanto, nada impede que as partes, havendo acordo em qualquer época, comuniquem ao Juízo. Destarte, com a observação retro, homologo o acordo realizado pelas partes, para que produza seus jurídicos e legais efeitos.Manifeste-se o autor, ora exequente, sobre a petição e documentos de fls. 98\/100, inclusive se considera o débito quitado, em cinco dias.Findo o prazo previsto no acordo diga o autor se considera o débito quitado, em cinco dias. Eventual silêncio fará presumir a concordância, o que acarretará a extinção da execução nos termos do artigo 924, inciso II, do Código de Processo Civil.Custas, na forma da lei. P.R.I. - ADV: SILVIA HELENA BRANDÃO RIBEIRO (OAB 150323\/SP), AIRTON JOSE FRANCHIN (OAB 110991\/SP), FABIOLA STAURENGHI (OAB 195525\/SP)","despacho":"Cível  RELAÇÃO Nº 0324\/2017\r\nJUÍZO DE DIREITO DA 9ª VARA CÍVEL JUIZ(A) DE DIREITO JOSÉ FRANCISCO MATOS ESCRIVÃ(O) JUDICIAL CARLOS ALBERTO DE ALMEIDA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1043","paginaFinal":"1043","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"920746","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25907362","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"16879","usuarioCadastro":"vanessa.gaspar","dataHoraCadastro":"Sep  1 2017 07:52:10:310AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0019152-80.2007.8.26.0554","numeroAntigo":"554.01.2007.019152","numeroUnificado":"0019152-80.2007.8.26.0554|554.01.2007.019152","numeroInstancia":"1","emailCorrigido":"0"}]}