{"numero":"0021665-39.2017.8.26.0564","processos":[{"processo":"0021665-39.2017.8.26.0564    Extinto","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Acidente de Trânsito","outros_assuntos":null,"local_fisico":null,"distribuicao":"08\/08\/2017 às 16:34 - Livre\nAnexo do Juizado Especial Cível - Foro de São Bernardo do Campo","juiz":"Carlos Gustavo Visconti","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 2.300,00","partes":[{"tipo":"Reqte","nome":"Elias de Freitas"},{"tipo":"Reqdo","nome":"Mauro da Cruz"}],"advogados":[],"andamentos":[{"data":"12\/09\/2017","descricao":"Arquivado Definitivamente","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Homologada a Transação de Acordos Obtidos por Conciliadores    TERMO DE AUDIÊNCIA - CONCILIAÇÃO FRUTÍFERAProcesso Digital nº:0021665-39.2017.8.26.0564Classe - AssuntoProcedimento do Juizado Especial Cível - Acidente de TrânsitoRequerente:Elias de Freitas, RG 17091619 e CPF 055.225.978-01 Requerido:Mauro da Cruz, RG 6.075.534-9 e CPF 817.106.318-72 Data da audiência:11\/09\/2017 às 10:30hEm São Bernardo do Campo, aos 11\/09\/2017 às 10:30horas, na sala de audiências, sob a condução do(a) Conciliador(a) ao final nomeado(a), apregoadas as partes, compareceram ELIAS DE FREITAS, CPF 055.225.978-01 e MAURO DA CRUZ, CPF 817.106.318-72. Iniciados os trabalhos, a proposta conciliatória restou frutífera nos seguintes termos: \"A parte requerida pagará à parte requerente, por mera liberalidade, a quantia de R$ 1.000,00 ( um mil reais), sendo na data de hoje, em espécie, a quantia de 600,00 (seiscentos reais) e mais 04(quatro) parcelas de R$ 100,00 (cem reais) cada, a partir de 08 de Outubro de 2017 e as demais no mesmo dia dos meses subsequentes. Caso o dia do pagamento recaia em sábado, domingo ou feriado, o vencimento ficará prorrogado para o primeiro dia útil subsequente. O pagamento será efetivado através de depósito(s) em conta bancária de titularidade do(a) requerente, CPF 055.225.978-01 , junto ao Banco Itaú, agência 1690 , conta corrente nº 32946-9, servindo o(s) comprovante(s) de depósito como recibo(s). A parte requerente se responsabiliza pela exatidão dos dados bancários fornecidos e isenta a parte requerida da multa e encargos moratórios caso aqueles dados não estejam corretos, hipótese em que este(a) poderá efetuar o depósito judicial em até cinco dias após a data acima combinada. Em caso de inadimplência, arcará a parte requerida com multa de 10% (dez por cento) sobre o valor remanescente, com incidência de juros de 1% ao mês e correção monetária a contar do inadimplemento, sem prejuízo do vencimento antecipado da dívida. Após o cumprimento do presente acordo, as partes outorgarão recíproca, geral e irrevogável quitação, para nada mais reclamarem sobre o objeto da presente lide, a título de danos materiais e morais. As partes requerem a homologação deste acordo, estando cientes de que não cabe recurso, conforme previsto no art. 41 da Lei n.º 9.099\/95.\". Lido e achado conforme, vai devidamente assinado. NADA MAIS. Eu, _________________________ (Maria Cecilia Queiroz Domingues De Menezes), Conciliador(a), lavrei o presente.Requerente: Requerido:TERMO DE HOMOLOGAÇÃOHOMOLOGO, por sentença, para que tenha a eficácia de título executivo (parágrafo único do artigo 22, da Lei n. 9.099\/95) o acordo a que chegaram as partes, na forma acima, declarando extinto o feito, nos termos do artigo 487, inciso III, alínea b, do CPC. Como não há interesse recursal, dou esta por transitada em julgado. Saem as partes intimadas de que, decorridos trinta dias, após o término do prazo estipulado para o cumprimento do presente acordo, sem manifestação, o silêncio será interpretado como anuência do(a) credor(a). Ressalte-se que, nos termos do Enunciado 74 do Fojesp, os prazos serão contados em dias corridos. Desde já, fica deferida a remessa dos autos ao Contador Judicial, caso a parte credora desassistida de advogado noticie o descumprimento. Se a parte possuir advogado constituído, deverá juntar a planilha do débito. Publicada em audiência, dou as partes por intimadas. CARLOS GUSTAVO VISCONTI Juiz de Direito","anexo":{"label":"Homologada a Transação de Acordos Obtidos por Conciliadores","conteudo":"Auto com senha"}},{"data":"18\/08\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR696398910TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Mauro da Cruz Diligência : 15\/08\/2017","anexo":"Não existe anexo"},{"data":"08\/08\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"08\/08\/2017","descricao":"Ato Ordinatório - Não Publicável    Conciliação Anexo","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"08\/08\/2017","descricao":"Petição Inicial Digitalizada","anexo":"Não existe anexo"},{"data":"08\/08\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 11\/09\/2017 Hora 10:30 Local: Sala de Audiência - Anexo JEC Situacão: Realizada","anexo":"Não existe anexo"},{"data":"08\/08\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":null,"audiencias":[{"data":"","tipo":""},{"data":"11\/09\/2017","tipo":"Conciliação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":8,"total_andamentos":8}],"publicacoes":[]}