{"numero":"0023955-61.2008.8.26.0590","processos":[{"processo":"0023955-61.2008.8.26.0590   (590.01.2008.023955)","classe":"Cautelar Inominada","classe_area":"Cível","assunto":null,"outros_assuntos":null,"local_fisico":"29\/09\/2017 00:00 - Prazo 16","distribuicao":"29\/12\/2008 às 11:16 - Livre\n2ª Vara Cível - Foro de São Vicente","juiz":"Mário Roberto Negreiros Velloso","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 1.000,00","partes":[{"tipo":"Reqte","nome":"Espólio de Wally Hilda Gumarães"},{"tipo":"Reqdo","nome":"União de Bancos Brasileiros Sa - UNIBANCO (DENOMINAÇÃO ATUAL - Itaú Unibanco Holding S.A)"}],"advogados":[{"tipo":"Advogada","nome":"Tais Martins de Andrade"},{"tipo":"Reprtate","nome":"Stela Maris Guimarães Veiga"},{"tipo":"Advogado","nome":"Jose Quagliotti Salamone"}],"andamentos":[{"data":"13\/09\/2017","descricao":"Autos no Prazo","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0375\/2017 Data da Disponibilização: 13\/09\/2017 Data da Publicação: 14\/09\/2017 Número do Diário: 2429 Página: 2126\/2130","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Remetido ao DJE   Relação: 0375\/2017 Teor do ato: Vistos.Homologo, por sentença, o acordo a que chegaram as partes, para que produza seus regulares e jurídicos efeitos, e resolvo o mérito, nos termos do art. 487, III, b, do Código de Processo Civil. Por consequência, fica o processo extinto, com fundamento no art. 316 do CPC.Homologo a desistência do prazo recursal, certifique-se o trânsito em julgado imediatamente e após arquivem-se.Certifique-se o trânsito em julgado, oportunamente, e arquivem-se os autos, com as anotações necessárias. P.I.C Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Tais Martins de Andrade (OAB 250552\/SP)","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Homologada a Transação de Acordo ExtraJudicial    Vistos.Homologo, por sentença, o acordo a que chegaram as partes, para que produza seus regulares e jurídicos efeitos, e resolvo o mérito, nos termos do art. 487, III, b, do Código de Processo Civil. Por consequência, fica o processo extinto, com fundamento no art. 316 do CPC.Homologo a desistência do prazo recursal, certifique-se o trânsito em julgado imediatamente e após arquivem-se.Certifique-se o trânsito em julgado, oportunamente, e arquivem-se os autos, com as anotações necessárias. P.I.C","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  VICENTE\nFORO  DE SÃO  VICENTE\n2ª  VARA  CÍVEL\nRUA  JACOB  EMERICH,  1367, São  Vicente  - SP  - CEP  11310-906\n      \n0023955-61.2008.8.26.0590 - lauda  1\nSENTENÇA\nProcesso  Físico nº: 0023955-61.2008.8.26.0590\nClasse  - Assunto Cautelar Inominada\nRequerente : Espólio de Wally  Hilda Gumarães\nRequerido : União de Bancos  Brasileiros  Sa - UNIBANCO  (DENOMINAÇÃO  ATUAL -  \nItaú  Unibanco  Holding S.A)\nJuiz(a)   de   Direito:   Dr(a).   Mário   Roberto   Negreiros   Velloso\nVistos.\nHomologo,  por  sentença,  o  acordo  a  que  chegaram  as  partes,  \npara  que  produza  seus  regulares  e  jurídicos  efeitos,  e  resolvo  o  mérito,  nos  termos  \ndo  art.  487,  III,  b,  do  Código  de  Processo  Civil.  Por  consequência,  fica  o  processo  \nextinto,  com  fundamento  no  art.  316  do  CPC.\nHomologo  a  desistência  do  prazo  recursal,  certifique-se  o \ntrânsito  em  julgado  imediatamente  e  após  arquivem-se.\nCertifique-se  o trânsito  em julgado,  oportunamente,  e arquivem-se  os \nautos,  com as anotações  necessárias.  \nP.I.C\nSão  Vicente , 29  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0023955-61.2008.8.26.0590 e código GE0000003OYHR. Este documento é cópia do original, assinado digitalmente por MARIO ROBERTO NEGREIROS VELLOSO, liberado nos autos em 30\/08\/2017 às 15:45 . fls. 1"}},{"data":"29\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"25\/07\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça","anexo":"Não existe anexo"},{"data":"05\/05\/2013","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"14\/08\/2009","descricao":"Data da Publicação SIDAP   Fls. 121 - Recebo a apelação ofertada pela ré , no efeito devolutivo somente com relação a parte em que foi concedida a tutela antecipada. Ao contrário para contra razões no prazo legal. Regularizados, subam os autos ao E.Tribunal competente.","anexo":"Não existe anexo"},{"data":"13\/08\/2009","descricao":"Despacho Proferido    Recebo a apelação ofertada pela ré , no efeito devolutivo somente com relação a parte em que foi concedida a tutela antecipada. Ao contrário para contra razões no prazo legal. Regularizados, subam os autos ao E.Tribunal competente.","anexo":{"label":"Despacho Proferido","conteudo":"Recebo a apelação ofertada pela ré, no efeito devolutivo somente com relação a parte em que foi concedida a tutela antecipada. Ao contrário para contra razཞs no prazo legal. Regularizados, subam os autos ao E.Tribunal competente."}},{"data":"16\/07\/2009","descricao":"Data da Publicação SIDAP   Fls. 109\/111 - Processo nº 2008.023955-6 (1484\/08). Vistos. ESPÓLIO DE WALLY HILDA GUIMARÃES ajuizou a presente AÇÃO CAUTELAR DE EXIBIÇÃO DE DOCUMENTOS em face da UNIÃO DE BANCOS BRASILEIROS S\/A (UNIBANCO), ambos qualificados nos autos, objetivando a exibição dos extratos da conta poupança nº 820924-3, da agência nº 0060. Junta documentos (fls. 07\/10). Indeferida a gratuidade de justiça ao pólo ativo, foram recolhidas as custas devidas (fls. 34\/35). Deferida a liminar (fls 51), o requerido foi citado (fls. 54) e apresentou contestação (fls. 56\/76). Argúi, preliminarmente, falta de interesse de agir, porquanto não demonstrada a resistência em obter os documentos de forma amigável. No mérito, sustenta que não houve recusa, pois não foram localizados registros de conta poupança nos anos de 1987, 1989, 1990 e 1991. Os documentos juntados com a inicial comprovam a existência de depósitos em conta poupança somente nos anos de 1992 e 1993 e não são aptos a demonstrar o vínculo existente. Pede a improcedência da ação. Houve réplica (fls. 78\/102).Intimadas para manifestar interesse na produção de provas (fls. 103), as partes quedaram-se inertes (fls. 107). É a síntese do necessário. Fundamento e D E C I D O. Quadra logo ressaltar que a presente demanda comporta julgamento antecipado da lide nos termos dos artigos 330, inciso I, c.c. 803, ambos do Código de Processo Civil, pois desnecessária a dilação probatória. Com efeito, para a satisfação do interesse pretendido o remédio jurídico eleito era necessário e adequado, ainda mais porque é irrelevante para o deslinde da quaestio o prévio exaurimento da via administrativa para se obter a exibição pretendida (CF, art. 5º, XXXV). Observe-se, por oportuno, os deveres legais da transparência e da ampla informação que disciplinam as relações havidas entre clientes e bancos (CDC, arts. 4º, caput, c.c. 6º, III). De outra banda, os documentos de fls. 09\/10 demonstram o vínculo contratual mantido entre as partes desde 31.12.1991; logo, manifesta a pertinência subjetiva da demanda, sendo que o pedido inicial não está delimitado, porquanto pleiteada a exibição dos extratos desde a data da celebração do contrato (fls. 05). Ademais, eventual irresignação do requerente no sentido de que os documentos não foram apresentados, deve ser, havendo interesse, discutida em sede própria. Aqui não é lugar para multa diária. O Egrégio 2º Tribunal de Alçada Civil do Estado de São Paulo já apreciou hipótese análoga. Vejamo-la: ?Ao ser exibida a cópia da apólice, a finalidade específica da medida cautelar foi alcançada, inexistindo base para transformá-la num fim em si mesma, olvidando que, de todo modo, as consequências para o descumprimento seriam aquelas previstas no art. 359, I, c.c. o art. 845, ambos do Código de Processo Civil? (Agravo de Instrumento nº 675.778-0\/1 ? Relator Marcial Hollanda ? 07.02.2001). Por este prisma, o requerido deve responder pelas verbas sucumbenciais, na medida em que não atendeu, adequadamente o chamado. Sobre a matéria, confira-se: ?SUCUMBÊNCIA ? AÇÃO CAUTELAR DE EXIBIÇÃO DE DOCUMENTOS ? Pretensão de exclusão da verba sucumbencial em virtude da exibição dos documentos durante a demanda ? Inadmissibilidade ? Ré que se negou a atender o pedido da autora administrativamente ? Autora que teve de se socorrer do Poder Judiciário para poder analisar os documentos comuns ? aplicação do art. 844, inc. II, do Código de Processo Civil ? Recurso improvido? (TJESP ? Apelação nº 1.126.933-7 ? Rel. Des. Carlos Alberto Lopes ? j. 15.09.2005). Ex positis, e pelo mais que dos autos consta, JULGO PROCEDENTE o pedido inicial. Sucumbente, arca o requerido com o pagamento das custas, das despesas processuais e dos honorários advocatícios, estes fixados em R$ 400,00 (CPC, art. 20, § 4º), monetariamente corrigidos até o efetivo pagamento. P. R. I. C. São Vicente, 13 de julho de 2009. RENATA SANCHEZ GUIDUGLI GUSMÃO Juíza de Direito C E R T I D Ã O. Certifico e dou fé haver efetuado o cálculo das custas de apelação, em conformidade com a Lei Estadual nº 11.608 de 29 de dezembro de 2003 e Provimento da Corregedoria Geral da Justiça de nº 14\/2008, sendo apurado o seguinte valor: R$79,25 correspondente a cinco UFESPs. Certifico ainda que, nos termos do artigo 2º, § único, incisos II e V e pelo artigo 4º, § 4º, da referida Lei, bem como pelo Provimento 833\/04, artigo 1º, do Conselho Superior da Magistratura, o valor das despesas com o porto de remessa e retorno, no caso de recurso, corresponde a R$ 20,96 (vinte reais e noventa e seis centavos), para cada volume, na guia FEDTJ ? código 110-4, nas agências do Banco Nossa Caixa S\/A ou pela Internet, sob pena de aplicação do artigo 511 do CPC (quantidade de volumes existentes: um). Certifico mais e finalmente que, em caso de gratuidade concedida, fica a parte beneficiária isenta de recolhimento. NADA MAIS.","anexo":"Não existe anexo"},{"data":"16\/07\/2009","descricao":"Sentença Registrada   Número Sentença: 1084\/2009 Livro: 560 Folha(s): de 217 até 219 Data Registro: 16\/07\/2009 11:47:51","anexo":"Não existe anexo"},{"data":"13\/07\/2009","descricao":"Sentença Proferida    Sentença nº 1084\/2009 registrada em 16\/07\/2009 no livro nº 560 às Fls. 217\/219: Ex positis, e pelo mais que dos autos consta, JULGO PROCEDENTE o pedido inicial. Sucumbente, arca o requerido com o pagamento das custas, das despesas processuais e dos honorários advocatícios, estes fixados em R$ 400,00 (CPC, art. 20, § 4º), monetariamente corrigidos até o efetivo pagamento. C E R T I D Ã O. Certifico e dou fé haver efetuado o cálculo das custas de apelação, em conformidade com a Lei Estadual nº 11.608 de 29 de dezembro de 2003 e Provimento da Corregedoria Geral da Justiça de nº 14\/2008, sendo apurado o seguinte valor: R$79,25 correspondente a cinco UFESPs. Certifico ainda que, nos termos do artigo 2º, § único, incisos II e V e pelo artigo 4º, § 4º, da referida Lei, bem como pelo Provimento 833\/04, artigo 1º, do Conselho Superior da Magistratura, o valor das despesas com o porto de remessa e retorno, no caso de recurso, corresponde a R$ 20,96 (vinte reais e noventa e seis centavos), para cada volume, na guia FEDTJ ? código 110-4, nas agências do Banco Nossa Caixa S\/A ou pela Internet, sob pena de aplicação do artigo 511 do CPC (quantidade de volumes existentes: um). Certifico mais e finalmente que, em caso de gratuidade concedida, fica a parte beneficiária isenta de recolhimento. NADA MAIS.","anexo":{"label":"Sentença Proferida","conteudo":"Processo nº2008.023955-6 (1484\/08). Vistos. ESPÓLIO DE WALLY HILDA GUIMARాS ajuizou a presente AÇÃO CAUTELAR DE EXIBIÇÃO DE DOCUMENTOS em face da UNIÃO DE BANCOS BRASILEIROS S\/A (UNIBANCO), ambos qualificados nos autos, objetivando a exibição dos extratos da conta poupan๺nº820924-3, da agência nº0060. Junta documentos (fls. 07\/10). Indeferida a gratuidade de justi๺ao pólo ativo, foram recolhidas as custas devidas (fls. 34\/35). Deferida a liminar (fls 51), o requerido foi citado (fls. 54) e apresentou contestação (fls. 56\/76). Argúi, preliminarmente, falta de interesse de agir, porquanto não demonstrada a resistência em obter os documentos de forma amigável. No mérito, sustenta que não houve recusa, pois não foram localizados registros de conta poupan๺nos anos de 1987, 1989, 1990 e 1991. Os documentos juntados com a inicial comprovam a existência de depósitos em conta poupan๺somente nos anos de 1992 e 1993 e não são aptos a demonstrar o vínculo existente. Pede a improcedência da ação. Houve réplica (fls. 78\/102).Intimadas para manifestar interesse na produção de provas (fls. 103), as partes quedaram-se inertes (fls. 107). Éa síntese do necessário. Fundamento e D E C I D O. Quadra logo ressaltar que a presente demanda comporta julgamento antecipado da lide nos termos dos artigos 330, inciso I, c.c. 803, ambos do C༽igo de Processo Civil, pois desnecessária a dilação probatória. Com efeito, para a satisfação do interesse pretendido o remຝio jurໝico eleito era necessário e adequado, ainda mais porque éirrelevante para o deslinde da quaestio o prévio exaurimento da via administrativa para se obter a exibição pretendida (CF, art. 5º, XXXV). Observe-se, por oportuno, os deveres legais da transparência e da ampla informação que disciplinam as relaçཞs havidas entre clientes e bancos (CDC, arts. 4º, caput, c.c. 6º, III). De outra banda, os documentos de fls. 09\/10 demonstram o vínculo contratual mantido entre as partes desde 31.12.1991; logo, manifesta a pertinência subjetiva da demanda, sendo que o pedido inicial não estádelimitado, porquanto pleiteada a exibição dos extratos desde a data da celebração do contrato (fls. 05). Ademais, eventual irresignação do requerente no sentido de que os documentos não foram apresentados, deve ser, havendo interesse, discutida em sede própria. Aqui não élugar para multa diária. O Egrégio 2ºTribunal de Al󧫚Civil do Estado de São Paulo jáapreciou hipótese análoga. Vejamo-la: ऺo ser exibida a cópia da apólice, a finalidade especໟica da medida cautelar foi alcan󧫚, inexistindo base para transformála num fim em si mesma, olvidando que, de todo modo, as consequências para o descumprimento seriam aquelas previstas no art. 359, I, c.c. o art. 845, ambos do C༽igo de Processo Civil (Agravo de Instrumento nº675.778-0\/1 Relator Marcial Hollanda 07.02.2001). Por este prisma, o requerido deve responder pelas verbas sucumbenciais, na medida em que não atendeu, adequadamente o chamado. Sobre a matéria, confira-se: SUCUMBÊNCIA AÇÃO CAUTELAR DE EXIBIÇÃO DE DOCUMENTOS Pretensão de exclusão da verba sucumbencial em virtude da exibição dos documentos durante a demanda Inadmissibilidade Réque se negou a atender o pedido da autora administrativamente Autora que teve de se socorrer do Poder Judiciário para poder analisar os documentos comuns aplicação do art. 844, inc. II, do C༽igo de Processo Civil Recurso improvido (TJESP Apelação nº1.126.933-7 Rel. Des. Carlos Alberto Lopes j. 15.09.2005). Ex positis, e pelo mais que dos autos consta, JULGO PROCEDENTE o pedido inicial. Sucumbente, arca o requerido com o pagamento das custas, das despesas processuais e dos honorários advocatໜios, estes fixados em R$ 400,00 (CPC, art. 20, §4º), monetariamente corrigidos atéo efetivo pagamento. P. R. I. C. São Vicente, 13 de julho de 2009. RENATA SANCHEZ GUIDUGLI GUSMÃO Juíza de Direito"}},{"data":"08\/06\/2009","descricao":"Data da Publicação SIDAP   Fls. 103 - Vistos, Fls. 91\/102: Ciência ao réu. Digam as partes de pretendem produzir provas, justificando a pertinência, esclarecendo, ainda se possuem interesse na designação de audiência para tentativa de conciliação, ocasião em que deverão comparecer munidas de efetiva proposta de acordo. No mais, providencie o banco réu o recolhimento da taxa referente ao instrumento de mandato e substabelecimento. Prazo: 05 dias. Int.","anexo":"Não existe anexo"},{"data":"03\/06\/2009","descricao":"Despacho Proferido    Vistos, Fls. 91\/102: Ciência ao réu. Digam as partes de pretendem produzir provas, justificando a pertinência, esclarecendo, ainda se possuem interesse na designação de audiência para tentativa de conciliação, ocasião em que deverão comparecer munidas de efetiva proposta de acordo. No mais, providencie o banco réu o recolhimento da taxa referente ao instrumento de mandato e substabelecimento. Prazo: 05 dias. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Vistos, Fls. 91\/102: Ciência ao réu. Digam as partes de pretendem produzir provas, justificando a pertinência, esclarecendo, ainda se possuem interesse na designação de audiência para tentativa de conciliação, ocasião em que deverão comparecer munidas de efetiva proposta de acordo. No mais, providencie o banco réu o recolhimento da taxa referente ao instrumento de mandato e substabelecimento. Prazo: 05 dias. Int."}},{"data":"13\/05\/2009","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"14\/04\/2009","descricao":"Data da Publicação SIDAP   Fls. 51 - Vistos. Infere-se da realidade fática colacionada que as partes estão vinculadas (fls. 08\/10), circunstância que autoriza a concessão da liminar objetivada. Com efeito, a ação de Exibição tem objeto e causa de pedir autônomos e distintos daqueles que eventualmente integrarão lide principal indicada e, por isso, entre elas inexiste acessoriedade. Sobre a matéria confira-se: ?MEDIDA CAUTELAR -- Exibição de documentos -- Caráter satisfativo -- Medida que satisfaz desde logo e, não apenas assegura, a pretensão do autor -- Ação apenas procedimentalmente subordinada ao processo cautelar -- Possibilidade do autor ajuizar futura demanda com a utilização dos dados obtidos -- Recurso não provido. Em se tratando de ação satisfativa, isenta de cautelaridade, apesar de procedimentalmente subordinado ao processo cautelar, a exibição de documentos desde logo satisfaz, e não apenas assegura, a pretensão do autor, habilitando-o à aferição da conveniência de ajuizar, ou não, demanda futura com a utilização de dados obtidos? (TJESP -- Apelação Cível nº 173.669-1 -- Relator Vasconcellos Pereira - 28.09.93). É esse o entendimento do Egrégio Superior Tribunal de Justiça, intérprete soberano da legislação federal. Vejamo-lo: ?Processual civil. Medida Cautelar. Exibição judicial. Art. 844\/CPC. Em princípio, as medidas cautelares estão vinculadas a uma ação principal, ou a ser proposta ou já em curso (art. 800\/CPC). Todavia, a jurisprudência, sensível aos fatos da vida, que são mais ricos que a previsão dos legisladores, tem reconhecido, em certas situações, a natureza satisfativa das cautelares, quando se verifica ser despicienda a propositura da ação principal, como na espécie, em que a cautelar de exibição exaure-se em si mesma, com a simples apresentação dos documentos. Recurso conhecido pela divergência, mas desprovido (g.n.)? (RESP nº 59531\/SP -- Relator Ministro César Asfor Rocha -- 26.08.97). Ao rigor desse raciocínio, força é concluir que esta Ação Cautelar de Exibição tem caráter satisfativo, e não meramente cautelar (RT 611\/76, RJTESP 96\/280 e JTA 41\/67). Posto isto, DEFIRO a liminar para o fim de determinar ao requerido que exiba os documentos mencionados na inicial ou apresente contestação. Prazo: 05 dias. Cumprida a liminar, cite-se. Int.","anexo":"Não existe anexo"},{"data":"31\/03\/2009","descricao":"Despacho Proferido    Vistos. Infere-se da realidade fática colacionada que as partes estão vinculadas (fls. 08\/10), circunstância que autoriza a concessão da liminar objetivada. Com efeito, a ação de Exibição tem objeto e causa de pedir autônomos e distintos daqueles que eventualmente integrarão lide principal indicada e, por isso, entre elas inexiste acessoriedade. Sobre a matéria confira-se: ?MEDIDA CAUTELAR -- Exibição de documentos -- Caráter satisfativo -- Medida que satisfaz desde logo e, não apenas assegura, a pretensão do autor -- Ação apenas procedimentalmente subordinada ao processo cautelar -- Possibilidade do autor ajuizar futura demanda com a utilização dos dados obtidos -- Recurso não provido. Em se tratando de ação satisfativa, isenta de cautelaridade, apesar de procedimentalmente subordinado ao processo cautelar, a exibição de documentos desde logo satisfaz, e não apenas assegura, a pretensão do autor, habilitando-o à aferição da conveniência de ajuizar, ou não, demanda futura com a utilização de dados obtidos? (TJESP -- Apelação Cível nº 173.669-1 -- Relator Vasconcellos Pereira - 28.09.93). É esse o entendimento do Egrégio Superior Tribunal de Justiça, intérprete soberano da legislação federal. Vejamo-lo: ?Processual civil. Medida Cautelar. Exibição judicial. Art. 844\/CPC. Em princípio, as medidas cautelares estão vinculadas a uma ação principal, ou a ser proposta ou já em curso (art. 800\/CPC). Todavia, a jurisprudência, sensível aos fatos da vida, que são mais ricos que a previsão dos legisladores, tem reconhecido, em certas situações, a natureza satisfativa das cautelares, quando se verifica ser despicienda a propositura da ação principal, como na espécie, em que a cautelar de exibição exaure-se em si mesma, com a simples apresentação dos documentos. Recurso conhecido pela divergência, mas desprovido (g.n.)? (RESP nº 59531\/SP -- Relator Ministro César Asfor Rocha -- 26.08.97). Ao rigor desse raciocínio, força é concluir que esta Ação Cautelar de Exibição tem caráter satisfativo, e não meramente cautelar (RT 611\/76, RJTESP 96\/280 e JTA 41\/67). Posto isto, DEFIRO a liminar para o fim de determinar ao requerido que exiba os documentos mencionados na inicial ou apresente contestação. Prazo: 05 dias. Cumprida a liminar, cite-se. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Vistos. Infere-se da realidade fática colacionada que as partes estão vinculadas (fls. 08\/10), circunstância que autoriza a concessão da liminar objetivada. Com efeito, a ação de Exibição tem objeto e causa de pedir autônomos e distintos daqueles que eventualmente integrarão lide principal indicada e, por isso, entre elas inexiste acessoriedade. Sobre a matéria confira-se: MEDIDA CAUTELAR -- Exibição de documentos -- Caráter satisfativo -- Medida que satisfaz desde logo e, não apenas assegura, a pretensão do autor -- Ação apenas procedimentalmente subordinada ao processo cautelar -- Possibilidade do autor ajuizar futura demanda com a utilização dos dados obtidos -- Recurso não provido. Em se tratando de ação satisfativa, isenta de cautelaridade, apesar de procedimentalmente subordinado ao processo cautelar, a exibição de documentos desde logo satisfaz, e não apenas assegura, a pretensão do autor, habilitando-o àaferição da conveniência de ajuizar, ou não, demanda futura com a utilização de dados obtidos (TJESP -- Apelação Cível nº173.669-1 -- Relator Vasconcellos Pereira - 28.09.93). Éesse o entendimento do Egrégio Superior Tribunal de Justi๺, intérprete soberano da legislação federal. Vejamo-lo: Processual civil. Medida Cautelar. Exibição judicial. Art. 844\/CPC. Em princípio, as medidas cautelares estão vinculadas a uma ação principal, ou a ser proposta ou jáem curso (art. 800\/CPC). Todavia, a jurisprudência, sensível aos fatos da vida, que são mais ricos que a previsão dos legisladores, tem reconhecido, em certas situaçཞs, a natureza satisfativa das cautelares, quando se verifica ser despicienda a propositura da ação principal, como na espຜie, em que a cautelar de exibição exaure-se em si mesma, com a simples apresentação dos documentos. Recurso conhecido pela divergência, mas desprovido (g.n.) (RESP nº59531\/SP -- Relator Ministro César Asfor Rocha -- 26.08.97). Ao rigor desse raciocínio, for๺éconcluir que esta Ação Cautelar de Exibição tem caráter satisfativo, e não meramente cautelar (RT 611\/76, RJTESP 96\/280 e JTA 41\/67). Posto isto, DEFIRO a liminar para o fim de determinar ao requerido que exiba os documentos mencionados na inicial ou apresente contestação. Prazo: 05 dias. Cumprida a liminar, cite-se. Int."}},{"data":"20\/03\/2009","descricao":"Data da Publicação SIDAP   Fls. 36 - A inicial ainda não está em termos. Assim, emende, o autor sua petição inicial nos termos do art. 282,II do C.P.C., bem como recolha a taxa referente ao instrumento de mandato. Prazo : 48 horas, sob pena de indeferimento. Em igual prazo, comprove o autor, ainda, o recolhimento das despesas postais, obedecida a tabela constante do artigo 4º do Provimento nº 833\/04 do Conselho Superior da Magistratura, no que tange ao valor, número de folhas e modalidade de remessa (cód. 120-1 na guia do Fundo de Despesa do Tribunal de Justiça).","anexo":"Não existe anexo"},{"data":"18\/03\/2009","descricao":"Despacho Proferido    A inicial ainda não está em termos. Assim, emende, o autor sua petição inicial nos termos do art. 282,II do C.P.C., bem como recolha a taxa referente ao instrumento de mandato. Prazo : 48 horas, sob pena de indeferimento. Em igual prazo, comprove o autor, ainda, o recolhimento das despesas postais, obedecida a tabela constante do artigo 4º do Provimento nº 833\/04 do Conselho Superior da Magistratura, no que tange ao valor, número de folhas e modalidade de remessa (cód. 120-1 na guia do Fundo de Despesa do Tribunal de Justiça).","anexo":{"label":"Despacho Proferido","conteudo":"A inicial ainda não estáem termos. Assim, emende, o autor sua petição inicial nos termos do art. 282,II do C.P.C., bem como recolha a taxa referente ao instrumento de mandato. Prazo : 48 horas, sob pena de indeferimento. Em igual prazo, comprove o autor, ainda, o recolhimento das despesas postais, obedecida a tabela constante do artigo 4ºdo Provimento nº833\/04 do Conselho Superior da Magistratura, no que tange ao valor, número de folhas e modalidade de remessa (c༽. 120-1 na guia do Fundo de Despesa do Tribunal de Justi๺)."}},{"data":"09\/03\/2009","descricao":"Data da Publicação SIDAP   Fls. 32 - Vistos, Fls. 28: Concedo a autora o prazo de 48 horas para regular atendimento ao determinado a fls. 26, considerando que as custas não foram recolhidas no valor correto e tampouco na guia correta. Decorridos, tornem para indeferimento da inicial. Int.","anexo":"Não existe anexo"},{"data":"03\/03\/2009","descricao":"Despacho Proferido    Vistos, Fls. 28: Concedo a autora o prazo de 48 horas para regular atendimento ao determinado a fls. 26, considerando que as custas não foram recolhidas no valor correto e tampouco na guia correta. Decorridos, tornem para indeferimento da inicial. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Vistos, Fls. 28: Concedo a autora o prazo de 48 horas para regular atendimento ao determinado a fls. 26, considerando que as custas não foram recolhidas no valor correto e tampouco na guia correta. Decorridos, tornem para indeferimento da inicial. Int."}},{"data":"06\/02\/2009","descricao":"Data da Publicação SIDAP   Fls. 26 - Considerando o despacho que indeferiu a gratuidade concedida (fls. 12), defiro o prazo suplementar de 48:00 horas para o depósito das custas iniciais, sob pena de indeferimento inicial.","anexo":"Não existe anexo"},{"data":"03\/02\/2009","descricao":"Despacho Proferido    Considerando o despacho que indeferiu a gratuidade concedida (fls. 12), defiro o prazo suplementar de 48:00 horas para o depósito das custas iniciais, sob pena de indeferimento inicial.","anexo":{"label":"Despacho Proferido","conteudo":"Considerando o despacho que indeferiu a gratuidade concedida (fls. 12), defiro o prazo suplementar de 48:00 horas para o depósito das custas iniciais, sob pena de indeferimento inicial."}},{"data":"13\/01\/2009","descricao":"Data da Publicação SIDAP   Fls. 12 - Vistos. Indefiro a gratuidade de justiça requerida pelo espólio-autor, visto que, embora a lei não faça distinção, certo é que o benefício tem caráter personalíssimo, logo quis o legislador excluir do alcance da Lei nº 1.060\/50 os entes com finalidade específica. Impende frisar que o espólio, embora não configure pessoa jurídica, forma um centro de interesses provido de individualidade, tanto que o Código de Processo Civil, artigo 12, inciso V, permite sua representação judicial, em qualquer dos pólos do processo. Nesse sentido: ?JUSTIÇA GRATUITA -- Benefícios -- Requerimento por Espólio ? Inadmissibilidade ? Insuficiência de recursos não demonstrada ? Inexistência, ademais, de confusão entre o patrimônio do Espólio e o de seu inventariante ? Recurso não provido? (TJESP ? Agravo de Instrumento nº 120.351-1 ? Relator Ney Almada ? j. 22.06.89 ? RJTJESP 122\/314). Frise-se que, o inventariante, ainda que herdeiro seja, atua num misto de administrador e representante da herança. Tal condição é estremada com nitidez daquela conotativa do sucessor hereditário e, assim como, diante do ne ultra vires hereditatis, não se confundem os patrimônios de ambos, também não é licito inferir inópia de recursos do espólio unicamente à conta da insuficiência financeira que o inventariante, do ponto de vista pessoal, possa ostentar, como já decidiu o Tribunal de Justiça de Minas Gerais (Código de Processo Civil Anotado ? Alexandre de Paula -- 4ª ed. -- vol. IV\/3342). Posto isto, INDEFIRO os benefícios da justiça gratuita ao autor. No mais, regularize o autor sua representação processual, considerando-se que o instrumento de mandato deve ser outorgado pelo espólio, comprovando a subscritora sua nomeação como inventariante. Prazo para ambas providências: 10 dias, sob pena de indeferimento. Int.","anexo":"Não existe anexo"},{"data":"06\/01\/2009","descricao":"Despacho Proferido    Vistos. Indefiro a gratuidade de justiça requerida pelo espólio-autor, visto que, embora a lei não faça distinção, certo é que o benefício tem caráter personalíssimo, logo quis o legislador excluir do alcance da Lei nº 1.060\/50 os entes com finalidade específica. Impende frisar que o espólio, embora não configure pessoa jurídica, forma um centro de interesses provido de individualidade, tanto que o Código de Processo Civil, artigo 12, inciso V, permite sua representação judicial, em qualquer dos pólos do processo. Nesse sentido: ?JUSTIÇA GRATUITA -- Benefícios -- Requerimento por Espólio ? Inadmissibilidade ? Insuficiência de recursos não demonstrada ? Inexistência, ademais, de confusão entre o patrimônio do Espólio e o de seu inventariante ? Recurso não provido? (TJESP ? Agravo de Instrumento nº 120.351-1 ? Relator Ney Almada ? j. 22.06.89 ? RJTJESP 122\/314). Frise-se que, o inventariante, ainda que herdeiro seja, atua num misto de administrador e representante da herança. Tal condição é estremada com nitidez daquela conotativa do sucessor hereditário e, assim como, diante do ne ultra vires hereditatis, não se confundem os patrimônios de ambos, também não é licito inferir inópia de recursos do espólio unicamente à conta da insuficiência financeira que o inventariante, do ponto de vista pessoal, possa ostentar, como já decidiu o Tribunal de Justiça de Minas Gerais (Código de Processo Civil Anotado ? Alexandre de Paula -- 4ª ed. -- vol. IV\/3342). Posto isto, INDEFIRO os benefícios da justiça gratuita ao autor. No mais, regularize o autor sua representação processual, considerando-se que o instrumento de mandato deve ser outorgado pelo espólio, comprovando a subscritora sua nomeação como inventariante. Prazo para ambas providências: 10 dias, sob pena de indeferimento. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Vistos. Indefiro a gratuidade de justi๺requerida pelo espólio-autor, visto que, embora a lei não fa๺distinção, certo éque o benefໜio tem caráter personalíssimo, logo quis o legislador excluir do alcance da Lei nº1.060\/50 os entes com finalidade especໟica. Impende frisar que o espólio, embora não configure pessoa jurໝica, forma um centro de interesses provido de individualidade, tanto que o C༽igo de Processo Civil, artigo 12, inciso V, permite sua representação judicial, em qualquer dos pólos do processo. Nesse sentido: JUSTI౺GRATUITA -- Benefໜios -- Requerimento por Espólio Inadmissibilidade Insuficiência de recursos não demonstrada Inexistência, ademais, de confusão entre o patrimônio do Espólio e o de seu inventariante Recurso não provido (TJESP Agravo de Instrumento nº120.351-1 Relator Ney Almada j. 22.06.89 RJTJESP 122\/314). Frise-se que, o inventariante, ainda que herdeiro seja, atua num misto de administrador e representante da heran๺. Tal condição éestremada com nitidez daquela conotativa do sucessor hereditário e, assim como, diante do ne ultra vires hereditatis, não se confundem os patrimônios de ambos, também não élicito inferir inópia de recursos do espólio unicamente àconta da insuficiência financeira que o inventariante, do ponto de vista pessoal, possa ostentar, como jádecidiu o Tribunal de Justi๺de Minas Gerais (C༽igo de Processo Civil Anotado Alexandre de Paula -- 4ªed. -- vol. IV\/3342). Posto isto, INDEFIRO os benefໜios da justi๺gratuita ao autor. No mais, regularize o autor sua representação processual, considerando-se que o instrumento de mandato deve ser outorgado pelo espólio, comprovando a subscritora sua nomeação como inventariante. Prazo para ambas providências: 10 dias, sob pena de indeferimento. Int."}},{"data":"29\/12\/2008","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 2870030","anexo":"Não existe anexo"},{"data":"29\/12\/2008","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 2870030 - Local Origem: 776-Distribuidor(Fórum de São Vicente) Local Destino: 778-2ª. Vara Cível(Fórum de São Vicente) Data de Envio: 29\/12\/2008 Data de Recebimento: 29\/12\/2008 Previsão de Retorno: Sem prev. retorno Vol.: Todos","anexo":"Não existe anexo"},{"data":"29\/12\/2008","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ 2ª. Vara Cível","anexo":"Não existe anexo"}],"peticoes":null,"audiencias":null,"incidentes":null,"total_andamentos_retornados":28,"total_andamentos":28}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"753554820","codPublicacaoOrigem":"1199412939","dataDivulgacao":"Sep 13 2017 12:00:00:000AM","dataPublicacao":"Sep 14 2017 12:00:00:000AM","numero":"0023955-61.2008.8.26.0590","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2429","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO VICENTE","varaDescricao":"2ª VARA CÍVEL","conteudo":"Processo 0023955-61.2008.8.26.0590 (590.01.2008.023955) - Cautelar Inominada - União de Bancos Brasileiros Sa - UNIBANCO (DENOMINAÇÃO ATUAL - Itaú Unibanco Holding S.A) - Vistos.Homologo, por sentença, o acordo a que chegaram as partes, para que produza seus regulares e jurídicos efeitos, e resolvo o mérito, nos termos do art. 487, III, b, do Código de Processo Civil. Por consequência, fica o processo extinto, com fundamento no art. 316 do CPC.Homologo a desistência do prazo recursal, certifique-se o trânsito em julgado imediatamente e após arquivem-se.Certifique-se o trânsito em julgado, oportunamente, e arquivem-se os autos, com as anotações necessárias. P.I.C - ADV: JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP), TAIS MARTINS DE ANDRADE (OAB 250552\/SP)","despacho":"Cível  RELAÇÃO Nº 0375\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO MÁRIO ROBERTO NEGREIROS VELLOSO ESCRIVÃ(O) JUDICIAL PATRÍCIA DANTE LEITE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2129","paginaFinal":"2129","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"924566","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26165271","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"573812","usuarioCadastro":"pedro.alves","dataHoraCadastro":"Sep 12 2017 11:11:53:560PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0023955-61.2008.8.26.0590","numeroAntigo":"590.01.2008.023955","numeroUnificado":"0023955-61.2008.8.26.0590|590.01.2008.023955","numeroInstancia":"1","emailCorrigido":"0"}]}