{"numero":"0026308-44.2008.8.26.0309","processos":[{"processo":"0026308-44.2008.8.26.0309   (309.01.2008.026308)","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Expurgos Inflacionários \/ Planos Econômicos","outros_assuntos":null,"local_fisico":"16\/10\/2017 00:00 - Aguardando Publicação - R260","distribuicao":"14\/08\/2008 às 14:46 - Livre\n5ª Vara Cível - Foro de Jundiaí","juiz":"Eliane de Oliveira","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 1.770,62","partes":[{"tipo":"Reqte","nome":"Izaura Royo Cavalheri"},{"tipo":"Reqdo","nome":"Banco Itau S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Alexon Augusto Mendes"},{"tipo":"Advogado","nome":"Rodrigo Fernandes Rebouças"},{"tipo":"Advogada","nome":"Emile Quiven Lombardi Vellucci"},{"tipo":"Advogado","nome":"Guilherme Vinicius Justino Rodrigues"}],"andamentos":[{"data":"17\/10\/2017","descricao":"Remetido ao DJE   Relação: 0260\/2017 Teor do ato: Certifico e dou fé que expedi mandado de levantamento sob nº 634\/2017, no valor de R$ 3.184,16, em nome da autora.Certifico mais que, nos termos do art. 203, § 4º, do CPC, preparei para remessa ao Diário da Justiça Eletrônico o(s) seguinte(s) ato(s) ordinatório(s):Providencie a autora, a retirada do mandado de levantamento expedido, a partir do dia 18\/10\/2017. Advogados(s): Rodrigo Fernandes Rebouças (OAB 154661\/SP), Alexon Augusto Mendes (OAB 194809\/SP), Emile Quiven Lombardi Vellucci (OAB 264708\/SP)","anexo":"Não existe anexo"},{"data":"11\/10\/2017","descricao":"Ato Ordinatório Praticado    Certifico e dou fé que expedi mandado de levantamento sob nº 634\/2017, no valor de R$ 3.184,16, em nome da autora.Certifico mais que, nos termos do art. 203, § 4º, do CPC, preparei para remessa ao Diário da Justiça Eletrônico o(s) seguinte(s) ato(s) ordinatório(s):Providencie a autora, a retirada do mandado de levantamento expedido, a partir do dia 18\/10\/2017.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"12\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0223\/2017 Data da Disponibilização: 12\/09\/2017 Data da Publicação: 13\/09\/2017 Número do Diário: 2428 Página: 1337\/1347","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Remetido ao DJE   Relação: 0223\/2017 Teor do ato: Vistos.Homologo o acordo de fls.177\/178 e ante o deposito de fls.194 e concordância de fls.197, JULGO EXTINTO o processo, com fulcro no artigo 924, II, do Código de Processo Civil. Expeça-se mandado de levantamento em nome da autora. Transitada esta em julgado, arquivem-se os autos definitivamente, com as anotações e comunicações de praxe. P.R.I.C. Advogados(s): Rodrigo Fernandes Rebouças (OAB 154661\/SP), Alexon Augusto Mendes (OAB 194809\/SP), Emile Quiven Lombardi Vellucci (OAB 264708\/SP), Guilherme Vinicius Justino Rodrigues (OAB 344762\/SP)","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação    Vistos.Homologo o acordo de fls.177\/178 e ante o deposito de fls.194 e concordância de fls.197, JULGO EXTINTO o processo, com fulcro no artigo 924, II, do Código de Processo Civil. Expeça-se mandado de levantamento em nome da autora. Transitada esta em julgado, arquivem-se os autos definitivamente, com as anotações e comunicações de praxe. P.R.I.C.","anexo":{"label":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  JUNDIAÍ  \/ SP\nFORO  DE JUNDIAÍ\n5ª  VARA  CÍVEL\nLARGO  SÃO BENTO,  S\/Nº, Jundiaí  - SP  - CEP  13201-035  \n      \n0026308-44.2008.8.26.0309 - lauda  1\nSENTENÇA\nProcesso  nº: 0026308-44.2008.8.26.0309\nClasse  - Assunto Procedimento Comum - Expurgos  Inflacionários  \/ Planos  \nEconômicos\nRequerente : Izaura Royo Cavalheri\nRequerido : Banco Itau S\/A\nJuiz(a)   de   Direito:   Dr(a).   Eliane   de   Oliveira\nVistos.\nHomologo  o  acordo  de  fls.177\/178  e  an te o  deposito  de  fls.194  e  concordância  de  \nfls.197,  JULGO  EXTINTO  o  processo,  com  fulcro  no  artigo  924,  II,  do  Código  de  Processo  Civil.  \nExpeça-se  mandado  de  levantamento  em  nome  da  autora.  \nTransitada  esta  em  julgado,  arquivem-se  os  autos  definitivamente,  com  as  \nanotações  e  comunicações  de  praxe.  \nP.R.I.C.\nJundiaí , 05  de  setembro  de 2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0026308-44.2008.8.26.0309 e código 8L0000004C3Q4. Este documento é cópia do original, assinado digitalmente por ELIANE DE OLIVEIRA, liberado nos autos em 06\/09\/2017 às 10:21 . fls. 1"}},{"data":"31\/08\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Comum - Número: 80000 - Protocolo: FJAI17000453804","anexo":"Não existe anexo"},{"data":"07\/08\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 5ª. Vara Cível","anexo":"Não existe anexo"},{"data":"05\/06\/2013","descricao":"Remetidos os Autos para o Tribunal de Justiça - Seção de Direito Privado   Tipo de local de destino: Tribunal de Justiça de São Paulo Especificação do local de destino: Tribunal de Justiça de São Paulo","anexo":"Não existe anexo"},{"data":"16\/05\/2013","descricao":"Certidão de Publicação Expedida   Relação :0066\/2013 Data da Disponibilização: 16\/05\/2013 Data da Publicação: 17\/05\/2013 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"10\/05\/2013","descricao":"Remetido ao DJE   Relação: 0066\/2013 Teor do ato: Vistos. Verifico que se encontram presentes os pressupostos recursais de admissibilidade do recurso. Desta forma, determino que, feitas as devidas as anotações, remetam-se os autos para o Egrégio Tribunal de Justiça Seção de Direito Privado 1º TAC 11ª à 24ª Câmaras Complexo Ipiranga Sala 44. Int., Advogados(s): Rodrigo Fernandes Rebouças (OAB 154661\/SP), Alexon Augusto Mendes (OAB 194809\/SP), Emile Quiven Lombardi Vellucci (OAB 264708\/SP)","anexo":"Não existe anexo"},{"data":"08\/05\/2013","descricao":"Despacho    Vistos. Verifico que se encontram presentes os pressupostos recursais de admissibilidade do recurso. Desta forma, determino que, feitas as devidas as anotações, remetam-se os autos para o Egrégio Tribunal de Justiça Seção de Direito Privado 1º TAC 11ª à 24ª Câmaras Complexo Ipiranga Sala 44. Int.,","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  JUNDIAÍ  \/ SP\nFORO  DE JUNDIAÍ\n5ª  VARA  CÍVEL\nLargo  São  Bento,  s\/nº ,   .  -   Centro\nCEP:   13201-035  -   Jundiai  -   SP\nTelefone:   (11)  4586-8111  -  E-mail:   jundiai5cv@tj.sp.gov.br\nProcesso nº 0026308-44.2008.8.26.0309  - p.  1\nDESPACHO\nProcesso  nº: 0026308-44.2008.8.26.0309\nClasse  – Assunto: Procedimento\n Ordinário - Expurgos  Inflacionários  \/ Planos  Econômicos\nRequerente : Izaura Royo Cavalheri\nRequerido : Banco Itau S\/A\n                             C   E   R   T   I   D   Ã   O\n   Certifico  e  dou  fé  que  conferi  a  numeração  destes  autos,  encontrando-a  correta.  \n \n  Jundiaí,  08  de  maio  de  2013.  Eu,  MarizaGQBaltazar  \n matr.  350.187-9  \n chefe  de  seção  \njudiciário.   \n                                                               CONCLUSÃO\nEm,  8  de  maio  de 2013 , faço  estes  autos  conclusos  ao Juiz  de Direito  - 5ª  Vara  Cível  - Jundiaí\/SP.\nJuiz(a)   de   Direito:   Dr(a).   Eliane   de   Oliveira\nVistos.\n \nVerifico  que  se  encontram  presentes  os  pressupostos  recursais  de  \nadmissibilidade  do  recurso.  Desta  forma,  determino  que,  feitas  as  devidas  as  anotações,  remetam-\nse  os  autos  para  o  Egrégio  Tribunal  de  Justiça  \n Seção  de  Direito  Privado  \n 1º  TAC  \n 11ª  à  24ª  \nCâmaras  \n Complexo  Ipiranga  \n Sala  44.\nInt.,\n                           Jundiai , 08  de  maio  de  2013 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITA\nDATA\nEm  _____  de _______________  de 2013,  recebi  estes autos  em cartório.  Eu, _________________  \nEscr.  subscr.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0026308-44.2008.8.26.0309 e código 8L0000000Q9GE. Este documento é cópia do original, assinado digitalmente por ELIANE DE OLIVEIRA, liberado nos autos em 08\/05\/2013 às 00:00 . fls. 1"}},{"data":"08\/05\/2013","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"08\/05\/2013","descricao":"Contrarrazões Juntada","anexo":"Não existe anexo"},{"data":"08\/05\/2013","descricao":"Petição Juntada   substabelecimento sem reservas - réu","anexo":"Não existe anexo"},{"data":"09\/10\/2012","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"07\/11\/2011","descricao":"Aguardando Prazo   Aguardando Prazo 23","anexo":"Não existe anexo"},{"data":"27\/09\/2011","descricao":"Aguardando Publicação   Aguardando Publicação R31","anexo":"Não existe anexo"},{"data":"23\/09\/2011","descricao":"Aguardando Providências   Aguardando Providências volta","anexo":"Não existe anexo"},{"data":"15\/09\/2011","descricao":"Remessa ao Setor   Carga Advogado em 15\/09","anexo":"Não existe anexo"},{"data":"14\/06\/2011","descricao":"Aguardando Publicação   Aguardando Publicação R 31","anexo":"Não existe anexo"},{"data":"14\/06\/2011","descricao":"Data da Publicação SIDAP   Fls. 150 - Nos termos dos artigos 518 e 520, primeira parte, do Código de Processo Civil, recebo a apelação de fls. 93\/111, no seu efeito devolutivo e suspensivo. Ao apelado para contrarrazões. Int.","anexo":"Não existe anexo"},{"data":"11\/06\/2011","descricao":"Conclusos para Despacho   Conclusos para Despacho em","anexo":"Não existe anexo"},{"data":"11\/06\/2011","descricao":"Despacho Proferido    Nos termos dos artigos 518 e 520, primeira parte, do Código de Processo Civil, recebo a apelação de fls. 93\/111, no seu efeito devolutivo e suspensivo. Ao apelado para contrarrazões. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Nos termos dos artigos 518 e 520, primeira parte, do C༽igo de Processo Civil, recebo a apelação de fls. 93\/111, no seu efeito devolutivo e suspensivo. Ao apelado para contrarrazཞs. Int."}},{"data":"26\/05\/2011","descricao":"Aguardando Providências   Aguardando Providências mesa","anexo":"Não existe anexo"},{"data":"16\/11\/2010","descricao":"Aguardando Prazo   Aguardando Prazo 27\/09\/10","anexo":"Não existe anexo"},{"data":"01\/09\/2010","descricao":"Aguardando Publicação   Aguardando Publicação - R 22.","anexo":"Não existe anexo"},{"data":"31\/08\/2010","descricao":"Sentença Registrada   Número Sentença: 628\/2010 Livro: 291 Folha(s): de 123 até 133 Data Registro: 31\/08\/2010 14:01:28","anexo":"Não existe anexo"},{"data":"31\/08\/2010","descricao":"Despacho Proferido    Certifico e dou fé, que as custas do preparo são de: R$ 107,10 Sendo: Guia GARE - código 230-6: R$ 82,10 Guia F.E.D.T.J.- cód.110-4: R$ 25,00","anexo":{"label":"Despacho Proferido","conteudo":"Certifico e dou fé, que as custas do preparo são de: R$ 107,10 Sendo: Guia GARE - c༽igo 230-6: R$ 82,10 Guia F.E.D.T.J.- c༽.110-4: R$ 25,00"}},{"data":"31\/08\/2010","descricao":"Data da Publicação SIDAP   Fls. 96 - Certifico e dou fé, que as custas do preparo são de: R$ 107,10 Sendo: Guia GARE - código 230-6: R$ 82,10 Guia F.E.D.T.J.- cód.110-4: R$ 25,00","anexo":"Não existe anexo"},{"data":"31\/08\/2010","descricao":"Data da Publicação SIDAP   Fls. 85\/95 - 5ª Vara Cível da Comarca de Jundiaí\/SP Processo nº 309.01.2008.026308-0\/000000-000 Nº de Ordem - 1510\/08 Ref.: Cobrança - Expurgos Inflacionários ? Planos Verão e Collor II ? Procedente S E N T E N Ç A Vistos. IZAURA ROYO CAVALHERI, ingressou com ação de cobrança contra o BANCO ITAÚ S\/A, qualificados às fls. 02, aduzindo que mantinha junto ao Banco-Réu contas poupança nº 02829-9 e 33879-7 das agências 1553 e 0019 junto ao Banco réu, garantidas pelo Governo Federal, como correção e juros regulados pela Lei Federal nº 4.380\/64 e normas legais posteriores que sempre garantiram que a indexação se daria pelos índices do I.P.C. ? IBGE sem cobrança de tributos. Requer o pagamento da diferença referente aos expurgos inflacionários referentes aos planos Verão (fevereiro\/1989) e Collor II (março\/1991), conforme demonstrativo de fls. 06\/07. Com o advento do ?Plano Verão?, em janeiro de 1989, a inflação apurada no período pelo IPC\/IBGE foi de 70,28% e ficou determinado que, especificamente, para este mês, os saldos das cadernetas de poupança seriam corrigidos monetariamente pelo LFT\/BACEN cujo índice foi de 22,97%, gerando, desta forma, em relação à inflação do período, um prejuízo de 47,31%. Refere-se, ainda, ao ?Plano Collor I? e à Lei de Conversão nº 8,024\/90, que determinou que os saldos disponíveis aos poupadores e não transferidos para o Banco Central do Brasil até o limite de CR$ 50.000,00 seriam atualizados em abril, maio e junho de 1990, com base no IPC de março, abril e maio de 1990, respectivamente no percentual de 84,32%, 44,80% e 7,87%, sendo que estes percentuais não foram repassados aos saldos da conta poupança do Autor. Adveio, então, a Lei nº 8.177\/91, que recebeu o nome de Plano Collor II, extinguindo os índices oficiais BTN-fiscal e IPC\/IBGE e instituindo a Taxa Referencial ? TR, porém este novo indexador seria aplicado somente para as contas poupanças iniciadas ou renovadas entre fevereiro e março de 1991. As contas anteriores a 31\/01\/1991 deveriam ser corrigidas em março\/1991 pelo IPC de fevereiro\/1991, ou seja 21,87%. Requer a procedência da ação e a condenação do réu ao pagamento das diferenças referentes aos planos Verão e Collor II, além das custas, despesas processuais e honorários advocatícios. Requereu os benefícios da justiça gratuita face a nomeação de seu procurador nos termos do convênio da DPE (fls. 13), pedido deferido às fls. 14. Protesta por provas. Juntou documentos (fls. 10\/12). Citado (AR fls. 49), o Banco-réu apresentou contestação (fls. 19\/43), alegando preliminarmente, ilegitimidade passiva visto ser competência do governo federal a fixação do índices de correção dos saldos em caderneta de poupança; a prescrição de 5 (cinco) anos do pedido, conforme artigo 178, §10, III, do Código Civil. No mérito alega que agiu exclusivamente em obediência às regras ditadas pelo Conselho Monetário Nacional vigentes à época dos planos Verão e Collor II. Requer seja julgado improcedente o pedido, protestando por provas. Houve réplica (fls. 51\/52). Instados a se manifestarem sobre provas, a Autora requereu o julgamento antecipado da lide (fls. 59) e o Banco réu manifestou-se alegando que a correção do débito não pode ser feito pela tabela prática do Tribunal de Justiça. Com relação ao Plano Collor II, junta julgados cujo entendimento é que não há diferença de correção monetária para o período aquisitivo referente a fevereiro\/1991 (fls. 60\/73). Determinada a remessa dos autos ao contador do juízo para o cálculo das diferenças pleiteadas, foram apresentadas planilhas às fls. 75 e 76\/77. A Autora concordou com o valor apresentado (fls. 81), e o Réu os impugnou alegando aplicação indevida de índice na atualização monetária do saldo (fls. 82\/83). Relatados. DECIDO. Trata-se de ação que visa o recebimento da diferença entre o índice aplicado pela Instituição Financeira para a correção da caderneta de poupança em fevereiro\/89 (Plano Verão) e em março\/1991 (Plano Collor II) e aquele que entende ser o verdadeiramente correto. Prescrição Não há que se falar em prescrição, pois o direito invocado é pessoal, sem previsão em norma específica, sobre o qual incide a regra do artigo 177 do Código Civil de 1916, mantida no artigo 205 do Código Civil de 2002. Inaplicável, no caso em tela, o inciso III, do parágrafo 10º, do artigo 178, do antigo Código Civil, já que a correção monetária não pode ser tida como juros ou quaisquer outras prestações acessórias pagáveis anualmente, ou períodos mais curtos, mesmo porque não é ela uma prestação acessória, mas uma parte integrante do principal. A norma inserida no dispositivo do Código Civil de 1916, e hoje no artigo 206, parágrafo terceiro, do Código Civil de 2002, trata dos juros como obrigação originária. Todavia, os juros pleiteados são o mero reflexo do recálculo dos saldos, após o ajuste da correção monetária, como pleiteado, e os decorrentes da mora do requerido na satisfação do direito invocado. Ademais, segundo iterativa jurisprudência do Superior Tribunal de Justiça os juros remuneratórios, em se tratando de caderneta de poupança, não são considerados como uma mera prestação acessória. É uma capitalização dos valores depositados, devendo a correção monetária ser tida como parte integrante do principal, razão pela qual não deve ser aplicado o disposto no artigo 178, parágrafo 10º, inciso III, do Código Civil\/1916. A propósito: ?(...) As instituições financeiras depositárias são partes legítimas nas ações sobre remuneração das cadernetas de poupança no período de janeiro de 1989. A prescrição, nestes casos, é vintenária e não qüinqüenal. (...)?. ?(...) Nas ações de cobrança de expurgos inflacionários em caderneta de poupança, o pedido de incidência de determinado índice de correção monetária constitui-se no próprio crédito, e não em acessório, sendo, descabida, assim, a incidência do prazo qüinqüenal do artigo 178, parágrafo 10, III, do Código Civil. Na espécie, tratando-se de ação pessoal, o prazo prescricional é o vintenário. (...)?. Plano Verão Cediço que até às vésperas do chamado \"Plano Verão\", utilizava-se para reajuste das cadernetas de poupança o Índice de Preços ao Consumidor (IPC), apurado pelo Instituto Brasileiro de Geografia e Estatística (IBGE). A Lei nº 7.730, de 31 de Janeiro de 1989, que veiculou o ?Plano Verão?, foi resultado da conversão da anterior Medida Provisória nº 32, de 15\/01\/1989, a qual entrou em vigor em 16\/01\/1989. O artigo 17, inciso I, da referida lei determinou que os saldos das cadernetas de poupança deveriam ser atualizados, no mês de fevereiro de 1989, com base no rendimento acumulado da Letra Financeira do Tesouro Nacional ? LFT, verificado no mês de janeiro de 1989, deduzido o percentual fixo de 0,5% (meio por cento). Surgiu, então, a questão se tal norma teve o condão de atingir todo o mês de janeiro de 1989, no tocante ao índice aplicável ao reajuste da poupança, ou se apenas a partir de sua vigência, em 16\/01\/1989. A resposta, já consagrada na jurisprudência brasileira, é no sentido de que tal norma, evidentemente, não pode retroagir para atingir o direito adquirido e o ato jurídico perfeito e acabado até 15\/01\/1989. Isso porque a apuração do rendimento da poupança é fato, renova-se de trinta em trinta dias, mas não tomando por base o início ou o fim do mês do calendário oficial, e sim a chamada data de \"aniversário\" da conta, normalmente determinada pelo primeiro depósito, e individualizada por cada depósito subseqüente ? o que pode resultar em várias datas de aniversário na mesma conta. Conseqüentemente, têm direito ao reajuste pelo IPC do IBGE as contas ? ou depósitos de contas, que tinham, em janeiro de 1989, aniversários até o dia 15, não havendo tal direito às contas ou depósitos referentes à data de aniversário posterior. Vale dizer, as cadernetas de poupança cuja contratação ou renovação se efetivou no período de 01 a 15 de janeiro de 1989, com período de creditamento de 01 a 15 de fevereiro, não poderiam ser atingidas pela nova legislação, haja vista que os poupadores teriam direito adquirido ao índice de correção, previsto na legislação revogada. Ou seja, a nova regra se aplica às cadernetas de poupança cuja contratação ou renovação ocorreu após o dia 15 de janeiro de 1989. Quanto ao índice aplicável (IPC\/IBGE), no mês de janeiro de 1989, foi obtido com base na oscilação dos preços verificada em um período de 51 dias (30 de novembro de 1988 a 20 de janeiro de 1989), o que resultou no percentual de 70,28%. Desta forma, a melhor maneira de se proceder à real correção monetária no período de janeiro\/89, utilizando-se o IPC, é dividir-se o mencionado percentual por 51 (inflação diária) e multiplicar o coeficiente encontrado por 31 (inflação mensal), operação que resulta no percentual de 42,72%, também consagrado pela Jurisprudência. O Superior Tribunal de Justiça já assentou o entendimento de que no cálculo da correção monetária para remuneração de cadernetas de poupança iniciadas e renovadas até 15 de janeiro de 1989, o índice a ser aplicado é o do IPC do mês de janeiro de 1989, na alíquota de 42,72%. Vejamos: ?Caderneta de Poupança ? Legitimidade de parte ? ?Plano Collor? e ?Plano Verão?. 1. Plano Verão ? a relação jurídica decorrente do contrato de depósito em caderneta de poupança estabelece-se entre o poupador e o agente financeiro, sendo a ela estranhos os entes federais encarregados da normatização do setor. Legitimidade de parte passiva ad causam, por conseguinte, da instituição financeira. Precedentes do STJ. 2. Plano Collor ? ilegitimidade de parte do banco privado ante a perda de disponibilidade do numerário depositado, que passou temporariamente à administração do Banco Central do Brasil. Precedentes do STJ. Recursos especiais conhecidos, em parte, e providos?. ?Processual Civil e Administrativo. Agravo Regimental. Reajuste. Caderneta de Poupança. IPC's de 42,728% (janeiro\/1989) e 84,32% (março\/1990). Legitimidade passiva ad causam. Direito adquirido às contas com data base (dia de \"aniversário\") anterior ao dia 15 de janeiro de 1989. Ilegitimidade para os Cruzados Novos retidos pelo Bacen. Medida Provisória nº 168\/90 e Lei nº 8.024\/90. 1 ? Acórdão a quo que reconheceu a legitimidade passiva ad causam da recorrente e determinou a aplicação ao cálculo dos rendimentos das cadernetas de poupança nos meses de janeiro\/1989 e março\/1990 do IPC dos respectivos meses. 2 ? Decisões reiteradas desta Corte Superior no sentido de que o banco depositário, in casu, a Caixa Econômica Federal, é a única instituição financeira responsável pelo creditamento nos saldos das cadernetas de poupança quando da instituição do chamado ?Plano Verão? (Lei nº 7.730\/89). Legitimidade passiva ad causam apenas da CEF. Ilegitimidade passiva da União e do Banco Central. 3 ? Ao entrar em vigor a Lei nº 7.730\/89, no dia 15, alterando a sistemática do cálculo da correção monetária para as cadernetas de poupança, somente a partir deste dia é que começou a viger o marco inicial à pré-falada alteração. 4 ? Direito adquirido perfeito e concretizado, pelo que não há que se falar em retroatividade da lei nova, com aplicação do índice de 42,72%, referente à diferença entre 70,28% e 28,79%, apurado a título de IPC, no mês de janeiro\/89, às cadernetas de poupança com data base (dia de \"aniversário\") anterior ao dia 15\/01\/89?. ?Econômico. Processual Civil. Poupança. Atualização do depósito meses de março de 1990 em diante. Prequestionamento. Ausência. Banco depositário. Legitimidade. Caderneta de Poupança. Denunciação da Lide ao Banco Central do Brasil. Descabimento. Correção Monetária. Critério. IPC de janeiro de 1989 (42,72%). Prescrição dos juros. Inexistente. I ? (...). II ? Pertence ao banco depositário, exclusivamente, a legitimidade passiva ad causam para as ações que objetivam a atualização das cadernetas de poupança pelo índice inflacionário expurgado pelo Plano Verão (MP nº 32 e Lei nº 7.730\/89). III ? Rejeitada a denunciação da lide ao Bacen. IV ? O Superior Tribunal de Justiça já firmou, em definitivo, o entendimento de que no cálculo da correção monetária para efeito de atualização de cadernetas de poupança iniciadas e renovadas até 15 de janeiro de 1989, aplica-se o IPC relativo àquele mês em 42,72% (Precedente: REsp nº 43.055-0\/SP, Relator Ministro Sálvio de Figueiredo Teixeira, DJU de 20.02.95). V ? Descabida a prescrição qüinqüenal dos juros com base no artigo 178, parágrafo 10, inciso III, do Código Civil. VI ? Recurso especial conhecido em parte e desprovido?. Plano Collor II -A Medida Provisória 294\/91 de 31\/01\/1991, convertida em Lei nº 8.177\/91, não se aplica às contas poupança abertas ou renovadas antes de 31\/01\/1991 (data de sua edição), de tal modo que o poupador adquiriu o direito de remunerar o seu depósito pelas normas contidas na legislação anterior, a saber: lei 8.088\/90. Desta forma, as contas com saldo em Fev\/1991 (abertas ou renovadas antes de 31\/01\/1991) deveriam ser corrigidas em Mar\/1991 pelo IPC de Fev\/91 ? 21,87%. Da análise dos extratos juntados aos autos, verifica-se que a Autora faz jus aos expurgos inflacionários pleiteados na inicial para os planos: Verão já que o aniversário da conta se deu na 1ª quinzena do mês (dia 15) e Collor II pois existia saldo em cruzeiros desbloqueados que não foi corrigido pelo índice correto. Face a tais fundamentos, despicienda a apreciação dos demais argumentos expendidos pelas partes, vez que a presente decisão, por mais abrange, os englobou e, implicitamente, os exclui. Veraz que, ?a fundamentação da sentença não exige um silogismo puro, mas apenas um silogismo prático. É a formação da vontade judicial que chegará à probabilidade mais próxima à certeza moral, que não é absoluta. A fundamentação da sentença não exige resposta pontual a todos os argumentos utilizados pelas partes, mas pretende evidenciar o raciocínio utilizado pelo Juiz para chegar à sua certeza. Exposta com clareza a sua convicção, satisfez o julgador o preceito constitucional e legitimou a outorga da prestação jurisdicional, insuscetível de nulidade o decisum?. O Egrégio Superior Tribunal de Justiça assim se posicionou a respeito: ?É entendimento assente na nossa jurisprudência que o órgão judicial, para expressar a sua convicção, não precisa aduzir comentários sobre todos os argumentos levantados pelas partes. Sua fundamentação pode ser sucinta, pronunciando-se acerca do motivo que, por si só, achar suficiente para a composição do litígio?. No mesmo sentido: ?Sentença ? Nulidade ? Inocorrência ? Decisão que de forma objetiva indica os fundamentos fáticos e jurídicos que conduziram à conclusão obtida ? Fundamentação que desnecessita de dissertação longa sobre a matéria ou de enumeração expressa do preceito legal de que se socorreu o Julgador, bastando que haja referência a seu teor ? Inteligência do artigo 458, II, do CPC. Emenda Oficial: Se a sentença, embora o faça de forma objetiva, indica os fundamentos, fáticos e jurídicos, que conduziram à conclusão obtida, cumpre o preceituado pelo artigo 458 da lei processual. Suficiente isso para que afastada a alegação de nulidade a esse título, pois por fundamentar não se deve entender a necessidade de dissertar longamente sobre a matéria ou de enumerar, expressamente, o preceito legal de que se socorreu o Julgador, bastando que haja referência a seu teor?. Neste momento, acolho o cálculo apresentado pela contadoria judicial, indicando como o valor referente à diferença devida relacionada ao Plano Verão (jan-fev\/1989) como sendo ? R$ 1.745,43 e o valor relacionado ao Plano Collor II (fev-mar\/1991) como sendo R$ 455,50, num total de R$ 2.200,93 (dois mil, duzentos reais e noventa e três centavos) corrigido e atualizado até agosto\/2008 (fls. 75 e 76\/77). Note-se, ainda, que a Tabela do Tribunal de Justiça foi utilizada, apenas, para atualizar os valores referentes às diferenças a ser creditada na conta poupança, até o ajuizamento da ação e esta foi determinada pelo juízo (fls. 74), quando remetidos os autos para a elaboração dos cálculos. DISPOSITIVO Ante o exposto, extinguindo o feito com fulcro no artigo 269, inciso I do Código de Processo Civil, JULGO PROCEDENTE a ação para condenar o requerido ao pagamento da diferença entre o índice aplicado na atualização dos depósitos nas contas poupança indicadas na inicial, referente aos Planos Verão e Collor II pelo valor total de R$ 2.200,93 (dois mil, duzentos reais e noenta e três centavos), devendo tal valor ser apurado em liquidação de sentença, acrescido de correção monetária a partir da propositura da ação (Lei n. 899\/81) ? art. 1º., parágrafo 2º.) e juros moratórios de 1% desde a citação (artigos 405 e 406 do Código Civil). Pelo princípio da sucumbência, condeno o requerido, ainda, ao pagamento das custas e despesas processuais, e de honorários advocatícios, que fixo em 10% sobre o valor da condenação, justificada a fixação da verba honorária no patamar mínimo, por ser matéria tratada com reiterada decisão por nossos tribunais. Após o trânsito em julgado, para o cumprimento da sentença, a parte autora deverá apresentar a memória discriminada e atualizada do cálculo (CPC, art. 475-B, ?caput?). P. R. I. C. Jundiaí, 30 de agosto de 2010. Eliane de Oliveira Juíza de Direito","anexo":"Não existe anexo"},{"data":"30\/08\/2010","descricao":"Aguardando Registro de Sentença   Aguardando Registro de Sentença em 30\/08","anexo":"Não existe anexo"},{"data":"30\/08\/2010","descricao":"Sentença Proferida    Sentença nº 628\/2010 registrada em 31\/08\/2010 no livro nº 291 às Fls. 123\/133: Ante o exposto, extinguindo o feito com fulcro no artigo 269, inciso I do Código de Processo Civil, JULGO PROCEDENTE a ação para condenar o requerido ao pagamento da diferença entre o índice aplicado na atualização dos depósitos nas contas poupança indicadas na inicial, referente aos Planos Verão e Collor II pelo valor total de R$ 2.200,93 (dois mil, duzentos reais e noenta e três centavos), devendo tal valor ser apurado em liquidação de sentença, acrescido de correção monetária a partir da propositura da ação (Lei n. 899\/81) ? art. 1º., parágrafo 2º.) e juros moratórios de 1% desde a citação (artigos 405 e 406 do Código Civil) . Pelo princípio da sucumbência, condeno o requerido, ainda, ao pagamento das custas e despesas processuais, e de honorários advocatícios, que fixo em 10% sobre o valor da condenação, justificada a fixação da verba honorária no patamar mínimo, por ser matéria tratada com reiterada decisão por nossos tribunais. Após o trânsito em julgado, para o cumprimento da sentença, a parte autora deverá apresentar a memória discriminada e atualizada do cálculo (CPC, art. 475-B, ?caput?). P. R. I. C.","anexo":{"label":"Sentença Proferida","conteudo":"5ªVara Cível da Comarca de Jundiaí\/SP Processo nº 309.01.2008.026308-0\/000000-000 Nºde Ordem - 1510\/08 Ref.: Cobran๺- Expurgos Inflacionários Planos Verão e Collor II Procedente S E N T E N Ç A Vistos. IZAURA ROYO CAVALHERI, ingressou com ação de cobran๺contra o BANCO ITAÚS\/A, qualificados às fls. 02, aduzindo que mantinha junto ao Banco-Réu contas poupan๺nº02829-9 e 33879-7 das agências 1553 e 0019 junto ao Banco réu, garantidas pelo Governo Federal, como correção e juros regulados pela Lei Federal nº4.380\/64 e normas legais posteriores que sempre garantiram que a indexação se daria pelos índices do I.P.C. IBGE sem cobran๺de tributos. Requer o pagamento da diferen๺referente aos expurgos inflacionários referentes aos planos Verão (fevereiro\/1989) e Collor II (março\/1991), conforme demonstrativo de fls. 06\/07. Com o advento do Plano Verão , em janeiro de 1989, a inflação apurada no período pelo IPC\/IBGE foi de 70,28% e ficou determinado que, especificamente, para este mês, os saldos das cadernetas de poupan๺seriam corrigidos monetariamente pelo LFT\/BACEN cujo índice foi de 22,97%, gerando, desta forma, em relação àinflação do período, um prejuízo de 47,31%. Refere-se, ainda, ao Plano Collor I e àLei de Conversão nº8,024\/90, que determinou que os saldos disponíveis aos poupadores e não transferidos para o Banco Central do Brasil atéo limite de CR$ 50.000,00 seriam atualizados em abril, maio e junho de 1990, com base no IPC de março, abril e maio de 1990, respectivamente no percentual de 84,32%, 44,80% e 7,87%, sendo que estes percentuais não foram repassados aos saldos da conta poupan๺do Autor. Adveio, então, a Lei nº8.177\/91, que recebeu o nome de Plano Collor II, extinguindo os índices oficiais BTN-fiscal e IPC\/IBGE e instituindo a Taxa Referencial TR, porém este novo indexador seria aplicado somente para as contas poupan๺s iniciadas ou renovadas entre fevereiro e março de 1991. As contas anteriores a 31\/01\/1991 deveriam ser corrigidas em março\/1991 pelo IPC de fevereiro\/1991, ou seja 21,87%. Requer a procedência da ação e a condenação do réu ao pagamento das diferen๺s referentes aos planos Verão e Collor II, além das custas, despesas processuais e honorários advocatໜios. Requereu os benefໜios da justi๺gratuita face a nomeação de seu procurador nos termos do convênio da DPE (fls. 13), pedido deferido às fls. 14. Protesta por provas. Juntou documentos (fls. 10\/12). Citado (AR fls. 49), o Banco-réu apresentou contestação (fls. 19\/43), alegando preliminarmente, ilegitimidade passiva visto ser competência do governo federal a fixação do índices de correção dos saldos em caderneta de poupan๺ a prescrição de 5 (cinco) anos do pedido, conforme artigo 178, ꜐, III, do C༽igo Civil. No mérito alega que agiu exclusivamente em obediência às regras ditadas pelo Conselho Monetário Nacional vigentes àépoca dos planos Verão e Collor II. Requer seja julgado improcedente o pedido, protestando por provas. Houve réplica (fls. 51\/52). Instados a se manifestarem sobre provas, a Autora requereu o julgamento antecipado da lide (fls. 59) e o Banco réu manifestou-se alegando que a correção do dປito não pode ser feito pela tabela prática do Tribunal de Justi๺. Com relação ao Plano Collor II, junta julgados cujo entendimento éque não hádiferen๺de correção monetária para o período aquisitivo referente a fevereiro\/1991 (fls. 60\/73). Determinada a remessa dos autos ao contador do juízo para o cálculo das diferen๺s pleiteadas, foram apresentadas planilhas às fls. 75 e 76\/77. A Autora concordou com o valor apresentado (fls. 81), e o Réu os impugnou alegando aplicação indevida de índice na atualização monetária do saldo (fls. 82\/83). Relatados. DECIDO. Trata-se de ação que visa o recebimento da diferen๺entre o índice aplicado pela Instituição Financeira para a correção da caderneta de poupan๺em fevereiro\/89 (Plano Verão) e em março\/1991 (Plano Collor II) e aquele que entende ser o verdadeiramente correto. Prescrição Não háque se falar em prescrição, pois o direito invocado épessoal, sem previsão em norma especໟica, sobre o qual incide a regra do artigo 177 do C༽igo Civil de 1916, mantida no artigo 205 do C༽igo Civil de 2002. Inaplicável, no caso em tela, o inciso III, do parágrafo 10º, do artigo 178, do antigo C༽igo Civil, jáque a correção monetária não pode ser tida como juros ou quaisquer outras prestaçཞs acessórias pagáveis anualmente, ou períodos mais curtos, mesmo porque não éela uma prestação acessória, mas uma parte integrante do principal. A norma inserida no dispositivo do C༽igo Civil de 1916, e hoje no artigo 206, parágrafo terceiro, do C༽igo Civil de 2002, trata dos juros como obrigação originária. Todavia, os juros pleiteados são o mero reflexo do recálculo dos saldos, após o ajuste da correção monetária, como pleiteado, e os decorrentes da mora do requerido na satisfação do direito invocado. Ademais, segundo iterativa jurisprudência do Superior Tribunal de Justi๺os juros remuneratórios, em se tratando de caderneta de poupan๺, não são considerados como uma mera prestação acessória. Éuma capitalização dos valores depositados, devendo a correção monetária ser tida como parte integrante do principal, razão pela qual não deve ser aplicado o disposto no artigo 178, parágrafo 10º, inciso III, do C༽igo Civil\/1916. A propósito: (...) As instituiçཞs financeiras depositárias são partes legítimas nas açཞs sobre remuneração das cadernetas de poupan๺no período de janeiro de 1989. A prescrição, nestes casos, évintenária e não qüinq࿎nal. (...) . (...) Nas açཞs de cobran๺de expurgos inflacionários em caderneta de poupan๺, o pedido de incidência de determinado índice de correção monetária constitui-se no próprio crຝito, e não em acessório, sendo, descabida, assim, a incidência do prazo qüinq࿎nal do artigo 178, parágrafo 10, III, do C༽igo Civil. Na espຜie, tratando-se de ação pessoal, o prazo prescricional éo vintenário. (...) . Plano Verão Cediço que atéàs vésperas do chamado Plano Verão, utilizava-se para reajuste das cadernetas de poupan๺o Índice de Preços ao Consumidor (IPC), apurado pelo Instituto Brasileiro de Geografia e Estatística (IBGE). A Lei nº7.730, de 31 de Janeiro de 1989, que veiculou o Plano Verão , foi resultado da conversão da anterior Medida Provisória nº32, de 15\/01\/1989, a qual entrou em vigor em 16\/01\/1989. O artigo 17, inciso I, da referida lei determinou que os saldos das cadernetas de poupan๺deveriam ser atualizados, no mês de fevereiro de 1989, com base no rendimento acumulado da Letra Financeira do Tesouro Nacional LFT, verificado no mês de janeiro de 1989, deduzido o percentual fixo de 0,5% (meio por cento). Surgiu, então, a questão se tal norma teve o condão de atingir todo o mês de janeiro de 1989, no tocante ao índice aplicável ao reajuste da poupan๺, ou se apenas a partir de sua vigência, em 16\/01\/1989. A resposta, jáconsagrada na jurisprudência brasileira, éno sentido de que tal norma, evidentemente, não pode retroagir para atingir o direito adquirido e o ato jurໝico perfeito e acabado até15\/01\/1989. Isso porque a apuração do rendimento da poupan๺éfato, renova-se de trinta em trinta dias, mas não tomando por base o inໜio ou o fim do mês do calendário oficial, e sim a chamada data de aniversário da conta, normalmente determinada pelo primeiro depósito, e individualizada por cada depósito subseq࿎nte o que pode resultar em várias datas de aniversário na mesma conta. Conseq࿎ntemente, têm direito ao reajuste pelo IPC do IBGE as contas ou depósitos de contas, que tinham, em janeiro de 1989, aniversários atéo dia 15, não havendo tal direito às contas ou depósitos referentes àdata de aniversário posterior. Vale dizer, as cadernetas de poupan๺cuja contratação ou renovação se efetivou no período de 01 a 15 de janeiro de 1989, com período de creditamento de 01 a 15 de fevereiro, não poderiam ser atingidas pela nova legislação, haja vista que os poupadores teriam direito adquirido ao índice de correção, previsto na legislação revogada. Ou seja, a nova regra se aplica às cadernetas de poupan๺cuja contratação ou renovação ocorreu após o dia 15 de janeiro de 1989. Quanto ao índice aplicável (IPC\/IBGE), no mês de janeiro de 1989, foi obtido com base na oscilação dos preços verificada em um período de 51 dias (30 de novembro de 1988 a 20 de janeiro de 1989), o que resultou no percentual de 70,28%. Desta forma, a melhor maneira de se proceder àreal correção monetária no período de janeiro\/89, utilizando-se o IPC, édividir-se o mencionado percentual por 51 (inflação diária) e multiplicar o coeficiente encontrado por 31 (inflação mensal), operação que resulta no percentual de 42,72%, também consagrado pela Jurisprudência. O Superior Tribunal de Justi๺jáassentou o entendimento de que no cálculo da correção monetária para remuneração de cadernetas de poupan๺iniciadas e renovadas até15 de janeiro de 1989, o índice a ser aplicado éo do IPC do mês de janeiro de 1989, na alíquota de 42,72%. Vejamos: rneta de Poupan๺ Legitimidade de parte Plano Collor e Plano Verão . 1. Plano Verão a relação jurໝica decorrente do contrato de depósito em caderneta de poupan๺estabelece-se entre o poupador e o agente financeiro, sendo a ela estranhos os entes federais encarregados da normatização do setor. Legitimidade de parte passiva ad causam, por conseguinte, da instituição financeira. Precedentes do STJ. 2. Plano Collor ilegitimidade de parte do banco privado ante a perda de disponibilidade do numerário depositado, que passou temporariamente àadministração do Banco Central do Brasil. Precedentes do STJ. Recursos especiais conhecidos, em parte, e providos . Processual Civil e Administrativo. Agravo Regimental. Reajuste. Caderneta de Poupan๺. IPC's de 42,728% (janeiro\/1989) e 84,32% (março\/1990). Legitimidade passiva ad causam. Direito adquirido às contas com data base (dia de aniversário) anterior ao dia 15 de janeiro de 1989. Ilegitimidade para os Cruzados Novos retidos pelo Bacen. Medida Provisória nº168\/90 e Lei nº8.024\/90. 1 Acórdão a quo que reconheceu a legitimidade passiva ad causam da recorrente e determinou a aplicação ao cálculo dos rendimentos das cadernetas de poupan๺nos meses de janeiro\/1989 e março\/1990 do IPC dos respectivos meses. 2 Decisཞs reiteradas desta Corte Superior no sentido de que o banco depositário, in casu, a Caixa Econômica Federal, éa única instituição financeira responsável pelo creditamento nos saldos das cadernetas de poupan๺quando da instituição do chamado Plano Verão (Lei nº7.730\/89). Legitimidade passiva ad causam apenas da CEF. Ilegitimidade passiva da União e do Banco Central. 3 Ao entrar em vigor a Lei nº7.730\/89, no dia 15, alterando a sistemática do cálculo da correção monetária para as cadernetas de poupan๺, somente a partir deste dia éque começou a viger o marco inicial àprlada alteração. 4 Direito adquirido perfeito e concretizado, pelo que não háque se falar em retroatividade da lei nova, com aplicação do índice de 42,72%, referente àdiferen๺entre 70,28% e 28,79%, apurado a título de IPC, no mês de janeiro\/89, às cadernetas de poupan๺com data base (dia de aniversário) anterior ao dia 15\/01\/89 . 鏬onômico. Processual Civil. Poupan๺. Atualização do depósito meses de março de 1990 em diante. Prequestionamento. Ausência. Banco depositário. Legitimidade. Caderneta de Poupan๺. Denunciação da Lide ao Banco Central do Brasil. Descabimento. Correção Monetária. Critério. IPC de janeiro de 1989 (42,72%). Prescrição dos juros. Inexistente. I (...). II Pertence ao banco depositário, exclusivamente, a legitimidade passiva ad causam para as açཞs que objetivam a atualização das cadernetas de poupan๺pelo índice inflacionário expurgado pelo Plano Verão (MP nº32 e Lei nº7.730\/89). III Rejeitada a denunciação da lide ao Bacen. IV O Superior Tribunal de Justi๺jáfirmou, em definitivo, o entendimento de que no cálculo da correção monetária para efeito de atualização de cadernetas de poupan๺iniciadas e renovadas até15 de janeiro de 1989, aplica-se o IPC relativo àquele mês em 42,72% (Precedente: REsp nº43.055-0\/SP, Relator Ministro Sálvio de Figueiredo Teixeira, DJU de 20.02.95). V Descabida a prescrição qüinq࿎nal dos juros com base no artigo 178, parágrafo 10, inciso III, do C༽igo Civil. VI Recurso especial conhecido em parte e desprovido . Plano Collor II -A Medida Provisória 294\/91 de 31\/01\/1991, convertida em Lei nº8.177\/91, não se aplica às contas poupan๺abertas ou renovadas antes de 31\/01\/1991 (data de sua edição), de tal modo que o poupador adquiriu o direito de remunerar o seu depósito pelas normas contidas na legislação anterior, a saber: lei 8.088\/90. Desta forma, as contas com saldo em Fev\/1991 (abertas ou renovadas antes de 31\/01\/1991) deveriam ser corrigidas em Mar\/1991 pelo IPC de Fev\/91 21,87%. Da análise dos extratos juntados aos autos, verifica-se que a Autora faz jus aos expurgos inflacionários pleiteados na inicial para os planos: Verão jáque o aniversário da conta se deu na 1ªquinzena do mês (dia 15) e Collor II pois existia saldo em cruzeiros desbloqueados que não foi corrigido pelo índice correto. Face a tais fundamentos, despicienda a apreciação dos demais argumentos expendidos pelas partes, vez que a presente decisão, por mais abrange, os englobou e, implicitamente, os exclui. Veraz que, ऺfundamentação da senten๺não exige um silogismo puro, mas apenas um silogismo prático. Éa formação da vontade judicial que chegaráàprobabilidade mais próxima àcerteza moral, que não éabsoluta. A fundamentação da senten๺não exige resposta pontual a todos os argumentos utilizados pelas partes, mas pretende evidenciar o raciocínio utilizado pelo Juiz para chegar àsua certeza. Exposta com clareza a sua convicção, satisfez o julgador o preceito constitucional e legitimou a outorga da prestação jurisdicional, insuscetível de nulidade o decisum . O Egrégio Superior Tribunal de Justi๺assim se posicionou a respeito: Éentendimento assente na nossa jurisprudência que o órgão judicial, para expressar a sua convicção, não precisa aduzir comentários sobre todos os argumentos levantados pelas partes. Sua fundamentação pode ser sucinta, pronunciando-se acerca do motivo que, por si só, achar suficiente para a composição do litígio . No mesmo sentido: Senten๺ Nulidade Inocorrência Decisão que de forma objetiva indica os fundamentos fáticos e jurໝicos que conduziram àconclusão obtida Fundamentação que desnecessita de dissertação longa sobre a matéria ou de enumeração expressa do preceito legal de que se socorreu o Julgador, bastando que haja referência a seu teor Inteligência do artigo 458, II, do CPC. Emenda Oficial: Se a senten๺, embora o fa๺de forma objetiva, indica os fundamentos, fáticos e jurໝicos, que conduziram àconclusão obtida, cumpre o preceituado pelo artigo 458 da lei processual. Suficiente isso para que afastada a alegação de nulidade a esse título, pois por fundamentar não se deve entender a necessidade de dissertar longamente sobre a matéria ou de enumerar, expressamente, o preceito legal de que se socorreu o Julgador, bastando que haja referência a seu teor . Neste momento, acolho o cálculo apresentado pela contadoria judicial, indicando como o valor referente àdiferen๺devida relacionada ao Plano Verão (jan-fev\/1989) como sendo R$ 1.745,43 e o valor relacionado ao Plano Collor II (fev-mar\/1991) como sendo R$ 455,50, num total de R$ 2.200,93 (dois mil, duzentos reais e noventa e três centavos) corrigido e atualizado atéagosto\/2008 (fls. 75 e 76\/77). Note-se, ainda, que a Tabela do Tribunal de Justi๺foi utilizada, apenas, para atualizar os valores referentes às diferen๺s a ser creditada na conta poupan๺, atéo ajuizamento da ação e esta foi determinada pelo juízo (fls. 74), quando remetidos os autos para a elaboração dos cálculos. DISPOSITIVO Ante o exposto, extinguindo o feito com fulcro no artigo 269, inciso I do C༽igo de Processo Civil, JULGO PROCEDENTE a ação para condenar o requerido ao pagamento da diferen๺entre o índice aplicado na atualização dos depósitos nas contas poupan๺indicadas na inicial, referente aos Planos Verão e Collor II pelo valor total de R$ 2.200,93 (dois mil, duzentos reais e noenta e três centavos), devendo tal valor ser apurado em liquidação de senten๺, acrescido de correção monetária a partir da propositura da ação (Lei n. 899\/81) art. 1º., parágrafo 2º.) e juros moratórios de 1% desde a citação (artigos 405 e 406 do C༽igo Civil). Pelo princípio da sucumbência, condeno o requerido, ainda, ao pagamento das custas e despesas processuais, e de honorários advocatໜios, que fixo em 10% sobre o valor da condenação, justificada a fixação da verba honorária no patamar mínimo, por ser matéria tratada com reiterada decisão por nossos tribunais. Após o trânsito em julgado, para o cumprimento da senten๺, a parte autora deveráapresentar a memória discriminada e atualizada do cálculo (CPC, art. 475-B, 鏊put ). P. R. I. C. Jundiaí, 30 de agosto de 2010. Eliane de Oliveira Juíza de Direito"}},{"data":"17\/08\/2010","descricao":"Aguardando Providências   Aguardando Providências (juntadaB)","anexo":"Não existe anexo"},{"data":"19\/03\/2010","descricao":"Aguardando Prazo   Aguardando Prazo 03\/03\/10","anexo":"Não existe anexo"},{"data":"09\/02\/2010","descricao":"Aguardando Publicação   R 11","anexo":"Não existe anexo"},{"data":"09\/02\/2010","descricao":"Despacho Proferido    MANIFESTEM-SE AS PARTES SOBRE OS CÁLCULOS DE FLS.75\/77","anexo":{"label":"Despacho Proferido","conteudo":"MANIFESTEM-SE AS PARTES SOBRE OS CÁLCULOS DE FLS.75\/77"}},{"data":"09\/02\/2010","descricao":"Data da Publicação SIDAP   Fls. 79 - MANIFESTEM-SE AS PARTES SOBRE OS CÁLCULOS DE FLS.75\/77","anexo":"Não existe anexo"},{"data":"09\/02\/2010","descricao":"Data da Publicação SIDAP   Fls. 74 - Vistos. Remetam-se os autos à contadoria judicial para que seja realizado o cálculo das diferenças pleiteadas pela parte autora decorrentes dos expurgos inflacionários derivados dos planos econômicos mencionados na petição inicial, devendo o senhor contador observar o seguinte: a) prescrição vintenária dos juros remuneratórios; b) correção monetária pelos índices divulgados na Tabela Prática do TJSP; c) juros remuneratórios calculados à taxa de 0,5% ao mês, capitalizados mensalmente até o ajuizamento da demanda e, com o laudo, vista às partes para manifestação. Por fim, conclusos para sentença. Int.","anexo":"Não existe anexo"},{"data":"08\/02\/2010","descricao":"Aguardando Providências   Aguardando Providências na volta 08\/02","anexo":"Não existe anexo"},{"data":"27\/10\/2009","descricao":"Remessa ao Setor   Remetido ao contador 27\/10\/09","anexo":"Não existe anexo"},{"data":"26\/10\/2009","descricao":"Conclusos para Despacho   Conclusos para Despacho em 26\/10\/09","anexo":"Não existe anexo"},{"data":"26\/10\/2009","descricao":"Despacho Proferido    Vistos. Remetam-se os autos à contadoria judicial para que seja realizado o cálculo das diferenças pleiteadas pela parte autora decorrentes dos expurgos inflacionários derivados dos planos econômicos mencionados na petição inicial, devendo o senhor contador observar o seguinte: a) prescrição vintenária dos juros remuneratórios; b) correção monetária pelos índices divulgados na Tabela Prática do TJSP; c) juros remuneratórios calculados à taxa de 0,5% ao mês, capitalizados mensalmente até o ajuizamento da demanda e, com o laudo, vista às partes para manifestação. Por fim, conclusos para sentença. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Vistos. Remetam-se os autos à? contadoria judicial para que seja realizado o cá?lculo das diferenç?as pleiteadas pela parte autora decorrentes dos expurgos inflacioná?rios derivados dos planos econô?micos mencionados na petiç?ã?o inicial, devendo o senhor contador observar o seguinte: a) prescriç?ã?o vintená?ria dos juros remunerató?rios; b) correç?ã?o monetá?ria pelos í?ndices divulgados na Tabela Prá?tica do TJSP; c) juros remunerató?rios calculados à? taxa de 0,5% ao mê?s, capitalizados mensalmente até? o ajuizamento da demanda e, com o laudo, vista à?s partes para manifestaç?ã?o. Por fim, conclusos para sentenç?a. Int."}},{"data":"20\/10\/2009","descricao":"Aguardando Providências   Aguardando Providências MESA 21\/10\/09","anexo":"Não existe anexo"},{"data":"20\/10\/2009","descricao":"Aguardando Prazo   Aguardando Prazo 21\/10\/09","anexo":"Não existe anexo"},{"data":"09\/09\/2009","descricao":"Data da Publicação SIDAP   Fls. 54 - Especifiquem as partes justificadamente, as provas que pretendem produzir sob pena de preclusão, no prazo de cinco dias. Int.","anexo":"Não existe anexo"},{"data":"08\/09\/2009","descricao":"Aguardando Publicação   Aguardando Publicação - DJE 09\/09.","anexo":"Não existe anexo"},{"data":"28\/08\/2009","descricao":"Aguardando Publicação   Aguardando Publicação - Publ. Mesa 05\/06.","anexo":"Não existe anexo"},{"data":"08\/06\/2009","descricao":"Aguardando Publicação   Aguardando Publ mesa 05\/06","anexo":"Não existe anexo"},{"data":"04\/06\/2009","descricao":"Conclusos para Despacho   Conclusos para Despacho em p","anexo":"Não existe anexo"},{"data":"03\/06\/2009","descricao":"Despacho Proferido    Especifiquem as partes justificadamente, as provas que pretendem produzir sob pena de preclusão, no prazo de cinco dias. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Especifiquem as partes justificadamente, as provas que pretendem produzir sob pena de preclusão, no prazo de cinco dias. Int."}},{"data":"01\/06\/2009","descricao":"Aguardando Providências   Aguardando Providências na volta 01\/06","anexo":"Não existe anexo"},{"data":"25\/05\/2009","descricao":"Remessa ao Setor   Carga Advogado em 25\/05","anexo":"Não existe anexo"},{"data":"07\/05\/2009","descricao":"Aguardando Publicação   Aguardando Publicação DJE 06\/05","anexo":"Não existe anexo"},{"data":"06\/05\/2009","descricao":"Data da Publicação SIDAP   Fls. 48 - MANIFESTE-SE A REQUERENTE SOBRE A CONTESTAÇÃO DE FLS.19\/47 Recolha o requerido em cinco dias a taxa devida de procuração.","anexo":"Não existe anexo"},{"data":"17\/04\/2009","descricao":"Aguardando Publicação   Aguardando Publ mesa 16\/02","anexo":"Não existe anexo"},{"data":"16\/02\/2009","descricao":"Aguardando Publicação   Aguardando Publ mesa 16\/02","anexo":"Não existe anexo"},{"data":"16\/02\/2009","descricao":"Despacho Proferido    MANIFESTE-SE A REQUERENTE SOBRE A CONTESTAÇÃO DE FLS.19\/47 Recolha o requerido em cinco dias a taxa devida de procuração.","anexo":{"label":"Despacho Proferido","conteudo":"MANIFESTE-SE A REQUERENTE SOBRE A CONTESTAÇÃO DE FLS.19\/47 Recolha o requerido em cinco dias a taxa devida de procuração."}},{"data":"05\/12\/2008","descricao":"Aguardando Prazo   Aguardando Prazo 07\/01","anexo":"Não existe anexo"},{"data":"27\/11\/2008","descricao":"Aguardando Digitação   Aguardando Digitação inicial 25\/11","anexo":"Não existe anexo"},{"data":"24\/11\/2008","descricao":"Conclusos   Conclusos p 24\/11","anexo":"Não existe anexo"},{"data":"28\/10\/2008","descricao":"Aguardando Prazo   Aguardando Prazo 01\/11","anexo":"Não existe anexo"},{"data":"20\/10\/2008","descricao":"Aguardando Publicação   Aguardando Publicação DJE 02","anexo":"Não existe anexo"},{"data":"20\/10\/2008","descricao":"Data da Publicação SIDAP   Fls. 14 - Vistos. Defiro a gratuidade requerida pela autora. Anote-se. Em cinco dias, adite a autora o seu pedido inicial corrigindo o nome da causa. Int.","anexo":"Não existe anexo"},{"data":"03\/09\/2008","descricao":"Aguardando Publicação   Aguardando Publ mesa 03\/09","anexo":"Não existe anexo"},{"data":"02\/09\/2008","descricao":"Conclusos para Despacho   Conclusos para Despacho em P","anexo":"Não existe anexo"},{"data":"02\/09\/2008","descricao":"Despacho Proferido    Vistos. Defiro a gratuidade requerida pela autora. Anote-se. Em cinco dias, adite a autora o seu pedido inicial corrigindo o nome da causa. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Vistos. Defiro a gratuidade requerida pela autora. Anote-se. Em cinco dias, adite a autora o seu pedido inicial corrigindo o nome da causa. Int."}},{"data":"27\/08\/2008","descricao":"Aguardando Conferência   Aguardando Conferência em 27\/08","anexo":"Não existe anexo"},{"data":"18\/08\/2008","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 2424000","anexo":"Não existe anexo"},{"data":"18\/08\/2008","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 2424000 - Local Origem: 1330-Distribuidor(Fórum de Jundiaí) Local Destino: 1335-5ª. Vara Cível(Fórum de Jundiaí) Data de Envio: 18\/08\/2008 Data de Recebimento: 18\/08\/2008 Previsão de Retorno: Sem prev. retorno Vol.: Todos","anexo":"Não existe anexo"},{"data":"14\/08\/2008","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ 5ª. Vara Cível","anexo":"Não existe anexo"}],"peticoes":[{"data":"29\/08\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":70,"total_andamentos":70}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"710469319","codPublicacaoOrigem":"1169919130","dataDivulgacao":"Jul  7 2017 12:00:00:000AM","dataPublicacao":"Jul 10 2017 12:00:00:000AM","numero":"0026308-44.2008.8.26.0309","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2383","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 0026308-44.2008.8.26.0309 - Processo Físico - Apelação - Jundiaí - Apelante: Itaú Unibanco S\/A - Apelado: Izaura Royo Cavalheri - Fls. 177\/188: 1. Homologo, para que produza seus jurídicos efeitos, a desistência do recurso de apelação interposto por Banco Itaú S\/A (fls. 98\/149). 2. Oportunamente, remetam-se os autos ao Juízo de origem, onde será apreciado o acordo, observadas as formalidades legais. - Magistrado(a) Luiz Antonio de Godoy - Advs: Guilherme Vinicius Justino Rodrigues (OAB: 344762\/SP) - Alexon Augusto Mendes (OAB: 194809\/SP) - Páteo do Colégio - Salas 306\/309","despacho":"Subseção V - Intimações de Despachos\r\nSeção de Direito Privado  Processamento 9º Grupo Câmaras Direito Privado - Pateo do Colégio - sala 306\/309\r\nDESPACHO","paginaInicial":"765","paginaFinal":"765","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"897567","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24044639","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"567596","usuarioCadastro":"jhonatan.espindola","dataHoraCadastro":"Jul  7 2017 12:23:20:070AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0026308-44.2008.8.26.0309","numeroAntigo":null,"numeroUnificado":"0026308-44.2008.8.26.0309","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"752569150","codPublicacaoOrigem":"1198670348","dataDivulgacao":"Sep 12 2017 12:00:00:000AM","dataPublicacao":"Sep 13 2017 12:00:00:000AM","numero":"0026308-44.2008.8.26.0309","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2428","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"6","cadernoParteTotal":"12","cidadeComarcaDescricao":"JUNDIAÍ","varaDescricao":"5ª VARA CÍVEL","conteudo":"Processo 0026308-44.2008.8.26.0309 (309.01.2008.026308) - Procedimento Comum - Expurgos Inflacionários\/Planos Econômicos - Izaura Royo Cavalheri - Banco Itau S\/A - Vistos.Homologo o acordo de fls.177\/178 e ante o deposito de fls.194 e concordância de fls.197, JULGO EXTINTO o processo, com fulcro no artigo 924, II, do Código de Processo Civil. Expeçase mandado de levantamento em nome da autora. Transitada esta em julgado, arquivem-se os autos definitivamente, com as anotações e comunicações de praxe. P.R.I.C. - ADV: GUILHERME VINICIUS JUSTINO RODRIGUES (OAB 344762\/SP), RODRIGO FERNANDES REBOUÇAS (OAB 154661\/SP), EMILE QUIVEN LOMBARDI VELLUCCI (OAB 264708\/SP), ALEXON AUGUSTO MENDES (OAB 194809\/SP)","despacho":"Cível  RELAÇÃO Nº 0223\/2017\r\nJUÍZO DE DIREITO DA 5ª VARA CÍVEL JUIZ(A) DE DIREITO ELIANE DE OLIVEIRA ESCRIVÃ(O) JUDICIAL MARCIA CORRÊA DE MAMEDE CAMPOS DA SILVA VELHO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1343","paginaFinal":"1343","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"923953","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26124345","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"578946","usuarioCadastro":"andre.tolardo","dataHoraCadastro":"Sep 12 2017 12:01:22:233AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0026308-44.2008.8.26.0309","numeroAntigo":"309.01.2008.026308","numeroUnificado":"0026308-44.2008.8.26.0309|309.01.2008.026308","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2013","codPublicacao":"164643365","codPublicacaoOrigem":"422850589","dataDivulgacao":"May 16 2013 12:00:00:000AM","dataPublicacao":"May 16 2013 12:00:00:000AM","numero":"0026308-44.2008.8.26.0309","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1416","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR","cadernoParte":"3","cadernoParteTotal":"6","cidadeComarcaDescricao":"JUNDIAÍ","varaDescricao":"5ª VARA CÍVEL","conteudo":"Processo 0026308-44.2008.8.26.0309 (309.01.2008.026308)-Procedimento Ordinário-Expurgos Inflacionários\/Planos Econômicos-Izaura Royo Cavalheri-Banco Itau S\/A-Vistos.Verifico que se encontram presentes os pressupostos recursais de admissibilidade do recurso.Desta forma, determino que, feitas as devidas as anotações, remetam-se os autos para o Egrégio Tribunal de Justiça Seção de Direito Privado 1º TAC 11ª à 24ª Câmaras Complexo Ipiranga Sala 44.Int.,-ADV: RODRIGO FERNANDES REBOUÇAS (OAB 154661\/SP), EMILE QUIVEN LOMBARDI VELLUCCI (OAB 264708\/SP), ALEXON AUGUSTO MENDES (OAB 194809\/SP)","despacho":"Cível\r\nJUÍZO DE DIREITO DA 5ª VARA CÍVEL JUIZ(A) DE DIREITO ELIANE DE OLIVEIRA ESCRIVÃ(O) JUDICIAL MARCIA CORRÊA DE MAMEDE CAMPOS DA SILVA VELHO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"776","paginaFinal":"776","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"326739","buscaLoteAno":"2013","buscaLoteMes":"5","buscaLoteGrupo":"1578232","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"1","impressa":"0","lixeira":"0","visualizada":"1","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"317","usuarioCadastro":"vinicius.ramos","dataHoraCadastro":"May 16 2013 05:26:44:740AM","codUsuarioAlteracao":"301","usuarioAlteracao":"Sistema","dataHoraAlteracao":"May 16 2013 08:19:06:030AM","numeroCNJ":"0026308-44.2008.8.26.0309","numeroAntigo":"309.01.2008.026308","numeroUnificado":"0026308-44.2008.8.26.0309|309.01.2008.026308","numeroInstancia":"1","emailCorrigido":"0"}]}