{"numero":"0054872-78.2007.8.26.0564","processos":[{"processo":"0054872-78.2007.8.26.0564   (564.01.2007.054872)","classe":"Outros Feitos não Especificados","classe_area":"Cível","assunto":null,"outros_assuntos":null,"local_fisico":"13\/09\/2017 00:00 - Prazo 16","distribuicao":"03\/12\/2007 às 11:26 - Livre\n7ª Vara Cível - Foro de São Bernardo do Campo","juiz":"Fernando de Oliveira Domingues Ladeira","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 5.000,00","partes":[{"tipo":"Reqte","nome":"Elita Severina da Silva"},{"tipo":"Reqte","nome":"Jorge Antonio de Lisboa"},{"tipo":"Reqdo","nome":"Banco Itau Sa"}],"advogados":[{"tipo":"Advogada","nome":"Ana Lúcia Frederico Damaceno"},{"tipo":"Advogado","nome":"Gilberto Caetano de Franca"},{"tipo":"Advogada","nome":"Fabiola Staurenghi"},{"tipo":"Advogado","nome":"Carlos Narcy da Silva Mello"}],"andamentos":[{"data":"12\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0344\/2017 Data da Disponibilização: 12\/09\/2017 Data da Publicação: 13\/09\/2017 Número do Diário: 2428 Página: 1517\/1519","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Remetido ao DJE   Relação: 0344\/2017 Teor do ato: HOMOLOGO, por sentença, o acordo a que chegaram as partes para que produza os seus jurídicos e legais efeitos, e JULGO EXTINTO O PROCESSO, com resolução do mérito, nos termos do art. 487, III, alínea b, CPC. Transitada em julgado, expeça-se mandado de levantamento do valor depositado em favor dos autores.Oportunamente, arquivem-se. Publique-se; intimem-se. Advogados(s): Gilberto Caetano de Franca (OAB 115718\/SP), Ana Lúcia Frederico Damaceno (OAB 169165\/SP), Fabiola Staurenghi (OAB 195525\/SP), Carlos Narcy da Silva Mello (OAB 70859\/SP)","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Homologada a Transação de Acordo ExtraJudicial    HOMOLOGO, por sentença, o acordo a que chegaram as partes para que produza os seus jurídicos e legais efeitos, e JULGO EXTINTO O PROCESSO, com resolução do mérito, nos termos do art. 487, III, alínea b, CPC. Transitada em julgado, expeça-se mandado de levantamento do valor depositado em favor dos autores.Oportunamente, arquivem-se. Publique-se; intimem-se.","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  BERNARDO  DO CAMPO\nFORO  DE SÃO  BERNARDO  DO CAMPO\n7ª  VARA  CÍVEL\nRua  Vinte  e Três  de Maio,  107, .\nCEP  09606-000 , São  Bernardo  do Campo  - SP\nCONCLUSÃO\nEm  29  de  agosto  de  2017 ,  faço  estes  autos  conclusos  ao  Exmo.  Sr.  Dr.  Fernando  de  Oliveira  \nDomingues  Ladeira ,   MM.  Juiz  de  Direito  Titular  da  7ª  Vara  Cível  da  Comarca  de  São  Bernardo  \ndo  Campo.  Eu,  Gilberto  de  Oliveira  Junior , Chefe  de  Seção  Judiciário , subscrevi.\nSENTENÇA\nProcesso  Digital: 0054872-78.2007.8.26.0564\nClasse  - Assunto Outros Feitos Não Especificados  - Assunto  Principal  do Processo  << \nInformação  indisponível  >>\nRequerente : Elita Severina  da Silva  e outro\nRequerido : Banco Itau Sa\nJuiz  de  Direito:  Dr.  Fernando  de  Oliveira  Domingues  Ladeira\nVistos.\nA  parte  autora  Jorge  Antonio  de  Lisboa  e  Elita  Severina  da  Silva  ajuizou  Outros  \nFeitos  Não  Especificados  -  Assunto  Principal  do  Processo  <<  Informação  indisponível  >>  em  \nface  de  Banco  Itau  Sa .\nAs  partes  transigiram  em  Segunda  Instância  (fls.  167\/168).\nÉ  o  relatório.\nHOMOLOGO ,  por  sentença,  o  acordo  a  que  chegaram  as  partes  para  que  \nproduza  os  seus  jurídicos  e  legais  efeitos,  e  JULGO  EXTINTO  O  PROCESSO,  com  resolução  \ndo  mérito,  nos  termos  do  art.  487,  III,  alínea  b,  CPC.  \nTransitada  em  julgado,  expeça-se  mandado  de  levantamento  do  valor  depositado  \nem  favor  dos  autores.\nOportunamente,  arquivem-se.  \nPublique-se;  intimem-se.\nSão  Bernardo  do Campo , 29  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0054872-78.2007.8.26.0564 e código FO0000006LWY3. Este documento é cópia do original, assinado digitalmente por FERNANDO DE OLIVEIRA DOMINGUES LADEIRA, liberado nos autos em 06\/09\/2017 às 14:49 . fls. 1"}},{"data":"27\/07\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça   Autos recebidos do Tribunal em 27\/07\/17.","anexo":"Não existe anexo"},{"data":"18\/09\/2008","descricao":"Remessa ao Setor   Remetido ao -T.J.-SEÇÃO DE DIREITO PRIVADO EM 18.09.08","anexo":"Não existe anexo"},{"data":"17\/09\/2008","descricao":"Aguardando Remessa   Aguardando Remessa-TRIBUNAL","anexo":"Não existe anexo"},{"data":"16\/09\/2008","descricao":"Retorno do Setor   Recebido em 12.09.08","anexo":"Não existe anexo"},{"data":"03\/09\/2008","descricao":"Aguardando Devolução de Autos   Aguardando Devolução de Autos C\/C MONICA AMARAL QUEIROZ RAMOS","anexo":"Não existe anexo"},{"data":"28\/08\/2008","descricao":"Aguardando Prazo   Aguardando Prazo EM 28.08.08","anexo":"Não existe anexo"},{"data":"26\/08\/2008","descricao":"Data da Publicação SIDAP   Processo nº 2383\/07 Recebo o recurso de fls. 107\/25, em ambos os efeitos. Às contra-razões. Posteriormente, procedidas as anotações e comunicações de estilo, SUBAM OS AUTOS AO EGRÉGIO TRIBUNAL DE JUSTIÇA (SEÇÃO DE DIREITO PRIVADO), com as nossas homenagens. Int.","anexo":"Não existe anexo"},{"data":"31\/07\/2008","descricao":"Aguardando Publicação   Aguardando Publicação EM 31.07.08","anexo":"Não existe anexo"},{"data":"29\/07\/2008","descricao":"Despacho Proferido    Processo nº 2383\/07 Recebo o recurso de fls. 107\/25, em ambos os efeitos. Às contra-razões. Posteriormente, procedidas as anotações e comunicações de estilo, SUBAM OS AUTOS AO EGRÉGIO TRIBUNAL DE JUSTIÇA (SEÇÃO DE DIREITO PRIVADO), com as nossas homenagens. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Processo nº 2383\/07 Recebo o recurso de fls. 107\/25, em ambos os efeitos. Às contra-razཞs. Posteriormente, procedidas as anotaçཞs e comunicaçཞs de estilo, SUBAM OS AUTOS AO EGRÉGIO TRIBUNAL DE JUSTI౺(SEÇÃO DE DIREITO PRIVADO), com as nossas homenagens. Int."}},{"data":"23\/07\/2008","descricao":"Conclusos   Conclusos -ESCANINHO EM 23.07.08","anexo":"Não existe anexo"},{"data":"21\/07\/2008","descricao":"Aguardando Prazo   Aguardando Prazo EM 21.07.08","anexo":"Não existe anexo"},{"data":"16\/07\/2008","descricao":"Data da Publicação SIDAP   Sentença nº 1144\/2008 registrada em 24\/06\/2008 no livro nº 225 às Fls. 43\/59: Ante o exposto, JULGO PROCEDENTE EM PARTE o pedido para condenar o réu a pagar ao autor a diferença resultante da aplicação, na contas-poupança referida na inicial, dos índices (IPC-IBGE) de 84,32%, 44,80%, 9,55% e 12,92% sobre os saldos de março, abril, junho e julho de 1990, até o limite de Cr$ 50.000,00, que não foi transferido ao BACEN, 13,69% e 13,90% para os meses de janeiro e março de 1991 ao invés dos percentuais que foram aplicados pelo réu naquela época, com acréscimo de juros remuneratórios de 0,5% ao mês, capitalizados. Apurado o montante devido, far-se-á a dedução dos valores creditados à época, efetuando-se as atualizações e compensações correspondentes. Os valores dessas diferenças serão corrigidos desde aquelas datas de acordo com os índices da Tabela Prática do Tribunal de Justiça de São Paulo, uma vez que se trata de débito judicial, com acréscimo de juros moratórios de 1% ao mês, na forma do art. 406 do Código Civil, a contar da citação. Por força do princípio da sucumbência, imponho ao réu o pagamento das custas processuais e da verba advocatícia que fixo em 15% sobre o valor apurado corrigido. P.R.I.","anexo":"Não existe anexo"},{"data":"26\/06\/2008","descricao":"Aguardando Publicação   Aguardando Publicação EM 26.06.08","anexo":"Não existe anexo"},{"data":"24\/06\/2008","descricao":"Sentença Registrada   Número Sentença: 1144\/2008 Livro: 225 Folha(s): de 43 até 59 Data Registro: 24\/06\/2008 18:36:07","anexo":"Não existe anexo"},{"data":"24\/06\/2008","descricao":"Aguardando Registro de Sentença   Aguardando Registro de Sentença EM 24.06.08","anexo":"Não existe anexo"},{"data":"20\/06\/2008","descricao":"Sentença Proferida    Sentença nº 1144\/2008 registrada em 24\/06\/2008 no livro nº 225 às Fls. 43\/59: Ante o exposto, JULGO PROCEDENTE EM PARTE o pedido para condenar o réu a pagar ao autor a diferença resultante da aplicação, na contas-poupança referida na inicial, dos índices (IPC-IBGE) de 84,32%, 44,80%, 9,55% e 12,92% sobre os saldos de março, abril, junho e julho de 1990, até o limite de Cr$ 50.000,00, que não foi transferido ao BACEN, 13,69% e 13,90% para os meses de janeiro e março de 1991 ao invés dos percentuais que foram aplicados pelo réu naquela época, com acréscimo de juros remuneratórios de 0,5% ao mês, capitalizados. Apurado o montante devido, far-se-á a dedução dos valores creditados à época, efetuando-se as atualizações e compensações correspondentes. Os valores dessas diferenças serão corrigidos desde aquelas datas de acordo com os índices da Tabela Prática do Tribunal de Justiça de São Paulo, uma vez que se trata de débito judicial, com acréscimo de juros moratórios de 1% ao mês, na forma do art. 406 do Código Civil, a contar da citação. Por força do princípio da sucumbência, imponho ao réu o pagamento das custas processuais e da verba advocatícia que fixo em 15% sobre o valor apurado corrigido. P.R.I.","anexo":{"label":"Sentença Proferida","conteudo":"Vistos. ELITA SEVERINA DA SILVA e JORGE ANTONIO DE LISBOA ajuizou ação de cobran๺(procedimento ordinário) contra BANCO ITAU S\/A, visando receber do réu diferen๺s no cálculo da correção monetária dos rendimentos de sua conta-poupan๺ nº36.191-9, agência 0105-7, mencionada na inicial, nos meses de janeiro de 1989, março, abril, junho e julho de 1990 e janeiro e fevereiro de 1991, corrigindo-se a diferen๺pelos mesmos índices de rendimentos das cadernetas de poupan๺desde janeiro de 1989 atéa data do efetivo pagamento. Informou que o réu creditou sobre o saldo de janeiro de 1989, março, abril, junho e julho de 1990 e janeiro e fevereiro de 1991 percentuais incorretos. Pediu a condenação do réu ao pagamento das diferen๺s de correção monetária sobre o saldo existente nos meses mencionados. O réu, citado, apresentou contestação (fls. 41\/68), argüindo preliminares de inépcia da inicial, ilegitimidade de parte, denunciação da lide e prescrição. No mérito, sustentou a legalidade do critério utilizado, afirmando que o autor tinha apenas expectativa de direito e que a instituição financeira sujeitou-se ao comando estatal expresso em normas legais. Pediu a improcedência da ação. Réplica a fls. 70\/81. Relatados. D E C I D O. A petição inicial preenche os requisitos do art. 282 do C༽igo de Processo Civil, via da qual pretende o autor receber o percentual correspondente àinflação dos meses de janeiro de 1989, março, abril, junho e julho de 1990 e janeiro e fevereiro de 1991, segundo o índice divulgado pelo IBGE. A documentação comprobatória da existência da conta-poupan๺nos meses citados poderáser encartada aos autos durante a fase instrutória, não atuando como empecilho para a discussão judicial. O banco-réu desfruta de legitimidade para ocupar o pólo passivo da demanda, porque foi quem celebrou com os autores o contrato de depósito estando, pois, vinculado ao ajuste celebrado. Também não háse falar em ilegitimidade passiva do requerido, ou de denunciação da lide ao Banco Central do Brasil, ou àUnião Federal, pois foi o requerido quem celebrou com o autor o contrato de depósito, sem qualquer participação da União Federal e do Banco Central, devendo, pois, responder isoladamente pelos atos praticados com afirmação de suposta ofensa ao contrato do qual participou. A jurisprudência a respeito épacໟica em afirmar que: O Banco Central não era litisconsorte passivo necessário, porque, não sendo destinatário da eficผia jurໝica da senten๺, de nenhum ângulo seria parte legitimada para a causa. Tampouco cabia ser-lhe denunciada àlide, jáque a sucumbência da rénão lhe acarretaria responsabilidade automática de espຜie alguma. Instituição financeira, que erra na aplicação da Lei, não tem direito de regresso contra o Banco Central (RJTJESP, - 135\/81). Cobran๺de correção monetária em 4f0043004f00300030003000300035000000caderneta de 4f0043004f00300030003000300036000000poupan๺ administrativa por banco privado - indeferimento da litisdenunciação àUnião Federal, que não égarante dos banco se que viria ampliar a lide, não encontrando lastro no artigo 70 do CPC. Decisão mantida (rel. Juiz Raphael Salvador, 8ª. Câmara, unânime, 2.9.92, Ap. 495.767-5, de São Paulo). Ademais, não háque se falar em ilegitimidade de parte, uma vez que as partes na relação de direito material são as mesmas desta ação, em que se discute índice de correção que deveria ter sido utilizado pelo réu na conta do autor, ressaltando-se que não foi impugnada a questão referente àsucessão. PROCESSUAL CIVIL - CADERNETA DE POUPAN౺- DIFEREN౺DE CORREÇÃO MONETÁRIA - JANEIRO\/89 - LEGITIMIDADE DO BANCO DEPOSITÁRIO ÍNDICE APLICÁVEL. I - Na relação jurໝica material (contrato de mútuo - poupan๺) são partes para figurarem nos pólos da relação processual as mesmas que se constituíram como titulares no contrato, sendo, portanto, o banco (agente financeiro) parte legítima para responder às açཞs como a presente... (RESP 180242\/SP - Fonte DJ DATA:21\/06\/1999 PG:00153 Relator Min. WALDEMAR ZVEITER Data da Decisão 10\/11\/1998). Afasto também a de prescrição, na medida em que se trata de remuneração de caderneta de poupan๺, sendo, pois, vintenária a prescrição, conforme entendimento jurisprudencial que se colaciona; Superior Tribunal de Justi๺ ACÓRDÃO: AGRESP 251288\/SP (200000245496) 371625 AGRAVO REGIMENTAL NO RECURSO ESPECIAL DECISÃO: Vistos, relatados e discutidos estes autos, acordam os Senhores Ministros da Terceira Turma do Superior Tribunal de Justi๺, na conformidade dos votos e das notas taquigrฟicas a seguir, por unanimidade, negar provimento ao agravo regimental. Participaram do julgamento os Senhores Ministros Antônio de Pฝua Ribeiro e Cesar Asfor Rocha (art. 55, parágrafo único, RISTJ). Ausentes, justificadamente, os Senhores Ministros Waldemar Zveiter e Ari Pargendler. DATA DA DECISÃO: 29\/08\/2000 ORGÃO JULGADOR: - TERCEIRA TURMA E M E N T A Caderneta de poupan๺. Remuneração no mês de janeiro de 1989. Plano Verão. Prescrição. 1. Nas açཞs em que são impugnados os critérios de remuneração da caderneta de poupan๺ e são postuladas as respectivas diferen๺s, a prescrição évintenária, jáque se discute o valor do principal. 2. Agravo improvido. RELATOR: MINISTRO CARLOS ALBERTO MENEZES DIREITO FONTE: DJ DATA: 02\/10\/2000 PG: 00165 RJADCOAS VOL.: 00022 PG: 00037 SJADCOAS VOL.: 00112 PG: 00041 A demanda foi ajuizada tempestivamente, contém pedido relativo a diferen๺s de correção monetária, possuindo o autor, portanto, o prazo de vinte anos, nos termos do art. 177 do C༽igo Civil de 1916, para insurgir-se em relação aos percentuais aplicados para esse fim, uma vez que tais reflexos (correção monetária e juros) integram o próprio capital, não se constituindo, assim, em acessório, razão pela qual não se aplica o lapso qüinq࿎nal, segundo entendimento esposado pelo Egrégio Superior Tribunal de Justi๺: ... III - Nas açཞs de cobran๺de expurgos inflacionários em caderneta de poupan๺, o pedido de incidência de determinado índice de correção monetária constitui-se no próprio crຝito e não em acessório, sendo, descabida, assim, a incidência do prazo qüinq࿎nal do artigo 178, §10, III, do C༽igo Civil. Na espຜie, tratando-se de ação pessoal, o prazo prescricional éo vintenário.... (RESP 180242\/SP Fonte DJ DATA:21\/06\/1999, PG:00153 Relator Ministro WALDEMAR ZVEITER Data da Decisão 10\/11\/1998). No que concerne ao mérito, o feito comporta julgamento antecipado, nos termos do artigo 333, I do C༽igo de Processo Civil, posto que a matéria em debate prescinde de dilação probatória, tanto que as partes, intimadas, desinteressaram-se a respeito. Não poderia o Banco-réu alterar unilateralmente os termos e condiçཞs do contrato firmado com seus clientes diante do disposto no art. 5º, inciso XXXVI da Constituição Federal, devendo ser respeitado tanto o direito adquirido como o ato jurໝico perfeito, conforme, aliás, destaca o ilustre ALEXANDRE DE MORAES: ... O princípio constitucional do respeito ao ato jurໝico perfeito se aplica às leis de ordem pྫlica, pois, ाm linha de princípio, o conteྭo da convenção que as partes julgaram conveniente, ao contratar, édefinitivo. Questão melindrosa, todavia, se pཞ, quando a alteração de cláusulas do ajuste se opera pela superveniência de disposição normativa. Não possui o ordenamento jurໝico brasileiro preceito semelhante ao do art. 1.339, do C༽igo Civil italiano, ao estabelecer: as cláusulas, os preços de bens ou de serviços impostos pela lei, são insertos de pleno direito no contrato, ainda que em substituição das cláusulas diversas estipuladas pelas partes. A inserção de cláusulas legais, assim autorizadas, independentemente da vontade das partes, reduz, inequivocamente, a autonomia privada e a liberdade contratual. Decerto, nos países cuja legislação consagra regra da extensão do preceito transcrito do direito italiano, as modificaçཞs dos contratos em cujo conteྭo se introduzam, por via da lei, cláusulas novas em substituição às estipuladas pelas partes contratantes, a aplicação imediata das denominadas leis interventivas aos contratos em curso háde ser admitida, como mera conseqüência do caráter estatutário da disciplina a presidir essas relaçཞs jurໝicas postas sob imediata inspiração do interesse geral, enfraquecido, pois, o equil໛rio decorrente do acordo das partes, modo privado, da autonomia da vontade. Essa liberdade de o legislador dispor sobre a sorte dos neg༼ios jurໝicos, de índole contratual, neles intervindo, com modificaçཞs decorrentes de disposiçཞs legais novas não pode ser visualizada, com idêntica desenvoltura, quando o sistema jurໝico prevê, em norma de hierarquia constitucional, limite àação do legislador, de referência aos atos jurໝicos perfeitos. Ora, no Brasil, estipulando o sistema constitucional, no art. 5º, XXXVI, da Carta Política de 1988, que a lei não prejudicaráo direito adquirido, o ato jurໝico perfeito e a coisa julgada, não logra assento, assim na ordem jurໝica, a assertiva, segundo a qual certas leis estão exclus da incidência do preceito acima mencionado (ऽireito Constitucional , 6ªed., p. 96, São Paulo: Atlas, 1999). Assim sendo, no caso sob exame, o contrato firmado entre as partes não poderia ser atingido pela atualização introduzida pela Resolução 1.338\/87, nem pela Lei n.º7.730\/89, ainda que disponham sobre normas de ordem pྫlica, uma vez que a Constituição Federal, no seu art. 5º, inciso XXXV não traz qualquer ressalva quanto ànatureza das leis a que se refere. Ressalte-se que argumentos relativos a cumprimento de comando estatal não afastam o direito da parte autora. Como consignado no Recurso Especial 165.736-SP, Relator Ministro EDUARDO RIBEIRO: ... Em regra, a responsabilidade seráda entidade financeira com quem contratou o poupador e onde efetuou o depósito. Nada importa que a atuação do depositário seja pautada por legislação federal e vinculada a determinaçཞs do Conselho Monetário Nacional ou do Banco Central. A relação obrigacional não épor isso afetada. E se houve pagamento a menor, o depositário disso beneficiou-se, devendo arcar com a respectiva complementação... . Com relação ao chamado plano verão, antes de seu advento as cadernetas de poupan๺eram reajustadas pelo Índice de Preços ao Consumidor (IPC), apurado pelo Instituto Brasileiro de Geografia e Estatística (IBGE). A Lei nº7.730, de 31 de Janeiro de 1989, que veiculou o plano verão, foi resultado da conversão da anterior Medida Provisória nº32, de 15\/01\/1989, a qual entrou em vigor em 16\/01\/1989 - data de sua publicação (DOU de 16\/01\/1989, p. 000845, Col. 1). O artigo 17, inciso I, dos aludidos Diplomas Normativos, determinou que os saldos das cadernetas de poupan๺ deveriam ser atualizados, no mês de fevereiro de 1989, com base no rendimento acumulado da Letra Financeira do Tesouro Nacional - LFT, verificado no mês de janeiro de 1989, deduzido o percentual fixo de 0,5% (meio por cento). O entendimento jurisprudencial, entretanto, sedimentou-se no sentido de que tal norma não pode retroagir para atingir o direito adquirido e o ato jurໝico perfeito e acabado até15\/01\/1989. Conforme sabido, a apuração do rendimento da poupan๺ renova-se de trinta em trinta dias, segundo a chamada data de aniversário da conta, normalmente determinada pelo primeiro depósito. Sendo assim, têm direito ao reajuste pelo IPC do IBGE as contas - ou depósitos de contas, que tinham, em janeiro de 1989, aniversários atéo dia 15\/01\/1989, não havendo tal direito às contas ou depósitos referentes àdata de ऺniversário posterior. No caso em tela, o documento de fls. 27 comprova que a conta-poupan๺indicada passou a existir a partir de 08 de março de 1990, estando fora do alcance do reajuste pleiteado. No que toca ao Plano Collor, a Medida Provisória nº168, de 15 de março de 1990, vigente no dia imediato, bloqueou e mandou transferir para o Banco Central do Brasil - BACEN os valores depositados em cadernetas de poupan๺que excedessem a NCZ$ 50.000,00 (cinq࿎nta mil cruzados novos), permanecendo os valores não bloqueados àdisposição dos titulares e das instituiçཞs depositárias. Ao Banco depositário cabe a responsabilidade pelo crຝito de rendimentos dos valores que permaneceram livres do bloqueio, sobre os quais recai o pedido condenatório. Aos 16 de março de 1.990, quando foi publicada a Medida Provisória n.168, pretendeu-se alterar as regras dos contratos de depósito atéentão firmados, mediante aplicação de índice inflacionário, com efeito retroativo, em descompasso com a real desvalorização da moeda para o mencionado período. O bloqueio dos ativos financeiros excedentes a cinq࿎nta mil cruzados novos deu-se em 15 de março de 1990, data da publicação da Medida Provisória n º168, com a transferência dos crຝitos captados em poupan๺na data do primeiro aniversário de cada conta (artigos 6ºe 9ºda Lei n º8.024\/90). Os ativos bloqueados transferidos ao Banco Central foram corrigidos de acordo com o índice previsto na Lei 8.024\/90 (BTN Fiscal). O valor não bloqueado, que permaneceu àdisposição do autor, não sofreu correção alguma, o que contraria a concepção jurໝica da poupan๺, típico contrato que visa assegurar o poder aquisitivo da moeda contra os efeitos deletérios da inflação. Não hácomo afastar a incidência da variação do IPC, determinada pela Lei 7.730\/89 (artigo 17, inciso III), que na hipótese dos autos perfaz 44,80% (abril\/1.990). Depois de muita divergência, sedimentou-se na jurisprudência o entendimento de que o IPC éo índice a ser utilizado para a correção monetária dos ativos retidos atéa transferência para o BACEN, sendo que, a partir dessa data, e no mês de abril de 1990, para as contas de poupan๺com aniversário na segunda quinzena, o indexador aplicável éo BTNF, na forma do artigo 6º, parágrafo segundo, da Lei 8.024\/90. Nesse sentido, colaciona-se os seguintes arestos: Superior Tribunal de Justi๺- STJ. AGRAVO REGIMENTAL EM RECURSO ESPECIAL - Processual Civil - Recurso especial - Violação do artigo 535 do CPC - Inocorrência - Plano Collor - Cruzados novos retidos - Medida Provisória nº168\/90 e Lei nº8.024\/90 - Correção monetária - BTNF - Precedentes desta corte. 1. Inexiste ofensa do artigo 535 do CPC quando o Tribunal de origem, embora sucintamente, pronuncia-se de forma clara e suficiente sobre a questão posta nos autos. Ademais, o magistrado não estáobrigado a rebater, um a um, os argumentos trazidos pela parte, desde que os fundamentos utilizados tenham sido suficientes para embasar a decisão (precedentes: REsp 396.699 - RS, Relator Ministro Sálvio de Figueiredo Teixeira, 4ªTurma, DJ 15 de abril de 2002; AGA 420.383 - PR, Relator Ministro JoséDelgado, Primeira Turma, DJ de 29 de abril de 2002; Resp 385.173 - MG, Relator Ministro Felix Fischer, Quinta Turma, DJ 29 de abril de 2002). 2. O IPC éo índice a ser utilizado para a correção monetária dos ativos retidos atéa transferência destes para o BACEN. Após essa data, e no mês de abril de 1990, para as contas de poupan๺com aniversário na segunda quinzena, incide o BTNF, na forma do artigo 6º, parágrafo segundo, da Lei 8.024\/90. 3. Decisão plenária do Supremo Tribunal Federal que afastou a inconstitucionalidade do artigo 6º, parágrafo segundo, da lei supracitada, instituidora do Plano Collor (precedentes: AgRg no Ag 706.995 - SP, Relator Ministro JOSÉDELGADO, Primeira Turma, DJ de 20 de fevereiro de 2006; REsp 637.311 - PE, Relator Ministro FRANCISCO PE౺NHA MARTINS, DJ de 28 de novembro de 2005; REsp 652.692 - RJ, Relatora Ministra ELIANA CALMON, Segunda Turma, DJ de 22 de novembro de 2004). 4. Agravo Regimental desprovido. (STJ - AgRg no REsp. nº783.240 - MG - Relator Ministro Luiz Fux - J. 12.09.2006 - DJU 21.09.2006). Superior Tribunal de Justi๺- STJ. DIREITO ECONÔMICO - Caderneta de 4f0043004f00300030003000300030000000poupan๺ - 4f0043004f00300030003000300031000000Plano econômico - Correção monetária dos cruzados bloqueados - IPC de março de 1990 (84,32%) - Lei nº8.021\/90, artigo 6º, parágrafo segundo - Súmula 98\/STJ. A 1ªSeção do STJ assentou entendimento de que os cruzados bloqueados por for๺do denominado  4f0043004f00300030003000300032000000Plano 4f0043004f00300030003000300033000000Collor devem ser atualizados monetariamente pela BTNF (REsp. nº124.864-PR). Decidiu que, com a entrada em vigor do dispositivo mencionado, houve o rompimento do contrato de depósito, não se podendo cogitar de direito adquirido àatualização pelo IPC. (STJ - REsp. nº152.322 - PR - Rel. Min. Adhemar Maciel - J. 18.08.98 - DJU 09.11.98). Tribunal Regional Federal - TRF5ªR. CONSTITUCIONAL - Reajuste de poupan๺s bloqueadas pelo Plano Collor - Medida Provisória nº168\/90 e Lei nº8.024\/90 - Direito adquirido. 1 - Preliminar de ilegitimidade da CEF acolhida, preliminar de ilegitimidade passiva do BACEN rejeitada. 2 - Iniciada ou renovada caderneta de poupan๺, norma posterior que altere o índice de correção incidente sobre tal modalidade de investimento não pode retroagir para alcançála; tendo incidência imediata e dispondo para o futuro, não afeta as situaçཞs jurໝicas jáconstitus. 3 - Existência de direito adquirido ao reajuste dos ativos bloqueados pelo IPC de Março\/90 (84,32%) com relação as poupan๺s com aniversario até15 de Março\/90. Correção pelo BTNF aplicada a períodos posteriores, quando jávigente a MP nº168\/90, posteriormente convertida na Lei nº8.024\/90. 4 - Apelação do BACEN parcialmente provida. Apelação da CEF provida. (TRF5ªR - Ap. Civ. nº5.057.494 - 2ªT - PE - Rel. Juiz Araken Mariz - J. 30.06.97 - DJ 21.08.98 - v.u). Superior Tribunal de Justi๺- STJ. CADERNETA DE POUPAN౺ - Plano econômico - Correção monetária dos cruzados bloqueados - BTNF - Lei nº8.024\/90, artigo 6°, parágrafo segundo. A 1ªSeção assentou que os cruzados bloqueados em virtude do denominado Plano Collor devem ser atualizados monetariamente pela variação do BTNF, de acordo com o artigo 6°, parágrafo segundo, da Lei nº8.024\/90 (REsp. 124.864-PR, julgado em 24.06.98). Concluiu-se que, com a entrada em vigor dos dispositivos mencionados (factum principis), houve o rompimento do contrato de depósito, não se podendo cogitar de direito adquirido àatualização pelo IPC. (STJ - REsp. nº169.940 - SC - 2ªT. - Rel. Desig. Min. Hélio Mosimann - DJU 05.04.99). Tribunal de Justi๺de Santa Catarina - TJSC. DIREITO ECONÔMICO - Caderneta de poupan๺ - Plano Collor - Correção monetária - Legitimidade do banco depositário - Índice de 84,32% medido pelo IPC para o mês de março\/90 - Direito adquirido do depositante - Senten๺reformada - Apelo provido. O banco depositário tem legitimidade passiva para responder pela diferen๺de rendimentos nas contas de poupan๺, uma vez que integram a relação jurໝico-contratual, juntamente com o poupador, dela não fazendo parte o BACEN (...) (Apelação Cível nº50.841, da Capital, Rel. Des. Anselmo Cerello, j. em 26.11.96). Os índices de atualização monetária medidos pelo IPC são respectivamente para o mês de janeiro de 1989 - 42,72%; para os meses de março, abril e maio de 1990 - 84,32%, 44,80% e 7,87%, e para o mês de fevereiro de 1991 - 21,87% (...). (Apelação Cível nº96.004377-2, de Criciúma, Rel. Des. Nelson Schaefer Martins, j. em 06.08.98). (TJSC - AC nº96.009912-3- Florianópolis - 2ªCâm. Cível - Rel. Des. Gaspar Rubik - J. 02.12.99 - v.u). Superior Tribunal de Justi๺- STJ. ECONÔMICO - Processual civil - Banco depositário - Legitimidade passiva - Caderneta de poupan๺ - Critério de atualização monetária - Cruzados bloqueados - IPC de Março de 1990 - Contas abertas ou renovadas na primeira quinzena - Correção monetária - Critério - IPC de Junho\/86 e Janeiro de 1989 (42,72%). I - Pertence ao banco depositário, exclusivamente, a legitimidade passiva ad causam para as açཞs que objetivam a atualização das cadernetas de poupan๺ pelo índice inflacionário expurgado pelos Planos Brésser e Verão MP n. 32 e Lei n. 7.730\/89). II - O Superior Tribunal de Justi๺jáfirmou, em definitivo, o entendimento de que éo banco depositário parte ilegítima passiva ad causam para responder pedido de incidência do IPC de março de 1990 em diante, sobre os valores em cruzados novos bloqueados de cadernetas de poupan๺s, cujo período de abertura\/renovação deu-se a partir de 16 de março de 1990, quando em vigor o Plano Collor (caput do artigo 6ºda MP n. 168\/90, convolada na Lei n. 8.024\/90). Contudo, respondem as instituiçཞs bancárias pela atualização monetária dos cruzados novos das poupan๺s com data-base até15 de março de 1990 e antes da transferência do numerário bloqueado para o BACEN, ocorrido no fim do trintໝio no mês de abril. III - Precedente da Corte Especial (EREsp n. 167.544 - PE, Relator Ministro Eduardo Ribeiro, unânime, DJU de 09\/04\/2001). IV- Recurso conhecido e desprovido. (STJ - RESP nº235903 - CE - 4ªT - Rel. Min. Aldir Passarinho Junior - DJ 04.02.2002) Superior Tribunal de Justi๺- STJ. ECONÔMICO - Processual civil - Banco depositário - Legitimidade passiva - Caderneta de poupan๺ - Critério de atualização monetária - IPC de Janeiro de 1989 e Março de 1990 - Contas abertas ou renovadas na primeira e na segunda quinzenas - Prescrição qüinq࿎nal - Inexistente. I - Descabida a prescrição qüinq࿎nal da correção monetária com base no artigo 178, parágrafo 10, inciso III, do C༽igo Civil. II - O Superior Tribunal de Justi๺jáfirmou, em definitivo, o entendimento de que no cálculo da correção monetária para efeito de atualização de cadernetas de poupan๺ iniciadas e renovadas até15 de janeiro de 1989, aplica-se o IPC relativo àquele mês em 42,72% (Precedente: REsp n. 43.055-0\/SP, Relator Ministro Sálvio de Figueiredo Teixeira, DJU de 20.02.95). Todavia, nas contas-poupan๺abertas ou renovadas em 16 de janeiro de 1989 em diante, incide a sistemática estabelecida pela Lei n. 7.730\/89 então em vigor. III - Com referência ao indexador de março de 1990 a Corte Especial ratificou a tese de que éo banco depositário parte ilegítima passiva ad causam para responder pedido de incidência do IPC de março de 1990 em diante, sobre os valores em cruzados novos bloqueados de cadernetas de poupan๺s, cujo período de abertura\/renovação deu-se a partir de 16 de março de 1990, quando em vigor o Plano Collor (caput do artigo 6ºda MP n. 168\/90, convolada na Lei n. 8.024\/90). Contudo, respondem as instituiçཞs bancárias pela atualização monetária dos cruzados novos das poupan๺s com data-base até15 de março de 1990 e antes da transferência do numerário bloqueado para o BACEN, ocorrido no fim do trintໝio no mês de abril (EREsp n. 167.544 - PE, Relator Ministro Eduardo Ribeiro, DJU de 09\/04\/2001). IV - Recurso especial conhecido e provido em parte. (STJ - RESP nº287857 - AL - 4ªT - Rel. Min. Aldir Passarinho Junior - DJ 04.02.2002). Supremo Tribunal Federal - STF. CONSTITUCIONAL - Direito Econômico - Caderneta de poupan๺ - Correção monetária - Incidência de plano econômico (Plano Collor) - Cisão da caderneta de poupan๺ (MP nº168\/90). Parte do depósito foi mantido na conta de poupan๺ junto àinstituição financeira, disponível e atualizável pelo IPC. Outra parte - excedente de NCz$ 50.000,00 - constituiu-se em uma conta individualizada junto ao Bacen, com liberação a iniciar-se em 15 de agosto de 1991 e atualizável pelo BTN Fiscal. A MP nº168\/90 observou os princípios da isonomia e do direito adquirido. Recurso não conhecido. (STF - RE nº206.048-8-RS - Tribunal Pleno - Rel. Min. Marco Aurélio - J. 15.8.2001 - m.v). Supremo Tribunal Federal - STF. RECURSO EXTRAORDINÁRIO - Caderneta de poupan๺ - Correção monetária - Plano Collor I - Medida Provisória nº168\/90. O Plenário desta Corte, ao terminar o julgamento do RE 206.048 em 15.08.2001, o qual versava questão análoga àpresente, decidiu que não hádireito adquirido àcorreção, pelo IPC, dos saldos de cadernetas de poupan๺ bloqueados pelo Plano Collor I, os quais foram corretamente corrigidos pelo BTN Fiscal nos termos da MP 168\/90, que observou os princípios da isonomia e do direito adquirido. - Dessa orientação divergiu o acórdão recorrido. Recurso extraordinário conhecido e provido. (STF - RE nº268.900 - PR - 1ªT. - Rel. Min. Moreira Alves - DJU 05.04.2002). Supremo Tribunal Federal - STF. RECURSO EXTRAORDINÁRIO - Caderneta de poupan๺ - Correção monetária - Plano Collor I. Em relação ao recurso extraordinário de Dຜio Giovannetti e outro, interposto contra a decisão no Recurso Especial, o Plenário desta Corte, ao terminar o julgamento do RE 206.048 em 15.08.2001, o qual versava questão análoga àpresente, decidiu que não hádireito adquirido àcorreção, pelo IPC, dos saldos de cadernetas de poupan๺ bloqueados pelo Plano Collor I, os quais foram corretamente corrigidos pelo BTN Fiscal nos termos da MP 168\/90, que observou os princípios da isonomia e do direito adquirido. Quanto ao recurso extraordinário do Banco Central, tendo o STJ dado provimento ao Recurso Especial que visava ao mesmo fim a que visa o presente recurso, ficou este prejudicado por perda de seu objeto. Recursos extraordinários não conhecidos. (STF - RE nº264.672 - PR - 1ªT. - Rel. Min. Moreira Alves - DJU 10.05.2002). Superior Tribunal de Justi๺- STJ. ECONÔMICO - Processual Civil - Banco Depositário - Legitimidade Passiva - Caderneta de Poupan๺ - Critério de Atualização Monetária - IPC de Março de 1990 - Conta Aberta ou Renovada na Primeira Quinzena - Acórdão Não-Unânime que Desafiava a Interposição de Embargos Infringentes - Súmula nº207\/STJ. I - Incabível o primeiro recurso especial, contra aresto não unânime, que no particular reconheceu a legitimidade passiva do réu e sua responsabilidade pelo pagamento da correção monetária pelo IPC de março\/90 (84,32%), pois ainda desafiava a via recursal ordinária. Aplicação da Súmula nº207 do Superior Tribunal de Justi๺. II - Com referência ao indexador de março de 1990, a Corte Especial ratificou a tese de que éo banco depositário parte ilegítima passiva ad causam para responder pedido de incidência do IPC de março de 1990 em diante, sobre os valores em cruzados novos bloqueados de cadernetas de poupan๺s, cujo período de abertura\/renovação deu-se a partir de 16 de março de 1990, quando em vigor o Plano Collor (caput do art. 6ºda MP nº168\/90, convolada na Lei nº8.024\/90). Contudo, respondem as instituiçཞs bancárias pela atualização monetária dos cruzados novos das poupan๺s com data-base até15 de março de 1990 e antes da transferência do numerário bloqueado para o BACEN, ocorrido no fim do trintໝio no mês de abril (EREsp nº167.544 - PE, Relator Ministro Eduardo Ribeiro, DJU de 09.04.2001). III - Primeiro recurso especial não conhecido e conhecido e improvido o segundo. (STJ - RESP nº278.211 - SP - 4ªT. - Rel. Min. Aldir Passarinho Junior - DJU 10.06.2002). Superior Tribunal de Justi๺- STJ. PROCESSUAL CIVIL E ADMINISTRATIVO - Correção Monetária - Cruzados Novos Retidos - Medida Provisória nº168\/90 e Lei nº8.024\/90 - Encerramento da Discussão em Face de Decisão da Matéria pelo Supremo Tribunal Federal - Aplicação do BTNF. 1. Sobre a correção monetária dos valores bloqueados nas cadernetas de poupan๺, retidos pelo Banco Central, em decorrência da Medida Provisória nº168\/90, convertida na Lei nº8.024\/90 (Plano Collor), sempre votei, embora vencido, pela aplicação do Índice de Preços ao Consumidor - IPC, auferido pela Fundação IBGE, como fator de atualização da moeda, não aceitando a tese de utilização do BTNF. 2. No entanto, embora tenha o posicionamento acima assinalado, rendo-me, com a ressalva do meu ponto de vista, àposição assumida pelo distinto Supremo Tribunal Federal, pelo seu caráter uniformizador no trato das questཞs jurໝicas no país, quando, em sede de recursos extraordinários, decidiu, por maioria, que o índice aplicável para a correção monetária dos cruzados bloqueados pelo Plano Collor éo BTNF. 3. Embargos acolhidos. (STJ - ERESP nº121.900 - PR - 1ªS. - Rel. Min. JoséDelgado - DJU 10.06.2002). Superior Tribunal de Justi๺- STJ. ECONÔMICO - Processual civil - Banco depositário - Legitimidade passiva - Caderneta de poupan๺ - Critério de atualização monetária - Cruzados bloqueados - IPC de março de 1990 - Contas abertas ou renovadas na primeira quinzena - Correção monetária - Critério - IPC de junho\/86 e janeiro de 1989 (42,72%). I - Pertence ao banco depositário, exclusivamente, a legitimidade passiva ad causam para as açཞs que objetivam a atualização das cadernetas de poupan๺ pelo índice inflacionário expurgado pelos Planos Brésser e Verão (MP nº32 e Lei nº7.730\/89). II - O Superior Tribunal de Justi๺jáfirmou, em definitivo, o entendimento de que éo banco depositário parte ilegítima passiva ad causam para responder pedido de incidência do IPC de março de 1990 em diante, sobre os valores em cruzados novos bloqueados de cadernetas de poupan๺s, cujo período de abertura\/renovação deu-se a partir de 16 de março de 1990, quando em vigor o Plano Collor (caput do artigo 6ºda MP nº168\/90, convolada na Lei nº8.024\/90). Contudo, respondem as instituiçཞs bancárias pela atualização monetária dos cruzados novos das poupan๺s com data-base até15 de março de 1990 e antes da transferência do numerário bloqueado para o BACEN, ocorrido no fim do trintໝio no mês de abril. III - Precedente da Corte Especial (EREsp nº167.544 - PE, Relator Ministro Eduardo Ribeiro, unânime, DJU de 09\/04\/2001). IV - Recurso conhecido e desprovido. (STJ - RESP nº235.903 - CE - 4ªT. - Rel. Min. Aldir Passarinho Junior - DJU 04.02.2002). Tribunal Regional Federal - TRF1ªR. PROCESSO CIVIL E FINANCEIRO - Legitimação passiva - Cadernetas de poupan๺ - Cruzados novos bloqueados - Correção após a vigência da mp nº168\/90 - Aplicação do BTNF, no Plano Collor I, e da TRD, no plano collor II. 1. Havendo a Medida Provisória nº168, de 15.03.1990, vigente no dia imediato, bloqueado e mandado transferir para o Banco Central do Brasil - BACEN os valores depositados em cadernetas de poupan๺ que excedessem a NCz$ 50.000,00 (cinq࿎nta mil cruzados novos), permanecendo os valores não bloqueados àdisposição dos titulares e das instituiçཞs depositárias, a estas últimas cabe a responsabilidade pelo crຝito de rendimentos dos valores que permaneceram livres do bloqueio, enquanto mantidos em depósito, cabendo ao BACEN a responsabilidade e, pois, a legitimação para responder pelo crຝito dos rendimentos dos valores bloqueados a partir da data em que lhe foram transferidos tais recursos. Precedentes do STJ. 2. Pacificou-se a jurisprudência do STJ, no sentido de que a correção monetária dos saldos bloqueados e transferidos para o Banco Central do Brasil, por for๺da Medida Provisória nº168, de 15.03.1990, convertida na Lei nº8.024, de 12.04.1990, efetua-se pela variação do BTN Fiscal, nos termos do parágrafo segundo do artigo 6ºdaqueles diplomas legais (Plano Collor I), atéjaneiro de 1991, a partir de quando passou a ser aplicada a variação pela Taxa Referencial Diária - TRD, por for๺da MP nº294\/91, convertida na Lei nº8.177\/91. 3. Preliminar de ilegitimação passiva do BACEN rejeitada. 4. Apelação do BACEN provida, em parte. (TRF1ªR - AC nº01.000.125.315 - DF - 5ªT. - Rel. Juiz Antonio Ezequiel - DJU 09.04.2002). Superior Tribunal de Justi๺- STJ. ECONÔMICO - Processual Civil - Banco depositário - Legitimidade passiva - Caderneta de poupan๺ - Critério de atualização monetária - IPC de janeiro de 1989, março, abril, maio, junho e julho de 1990 e fevereiro e março de 1991 - Contas abertas ou renovadas na primeira e na segunda quinzenas - Prescrição quadrienal ou qüinq࿎nal - Inexistência. I - Descabida a prescrição quadrienal ou qüinq࿎nal da correção monetária com base nos artigos 445 do C༽igo Comercial e 178, parágrafo 10, inciso III, do C༽igo Civil. II - O Superior Tribunal de Justi๺jáfirmou, em definitivo, o entendimento de que no cálculo da correção monetária para efeito de atualização de cadernetas de poupan๺ iniciadas e renovadas até15 de janeiro de 1989, aplica-se o IPC relativo àquele mês em 42,72% (Precedente: REsp nº43.055-0\/SP, Relator Ministro Sálvio de Figueiredo Teixeira, DJU de 20.02.95). Todavia, nas contas-poupan๺abertas ou renovadas em 16 de janeiro de 1989 em diante, incide a sistemática estabelecida pela Lei nº7.730\/89 então em vigor. III - Com referência ao indexador de março de 1990 e seguintes, a Corte Especial ratificou a tese de que éo banco depositário parte ilegítima passiva ad causam para responder pedido de incidência do IPC de março de 1990 em diante, sobre os valores em cruzados novos bloqueados de cadernetas de poupan๺s, cujo período de abertura\/renovação deu-se a partir de 16 de março de 1990, quando em vigor o Plano Collor (caput do artigo 6ºda MP nº168\/90, convolada na Lei nº8.024\/90). Contudo, respondem as instituiçཞs bancárias pela atualização monetária dos cruzados novos das poupan๺s com data-base até15 de março de 1990 e antes da transferência do numerário bloqueado para o BACEN, ocorrido no fim do trintໝio no mês de abril (EREsp nº167.544 - PE, Relator Ministro Eduardo Ribeiro, DJU de 09.04.2001). IV - Recurso especial conhecido e provido em parte. (STJ - RESP nº186.394 - SP - 4ªT. - Rel. Min. Aldir Passarinho Junior - DJU 10.06.2002). Superior Tribunal de Justi๺- STJ. PROCESSUAL CIVIL - Administrativo - Plano Collor - Caderneta de poupan๺ - Correção monetária - Prescrição - BTNF. 1. O prazo prescricional para ajuizamento de ação referente aos valores bloqueados por for๺da Medida Provisória nº168\/1990, convertida na Lei nº8.024\/1990, tem como inໜio a data da devolução da última parcela dessas quantias pelo Banco Central do Brasil. 2. A jurisprudência do Superior Tribunal de Justi๺firmou-se no sentido de que a correção dos saldos bloqueados transferidos ao Banco Central em decorrência do Plano Collor I deve ser feita com base no BTNF. Precedentes. 3. Recurso especial provido. (STJ - RESP nº504.520 - DF - Relator Ministro João Otávio de Noronha - J. 21.03.2006). Prospera, portanto, em parte, o pedido inicial a fim de que o autor receba a diferen๺resultante da aplicação dos índices (IPC-IBGE) de 84,32%, 44,80%, 9,55% e 12,92% sobre os saldos de março, abril, junho e julho de 1990, atéo limite de Cr$ 50.000,00, que não foi transferido ao BACEN, 13,69% e 13,90% para os meses de janeiro e março de 1991 ao invés dos percentuais que foram aplicados pelo réu naquela época, com reflexos em relação aos juros remuneratórios, devendo tais diferen๺s, desde então, ser corrigidas de acordo com os índices da Tabela Prática elaborada de acordo com a jurisprudência predominante no Tribunal de Justi๺de São Paulo, uma vez que se trata de dປito judicial. Ante o exposto, JULGO PROCEDENTE EM PARTE o pedido para condenar o réu a pagar ao autor a diferen๺resultante da aplicação, na contas-poupan๺referida na inicial, dos índices (IPC-IBGE) de 84,32%, 44,80%, 9,55% e 12,92% sobre os saldos de março, abril, junho e julho de 1990, atéo limite de Cr$ 50.000,00, que não foi transferido ao BACEN, 13,69% e 13,90% para os meses de janeiro e março de 1991 ao invés dos percentuais que foram aplicados pelo réu naquela época, com acréscimo de juros remuneratórios de 0,5% ao mês, capitalizados. Apurado o montante devido, far-se-áa dedução dos valores creditados àépoca, efetuando-se as atualizaçཞs e compensaçཞs correspondentes. Os valores dessas diferen๺s serão corrigidos desde aquelas datas de acordo com os índices da Tabela Prática do Tribunal de Justi๺de São Paulo, uma vez que se trata de dປito judicial, com acréscimo de juros moratórios de 1% ao mês, na forma do art. 406 do C༽igo Civil, a contar da citação. Por for๺do princípio da sucumbência, imponho ao réu o pagamento das custas processuais e da verba advocatໜia que fixo em 15% sobre o valor apurado corrigido. P.R.I. São Bernardo do Campo, 20 de junho de 2008. GERSINO DONIZETE DO PRADO Juiz de Direito"}},{"data":"10\/06\/2008","descricao":"Conclusos   Conclusos escaninho - ni","anexo":"Não existe anexo"},{"data":"16\/05\/2008","descricao":"Aguardando Prazo   Aguardando Prazo em 16.05.08","anexo":"Não existe anexo"},{"data":"12\/05\/2008","descricao":"Aguardando Prazo   Aguardando Prazo em 12.05.08","anexo":"Não existe anexo"},{"data":"04\/04\/2008","descricao":"Aguardando Publicação   Aguardando Publicação EM 04.04.08 -NOTA CARTORÁRIA ? Sem prejuízo do julgamento antecipado, digam as partes se pretendem produzir provas, justificando detalhadamente a necessidade, o objeto e a pertinência .?","anexo":"Não existe anexo"},{"data":"25\/03\/2008","descricao":"Aguardando Prazo   Aguardando Prazo em 25.03.08","anexo":"Não existe anexo"},{"data":"24\/03\/2008","descricao":"Retorno do Setor   Recebido em 19.03.08","anexo":"Não existe anexo"},{"data":"17\/03\/2008","descricao":"Aguardando Devolução de Autos   Aguardando Devolução de Autos C\/C DR ELIANA TYTKO","anexo":"Não existe anexo"},{"data":"28\/02\/2008","descricao":"Aguardando Publicação   Aguardando Publicação em 28.02.08 -NOTA CARTORÁRIA ? FLS. 41\/68 ? MANIFESTE-SE O AUTOR ACERCA DA CONTESTAÇÃO APRESENTADA.","anexo":"Não existe anexo"},{"data":"19\/02\/2008","descricao":"Aguardando Prazo   Aguardando Prazo EM 19.02.08","anexo":"Não existe anexo"},{"data":"18\/02\/2008","descricao":"Retorno do Setor   Recebido EM 15.02.08","anexo":"Não existe anexo"},{"data":"06\/02\/2008","descricao":"Aguardando Devolução de Autos   Aguardando Devolução de Autos C\/CDR MICHELE GIOLLO","anexo":"Não existe anexo"},{"data":"04\/01\/2008","descricao":"Aguardando Prazo   Aguardando Prazo em 04.01.08","anexo":"Não existe anexo"},{"data":"03\/01\/2008","descricao":"Data da Publicação SIDAP   Em atenção ao disposto no art. 4º da Lei 1.060\/50 c.c. art. 1º da Lei nº 7.115\/83, defiro aos autores os benefícios da assistência judiciária gratuita. Anote-se. No mais, cite-se o réu, com as advertências do artigo 319, do CPC. Expeça-se carta citatória. Int.","anexo":"Não existe anexo"},{"data":"15\/12\/2007","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"11\/12\/2007","descricao":"Aguardando Expedição   Aguardando Expedição MESA YUME","anexo":"Não existe anexo"},{"data":"10\/12\/2007","descricao":"Despacho Proferido    Em atenção ao disposto no art. 4º da Lei 1.060\/50 c.c. art. 1º da Lei nº 7.115\/83, defiro aos autores os benefícios da assistência judiciária gratuita. Anote-se. No mais, cite-se o réu, com as advertências do artigo 319, do CPC. Expeça-se carta citatória. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Em atenção ao disposto no art. 4ºda Lei 1.060\/50 c.c. art. 1ºda Lei nº7.115\/83, defiro aos autores os benefໜios da assistência judiciária gratuita. Anote-se. No mais, cite-se o réu, com as advertências do artigo 319, do CPC. Expe๺se carta citatória. Int."}},{"data":"07\/12\/2007","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 1666500","anexo":"Não existe anexo"},{"data":"07\/12\/2007","descricao":"Conclusos   Conclusos em 06\/12\/2007","anexo":"Não existe anexo"},{"data":"03\/12\/2007","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 1666500 - Local Origem: 8-Distribuidor(Fórum de São Bernardo do Campo) Local Destino: 16-7ª. Vara Cível(Fórum de São Bernardo do Campo) Data de Envio: 03\/12\/2007 Data de Recebimento: 07\/12\/2007 Previsão de Retorno: Sem prev. retorno Vol.: 1","anexo":"Não existe anexo"},{"data":"03\/12\/2007","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ 7ª. Vara Cível","anexo":"Não existe anexo"}],"peticoes":null,"audiencias":null,"incidentes":null,"total_andamentos_retornados":39,"total_andamentos":39}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"752649685","codPublicacaoOrigem":"1198711677","dataDivulgacao":"Sep 12 2017 12:00:00:000AM","dataPublicacao":"Sep 13 2017 12:00:00:000AM","numero":"0054872-78.2007.8.26.0564","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2428","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO BERNARDO DO CAMPO","varaDescricao":"7ª VARA CÍVEL","conteudo":"Processo 0054872-78.2007.8.26.0564 (564.01.2007.054872) - Outros Feitos não Especificados - Elita Severina da Silva - - Jorge Antonio de Lisboa - Banco Itau Sa - HOMOLOGO, por sentença, o acordo a que chegaram as partes para que produza os seus jurídicos e legais efeitos, e JULGO EXTINTO O PROCESSO, com resolução do mérito, nos termos do art. 487, III, alínea b, CPC. Transitada em julgado, expeça-se mandado de levantamento do valor depositado em favor dos autores.Oportunamente, arquivem-se. Publique-se; intimem-se. - ADV: FABIOLA STAURENGHI (OAB 195525\/SP), ANA LÚCIA FREDERICO DAMACENO (OAB 169165\/SP), GILBERTO CAETANO DE FRANCA (OAB 115718\/SP), CARLOS NARCY DA SILVA MELLO (OAB 70859\/SP)","despacho":"Cível  RELAÇÃO Nº 0344\/2017\r\nJUÍZO DE DIREITO DA 7ª VARA CÍVEL JUIZ(A) DE DIREITO FERNANDO DE OLIVEIRA DOMINGUES LADEIRA ESCRIVÃ(O) JUDICIAL ROBERTO DE SOUSA DIAS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1518","paginaFinal":"1518","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"923957","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26124957","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"569216","usuarioCadastro":"alan.guisardi","dataHoraCadastro":"Sep 12 2017 12:23:08:593AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0054872-78.2007.8.26.0564","numeroAntigo":"564.01.2007.054872","numeroUnificado":"0054872-78.2007.8.26.0564|564.01.2007.054872","numeroInstancia":"1","emailCorrigido":"0"}]}