{"numero":"0056346-50.2008.8.26.0564","processos":[{"processo":"0056346-50.2008.8.26.0564   (564.01.2008.056346)  Extinto","classe":"Outros Feitos não Especificados","classe_area":"Cível","assunto":null,"outros_assuntos":null,"local_fisico":"25\/09\/2017 00:00 - Arquivo Geral - SETEMBRO DE 2017","distribuicao":"22\/12\/2008 às 10:50 - Livre\nVara do Juizado Especial Cível - Foro de São Bernardo do Campo","juiz":"Carlos Gustavo Visconti","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 1.200,00","partes":[{"tipo":"Reqte","nome":"Terezinha Setsuko Namba"},{"tipo":"Reqdo","nome":"Banco Itau Sa"}],"advogados":[{"tipo":"Advogado","nome":"Sebastiao Fernando A de C Rangel"},{"tipo":"Advogada","nome":"Ana Paula Afonso"},{"tipo":"Advogada","nome":"Fabiola Staurenghi"}],"andamentos":[{"data":"25\/09\/2017","descricao":"Arquivado Definitivamente   PRAZO 180 DIAS DATA DO TRANSITO EM JULGADO : 31\/08\/2017","anexo":"Não existe anexo"},{"data":"22\/09\/2017","descricao":"Expedição de documento","anexo":"Não existe anexo"},{"data":"20\/09\/2017","descricao":"Expedição de documento","anexo":"Não existe anexo"},{"data":"20\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0706\/2017 Data da Disponibilização: 20\/09\/2017 Data da Publicação: 21\/09\/2017 Número do Diário: 2433 Página: 1330\/1333","anexo":"Não existe anexo"},{"data":"19\/09\/2017","descricao":"Remetido ao DJE   Relação: 0706\/2017 Teor do ato: Vistos.HOMOLOGO o acordo noticiado nos autos, às fls. 92\/93, para que produza seus jurídicos e legais efeitos, bem como, JULGO EXTINTO o processo, nos termos do artigo 924, inciso III, do Novo Código de Processo Civil.Expeça-se o mandado de levantamento da quantia depositada às fls. 96, em favor autora, observando os poderes conferidos pela credora ao seu patrono. Como não há, no presente caso, interesse recursal, dou esta por transitada em julgado.Após, comunique-se a extinção do feito e arquivem-se os autos. P.I.C. - Retirar o mandado de levantamento nº 1084\/2017 em favor de Terezinha Setsuko Namba no prazo de dez dias. Advogados(s): Ana Paula Afonso (OAB 161790\/SP), Fabiola Staurenghi (OAB 195525\/SP), Sebastiao Fernando A de C Rangel (OAB 48489\/SP)","anexo":"Não existe anexo"},{"data":"18\/09\/2017","descricao":"Remetido ao DJE","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Expedição de documento","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Homologada a Transação de Acordo ExtraJudicial    Vistos.HOMOLOGO o acordo noticiado nos autos, às fls. 92\/93, para que produza seus jurídicos e legais efeitos, bem como, JULGO EXTINTO o processo, nos termos do artigo 924, inciso III, do Novo Código de Processo Civil.Expeça-se o mandado de levantamento da quantia depositada às fls. 96, em favor autora, observando os poderes conferidos pela credora ao seu patrono. Como não há, no presente caso, interesse recursal, dou esta por transitada em julgado.Após, comunique-se a extinção do feito e arquivem-se os autos. P.I.C. - Retirar o mandado de levantamento nº 1084\/2017 em favor de Terezinha Setsuko Namba no prazo de dez dias.","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  BERNARDO  DO CAMPO\nFORO  DE SÃO  BERNARDO  DO CAMPO\nVARA  DO JUIZADO  ESPECIAL  CÍVEL\nRUA  VINTE  E TRÊS  DE MAIO,  107, São  Bernardo  do Campo  - SP  - \nCEP  09606-000\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\n      \n0056346-50.2008.8.26.0564 - lauda  1\nSENTENÇA\nProcesso  Físico nº: 0056346-50.2008.8.26.0564\nClasse  - Assunto Outros Feitos Não Especificados  - Assunto  Principal  do Processo  << \nInformação  indisponível  >>\nRequerente : Terezinha Setsuko Namba\nRequerido : Banco Itau Sa\nJuiz(a)   de   Direito:   Dr(a).   Carlos   Gustavo   Visconti\nVistos.\nHOMOLOGO  o  acordo  noticiado  nos  autos,  às  fls.  92\/93,  para  que  \nproduza  seus  jurídicos  e  legais  efeitos,  bem  como,  JULGO  EXTINTO  o  processo,  \nnos  termos  do  artigo  924,  inciso  III,  do  Novo  Código  de  Processo  Civil.\nExpeça-se  o  mandado  de  levantamento  da  quantia  depositada  às  fls.  96,  \nem favor  autora,  observando  os  poderes  conferidos  pela  credora  ao  seu  patrono.  \nComo não  há,  no  presente  caso,  interesse  recursal,  dou  esta  por  transitada  \nem  julgado.\nApós, comunique-se  a  extinção  do  feito  e  arquivem-se  os  autos.  \nP.I.C.\nSão  Bernardo  do Campo , 31  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITA\nNMMCPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0056346-50.2008.8.26.0564 e código FO0000006MA8L. Este documento é cópia do original, assinado digitalmente por CARLOS GUSTAVO VISCONTI, liberado nos autos em 01\/09\/2017 às 13:16 . fls. 1"}},{"data":"30\/08\/2017","descricao":"Expedição de documento","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Expedição de documento","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Outros Feitos não Especificados - Número: 80001 - Protocolo: FSNE17000569709","anexo":"Não existe anexo"},{"data":"18\/08\/2017","descricao":"Expedição de documento","anexo":"Não existe anexo"},{"data":"18\/08\/2017","descricao":"Reativação do Processo","anexo":"Não existe anexo"},{"data":"18\/08\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Outros Feitos não Especificados - Número: 80000 - Complemento: acordo","anexo":"Não existe anexo"},{"data":"11\/11\/2010","descricao":"Remessa ao Setor   Remetido ao COLEGIO RECURSAL DE SBC EM 11\/11\/2010","anexo":"Não existe anexo"},{"data":"13\/07\/2010","descricao":"Aguardando Prazo   Aguardando Prazo 16 08 2010","anexo":"Não existe anexo"},{"data":"05\/07\/2010","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"05\/07\/2010","descricao":"Data da Publicação SIDAP   VISTOS Devido à pequena diferença entre o valor devido e o recolhido, reconsidero a decisão de fls. 69 para receber o RI do Banco. Vista ao autor para contrarrazões. Após, subam ao Colégio Recursal. Int.","anexo":"Não existe anexo"},{"data":"25\/06\/2010","descricao":"Aguardando Digitação   Aguardando Digitação","anexo":"Não existe anexo"},{"data":"20\/05\/2010","descricao":"Despacho Proferido    VISTOS Devido à pequena diferença entre o valor devido e o recolhido, reconsidero a decisão de fls. 69 para receber o RI do Banco. Vista ao autor para contrarrazões. Após, subam ao Colégio Recursal. Int.","anexo":{"label":"Despacho Proferido","conteudo":"VISTOS Devido àpequena diferen๺entre o valor devido e o recolhido, reconsidero a decisão de fls. 69 para receber o RI do Banco. Vista ao autor para contrarrazཞs. Após, subam ao Colégio Recursal. Int."}},{"data":"19\/05\/2010","descricao":"Conclusos   Conclusos DRA GABRIELA","anexo":"Não existe anexo"},{"data":"13\/05\/2010","descricao":"Data da Publicação SIDAP   O recurso de fls. 55, foi protocolado tempestivamente, porém, com o incorreto recolhimento das custas de preparo. Assim, JULGO DESERTA a apelação de fls. 55, com fundamento no artigo 42, § 1º da Lei 9.099\/95. Certifique-se de imediato o trânsito em julgado da sentença de fls. 51\/54, cumprindo-a. Int.","anexo":"Não existe anexo"},{"data":"11\/05\/2010","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"07\/05\/2010","descricao":"Despacho Proferido    O recurso de fls. 55, foi protocolado tempestivamente, porém, com o incorreto recolhimento das custas de preparo. Assim, JULGO DESERTA a apelação de fls. 55, com fundamento no artigo 42, § 1º da Lei 9.099\/95. Certifique-se de imediato o trânsito em julgado da sentença de fls. 51\/54, cumprindo-a. Int.","anexo":{"label":"Despacho Proferido","conteudo":"O recurso de fls. 55, foi protocolado tempestivamente, porém, com o incorreto recolhimento das custas de preparo. Assim, JULGO DESERTA a apelação de fls. 55, com fundamento no artigo 42, §1ºda Lei 9.099\/95. Certifique-se de imediato o trânsito em julgado da senten๺de fls. 51\/54, cumprindo-a. Int."}},{"data":"04\/05\/2010","descricao":"Aguardando Expedição   Aguardando Expedição CUMPRIR OUTUBRO","anexo":"Não existe anexo"},{"data":"11\/02\/2010","descricao":"Aguardando Prazo   Aguardando Prazo 16 04 2010","anexo":"Não existe anexo"},{"data":"01\/02\/2010","descricao":"Data da Publicação SIDAP   Sentença nº 3164\/2009 registrada em 24\/09\/2009 no livro nº 286 às Fls. 264\/265: IV.- Posto isso, JULGO PROCEDENTE o pedido para condenar o réu a pagar para TEREZINHA SETSUKO NAMBA a diferença decorrente da correta aplicação do IPC de 42,72% em janeiro de 1989 aos saldos de fls. 17, quantia que deverá ser atualizada pela Tabela Prática do TJSP e acrescida de juros remuneratórios de 0,5% ao mês (capitalizadamente), desde o aniversário da conta, e com incidência de juros moratórios de 1% ao mês desde a citação. Sem custas ou honorários advocatícios, na forma do art. 55 da Lei n. 9.099\/95. Em caso de eventual recurso o valor das custas de preparo para ser recolhida corresponde a (R$ 164,20).","anexo":"Não existe anexo"},{"data":"18\/01\/2010","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"07\/10\/2009","descricao":"Aguardando Digitação   Aguardando Digitação ENVIO PB","anexo":"Não existe anexo"},{"data":"24\/09\/2009","descricao":"Sentença Registrada   Número Sentença: 3164\/2009 Livro: 286 Folha(s): de 264 até 265 Data Registro: 24\/09\/2009 18:49:36","anexo":"Não existe anexo"},{"data":"24\/09\/2009","descricao":"Sentença Proferida    Sentença nº 3164\/2009 registrada em 24\/09\/2009 no livro nº 286 às Fls. 264\/265: IV.- Posto isso, JULGO PROCEDENTE o pedido para condenar o réu a pagar para TEREZINHA SETSUKO NAMBA a diferença decorrente da correta aplicação do IPC de 42,72% em janeiro de 1989 aos saldos de fls. 17, quantia que deverá ser atualizada pela Tabela Prática do TJSP e acrescida de juros remuneratórios de 0,5% ao mês (capitalizadamente), desde o aniversário da conta, e com incidência de juros moratórios de 1% ao mês desde a citação. Sem custas ou honorários advocatícios, na forma do art. 55 da Lei n. 9.099\/95. Em caso de eventual recurso o valor das custas de preparo para ser recolhida corresponde a (R$ 164,20).","anexo":{"label":"Sentença Proferida","conteudo":"Autora: TEREZINHA SETSUKO NAMBA Réu: BANCO ITAÚSA Vistos. Cuida-se de ação de cobran๺de diferen๺s de correção monetária não creditadas na conta-poupan๺n. 05687-8, mantida junto ao requerido em janeiro de 1989 (Plano Verão). Citado, o réu suscitou a prescrição da ação e dos juros, bem como sustentou que os índices aplicados foram corretos, por for๺das determinaçཞs legais emanadas do BACEN. Com tais fundamentos, requereu a improcedência do pedido. Éo relatório. DECIDO. I. A argüição de prescrição dos juros remuneratórios se mostra descabida, pois, de acordo com o contrato de caderneta de poupan๺, os juros se incorporam mensalmente ao capital corrigido. Os juros capitalizados formam o capital para render novos juros. Então, como integram o capital, a esses juros não se aplica a prescrição invocada. Também não houve a prescrição da ação. Acompanho o entendimento no sentido de que o prazo prescricional, no caso concreto (valores referentes a correção monetária e juros capitalizados), évintenário (art. 177, do C༽igo Civil de 1916), não se aplicado o disposto no art. 178, ꜐º, III, do C༽igo Civil de 1916 (neste sentido, Ap. 1.504.749-4, 8ªCâmara do 1ºTACivSP, j. 06\/02\/2002, rel. Juiz Luiz Burza, RT 804\/256). II.- Feitas estas consideraçཞs, a ação procede. De acordo com o art. 12 do Decreto-Lei n. 2.284\/86 e com o art. 17 da Lei nº7.730\/89, foi estabelecido que o cálculo da inflação seria medido com base no I.P.C., para fins de remuneração de poupan๺, regra alterada pela Medida Provisória nº32\/89, que criou a ficção da quase inexistência de inflação. Ora, havendo uma disciplina legal no momento da contratação, éevidente que esta deveria ter sido respeitada atéo encerramento do contrato, que ocorreu com a devolução dos valores ao correntista. A Medida Provisória 32\/89, posteriormente transformada em lei, mostrou-se flagrantemente inconstitucional e, por conseguinte, inaplicável, sob pena de afrontar o direito adquirido e o respeito ao ato jurໝico, consubstanciado nos contratos bancários. A inaplicabilidade da B.T.N. (Letra Financeira do Tesouro Nacional) como base de cálculo remuneratória équestão vencida na Superior Instância e afirmar que este índice remunerou condignamente as aplicaçཞs seria negar o evidente e os princípios de justi๺. Portanto, considerando a natureza do contrato, o reconhecimento do IPC como índice mais justo de medição da inflação e a inaplicabilidade do texto legal, superveniente, legítimo se mostra o pedido da autora de ver seu capital recomposto pelos índices apresentados pelo IPC. No sentido do exposto: ़ORREÇÃO MONETÁRIA - SEGURO. JANEIRO DE 1989. IPC DE 42,72%. A atualização dos dປitos das companhias de seguro, em janeiro de 1989, março, abril de maio\/90 deve ser feita pelo IPC. Recurso conhecido, pelo dissໝio e provido em parte (STJ, 4ªT., RESP nº35.199-0-SP, rel. Min. Ruy Rosado de Aguiar, j. 29.08.95, AASP 2010) E: ़ORREÇÃO MONETÁRIA. IPC. JANEIRO DE 1989. PLANO VERÃO. 1. A decisão que permite a utilização do IPC para o cálculo da inflação de janeiro de 1989 não causa ofensa ao artigo 15 da Lei 7.730\/89. 2. Para a atualização dos dປitos, no período de janeiro de 89, deve ser aplicado o percentual de 42,72%. Recurso conhecido, pela divergência e provido em parte (RESP nº27.678-SP, 4ªT., rel. Min. Ruy Rosado de Aguiar, DJU 22\/05\/95) III.- No tocante aos juros remuneratórios, inegável a obrigação do Banco de pagálos de forma capitalizada, porque háprevisão contratual neste sentido. Os juros remuneratórios serão devidos desde a data do pagamento a menor (visto que houve mora ex re), não se confundindo com os juros moratórios, de 12% ao ano, devidos desde a citação. Neste contexto, confira-se o seguinte acórdão: ़ONTRATO Caderneta de poupan๺ Cobran๺ Plano Verão Juros compensatórios ou contratuais Previsão contratual Possibilidade de cumulação com os juros moratórios Juros contratuais computados desde a data em que a obrigação pactuada deixou de ser paga atéa data do efetivo pagamento Juros moratórios devidos a partir da citação - Recurso provido (Apelação cível n. 7.033.238-2 Bauru - 24ªCâmara de Direito Privado Relator: Roberto Mac Cracken 10.08.06 - V.U. Voto n. 525). A conta da autora tinha aniversário na primeira quinzena (fls. 17), de modo que faz jus aos expurgos pleiteados. IV.- Posto isso, JULGO PROCEDENTE o pedido para condenar o réu a pagar para TEREZINHA SETSUKO NAMBA a diferen๺decorrente da correta aplicação do IPC de 42,72% em janeiro de 1989 aos saldos de fls. 17, quantia que deveráser atualizada pela Tabela Prática do TJSP e acrescida de juros remuneratórios de 0,5% ao mês (capitalizadamente), desde o aniversário da conta, e com incidência de juros moratórios de 1% ao mês desde a citação. Sem custas ou honorários advocatໜios, na forma do art. 55 da Lei n. 9.099\/95. Em caso de recurso inominado, deverão ser recolhidas custas (3% sobre o valor da causa, observado o mínimo de 10 UFESPs), no prazo de 48 horas a contar da interposição do recurso, sem nova intimação. Com o trânsito em julgado da senten๺, no prazo de 15 dias, deveráa parte vencida efetuar o pagamento da condenação, sob pena de incidência da multa de 10% sobre o valor total do dປito (art. 475-J, do CPC). P.R.I.C. SBCampo, 18 de janeiro de 2010. Gabriela Fragoso Calasso Costa Juíza de Direito"}},{"data":"16\/09\/2009","descricao":"Conclusos para sentença   Conclusos para DRA GABRIELA","anexo":"Não existe anexo"},{"data":"14\/09\/2009","descricao":"Aguardando Prazo   Aguardando Prazo 26\/09","anexo":"Não existe anexo"},{"data":"19\/08\/2009","descricao":"Aguardando Devolução de Autos   Aguardando Devolução de Autos - cg adv. réu - 05 dias.","anexo":"Não existe anexo"},{"data":"06\/08\/2009","descricao":"Aguardando Prazo   Aguardando Prazo 06\/09\/09","anexo":"Não existe anexo"},{"data":"06\/08\/2009","descricao":"Data da Publicação SIDAP   Cite-se o réu por carta postal, para apresentar contestação no prazo de 15 (quinze) dias, sob pena de revelia. Consigne na carta que o prazo para defesa fluirá da efetiva citação, e não da juntada do AR aos autos. Int.","anexo":"Não existe anexo"},{"data":"15\/07\/2009","descricao":"Aguardando Digitação   Aguardando Digitação AG ENVIO DA PB","anexo":"Não existe anexo"},{"data":"18\/06\/2009","descricao":"Aguardando Expedição   Aguardando Expedição - Cumprir conc.","anexo":"Não existe anexo"},{"data":"15\/06\/2009","descricao":"Despacho Proferido    Cite-se o réu por carta postal, para apresentar contestação no prazo de 15 (quinze) dias, sob pena de revelia. Consigne na carta que o prazo para defesa fluirá da efetiva citação, e não da juntada do AR aos autos. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Cite-se o réu por carta postal, para apresentar contestação no prazo de 15 (quinze) dias, sob pena de revelia. Consigne na carta que o prazo para defesa fluiráda efetiva citação, e não da juntada do AR aos autos. Int."}},{"data":"21\/05\/2009","descricao":"Conclusos   Conclusos AUD","anexo":"Não existe anexo"},{"data":"19\/03\/2009","descricao":"Aguardando Prazo   Aguardando Prazo 16\/04","anexo":"Não existe anexo"},{"data":"18\/03\/2009","descricao":"Data da Publicação SIDAP   Emende o(a) autor(a) a petição inicial, notadamente para apresentar cálculo discriminado do valor pretendido. Prazo: 10 (dez) dias, sob pena de ser indeferida a petição inicial, com a conseqüente extinção do processo sem julgamento de mérito. No mesmo prazo, o(a) autor(a) também deverá apresentar cópia do aditamento, para fins de instrução da carta de citação. Int.","anexo":"Não existe anexo"},{"data":"16\/03\/2009","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"16\/03\/2009","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"12\/03\/2009","descricao":"Despacho Proferido    Emende o(a) autor(a) a petição inicial, notadamente para apresentar cálculo discriminado do valor pretendido. Prazo: 10 (dez) dias, sob pena de ser indeferida a petição inicial, com a conseqüente extinção do processo sem julgamento de mérito. No mesmo prazo, o(a) autor(a) também deverá apresentar cópia do aditamento, para fins de instrução da carta de citação. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Emende o(a) autor(a) a petição inicial, notadamente para apresentar cálculo discriminado do valor pretendido. Prazo: 10 (dez) dias, sob pena de ser indeferida a petição inicial, com a conseq࿎nte extinção do processo sem julgamento de mérito. No mesmo prazo, o(a) autor(a) também deveráapresentar cópia do aditamento, para fins de instrução da carta de citação. Int."}},{"data":"23\/12\/2008","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 2863962","anexo":"Não existe anexo"},{"data":"22\/12\/2008","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 2863962 - Local Origem: 8-Distribuidor(Fórum de São Bernardo do Campo) Local Destino: 28-Vara do Juizado Especial Cível(Fórum de São Bernardo do Campo) Data de Envio: 22\/12\/2008 Data de Recebimento: 23\/12\/2008 Previsão de Retorno: Sem prev. retorno Vol.: Todos","anexo":"Não existe anexo"},{"data":"22\/12\/2008","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ Vara do Juizado Especial Cível","anexo":"Não existe anexo"}],"peticoes":[{"data":"18\/08\/2017","tipo":"Petições Diversas acordo"},{"data":"22\/08\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":48,"total_andamentos":48}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"759025743","codPublicacaoOrigem":"1202684943","dataDivulgacao":"Sep 20 2017 12:00:00:000AM","dataPublicacao":"Sep 21 2017 12:00:00:000AM","numero":"0056346-50.2008.8.26.0564","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2434","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SÃO BERNARDO DO CAMPO","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 0056346-50.2008.8.26.0564 (564.01.2008.056346) - Outros Feitos não Especificados - Terezinha Setsuko Namba - Banco Itau Sa - Vistos.HOMOLOGO o acordo noticiado nos autos, às fls. 92\/93, para que produza seus jurídicos e legais efeitos, bem como, JULGO EXTINTO o processo, nos termos do artigo 924, inciso III, do Novo Código de Processo Civil. Expeça-se o mandado de levantamento da quantia depositada às fls. 96, em favor autora, observando os poderes conferidos pela credora ao seu patrono. Como não há, no presente caso, interesse recursal, dou esta por transitada em julgado.Após, comunique-se a extinção do feito e arquivem-se os autos. P.I.C. - Retirar o mandado de levantamento nº 1084\/2017 em favor de Terezinha Setsuko Namba no prazo de dez dias. - ADV: ANA PAULA AFONSO (OAB 161790\/SP), SEBASTIAO FERNANDO A DE C RANGEL (OAB 48489\/SP), FABIOLA STAURENGHI (OAB 195525\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0706\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO CARLOS GUSTAVO VISCONTI ESCRIVÃ(O) JUDICIAL SIMONE APARECIDA NEGRI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1331","paginaFinal":"1331","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"927558","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26402621","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"569216","usuarioCadastro":"alan.guisardi","dataHoraCadastro":"Sep 20 2017 04:52:17:583AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0056346-50.2008.8.26.0564","numeroAntigo":"564.01.2008.056346","numeroUnificado":"0056346-50.2008.8.26.0564|564.01.2008.056346|1084\/2017","numeroInstancia":"1","emailCorrigido":"0"}]}