{"numero":"0058562-56.2017.8.26.0050","processos":[{"processo":"0058562-56.2017.8.26.0050","classe":"Ação Penal - Procedimento Ordinário","classe_area":"Criminal","assunto":"Furto Qualificado","outros_assuntos":null,"local_fisico":null,"distribuicao":"18\/07\/2017 às 13:19 - Prevenção\n32ª Vara Criminal - Foro Central Criminal Barra Funda","juiz":null,"dados_delegacia":null,"outros_numeros":null,"valor":null,"partes":[{"tipo":"Autor","nome":"Justiça Pública"},{"tipo":"Réu","nome":"GENESIO APARECIDO DE SOUZA"}],"advogados":[{"tipo":"Def. Púb","nome":"Defensoria Pública do Estado de São Paulo"}],"andamentos":[{"data":"10\/10\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"18\/09\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"12\/09\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Alvará de Soltura Expedido    Alvará - Soltura - Crime","anexo":{"label":"Alvará de Soltura Expedido","conteudo":"Auto com senha"}},{"data":"05\/09\/2017","descricao":"Designada Audiência de Advertência   Advertência Data: 25\/09\/2017 Hora 16:00 Local: Sala de Audiência I Situacão: Não Realizada","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"05\/09\/2017","descricao":"Termo de Audiência Digitalizado","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Termo de Audiência Expedido    CERTIDÃO DE CD","anexo":{"label":"Termo de Audiência Expedido","conteudo":"Auto com senha"}},{"data":"05\/09\/2017","descricao":"Termo de Audiência Expedido    TERMO DE RECURSO","anexo":{"label":"Termo de Audiência Expedido","conteudo":"Auto com senha"}},{"data":"05\/09\/2017","descricao":"Condenação à Pena Privativa de Liberdade e Multa SEM Decretação da Prisão    Vistos.Genésio Aparecido de Souza, qualificado nos autos, foi denunciado como incurso nas sanções do artigo 155, § 4º, inciso I, do Código Penal, porque, na madrugada de 06 de julho de 2017, por volta de 01h35min, na Rua Tamandaré, numeral 156, Cambuci, nesta cidade e comarca, subtraiu, para si, um alto-falante, dois microfones, um talonário de cheque em nome de Qian Zheng (folhas de numeração AA-000053 à AA-000060) do Banco Itaú, um forno micro-ondas, dois computadores, duas impressoras da marca HP, três monitores de vídeo, três teclados, 10 (dez) notas de 100(cem) Yuan, um aparelho fac-símilie e um aparelho de telefone sem fio, em prejuízo da vítima Qian Zheng e da Associação Chinesa do Brasil.Segundo consta na denúncia, policiais militares que realizavam patrulhamento de rotina foram notificados via COPOM, de um provável furto que estava ocorrendo no local dos fatos. Assim, os milicianos diligenciaram até o local.No local dos fatos, os policiais avistaram o acusado saindo da Associação Chinesa do Brasil, domiciliada no local dos fatos, carregando, num carrinho de supermercado, os objetos subtraídos, acima nominados.O acusado foi abordado e prontamente disse que venderia àqueles objetos em um ferro velho.Interrogado, informalmente, o acusado alegou também ter usado um pé-de-cabra para arrombar e adentrar na Associação. Esse objeto estava em sua posse, bem como uma faca. Os policiais militares preservaram o local dos fatos para posterior perícia.O acusado foi abordado e prontamente disse aos policiais que venderia àqueles objetos em um ferro velho.Diante das circunstâncias o acusado foi preso em flagrante e encaminhado à Delegacia. Denúncia recebida às fls. 98\/99.Defesa prévia às fls. 119.Realizada a instrução processual, com a oitiva da vítima, de duas testemunhas de acusação comuns à defesa, e com o interrogatório do réu.Ao final, o Ministério Público reiterou o pedido de condenação, enquanto a defesa pugnou pela absolvição.Folha de antecedentes às fls.88\/97.Certidões às fls.107\/110.Laudo pericial às fls.130\/131.É o relatório.DECIDO.A ação penal procede. A materialidade do delito está evidenciada pelo boletim de ocorrência às fls. 08\/10; 11\/12; 13\/14 e pelo auto de exibição, apreensão às fls.25\/27, em consonância com as demais provas amealhadas aos autos.A vítima Qian Zheng chinesa, disse não falar muito o idioma português e disse, por meio de uma tradutora, sua amiga, que não viu o furto, mas que trabalha na associação chinesa como voluntária; que os policiais localizaram bens seus que tinham sido furtados e ligaram dizendo que a Associação Cultural Chinesa tinha sido arrombada. Relatou que o portão da associação foi arrombado e que ele levou computadores e projetores. Explicou que o portão estava quebrado e que dando um chacoalhão no portão ele já abria. Disse que apenas parte dos bens foram recuperados.O policial militar Guilherme disse que foi irradiado pelo Copom uma averiguação porque um indivíduo teriam arrombado uma associação Chinesa; depararam-se com o acusado com objetos da Associação; já saindo do local. A policial militar Ana Paula disse que o Copom irradiou uma averiguação de atitude suspeita; foram até o local; depararam-se com o acusado; o réu estava em posse dos objetos e em posse do pé de cabra que usou para arrombar o portão; disse que o acusado estava saindo da Associação com os objetos em um carrinho. Durante a fase inquisitorial, o acusado disse que estava dormindo na igreja e que os produtos encontrados em seu poder foram deixados no local na mudança da igreja. Disse que tem passagem por furto.Interrogado em Juízo, o acusado alegou que tem 54 anos. Estudou até a 6 º série. Trabalha como carroceiro. Casado e tem dois filhos em Paulínia. Disse que o portão já estava quebrado; disse que ele e outros moradores de rua tinham invadido om local, que é uma Igreja; que não arrombou o local; estava dormindo lá e separou umas coisas para levar embora, num carrinho porque o local estava abandonado.Nesta quadra, a ação é parcialmente procedente. As provas coligidas comprometeram sobremaneira o réu, tendo-se especialmente em conta os relatos da vítima e dos policiais militares, que confirmaram que os bens foram encontrados na posse do acusado, no momento de sua abordagem já saindo do local. Evidentemente, a palavra da vítima, em sede de crimes patrimoniais, surge com um coeficiente probatório de ampla valoração. No caso dos autos, não se provou que a vítima tivesse motivos pessoais para acusar falsamente o réu.Soma-se isso, aos relatos firmes e convincentes dos policiais militares, que descreveram com clareza como foi realizada a abordagem do réu, em poder dos objetos subtraídos.Nada existe que possa desabonar os depoimentos de policiais, nunca sendo demais repisar que \"os funcionários da Polícia merecem, nos seus relatos, a normal credibilidade dos testemunhos em geral, a não ser quando se apresente razão concreta de suspeição. Enquanto isso não ocorra e desde que não defendem interesse próprio, mas agem na defesa da coletividade, sua palavra serve a informar o convencimento do julgador\" (TJSP, 1ª Câmara Criminal, RT, 616\/287). No mesmo sentido: RT, 609\/324 e 394; 610\/369 e 612\/316, etc.Sobreleva notar, contudo, que a qualificadora relativa ao arrombamento não restou nitidamente delineada nos autos, de modo a ser afastada a qualificadora, vez que a vítima declarou que o portão estava quebrado e não há nos autos laudo pericial de arrombamento.O delito não se consumou por circunstâncias alheias a vontade do agente.Por fim, vê-se, pois, que a autoria e a materialidade do delito de furto simples, mas na forma tentada, estão cabalmente comprovadas, razão pela qual a condenação do réu é medida de rigor.Resta-me, portanto, a dosimetria das penas.O réu ostenta antecedentes desabonadores, de modo que atenta aos ditames do artigo 59 do Código Penal, estabeleço a pena-base em 01 (um) ano e 02 (dois) meses de reclusão e pagamento de 11 (onze) dias-multa. Pronuncia-se a circunstância agravante da reincidência, cf. certidão às fls.107\/110, razão pela qual as penas estabelecidas no parágrafo anterior sofrem o acréscimo de 1\/6 (um sexto), resultando, desse modo, 01 (um) ano, 04 (quatro) meses e 10 (dez) dias de reclusão e pagamento de 12 (doze) dias-multa.O réu confessou o delito na forma tentada, mas a confissão não deve ser considerada como atenuante, vez que em nada alterou o convencimento deste juízo.O delito se deu na forma tentada, motivo pelo qual reduzo a pena da metade para fixa-la em 8 (oito) meses, 05 (cinco) dias, além do pagamento de 10 dias-multa.A multa é aplicada com piso correspondente a 1\/30 (um trigésimo) do maior salário mínimo vigente à época do fato, diante da ausência de informações quanto à situação econômica do réu.A pena privativa de liberdade aplicada será inicialmente descontada em regime SEMIABERTO, a teor do artigo 33, § 3º, do Código Penal, vez que o acusado é reincidente em crimes contra o patrimônio. Tendo em vista que se trata de réu com maus antecedentes, entendo não ser suficiente para a repreensão a substituição da pena privativa de liberdade por restritiva de direitos, estando ausentes os requisitos do artigo 44, inciso II, do Código Penal.Ante o exposto e, considerando o que mais dos autos consta, JULGO PARCIALMENTE PROCEDENTE a ação penal e CONDENO o réu GENÉSIO APARECIDO DE SOUZA, qualificado nos autos, como incurso no artigo 155, caput, cumulado com o artigo 14, II do Código Penal, à pena de 8 (oito) meses, 05 (cinco) dias, além do pagamento de 10 dias-multa, de reclusão, no regime SEMIABERTO, sendo a multa com valor unitário correspondente a (1\/30) um trigésimo do maior salário mínimo vigente à época do fato, com correção monetária a partir da mesma data. Deixo de arbitrar valor mínimo para a reparação dos danos, nos termos do artigo 387, inciso IV do Código de Processo Penal, em razão de os bens terem sido restituídos a vítima.Considerando-se que o acusado é assistido pela Defensoria Pública, é beneficiário da justiça gratuita, estando isento do pagamento de custas processuais e honorários advocatícios, nos termos da Lei nº 1.060\/50 e, subsidiariamente, do artigo 98 da Lei nº 13.105\/15.Considerando que o acusado já cumpriu mais de 1\/6 da pena, defiro a progressão para o regime ABERTO.Expeça-se alvará de soltura clausulado. Transitada esta em julgado, arquivem-se os autos.P. R. I. C.","anexo":{"label":"Condenação à Pena Privativa de Liberdade e Multa SEM Decretação da Prisão","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CRIMINAL  BARRA FUNDA\n32ª  VARA  CRIMINAL\nAVENIDA  DOUTOR ABRAÃO  RIBEIRO,  Nº 313 , São  Paulo  - SP  - CEP  \n01133-020\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0058562-56.2017.8.26.0050 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 0058562-56.2017.8.26.0050\nClasse  - Assunto Ação Penal  - Procedimento  Ordinário - Furto  Qualificado\nAutor : Justiça Pública\nRéu : GENESIO APARECIDO  DE SOUZA\nJuiz(a)   de   Direito:   Dr(a).   Alessandra   Teixeira   Miguel\nVistos.\nGenésio  Aparecido  de  Souza ,  qualificado  nos  \nautos,  foi  denunciado  como  incurso  nas  sanções  do  artigo  155,  §  4º,  inciso  I,  do  \nCódigo  Penal,  porque,  na  madrugada  de  06  de  julho  de  2017,  por  volta  de  \n01h35min,  na  Rua  Tamandaré,  numeral  156,  Cambuci,  nesta  cidade  e  comarca,  \nsubtraiu,  para  si,  um  alto-falante,  dois  microfones,  um  talonário  de  cheque  em  \nnome  de  Qian  Zheng  (folhas  de  numeração  AA-000053  à  AA-000060)  do  Banco  \nItaú,  um  forno  micro-ondas,  dois  computadores,  duas  impressoras  da  marca  HP,  \ntrês  monitores  de  vídeo,  três  teclados,  10  (dez)  notas  de  100(cem)  Yuan,  um  \naparelho  fac-símilie  e  um  aparelho  de  telefone  sem  fio,  em  prejuízo  da  vítima  \nQian  Zheng  e  da  Associação  Chinesa  do  Brasil.\nSegundo  consta  na  denúncia,  policiais  militares  \nque  realizavam  patrulhamento  de  rotina  foram  notificados  via  COPOM,  de  um  \nprovável  furto  que  estava  ocorrendo  no  local  dos  fatos.  Assim,  os  milicianos  \ndiligenciaram  até  o  local.\nNo local  dos  fatos,  os  policiais  avistaram  o \nacusado  saindo  da  Associação  Chinesa  do  Brasil,  domiciliada  no  local  dos  fatos,  \ncarregando,  num  carrinho  de  supermercado,  os  objetos  subtraídos,  acima  \nnominados. O acusado  foi  abordado  e  prontamente  disse  \nque  venderia  àqueles  objetos  em  um  ferro  velho.\nInterrogado,  informalmente,  o  acusado  alegou  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0058562-56.2017.8.26.0050 e código 65089B. Este documento é cópia do original, assinado digitalmente por ALESSANDRA TEIXEIRA MIGUEL, liberado nos autos em 05\/09\/2017 às 17:35 . fls. 144\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CRIMINAL  BARRA FUNDA\n32ª  VARA  CRIMINAL\nAVENIDA  DOUTOR ABRAÃO  RIBEIRO,  Nº 313 , São  Paulo  - SP  - CEP  \n01133-020\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0058562-56.2017.8.26.0050 - lauda  2\ntambém\n ter  usado  um  pé-de-cabra  para  arrombar  e  adentrar  na  Associação.  Esse  \nobjeto  estava  em  sua  posse,  bem  como  uma  faca.  Os  policiais  militares  \npreservaram  o  local  dos  fatos  para  posterior  perícia.\nO  acusado  foi  abordado  e  prontamente  disse  \naos  policiais  que  venderia  àqueles  objetos  em  um  ferro  velho.\nDiante  das  circunstâncias  o  acusado  foi  preso  \nem  flagrante  e  encaminhado  à  Delegacia.  \nDenúncia  recebida  às  fls.  98\/99.\nDefesa  prévia  às  fls.  119.\nRealizada  a  instrução  processual,  com  a  oitiva  \nda  vítima,  de  duas  testemunhas  de  acusação  comuns  à  defesa,  e  com  o \ninterrogatório  do  réu.\nAo final,  o  Ministério  Público  reiterou  o  pedido  \nde  condenação,  enquanto  a  defesa  pugnou  pela  absolvição.\nFolha  de  antecedentes  às  fls.88\/97.\nCertidões  às  fls.107\/110.\nLaudo  pericial  às  fls.130\/131.\nÉ  o  r e la tó rio .\nD EC ID O .\nA  ação  penal  procede.  A  materialidade  do  delito  \nestá  evidenciada  pelo  boletim  de  ocorrência  às  fls.  08\/10;  11\/12;  13\/14  e  pelo  \nauto  de  exibição,  apreensão  às  fls.25\/27,  em  consonância  com  as  demais  provas  \namealhadas  aos  autos.\nA vítima  Qian  Zheng  chinesa,  disse  não  falar  \nmuito  o  idioma  português  e  disse,  por  meio  de  uma  tradutora,  sua  amiga,  que  não  \nviu  o  furto,  mas  que  trabalha  na  associação  chinesa  como  voluntária;  que  os  \npoliciais  localizaram  bens  seus  que  tinham  sido  furtados  e  ligaram  dizendo  que  a  \nAssociação  Cultural  Chinesa  tinha  sido  arrombada.  Relatou  que  o  portão  da  \nassociação  foi  arrombado  e  que  ele  levou  computadores  e  projetores.  Explicou  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0058562-56.2017.8.26.0050 e código 65089B. Este documento é cópia do original, assinado digitalmente por ALESSANDRA TEIXEIRA MIGUEL, liberado nos autos em 05\/09\/2017 às 17:35 . fls. 145\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CRIMINAL  BARRA FUNDA\n32ª  VARA  CRIMINAL\nAVENIDA  DOUTOR ABRAÃO  RIBEIRO,  Nº 313 , São  Paulo  - SP  - CEP  \n01133-020\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0058562-56.2017.8.26.0050 - lauda  3\nque\n o  portão  estava  quebrado  e  que  dando  um  chacoalhão  no  portão  ele  já  abria.  \nDisse  que  apenas  parte  dos  bens  foram  recuperados.\nO   policial  militar  Guilherme  disse  que  foi  \nirradiado  pelo  Copom  uma  averiguação  porque  um  indivíduo  teriam  arrombado  \numa  associação  Chinesa;  depararam-se  com  o  acusado  com  objetos  da  \nAssociação;  já  saindo  do  local.  \nA policial  militar  Ana  Paula  disse  que  o  Copom  \nirradiou  uma  averiguação  de  atitude  suspeita;  foram  até  o  local;  depararam-se   \ncom  o  acusado;  o  réu  estava  em  posse  dos  objetos   e  em  posse  do  pé  de  cabra  \nque  usou  para  arrombar  o  portão;  disse  que  o  acusado  estava  saindo  da  \nAssociação  com  os  objetos  em  um  carrinho.  \nDurante  a  fase  inquisitorial,  o  acusado  disse  \nque  estava  dormindo  na  igreja  e  que  os  produtos  encontrados  em  seu  poder  \nforam  deixados  no  local  na  mudança  da  igreja.  Disse  que  tem  passagem  por  \nfurto. Interrogado em  Juízo,  o  acusado  alegou  que  \ntem  54  anos.  Estudou  até  a  6  º  série.  Trabalha  como  carroceiro.  Casado  e  tem  \ndois  filhos  em  Paulínia.  Disse  que  o  portão  já  estava  quebrado;  disse  que  ele  e  \noutros  moradores  de  rua  tinham  invadido  om  local,  que  é  uma  Igreja;  que  não  \narrombou  o  local;  estava  dormindo  lá  e  separou  umas  coisas  para  levar  embora,  \nnum  carrinho  porque  o  local  estava  abandonado.\nNesta  quadra,  a  ação  é  parcialmente  \nprocedente.  \nAs  provas  coligidas  comprometeram  \nsobremaneira  o  réu,  tendo-se  especialmente  em  conta  os  relatos  da  vítima  e  dos  \npoliciais  militares,  que  confirmaram  que  os  bens  foram  encontrados  na  posse  do  \nacusado,  no  momento  de  sua  abordagem  já  saindo  do  local.   \nEvidentemente,  a  palavra  da  vítima,  em  sede  de  \ncrimes  patrimoniais,  surge  com  um  coeficiente  probatório  de  ampla  valoração.  No  \ncaso  dos  autos,  não  se  provou  que  a  vítima  tivesse  motivos  pessoais  para  acusar  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0058562-56.2017.8.26.0050 e código 65089B. Este documento é cópia do original, assinado digitalmente por ALESSANDRA TEIXEIRA MIGUEL, liberado nos autos em 05\/09\/2017 às 17:35 . fls. 146\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CRIMINAL  BARRA FUNDA\n32ª  VARA  CRIMINAL\nAVENIDA  DOUTOR ABRAÃO  RIBEIRO,  Nº 313 , São  Paulo  - SP  - CEP  \n01133-020\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0058562-56.2017.8.26.0050 - lauda  4\nfalsamente\n o  réu.\nSoma-se isso,  aos  relatos  firmes  e  convincentes  \ndos  policiais  militares,  que  descreveram  com  clareza  como  foi  realizada  a \nabordagem  do  réu,  em  poder  dos  objetos  subtraídos.\nNada  existe  que  possa  desabonar  os \ndepoimentos  de  policiais,  nunca  sendo  demais  repisar  que  \"os  funcionários  da  \nPolícia  merecem,  nos  seus  relatos,  a  normal  credibilidade  dos  testemunhos  em  \ngeral,  a  não  ser  quando  se  apresente  razão  concreta  de  suspeição.  Enquanto  \nisso  não  ocorra  e  desde  que  não  defendem  interesse  próprio,  mas  agem  na  \ndefesa  da  coletividade,  sua  palavra  serve  a  informar  o  convencimento  do  \njulgador\"  (TJSP,  1ª  Câmara  Criminal,  RT ,  616\/287).  No  mesmo  sentido:  RT , \n609\/324  e  394;  610\/369  e  612\/316,  etc.\nSobreleva  notar,  contudo,  que  a  qualificadora  \nrelativa  ao  arrombamento  não  restou  nitidamente  delineada  nos  autos,  de  modo  a  \nser  afastada  a  qualificadora,  vez  que  a  vítima  declarou  que  o  portão  estava  \nquebrado  e  não  há  nos  autos  laudo  pericial  de  arrombamento.\nO  delito  não  se  consumou  por  circunstâncias  \nalheias  a  vontade  do  agente.\nPor fim,  vê-se,  pois,  que  a  autoria  e  a \nmaterialidade  do  delito  de  furto  simples,  mas  na  forma  tentada,  estão  cabalmente  \ncomprovadas,  razão  pela  qual  a  condenação  do  réu  é  medida  de  rigor.\nResta-me,  portanto,  a  dosimetria  das  penas.\nO  réu  ostenta  antecedentes  desabonadores,  de  \nmodo  que  atenta  aos  ditames  do  artigo  59  do  Código  Penal,  estabeleço  a  pena-\nbase  em  01  (um)  ano  e  02  (dois)  meses  de  reclusão  e  pagamento  de  11  (onze)  \ndias-multa.  \nPronuncia-se a  circunstância  agravante  da  \nreincidência,  cf.  certidão  às  fls.107\/110,  razão  pela  qual  as  penas  estabelecidas  \nno  parágrafo  anterior  sofrem  o  acréscimo  de  1\/6  (um  sexto),  resultando,  desse  \nmodo,  01  (um)  ano,  04  (quatro)  meses  e  10  (dez)  dias  de  reclusão  e  pagamento  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0058562-56.2017.8.26.0050 e código 65089B. Este documento é cópia do original, assinado digitalmente por ALESSANDRA TEIXEIRA MIGUEL, liberado nos autos em 05\/09\/2017 às 17:35 . fls. 147\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CRIMINAL  BARRA FUNDA\n32ª  VARA  CRIMINAL\nAVENIDA  DOUTOR ABRAÃO  RIBEIRO,  Nº 313 , São  Paulo  - SP  - CEP  \n01133-020\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0058562-56.2017.8.26.0050 - lauda  5\nde\n 12  (doze)  dias-multa.\nO réu  confessou  o  delito  na  forma  tentada,  mas  \na  confissão  não  deve  ser  considerada  como  atenuante,  vez  que  em  nada  alterou  \no  convencimento  deste  juízo.\nO delito  se  deu  na  forma  tentada,  motivo  pelo  \nqual  reduzo  a  pena  da  metade  para  fixa-la  em  8  (oito)  meses,  05  (cinco)  dias,  \nalém  do  pagamento  de  10  dias-multa.\nA multa  é  aplicada  com  piso  correspondente  a  \n1\/30  (um  trigésimo)  do  maior  salário  mínimo  vigente  à  época  do  fato,  diante  da  \nausência  de  informações  quanto  à  situação  econômica  do  réu.\nA  pena  privativa  de  liberdade  aplicada  será  \ninicialmente  descontada  em  regime  SEMIABERTO ,  a  teor  do  artigo  33,  §  3º,  do  \nCódigo  Penal,  vez  que  o  acusado  é  reincidente  em  crimes  contra  o  patrimônio.  \nTendo  em  vista  que  se  trata  de  réu  com  maus  \nantecedentes,  entendo  não  ser  suficiente  para  a  repreensão  a  substituição  da  \npena  privativa  de  liberdade  por  restritiva  de  direitos,  estando  ausentes  os  \nrequisitos  do  artigo  44,  inciso  II,  do  Código  Penal.\nAnte  o  exposto  e,  considerando  o  que  mais  dos  \nautos  consta,  JULGO  PARCIALMENTE  PROCEDENTE  a  ação  penal  e \nCONDENO  o  réu  GENÉSIO  APARECIDO  DE  SOUZA ,  qualificado  nos  autos,  \ncomo  incurso  no  artigo  155,  caput ,  cumulado  com  o  artigo  14,  II  do  Código  Penal,  \nà  pena  de  8  (oito)  meses,  05  (cinco)  dias,  além  do  pagamento  de  10  dias-\nmulta,   de  reclusão,  no  regime  SEMIABERTO,  sendo  a  multa  com  valor  unitário  \ncorrespondente  a  (1\/30)  um  trigésimo  do  maior  salário  mínimo  vigente  à  época  do  \nfato,  com  correção  monetária  a  partir  da  mesma  data . \nDeixo  de  arbitrar  valor  mínimo  para  a  reparação  dos  \ndanos,  nos  termos  do  artigo  387,  inciso  IV  do  Código  de  Processo  Penal,  em  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0058562-56.2017.8.26.0050 e código 65089B. Este documento é cópia do original, assinado digitalmente por ALESSANDRA TEIXEIRA MIGUEL, liberado nos autos em 05\/09\/2017 às 17:35 . fls. 148\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CRIMINAL  BARRA FUNDA\n32ª  VARA  CRIMINAL\nAVENIDA  DOUTOR ABRAÃO  RIBEIRO,  Nº 313 , São  Paulo  - SP  - CEP  \n01133-020\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0058562-56.2017.8.26.0050 - lauda  6\nrazão\n de  os  bens  terem  sido  restituídos  a  vítima.\nConsiderando-se  que  o  acusado  é  assistido  pela  \nDefensoria  Pública,  é  beneficiário  da  justiça  gratuita,  estando  isento  do  \npagamento  de  custas  processuais  e  honorários  advocatícios,  nos  termos  da  Lei  \nnº  1.060\/50  e,  subsidiariamente,  do  artigo  98  da  Lei  nº  13.105\/15.\nConsiderando  que  o  acusado  já  cumpriu  mais  de  1\/6  \nda  pena,  defiro  a  progressão  para  o  regime  ABERTO.\nExpeça-se  alvará  de  soltura  clausulado.  \nTransitada  esta  em  julgado,  arquivem-se  os  autos.\nP.  R.  I.  C.\nSão  Paulo , 05  de  setembro  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0058562-56.2017.8.26.0050 e código 65089B. Este documento é cópia do original, assinado digitalmente por ALESSANDRA TEIXEIRA MIGUEL, liberado nos autos em 05\/09\/2017 às 17:35 . fls. 149"}},{"data":"05\/09\/2017","descricao":"Termo de Audiência Expedido    AUDIENCIA DE INSTRUCAO, DEBATES E JULGAMENTO 32VC","anexo":{"label":"Termo de Audiência Expedido","conteudo":"Auto com senha"}},{"data":"05\/09\/2017","descricao":"Termo de Audiência Expedido    INTERROGATÓRIO","anexo":{"label":"Termo de Audiência Expedido","conteudo":"Auto com senha"}},{"data":"05\/09\/2017","descricao":"Termo de Audiência Expedido    TERMO DE DEPOIMENTO DE TESTEMUNHA","anexo":{"label":"Termo de Audiência Expedido","conteudo":"Auto com senha"}},{"data":"05\/09\/2017","descricao":"Termo de Audiência Expedido    TERMO DE DEPOIMENTO DE TESTEMUNHA","anexo":{"label":"Termo de Audiência Expedido","conteudo":"Auto com senha"}},{"data":"05\/09\/2017","descricao":"Termo de Audiência Expedido    TERMO DE DEPOIMENTO DE TESTEMUNHA","anexo":{"label":"Termo de Audiência Expedido","conteudo":"Auto com senha"}},{"data":"05\/09\/2017","descricao":"Termo de Audiência Expedido    TERMO DE ASSENTADA","anexo":{"label":"Termo de Audiência Expedido","conteudo":"Auto com senha"}},{"data":"05\/09\/2017","descricao":"Intimação Juntada","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Laudo Juntado","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Mandado Devolvido Cumprido Positivo    Certidão - Oficial de Justiça - Mandado Cumprido Positivo","anexo":{"label":"Mandado Devolvido Cumprido Positivo","conteudo":"Auto com senha"}},{"data":"28\/08\/2017","descricao":"Certidão de Remessa da Intimação Para o Portal Eletrônico Expedida    Certidão - Remessa da Intimação para o Portal Eletrônico","anexo":{"label":"Certidão de Remessa da Intimação Para o Portal Eletrônico Expedida","conteudo":"Auto com senha"}},{"data":"28\/08\/2017","descricao":"Ato Ordinatório - Não Publicável - Ciência à Defensoria    Ciência à Defensoria Pública.","anexo":{"label":"Ato Ordinatório - Não Publicável - Ciência à Defensoria","conteudo":"Auto com senha"}},{"data":"28\/08\/2017","descricao":"Certidão de Remessa da Intimação Para o Portal Eletrônico Expedida    Certidão - Remessa da Intimação para o Portal Eletrônico","anexo":{"label":"Certidão de Remessa da Intimação Para o Portal Eletrônico Expedida","conteudo":"Auto com senha"}},{"data":"28\/08\/2017","descricao":"Ato Ordinatório - Não Publicável - Ciência ao MP    Ato Ordinatório - Ciência ao Ministério Público","anexo":{"label":"Ato Ordinatório - Não Publicável - Ciência ao MP","conteudo":"Auto com senha"}},{"data":"24\/08\/2017","descricao":"Mandado Juntado","anexo":"Não existe anexo"},{"data":"22\/08\/2017","descricao":"Decisão Proferida    Vistos.1 - Verifica-se que, no presente caso, não se faz presente quaisquer das hipóteses previstas no art. 397 do Código de Processo Penal, a teor do que dispõe a Lei nº 11.719\/08, passíveis de reconhecimento da absolvição sumária e por não ser este o momento processual adequado para exame aprofundado de questões afetas ao mérito, por demandarem a necessidade de instrução processual, RATIFICO o recebimento da denúncia.2 Mantenho a data designada a fls. 99 para realização de audiência de Instrução, Debates e Julgamento.3 Arroladas testemunhas de defesa, providencie a intimação e, se possuir endereço de fora da comarca, desde já expeçam-se as respectivas precatórias, intimando-se e requisitando-se, se for o caso, as partes da expedição.4 Intime-se a defesa e ciência ao Ministério Público.5 Oficie-se a autoridade policial para que requisite perante o IC o laudo das armas de fogo apreendidas, se houver. Cobre-se a vinda de eventuais laudos faltantes caso não estejam nos autos ou solicite-se a fim de viabilizar eventual pedido ao IC.6 - No ato da citação\/intimação, o acusado deverá ser intimado a fornecer o número de seu CPF.Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CRIMINAL  BARRA FUNDA\n32ª  VARA  CRIMINAL\nAvenida  Doutor Abraão  Ribeiro,  Nº 313,  1º Pav.  - Rua  9 - Sala  1-701,  \nBarra  Funda  - CEP  01133-020,  Fone: (11) 2127-9810,  São Paulo-SP  - E-\nmail:  sp32cr@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 0058562-56.2017.8.26.0050  - Controle  2017\/001646\nClasse  - Assunto Ação Penal  - Procedimento  Ordinário - Furto  Qualificado\nAutor : Justiça Pública\nRéu : GENESIO APARECIDO  DE SOUZA\nJuiz(a)   de   Direito:   Dr(a).   Alessandra   Teixeira   Miguel\nVistos.\n1  –  Verifica-se  que,  no  presente  caso,  não  se  faz  presente  quaisquer  das  hipóteses  \nprevistas  no  art.  397  do  Código  de  Processo  Penal,  a  teor  do  que  dispõe  a Lei  nº  11.719\/08,  \npassíveis  de  reconhecimento  da  absolvição  sumária  e  por  não  ser  este  o  momento  processual  \nadequado  para  exame  aprofundado  de  questões  afetas  ao  mérito,  por  demandarem  a  necessidade  de  \ninstrução  processual,  RATIFICO\n o  recebimento  da  denúncia.\n2  \n Mantenho  a  data  designada  a  fls.  99  para  realização  de  audiência  de  Instrução,  \nDebates e  Julgamento.\n3 \n Arroladas  testemunhas  de  defesa,  providencie  a  intimação  e,  se  possuir  \nendereço  de  fora  da  comarca,  desde  já  expeçam-se  as  respectivas  precatórias,  intimando-se  e \nrequisitando-se,  se  for  o  caso,  as  partes  da  expedição.\n4  \n Intime-se  a  defesa  e  ciência  ao  Ministério  Público.\n5  \n Oficie-se  a  autoridade  policial  para  que  requisite  perante  o  IC  o  laudo  das  \narmas  de  fogo  apreendidas,  se  houver.  Cobre-se  a  vinda  de  eventuais  laudos  faltantes  caso  não  \nestejam  nos  autos  ou  solicite-se  a  fim  de  viabilizar  eventual  pedido  ao  IC.\n6  –  No  ato  da  citação\/intimação,  o  acusado  deverá  ser  intimado  a  fornecer  o  \nnúmero  de  seu  CPF.\nIntimem-se.\nSão  Paulo , 22  de  agosto  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0058562-56.2017.8.26.0050 e código 617E72. Este documento é cópia do original, assinado digitalmente por ALESSANDRA TEIXEIRA MIGUEL, liberado nos autos em 22\/08\/2017 às 18:25 . fls. 120"}},{"data":"19\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"18\/08\/2017","descricao":"Defesa Prévia Juntada   Nº Protocolo: WBFU.17.70121741-0 Tipo da Petição: Defesa Prévia Data: 18\/08\/2017 14:30","anexo":"Não existe anexo"},{"data":"17\/08\/2017","descricao":"Certidão de Remessa da Intimação Para o Portal Eletrônico Expedida    Certidão - Remessa da Intimação para o Portal Eletrônico","anexo":{"label":"Certidão de Remessa da Intimação Para o Portal Eletrônico Expedida","conteudo":"Auto com senha"}},{"data":"17\/08\/2017","descricao":"Ato Ordinatório - Não Publicável    Vista à Defensoria Pública.","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"17\/08\/2017","descricao":"Mandado Devolvido Cumprido Positivo    Certidão - Oficial de Justiça - Mandado Cumprido Positivo","anexo":{"label":"Mandado Devolvido Cumprido Positivo","conteudo":"Auto com senha"}},{"data":"26\/07\/2017","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"26\/07\/2017","descricao":"Certidão de Remessa da Intimação Para o Portal Eletrônico Expedida    Certidão - Remessa da Intimação para o Portal Eletrônico","anexo":{"label":"Certidão de Remessa da Intimação Para o Portal Eletrônico Expedida","conteudo":"Auto com senha"}},{"data":"26\/07\/2017","descricao":"Ato Ordinatório - Não Publicável - Ciência ao MP    Ato Ordinatório - Ciência ao Ministério Público","anexo":{"label":"Ato Ordinatório - Não Publicável - Ciência ao MP","conteudo":"Auto com senha"}},{"data":"26\/07\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"26\/07\/2017","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"26\/07\/2017","descricao":"Ofício Expedido    Ofício - Polícia Militar - Requisição para Depor como Testemunha - Crime","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"26\/07\/2017","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"26\/07\/2017","descricao":"Ofício Expedido    Ofício - Requisição de Réu Preso - Com audiência - Diretor Presídio - Cadeia Pública - Cível - Crime","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"26\/07\/2017","descricao":"Mandado Expedido    Mandado nº: 050.2017\/136670-2 Situação: Cumprido - Ato positivo em 01\/09\/2017 Local: Cartório da 32ª Vara Criminal","anexo":{"label":"Mandado Expedido","conteudo":"Auto com senha"}},{"data":"26\/07\/2017","descricao":"Ofício Expedido    Ofício - IIRGD - Folha de Antecedentes - Crime","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"26\/07\/2017","descricao":"Mandado de Citação Expedido    Mandado nº: 050.2017\/135712-6 Situação: Cumprido - Ato positivo em 18\/08\/2017","anexo":{"label":"Mandado de Citação Expedido","conteudo":"Auto com senha"}},{"data":"19\/07\/2017","descricao":"Recebida a denúncia    Vistos.1 - Presentes indícios da existência do crime e de autoria e estando presentes os requisitos contidos no art. 41, do Código de Processo Penal, RECEBO a DENÚNCIA contra GENESIO APARECIDO DE SOUZA, devidamente qualificado nos presentes autos, como incurso no . Anote-se na autuação a data em que ocorrerá a prescrição em abstrato. 2 - Defiro a cota Ministerial de fls. 86, observando-se o contido no Comunicado SPI 62\/2016 em relação às certidões. 3 - Nos termos do art. 396, do Código de Processo Penal, a teor do que dispõe a Lei nº 11.719, de 20 de junho de 2008, determino a citação pessoal do acusado para responder a acusação, por escrito, no prazo de 10 (dez) dias, quando poderá também arrolar testemunhas, qualificando-as e requerendo suas intimações, se necessário. Na oportunidade de citação do acusado, este deverá ser indagado se possui condições de constituir advogado ou se deverá ser nomeado um defensor público. 4 - Caso a defesa requeira a oitiva de testemunhas, solicita-se que, a título de colaboração com o Poder Judiciário, sejam informados os códigos postais (CEP) dos endereços de eventuais testemunhas arroladas, diante do art. 4º, da Portaria nº 01\/2012 da Seção Administrativa de Distribuição de Mandados do Complexo Judiciário Ministro Mário Guimarães, que determina a expedição de mandados com referida informação, atentando-se para os logradouros cujas diligências já restaram negativas, a fim de se evitar (ou se repetir) diligências desnecessárias. Consigno que não serão aceitas testemunhas de antecedentes, sendo facultado ao defensor declarações escritas para este fim.5 - Se não for oferecida resposta no prazo, nem constituído defensor pelo acusado ou alegada falta de condições financeiras, desde logo fica nomeada a Defensoria Pública para ofertá-la em 10 (dez) dias, consoante disposto no artigo 396-A, § 2º, do CPP. Constituído defensor, intime-se para oferecimento de resposta a acusação no prazo legal, bem como para regularização da situação processual, se for o caso. Desde já reservo a data do dia 05 de setembro de 2017, às 15h30, para realização de audiência una, intimando-se e requisitando-se o acusado e seu eventual Defensor, caso seja ratificado o recebimento da denúncia. Caso contrário, será cancelada a audiência reservada. 6 - Cobre-se, devidamente cumprido, eventual mandado de prisão e\/ou alvará de soltura expedido em audiência de custódia para adoção das providências de praxe. Oficie-se a autoridade policial para que requisite perante o IC o laudo das armas de fogo apreendidas, se houver.7 - Ciência ao Ministério Público.8 - No ato da citação, o acusado deverá ser intimado a fornecer o número de seu CPF.9 - Sem prejuízo, atualize as informações junto ao BNMP (caso tenha sido expedido Mandado de Prisão no presente feito), nos termos do Comunicado CG 101\/2017.Intimem-se.","anexo":{"label":"Recebida a denúncia","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CRIMINAL  BARRA FUNDA\n32ª  VARA  CRIMINAL\nAvenida  Doutor Abraão  Ribeiro,  Nº 313,  1º Pav.  - Rua  9 - Sala  1-701,  \nBarra  Funda  - CEP  01133-020,  Fone: (11) 2127-9810,  São Paulo-SP  - E-\nmail:  sp32cr@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 0058562-56.2017.8.26.0050  - Controle  2017\/001646\nClasse  - Assunto Ação Penal  - Procedimento  Ordinário - Furto  Qualificado\nAutor : Justiça Pública\nRéu : GENESIO APARECIDO  DE SOUZA\nJuiz(a)   de   Direito:   Dr(a).   Alessandra   Teixeira   Miguel\nVistos.\n1 -  Presentes  indícios  da  existência  do  crime  e  de  autoria  e  estando  presentes  os  \nrequisitos contidos  no  art.  41,  do  Código  de  Processo  Penal,  RECEBO  a  DENÚNCIA  contra   \nGENESIO APARECIDO  DE  SOUZA ,  devidamente  qualificado  nos  presentes  autos,  como  \nincurso no  . Anote-se  na  autuação  a  data  em  que  ocorrerá  a  prescrição  em  abstrato.  \n2  -  Defiro  a  cota  Ministerial  de  fls.  86,  observando-se  o  contido  no  Comunicado  \nSPI  62\/2016  em  relação  às  certidões.   \n3  -  Nos  termos  do  art.  396,  do  Código  de  Processo  Penal,  a  teor  do  que  dispõe  a  \nLei  nº  11.719,  de  20  de  junho  de  2008,  determino  a  citação\n pessoal  do  acusado  para  responder  a  \nacusação,  por  escrito,  no  prazo  de  10  (dez)  dias,  quando  poderá  também  arrolar  testemunhas,  \nqualificando-as  e  requerendo  suas  intimações,  se  necessário.  Na  oportunidade  de  citação  do  \nacusado,  este  deverá  ser  indagado  se  possui  condições  de  constituir  advogado  ou  se  deverá  ser  \nnomeado  um  defensor  público.  \n4  -  Caso  a defesa  requeira  a oitiva  de  testemunhas,  solicita-se  que,  a título  de  \ncolaboração  com  o  Poder  Judiciário,  sejam  informados  os  códigos  postais  (CEP)  dos  endereços  de  \neventuais  testemunhas  arroladas,  diante  do  art.  4º,  da  Portaria  nº  01\/2012  da  Seção  Administrativa  \nde  Distribuição  de  Mandados  do  Complexo  Judiciário  Ministro  Mário  Guimarães,  que  determina  a  \nexpedição  de  mandados  com  referida  informação ,  atentando-se  para  os  logradouros  cujas  \ndiligências  já  restaram  negativas,  a  fim  de  se  evitar  (ou  se  repetir)  diligências  desnecessárias.  \nConsigno  que  não  serão  aceitas  testemunhas  de  antecedentes,  sendo  facultado  ao  defensor  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0058562-56.2017.8.26.0050 e código 598B38. Este documento é cópia do original, assinado digitalmente por ALESSANDRA TEIXEIRA MIGUEL, liberado nos autos em 19\/07\/2017 às 18:29 . fls. 98\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CRIMINAL  BARRA FUNDA\n32ª  VARA  CRIMINAL\nAvenida  Doutor Abraão  Ribeiro,  Nº 313,  1º Pav.  - Rua  9 - Sala  1-701,  \nBarra  Funda  - CEP  01133-020,  Fone: (11) 2127-9810,  São Paulo-SP  - E-\nmail:  sp32cr@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\ndeclarações escritas  para  este  fim.\n5 –  Se  não  for  oferecida  resposta  no  prazo,  nem  constituído  defensor  pelo  acusado  \nou  alegada  falta  de  condições  financeiras,  desde  logo  fica  nomeada  a  Defensoria  Pública  para  \nofertá-la  em  10  (dez)  dias,  consoante  disposto  no  artigo  396-A,  §  2º,  do  CPP.  Constituído  defensor,  \nintime-se  para  oferecimento  de  resposta  a  acusação  no  prazo  legal,  bem  como  para  regularização  \nda  situação  processual,  se  for  o  caso.  Desde  já  reservo  a  data  do  dia  05  de  setembro  de  2017,  às  \n15h30 ,  para  realização  de  audiência  una,  intimando-se  e  requisitando-se  o  acusado  e  seu  \neventual  Defensor,  caso  seja  ratificado  o  recebimento  da  denúncia .  Caso  contrário,  será  \ncancelada  a  audiência  reservada.  \n6  -  Cobre-se,  devidamente  cumprido,  eventual  mandado  de  prisão  e\/ou  alvará  de  \nsoltura  expedido  em  audiência  de  custódia  para  adoção  das  providências  de  praxe.  Oficie-se  a  \nautoridade  policial  para  que  requisite  perante  o  IC  o  laudo  das  armas  de  fogo  apreendidas,  se  \nhouver.\n7 -  Ciência  ao  Ministério  Público.\n8  -  No  ato  da  citação,  o  acusado  deverá  ser  intimado  a  fornecer  o  número  de  seu  \nCPF.\n9  -  Sem  prejuízo,  atualize  as  informações  junto  ao  BNMP  (caso  tenha  sido  \nexpedido  Mandado  de  Prisão  no  presente  feito),  nos  termos  do  Comunicado  CG  101\/2017.\nIntimem-se.\nSão  Paulo , 19  de  julho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0058562-56.2017.8.26.0050 e código 598B38. Este documento é cópia do original, assinado digitalmente por ALESSANDRA TEIXEIRA MIGUEL, liberado nos autos em 19\/07\/2017 às 18:29 . fls. 99"}},{"data":"19\/07\/2017","descricao":"Designada Audiência de Instrução e Julgamento   Instrução e Julgamento Data: 05\/09\/2017 Hora 15:30 Local: Sala de Audiência I Situacão: Realizada","anexo":"Não existe anexo"},{"data":"19\/07\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"19\/07\/2017","descricao":"Folha de Antecedentes Juntada","anexo":"Não existe anexo"},{"data":"18\/07\/2017","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"18\/07\/2017","descricao":"Redistribuído por Prevenção (movimentação exclusiva do distribuidor)   Redistribuição de processo para vara preventa.","anexo":"Não existe anexo"},{"data":"17\/07\/2017","descricao":"Remetidos os Autos para o Cartório Distribuidor Local para Redistribuição","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WBFU.17.70100735-0 Tipo da Petição: Petição Intermediária Data: 14\/07\/2017 19:52","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Certidão de Remessa da Intimação Para o Portal Eletrônico Expedida    Certidão - Remessa da Intimação para o Portal Eletrônico","anexo":{"label":"Certidão de Remessa da Intimação Para o Portal Eletrônico Expedida","conteudo":"Auto com senha"}},{"data":"14\/07\/2017","descricao":"Autos Digitais na Promotoria de Justiça Criminal    Central Facilitadora - Ministério Público - Remessa à Promotoria Criminal","anexo":{"label":"Autos Digitais na Promotoria de Justiça Criminal","conteudo":"Auto com senha"}},{"data":"14\/07\/2017","descricao":"Comunicação de Prisão em Flagrante Juntado","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Certidão Juntada","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Relatório Final Juntado","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Requisição IC Juntado","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Requisição IML Juntado","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Auto de Entrega Juntado","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Auto de Exibição\/Apreensão Juntado","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Nota de Culpa Juntada","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Folha de Antecedentes Juntada","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Auto de Qualificação\/Vida Pregressa\/BIC Juntado","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Boletim de Ocorrência Juntado","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Boletim de Ocorrência Juntado","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Boletim de Ocorrência Juntado","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Recibo de Entrega de Preso (art.304 CPP) Juntado","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Termo de Depoimento Juntado","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Termo de Depoimento Juntado","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Recebidos os Autos na Central Facilitadora do Ministério Público","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Processo Digitalizado","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Recebidos os Autos do Ministério Público   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da DIPO 3 - Seção 3.1.1","anexo":"Não existe anexo"},{"data":"11\/07\/2017","descricao":"Remetidos os Autos para o Ministério Público com Vista   Tipo de local de destino: Ministério Público Especificação do local de destino: Ministério PúblicoVencimento: 17\/07\/2017","anexo":"Não existe anexo"},{"data":"11\/07\/2017","descricao":"Comunicação de Prisão em Flagrante Juntado   CÓPIA APENSADA","anexo":"Não existe anexo"},{"data":"11\/07\/2017","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"11\/07\/2017","descricao":"Ofício Expedido    Ofício - Vara Criminal ou de Execução Criminal - Comunicação de Prisão - DIPO-Inquérito","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"07\/07\/2017","descricao":"Autos no Prazo   Aguardando os autos principaisVencimento: 08\/08\/2017","anexo":"Não existe anexo"},{"data":"07\/07\/2017","descricao":"Recebidos os Autos da Sala de Audiência de Custódia","anexo":"Não existe anexo"},{"data":"07\/07\/2017","descricao":"Remetidos os Autos ao Cartório (movimentação exclusiva do distribuidor)   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da DIPO 3 - Seção 3.1.1","anexo":"Não existe anexo"},{"data":"06\/07\/2017","descricao":"Convertido(a) o(a) Prisão em Flagrante em Prisão Preventiva    Termo de Audiência de Custódia - Flagrante Convertido em Preventiva - Crime - DIPO","anexo":{"label":"Convertido(a) o(a) Prisão em Flagrante em Prisão Preventiva","conteudo":"Auto com senha"}},{"data":"06\/07\/2017","descricao":"Ofício Expedido    Ofício - Audiência de Custódia - IML - Exame de Corpo de Delito - Crime - DIPO","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"06\/07\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"06\/07\/2017","descricao":"Recebidos os Autos do Distribuidor local","anexo":"Não existe anexo"},{"data":"06\/07\/2017","descricao":"Remetidos os Autos para a Sala de Audiência de Custódia   Tipo de local de destino: Sala de Audiêcia de Custódia Especificação do local de destino: Sala de Audiêcia de Custódia","anexo":"Não existe anexo"},{"data":"06\/07\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"14\/07\/2017","tipo":"Petição Intermediária"},{"data":"18\/08\/2017","tipo":"Defesa Prévia"}],"audiencias":[{"data":"","tipo":""},{"data":"05\/09\/2017","tipo":"Instrução e Julgamento Realizada 10"},{"data":"25\/09\/2017","tipo":"Advertência Não Realizada 10"}],"incidentes":null,"total_andamentos_retornados":90,"total_andamentos":90}],"publicacoes":[]}