{"numero":"0061510-22.2007.8.26.0114","processos":[{"processo":"0061510-22.2007.8.26.0114   (114.01.2007.061510)","classe":"Procedimento Comum","classe_area":"Cível","assunto":null,"outros_assuntos":null,"local_fisico":"17\/10\/2017 00:00 - Prazo 28","distribuicao":"27\/09\/2007 às 15:58 - Livre\n8ª Vara Cível - Foro de Campinas","juiz":"Herivelto Araujo Godoy","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 7.365,18","partes":[{"tipo":"Reqte","nome":"Angelo Garcia Cezar"},{"tipo":"Reqdo","nome":"Banco Itau S\/A"}],"advogados":[{"tipo":"Advogada","nome":"Ana Maria Pitton Cuelbas"},{"tipo":"Advogado","nome":"Paulo Roberto Joaquim dos Reis"}],"andamentos":[{"data":"17\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0379\/2017 Data da Disponibilização: 17\/10\/2017 Data da Publicação: 18\/10\/2017 Número do Diário: 2451 Página: 2025-2027","anexo":"Não existe anexo"},{"data":"16\/10\/2017","descricao":"Remetido ao DJE   Relação: 0379\/2017 Teor do ato: Para a autora retirar mandado de levantamento. Advogados(s): Ana Maria Pitton Cuelbas (OAB 135448\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP)","anexo":"Não existe anexo"},{"data":"11\/10\/2017","descricao":"Ato Ordinatório Praticado    Para a autora retirar mandado de levantamento.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"12\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0333\/2017 Data da Disponibilização: 12\/09\/2017 Data da Publicação: 13\/09\/2017 Número do Diário: 2428 Página: 1960-1962","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Remetido ao DJE   Relação: 0333\/2017 Teor do ato: Vistos.Homologo, para que produza seus regulares efeitos jurídicos, o acordo noticiado às folhas 148\/149.Por conseguinte, com fundamento no artigo 487, Inciso III, alínea \"b\", do Código de Processo Civil, JULGO EXTINTA a ação.Homologo a desistência do prazo recursal.Satisfeitas as formalidades legais, arquive-se, anotando-se, comunicando-se.P.R.I.C. Advogados(s): Ana Maria Pitton Cuelbas (OAB 135448\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP)","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Homologada a Transação de Acordo ExtraJudicial    Vistos.Homologo, para que produza seus regulares efeitos jurídicos, o acordo noticiado às folhas 148\/149.Por conseguinte, com fundamento no artigo 487, Inciso III, alínea \"b\", do Código de Processo Civil, JULGO EXTINTA a ação.Homologo a desistência do prazo recursal.Satisfeitas as formalidades legais, arquive-se, anotando-se, comunicando-se.P.R.I.C.","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n8ª  VARA  CÍVEL\nAVENIDA  FRANCISCO  XAVIER DE ARRUDA  CAMARGO,  300, \nCampinas  - SP  - CEP  13088-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0061510-22.2007.8.26.0114 - lauda  1\nSENTENÇA\nAos  30.08.2017 ,  faço  os  presentes  autos  CONCLUSOS   ao  MMª.  Juíza  de  \nDireito,  Drª  BRUNA  MARCHESE  E  SILVA.\nProcesso  Físico nº: 0061510-22.2007.8.26.0114 -ordem nº 2576\/07\nClasse  - Assunto Procedimento Comum - Assunto  Principal  do Processo  << Informação  \nindisponível  >>\nRequerente : Angelo Garcia  Cezar\nRequerido : Banco Itau S\/A\nVistos.\nHomologo,  para  que  produza  seus  regulares  efeitos  jurídicos,  o  acordo  noticiado  às  \nfolhas  148\/149.\nPor conseguinte,  com  fundamento  no  artigo  487,  Inciso  III,  alínea  “b”,  do  Código  \nde  Processo  Civil,  JULGO  EXTINTA   a  ação.\nHomologo  a  desistência  do  prazo  recursal.\nSatisfeitas  as  formalidades  legais,  arquive-se,  anotando-se,  comunicando-se.\nP.R.I.C.\nCampinas , 30  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0061510-22.2007.8.26.0114 e código 3600000082PJ6. Este documento é cópia do original, assinado digitalmente por BRUNA MARCHESE E SILVA, liberado nos autos em 05\/09\/2017 às 17:44 . fls. 1"}},{"data":"30\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petição em Procedimento Comum - Número: 80000 - Protocolo: FCAS17001487866","anexo":"Não existe anexo"},{"data":"22\/08\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça","anexo":"Não existe anexo"},{"data":"16\/02\/2013","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"29\/12\/2011","descricao":"Data da Publicação SIDAP   C O N C L U S Ã O Aos 20.08.2010, faço os presentes autos CONCLUSOS à MMª Juíza Auxiliar da 8ª Vara Cível, Drª. LISSANDRA REIS CECCON. A escr. Processo nº 2576\/07 Vistos Folhas 110\/111: atenda-se com urgência. Int. Campinas, d.s. LISSANDRA REIS CECCON Juíza Auxiliar RECEBIMENTO Em de de , recebi estes autos com o r. despacho supra. Eu, , esc., subscr. C E R T I D Ã O Certifico e dou fé que remeti__________ ____________________________________ de fls._______________à Imprensa Oficial do Estado de São Paulo. Em________de_____________de________. Escr._______________________________","anexo":"Não existe anexo"},{"data":"30\/11\/2010","descricao":"Remessa ao Setor   Remetido ao setor 1 - DÉBORA - PARA REMESSA AO T.J.","anexo":"Não existe anexo"},{"data":"29\/09\/2010","descricao":"Aguardando Publicação   Aguardando Publicação - lauda 275","anexo":"Não existe anexo"},{"data":"15\/09\/2010","descricao":"Aguardando Remessa   Aguardando Remessa a publicação URGENTE","anexo":"Não existe anexo"},{"data":"24\/08\/2010","descricao":"Remessa a Origem   Remetido O SETOR DE CUMPRIMENTO","anexo":"Não existe anexo"},{"data":"20\/08\/2010","descricao":"Despacho Proferido    C O N C L U S Ã O Aos 20.08.2010, faço os presentes autos CONCLUSOS à MMª Juíza Auxiliar da 8ª Vara Cível, Drª. LISSANDRA REIS CECCON. A escr. Processo nº 2576\/07 Vistos Folhas 110\/111: atenda-se com urgência. Int. Campinas, d.s. LISSANDRA REIS CECCON Juíza Auxiliar RECEBIMENTO Em de de , recebi estes autos com o r. despacho supra. Eu, , esc., subscr. C E R T I D Ã O Certifico e dou fé que remeti__________ ____________________________________ de fls._______________à Imprensa Oficial do Estado de São Paulo. Em________de_____________de________. Escr._______________________________","anexo":{"label":"Despacho Proferido","conteudo":"C O N C L U S ÃO Aos 20.08.2010, faço os presentes autos CONCLUSOS àMMªJuíza Auxiliar da 8ªVara Cível, Drª. LISSANDRA REIS CECCON. A escr. Processo nº2576\/07 Vistos Folhas 110\/111: atenda-se com urgência. Int. Campinas, d.s. LISSANDRA REIS CECCON Juíza Auxiliar RECEBIMENTO Em de de , recebi estes autos com o r. despacho supra. Eu, , esc., subscr. C E R T I D ÃO Certifico e dou féque remeti__________ ____________________________________ de fls._______________àImprensa Oficial do Estado de São Paulo. Em________de_____________de________. Escr._______________________________"}},{"data":"20\/08\/2010","descricao":"Remessa ao Setor   Remetido a mesa M 18.08.2010","anexo":"Não existe anexo"},{"data":"19\/08\/2010","descricao":"Remessa ao Setor   Remetido ao fichário em 19\/08","anexo":"Não existe anexo"},{"data":"19\/08\/2010","descricao":"Remessa a Origem   Remetido a MESA DA DEBORA","anexo":"Não existe anexo"},{"data":"13\/07\/2010","descricao":"Data da Publicação SIDAP   Fls. 45\/49 - Comarca de Campinas ? 8ª Vara Cível Vistos etc. ANGELO GARCIA CEZAR ajuizou Ação de Cobrança contra o BANCO ITAÚ S\/A afirmando que era correntista do réu e que teve irregularmente creditados seus rendimentos em caderneta de poupança. Pedem a condenação do réu ao pagamento das diferenças relativas ao Plano Verão. Citado, o réu trouxe defesa com preliminar de ilegitimidade passiva e prescrição. No mérito sustenta, em resumo, que agiu no exato cumprimento do sistema legal vigente. Pede a improcedência da ação (folhas 16\/33). Réplica a folhas 38\/43. É o relatório. Fundamento e decido. A ação é procedente. Cuida-se de demanda proposta por titular de caderneta de poupança contra a instituição financeira que, negando-se a se submeter à remansosa jurisprudência, insiste em negar que os rendimentos (correção monetária e juros) sejam creditados conforme a lei vigente ao tempo da contratação. Subtrai, assim, renda dos investidores. Todos os temas, ademais, já foram enfrentados nas várias instâncias, já estão sedimentados, mas ainda assim o réu protela o quando pode a satisfação do direito dos credores, em manifesto abuso e distorção do direito de defesa. O procedimento é condenável e, como se verá adiante, enseja as penas da litigância de má-fé. A questão da legitimidade passiva das instituições financeiras e mesmo da possibilidade jurídica do pedido é pacífica, até mesmo em relação à parcela de recursos não confiscada pelo BANCO CENTRAL nos planos Collor I e II. Isto porque o objetivo do correntista é o cumprimento do contrato firmado com o réu, que permaneceu como depositário dos recursos e deles se utilizou no período anterior à edição dos planos. É justo, portanto, que responda pelo crédito de rendimentos compatíveis com o IPC. Ademais, não há que se falar em quitação, sequer em tese. Tampouco tem aplicação o artigo 178, parágrafo 10, inciso III, do Código Civil anterior e sim a dos artigos 177 e 179 daquele texto. Para tanto basta verificar que os juros aqui não podem ser considerados prestações acessórias e sim um dos objetos principais do contrato, que é a remuneração de depósito bancário em caderneta de poupança. Superadas a preliminar, temos que aos documentos que instruem a inicial se acrescenta que o réu não formulou impugnação específica quanto à existência de cadernetas de poupança à época em que editados os planos econômicos referidos. Tampouco houve resistência quanto aos valores das diferenças apontados. Isto enseja o acolhimento da demanda. Todavia, ainda que houvesse impugnação específica, é segura a jurisprudência quanto à existência de diferenças devidas pelas instituições financeiras receptoras de depósitos em cadernetas de poupança quanto à correção monetária de junho de 1987, no padrão de 26,06%, e de janeiro de 1989, de 42,72%, ambos os índices baseados no IPC, tal como previsto no contrato. Assim se diz porque os recursos permaneceram à disposição do depositário, que deles dispôs livremente, não sendo então viável que se subtraia ao depositante a correção monetária real vigente no período. O mesmo raciocínio se aplica aos Planos Collor I e II. No primeiro, editada a Medida Provisória 168\/90, convertida na Lei 8.024\/90, parte dos recursos foi encaminhada ao BANCO CENTRAL e parte, até o limite de NCZ$ 50.000,00, permaneceu à disposição das instituições financeiras. Estes deveriam ser corrigidos IPC e aqueles pelo BTNF. Já quanto ao segundo plano, implementado pela Medida Provisória 294\/91, depois Lei 8.177\/91, foi extinta a BTN e instituída a TRD. Todavia, nenhum dos planos poderia retroagir para alterar o critério de remuneração de períodos anteriores, sob pena de ofensa ao disposto no artigo 5º, inciso XXXVI, da Constituição da República. Com esta conclusão a jurisprudência se pacificou estabelecendo que os índices de correção monetária são de 84,32%, 44,80% e 7,87% para os meses de março, abril e maio de 1990, respectivamente, e 21,87% para fevereiro de 1991. Resta lembrar, por fim, a lição de CÂNDIDO RANGEL DINAMARCO sobre a litigância de má-fé, aqui perfeitamente caracterizada com a renovação inconseqüente de teses já repelidas pela jurisprudência: ?O abuso de direito no processo, que independe de cláusula explícita em lei, define-se como o uso de meios legítimos além dos limites da legitimidade de seu uso. Isso significa que não só o emprego de expedientes ou artifícios em si mesmo desleais é ilícito perante a ordem processual (casos tipificados de litigância de má-fé ou de atentado à dignidade da Justiça), mas também o uso exagerado de meios que em tese nada tenham de ilícito. São de notória legitimidade a cumulação de fundamentos de defesa (princípio da eventualidade), o direito de requerer ou produzir provas, o de recorrer de decisões adversas etc, mas é ilegítimo o cúmulo despudorado de alegações de fato conflitantes entre si, os requerimentos de provas problemáticas e absurdas com o fim protelatório, a interposição de recursos manifestamente inadmissíveis etc. embora todos esses sejam direitos que a lei franquia às partes, ela não os franquia para que deles as partes usem além dos limites do razoável, ou seja, abusivamente. As garantias constitucionais do contraditório e ampla defesa, do direito à prova, do devido processo legal etc, que são instituídas para a defesa de direitos em juízo, não podem ser invocadas como pretexto à má-fé e à deslealdade. É dever do juiz, inerente ao seu poder de comando do processo, repelir os atos abusivos das partes ou de seus procuradores (CPC, art. 125 ? supra, n. 511). Ante o exposto, JULGO PROCEDENTE a Ação de Cobrança ajuizada por ANGELO GARCIA CEZAR contra BANCO ITAÚ S\/A e condeno o réu ao pagamento de R$ 7.365,18 (Sete mil, trezentos e sessenta e cinco reais e dezoito centavos) com correção conforme a tabela prática do Tribunal de Justiça de São Paulo desde setembro de 2007 (folhas 09) e juros de mora de 1% ao mês contados da data da citação. Condeno também o réu a pagar, nos dois processos, as custas e os honorários advocatícios, além de indenização e multa como litigante de má-fé, as três últimas verbas arbitradas em 15%, 20% e 1%, respectivamente, sobre o valor atualizado da condenação quando do efetivo desembolso. Imediatamente após o trânsito em julgado, neste ou em grau de recurso, passará a fluir o prazo de quinze dias para pagamento voluntário, sob pena de acréscimo de multa de 10% sobre o total devido (artigo 475-J, caput, do CPC). Oportunamente, aguarde-se o prazo de seis meses para requerimentos. Decorrido sem provocação, arquivem-se os autos. P. R. I. C. Campinas, 29 de abril de 2009. JOSÉ WALTER CHACON CARDOSO Juiz de Direito valor do preparo: r$ 162,66 valor do porte de remessa e retorno: R$ 20,96","anexo":"Não existe anexo"},{"data":"29\/12\/2009","descricao":"Remessa ao Setor   Remetido ao EGRÉGIO TRIBUNAL DE JUSTIÇA - SEÇÃO DE DIREITO PRIVADO II -","anexo":"Não existe anexo"},{"data":"02\/12\/2009","descricao":"Aguardando Juntada   Aguardando Juntada DE PETIÇAO\/OU MANDADO\/GUIA - PACOTE NO. 08 (OITO)","anexo":"Não existe anexo"},{"data":"05\/10\/2009","descricao":"Aguardando Manifestação do Autor   Aguardando Manifestação do Autor - prazo 20 \/10 -","anexo":"Não existe anexo"},{"data":"21\/09\/2009","descricao":"Remessa a Origem   Remetido a mesa","anexo":"Não existe anexo"},{"data":"12\/08\/2009","descricao":"Aguardando Remessa   Aguardando Remessa a publicação PR agosto","anexo":"Não existe anexo"},{"data":"30\/07\/2009","descricao":"Conclusos   Conclusos para 30.07.09, Dra. Lissandra","anexo":"Não existe anexo"},{"data":"24\/07\/2009","descricao":"Remessa a Origem   Remetido a mesa m em 24\/07","anexo":"Não existe anexo"},{"data":"10\/06\/2009","descricao":"Aguardando Juntada   Aguardando Juntada - 09\/06\/09.","anexo":"Não existe anexo"},{"data":"21\/05\/2009","descricao":"Aguardando Trânsito em Julgado   Aguardando Trânsito em Julgado - 24\/06","anexo":"Não existe anexo"},{"data":"15\/05\/2009","descricao":"Aguardando Publicação   Aguardando Publicação - lauda 138","anexo":"Não existe anexo"},{"data":"08\/05\/2009","descricao":"Remessa a Origem   AGUARDANDO REMESSA A IMPRENSA URGENTE","anexo":"Não existe anexo"},{"data":"04\/05\/2009","descricao":"Remessa a Origem   sentença datada de 29.4.09 regisr.as fls. 129\/132 do liv. 318 fichario urgente","anexo":"Não existe anexo"},{"data":"30\/04\/2009","descricao":"Sentença Registrada   Número Sentença: 634\/2009 Livro: 318 Folha(s): de 129 até 132 Data Registro: 30\/04\/2009 16:26:08","anexo":"Não existe anexo"},{"data":"28\/04\/2009","descricao":"Sentença Proferida    Ante o exposto, JULGO PROCEDENTE a Ação de Cobrança ajuizada por ANGELO GARCIA CEZAR contra BANCO ITAÚ S\/A e condeno o réu ao pagamento de R$ 7.365,18 (Sete mil, trezentos e sessenta e cinco reais e dezoito centavos) com correção conforme a tabela prática do Tribunal de Justiça de São Paulo desde setembro de 2007 (folhas 09) e juros de mora de 1% ao mês contados da data da citação. Condeno também o réu a pagar, nos dois processos, as custas e os honorários advocatícios, além de indenização e multa como litigante de má-fé, as três últimas verbas arbitradas em 15%, 20% e 1%, respectivamente, sobre o valor atualizado da condenação quando do efetivo desembolso. Imediatamente após o trânsito em julgado, neste ou em grau de recurso, passará a fluir o prazo de quinze dias para pagamento voluntário, sob pena de acréscimo de multa de 10% sobre o total devido (artigo 475-J, caput, do CPC). Oportunamente, aguarde-se o prazo de seis meses para requerimentos. Decorrido sem provocação, arquivem-se os autos. valor do preparo: r$ 162,66 valor do porte de remessa e retorno: R$ 20,96","anexo":{"label":"Sentença Proferida","conteudo":"Comarca de Campinas 8ªVara Cível Vistos etc. ANGELO GARCIA CEZAR ajuizou Ação de Cobran๺contra o BANCO ITAÚS\/A afirmando que era correntista do réu e que teve irregularmente creditados seus rendimentos em caderneta de poupan๺. Pedem a condenação do réu ao pagamento das diferen๺s relativas ao Plano Verão. Citado, o réu trouxe defesa com preliminar de ilegitimidade passiva e prescrição. No mérito sustenta, em resumo, que agiu no exato cumprimento do sistema legal vigente. Pede a improcedência da ação (folhas 16\/33). Réplica a folhas 38\/43. Éo relatório. Fundamento e decido. A ação éprocedente. Cuida-se de demanda proposta por titular de caderneta de poupan๺contra a instituição financeira que, negando-se a se submeter àremansosa jurisprudência, insiste em negar que os rendimentos (correção monetária e juros) sejam creditados conforme a lei vigente ao tempo da contratação. Subtrai, assim, renda dos investidores. Todos os temas, ademais, jáforam enfrentados nas várias instâncias, jáestão sedimentados, mas ainda assim o réu protela o quando pode a satisfação do direito dos credores, em manifesto abuso e distorção do direito de defesa. O procedimento écondenável e, como se veráadiante, enseja as penas da litigância de mฟé. A questão da legitimidade passiva das instituiçཞs financeiras e mesmo da possibilidade jurໝica do pedido épacໟica, atémesmo em relação àparcela de recursos não confiscada pelo BANCO CENTRAL nos planos Collor I e II. Isto porque o objetivo do correntista éo cumprimento do contrato firmado com o réu, que permaneceu como depositário dos recursos e deles se utilizou no período anterior àedição dos planos. Éjusto, portanto, que responda pelo crຝito de rendimentos compatíveis com o IPC. Ademais, não háque se falar em quitação, sequer em tese. Tampouco tem aplicação o artigo 178, parágrafo 10, inciso III, do C༽igo Civil anterior e sim a dos artigos 177 e 179 daquele texto. Para tanto basta verificar que os juros aqui não podem ser considerados prestaçཞs acessórias e sim um dos objetos principais do contrato, que éa remuneração de depósito bancário em caderneta de poupan๺. Superadas a preliminar, temos que aos documentos que instruem a inicial se acrescenta que o réu não formulou impugnação especໟica quanto àexistência de cadernetas de poupan๺àépoca em que editados os planos econômicos referidos. Tampouco houve resistência quanto aos valores das diferen๺s apontados. Isto enseja o acolhimento da demanda. Todavia, ainda que houvesse impugnação especໟica, ésegura a jurisprudência quanto àexistência de diferen๺s devidas pelas instituiçཞs financeiras receptoras de depósitos em cadernetas de poupan๺quanto àcorreção monetária de junho de 1987, no padrão de 26,06%, e de janeiro de 1989, de 42,72%, ambos os índices baseados no IPC, tal como previsto no contrato. Assim se diz porque os recursos permaneceram àdisposição do depositário, que deles dispôs livremente, não sendo então viável que se subtraia ao depositante a correção monetária real vigente no período. O mesmo raciocínio se aplica aos Planos Collor I e II. No primeiro, editada a Medida Provisória 168\/90, convertida na Lei 8.024\/90, parte dos recursos foi encaminhada ao BANCO CENTRAL e parte, atéo limite de NCZ$ 50.000,00, permaneceu àdisposição das instituiçཞs financeiras. Estes deveriam ser corrigidos IPC e aqueles pelo BTNF. Jáquanto ao segundo plano, implementado pela Medida Provisória 294\/91, depois Lei 8.177\/91, foi extinta a BTN e institua TRD. Todavia, nenhum dos planos poderia retroagir para alterar o critério de remuneração de períodos anteriores, sob pena de ofensa ao disposto no artigo 5º, inciso XXXVI, da Constituição da Repྫlica. Com esta conclusão a jurisprudência se pacificou estabelecendo que os índices de correção monetária são de 84,32%, 44,80% e 7,87% para os meses de março, abril e maio de 1990, respectivamente, e 21,87% para fevereiro de 1991. Resta lembrar, por fim, a lição de CÂNDIDO RANGEL DINAMARCO sobre a litigância de mฟé, aqui perfeitamente caracterizada com a renovação inconseq࿎nte de teses járepelidas pela jurisprudência: O abuso de direito no processo, que independe de cláusula explໜita em lei, define-se como o uso de meios legítimos além dos limites da legitimidade de seu uso. Isso significa que não sóo emprego de expedientes ou artifໜios em si mesmo desleais éilໜito perante a ordem processual (casos tipificados de litigância de mฟéou de atentado àdignidade da Justi๺), mas também o uso exagerado de meios que em tese nada tenham de ilໜito. São de notória legitimidade a cumulação de fundamentos de defesa (princípio da eventualidade), o direito de requerer ou produzir provas, o de recorrer de decisཞs adversas etc, mas éilegítimo o cúmulo despudorado de alegaçཞs de fato conflitantes entre si, os requerimentos de provas problemáticas e absurdas com o fim protelatório, a interposição de recursos manifestamente inadmissíveis etc. embora todos esses sejam direitos que a lei franquia às partes, ela não os franquia para que deles as partes usem além dos limites do razoável, ou seja, abusivamente. As garantias constitucionais do contraditório e ampla defesa, do direito àprova, do devido processo legal etc, que são institus para a defesa de direitos em juízo, não podem ser invocadas como pretexto àmฟée àdeslealdade. Édever do juiz, inerente ao seu poder de comando do processo, repelir os atos abusivos das partes ou de seus procuradores (CPC, art. 125 supra, n. 511). Ante o exposto, JULGO PROCEDENTE a Ação de Cobran๺ajuizada por ANGELO GARCIA CEZAR contra BANCO ITAÚS\/A e condeno o réu ao pagamento de R$ 7.365,18 (Sete mil, trezentos e sessenta e cinco reais e dezoito centavos) com correção conforme a tabela prática do Tribunal de Justi๺de São Paulo desde setembro de 2007 (folhas 09) e juros de mora de 1% ao mês contados da data da citação. Condeno também o réu a pagar, nos dois processos, as custas e os honorários advocatໜios, além de indenização e multa como litigante de mฟé, as três últimas verbas arbitradas em 15%, 20% e 1%, respectivamente, sobre o valor atualizado da condenação quando do efetivo desembolso. Imediatamente após o trânsito em julgado, neste ou em grau de recurso, passaráa fluir o prazo de quinze dias para pagamento voluntário, sob pena de acréscimo de multa de 10% sobre o total devido (artigo 475-J, caput, do CPC). Oportunamente, aguarde-se o prazo de seis meses para requerimentos. Decorrido sem provocação, arquivem-se os autos. P. R. I. C. Campinas, 29 de abril de 2009. JOSÉWALTER CHACON CARDOSO Juiz de Direito"}},{"data":"15\/11\/2008","descricao":"Data da Publicação SIDAP   Fls. 12 - Vistos Fls. 11: defiro Aguarde-se pelo prazo requerido, sob pena de indeferimento. Int.","anexo":"Não existe anexo"},{"data":"13\/11\/2008","descricao":"Conclusos para Despacho   Conclusos para Despacho em 13.11.2008","anexo":"Não existe anexo"},{"data":"03\/11\/2008","descricao":"Remessa ao Setor   Remetido MESA - M","anexo":"Não existe anexo"},{"data":"31\/10\/2008","descricao":"Remessa ao Setor   Remetido a mesa do escrev. - devol. carga em 31\/10\/08 -","anexo":"Não existe anexo"},{"data":"17\/10\/2008","descricao":"Remessa ao Setor   Remetido ao adv. livro 36, fls. 12 em 17\/10;","anexo":"Não existe anexo"},{"data":"10\/10\/2008","descricao":"Aguardando Remessa   Aguardando Remessa à Imprensa: PR. URG.","anexo":"Não existe anexo"},{"data":"19\/08\/2008","descricao":"Aguardando Devolução de A. R.   Aguardando Devolução de Aviso de Recebimento - A . R. - prazo 21 \/09","anexo":"Não existe anexo"},{"data":"13\/08\/2008","descricao":"Aguardando Conferência   Aguardando Conferência - DATILOG. PRONTA","anexo":"Não existe anexo"},{"data":"12\/08\/2008","descricao":"Remessa a Origem   Remetido a mesa","anexo":"Não existe anexo"},{"data":"01\/08\/2008","descricao":"Conclusos para Despacho   Conclusos para Despacho em 04.08.2008","anexo":"Não existe anexo"},{"data":"01\/08\/2008","descricao":"Despacho Proferido    C O N C L U S Ã O Em 04 de agosto de 2008, faço conclusão ao MM. Juiz de Direito da 8ª Vara Cível da Comarca de Campinas, Dr. JOSÉ WALTER CHACON CARDOSO. Eu, (Olga ) escrevente, subscrevi. Ação: Cobrança Proc. nº 2576\/07 A: ANGELO GARCIA CEZAR R: BANCO ITAÚ S\/A. ? Praça Alfredo E. Souza Aranha, nº 100, T. Itausa, Jabaquara, São Paulo, cep. 04.344.902. Fls. 07: defiro prioridade no trâmite; fls. 13\/14: plausível a concessão dos benefícios da justiça gratuita, o que fica deferido, anotando-se. Cite-se, por carta AR, ficando o(s) réu(s) advertido(s) do prazo de 15 (quinze) dias para apresentar(em) a defesa, sob pena de serem presumidos como verdadeiros os fatos articulados na inicial, cuja cópia segue anexa, nos termos do artigo 285 do Código de Processo Civil. Servirá o presente, por cópia digitada, como mandado. Cumpra-se na forma e sob as penas da Lei. Esclareço a Vossa Senhoria que a carta expedida conforme o disposto no artigo 9º, da Lei Estadual nº 3947, de 08 de dezembro de 1983, valendo o recibo que a acompanha como comprovante de que a intimação se efetivou. Intime-se. Campinas, 04 de agosto de 2008. JOSÉ WALTER CHACON CARDOSO Juiz de Direito RECEBIMENTO Em _______ de ________________ de 2008. Recebi estes autos em cartório Eu, _________________________, escr., subscr. Código: Valor: R$","anexo":{"label":"Despacho Proferido","conteudo":"C O N C L U S ÃO Em 04 de agosto de 2008, faço conclusão ao MM. Juiz de Direito da 8ªVara Cível da Comarca de Campinas, Dr. JOSÉWALTER CHACON CARDOSO. Eu, (Olga ) escrevente, subscrevi. Ação: Cobran๺ Proc. nº2576\/07 A: ANGELO GARCIA CEZAR R: BANCO ITAÚS\/A. Pra๺Alfredo E. Souza Aranha, nº100, T. Itausa, Jabaquara, São Paulo, cep. 04.344.902. Fls. 07: defiro prioridade no trâmite; fls. 13\/14: plausível a concessão dos benefໜios da justi๺gratuita, o que fica deferido, anotando-se. Cite-se, por carta AR, ficando o(s) réu(s) advertido(s) do prazo de 15 (quinze) dias para apresentar(em) a defesa, sob pena de serem presumidos como verdadeiros os fatos articulados na inicial, cuja cópia segue anexa, nos termos do artigo 285 do C༽igo de Processo Civil. Serviráo presente, por cópia digitada, como mandado. Cumpra-se na forma e sob as penas da Lei. Esclareço a Vossa Senhoria que a carta expedida conforme o disposto no artigo 9º, da Lei Estadual nº3947, de 08 de dezembro de 1983, valendo o recibo que a acompanha como comprovante de que a intimação se efetivou. Intime-se. Campinas, 04 de agosto de 2008. JOSÉWALTER CHACON CARDOSO Juiz de Direito RECEBIMENTO Em _______ de ________________ de 2008. Recebi estes autos em cartório Eu, _________________________, escr., subscr. C༽igo: Valor: R$"}},{"data":"24\/07\/2008","descricao":"Remessa ao Setor   Remetido MESA - M","anexo":"Não existe anexo"},{"data":"23\/07\/2008","descricao":"Remessa ao Setor   Remetido mesa","anexo":"Não existe anexo"},{"data":"06\/05\/2008","descricao":"Data da Publicação SIDAP   P O D E R J U D I C IÁ R I O C A M P I N A S C E R T I D Ã O Certifico e dou fé que este feito foi registrado sob o nº 2576\/07, do livro 65. Eu, , (Lílian B. Gervasio)escr. Subsc. C O N C L U S Ã O Aos 28.09.07, faço os presentes autos CONCLUSOS a MMa. Juiza Auxiliar da 8ª Vara Cível, Dra. CARLA DOS SANTOS FULLIN GOMES. A escr. Processo nº 2576\/07 Vistos Para apreciação do pedido de justiça gratuita junte o autor cópia das três últimas declarações de imposto de renda. Após, conclusos. Int. Campinas, d.s. CARLA DOS SANTOS FULLIN GAOMES Juiza de Direito RECEBIMENTO Em de de , recebi estes autos com o r. despacho supra. Eu, , esc., subscr.","anexo":"Não existe anexo"},{"data":"01\/04\/2008","descricao":"Aguardando Remessa   Aguardando Remessa A publicaçao MAR","anexo":"Não existe anexo"},{"data":"17\/03\/2008","descricao":"Despacho Proferido    Vistos Fls. 11: defiro Aguarde-se pelo prazo requerido, sob pena de indeferimento. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Vistos Fls. 11: defiro Aguarde-se pelo prazo requerido, sob pena de indeferimento. Int."}},{"data":"07\/03\/2008","descricao":"Remessa ao Setor   Remetido MESA -M","anexo":"Não existe anexo"},{"data":"22\/02\/2008","descricao":"Aguardando Juntada   Aguardando Juntada em 22\/02\/08","anexo":"Não existe anexo"},{"data":"31\/01\/2008","descricao":"Aguardando Prazo   Aguardando Prazo CX28\/02","anexo":"Não existe anexo"},{"data":"19\/12\/2007","descricao":"Aguardando Publicação   Aguardando Publicação lauda 47","anexo":"Não existe anexo"},{"data":"09\/10\/2007","descricao":"Aguardando Remessa   Aguardando Remessa a publicaçao outubro","anexo":"Não existe anexo"},{"data":"28\/09\/2007","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 1506440","anexo":"Não existe anexo"},{"data":"28\/09\/2007","descricao":"Conclusos   Conclusos para 28.09.07","anexo":"Não existe anexo"},{"data":"28\/09\/2007","descricao":"Despacho Proferido    P O D E R J U D I C IÁ R I O C A M P I N A S C E R T I D Ã O Certifico e dou fé que este feito foi registrado sob o nº 2576\/07, do livro 65. Eu, , (Lílian B. Gervasio)escr. Subsc. C O N C L U S Ã O Aos 28.09.07, faço os presentes autos CONCLUSOS a MMa. Juiza Auxiliar da 8ª Vara Cível, Dra. CARLA DOS SANTOS FULLIN GOMES. A escr. Processo nº 2576\/07 Vistos Para apreciação do pedido de justiça gratuita junte o autor cópia das três últimas declarações de imposto de renda. Após, conclusos. Int. Campinas, d.s. CARLA DOS SANTOS FULLIN GAOMES Juiza de Direito RECEBIMENTO Em de de , recebi estes autos com o r. despacho supra. Eu, , esc., subscr.","anexo":{"label":"Despacho Proferido","conteudo":"P O D E R J U D I C IÁR I O C A M P I N A S C E R T I D ÃO Certifico e dou féque este feito foi registrado sob o nº2576\/07, do livro 65. Eu, , (Lílian B. Gervasio)escr. Subsc. C O N C L U S ÃO Aos 28.09.07, faço os presentes autos CONCLUSOS a MMa. Juiza Auxiliar da 8ªVara Cível, Dra. CARLA DOS SANTOS FULLIN GOMES. A escr. Processo nº2576\/07 Vistos Para apreciação do pedido de justi๺gratuita junte o autor cópia das três últimas declaraçཞs de imposto de renda. Após, conclusos. Int. Campinas, d.s. CARLA DOS SANTOS FULLIN GAOMES Juiza de Direito RECEBIMENTO Em de de , recebi estes autos com o r. despacho supra. Eu, , esc., subscr."}},{"data":"28\/09\/2007","descricao":"Conclusos para Despacho   Conclusos para Despacho em 01\/10\/07","anexo":"Não existe anexo"},{"data":"27\/09\/2007","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 1506440 - Local Origem: 981-Distribuidor(Fórum de Campinas) Local Destino: 989-8ª. Vara Cível(Fórum de Campinas) Data de Envio: 27\/09\/2007 Data de Recebimento: 28\/09\/2007 Previsão de Retorno: Sem prev. retorno Vol.: 1","anexo":"Não existe anexo"},{"data":"27\/09\/2007","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ 8ª. Vara Cível","anexo":"Não existe anexo"}],"peticoes":[{"data":"23\/08\/2017","tipo":"Petição"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":61,"total_andamentos":61}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"727639371","codPublicacaoOrigem":"1181723452","dataDivulgacao":"Aug  3 2017 12:00:00:000AM","dataPublicacao":"Aug  4 2017 12:00:00:000AM","numero":"0061510-22.2007.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2402","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 0061510-22.2007.8.26.0114 (990.10.110811-9) - Processo Físico - Apelação - Campinas - Apelante: Banco Itau S\/A - Apelado: Angelo Garcia Cezar - Fls.144\/146 e 148\/150: 1. Homologo, para que produza seus jurídicos efeitos, a desistência do recurso especial interposto por Itaú Unibanco S\/A (fls. 115\/137). Fica prejudicada a determinação de fls. 141. 2. Certifique-se o trânsito em julgado. 3. Oportunamente, remetam-se os autos ao Juízo de origem, onde será apreciado o acordo, observadas as formalidades legais. - Magistrado(a) João Carlos Saletti - Advs: Luiz Felipe Perrone dos Reis (OAB: 253676\/SP) - Paulo Roberto Joaquim dos Reis (OAB: 23134\/SP) - Maria Elisa Perrone dos Reis Toler (OAB: 178060\/SP) - Ana Maria Pitton Cuelbas (OAB: 135448\/SP) - Conselheiro Furtado, nº 503 - 9º andar","despacho":"Subseção V - Intimações de Despachos\r\nSeção de Direito Privado  Recursos Tribunais Superiores Direito Privado 2 - Extr., Esp., Ord. - Rua Conselheiro Furtado, 503 - 9º andar\r\nDESPACHO","paginaInicial":"781","paginaFinal":"781","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"908607","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"24909506","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"14180","usuarioCadastro":"veridiana.oliveira","dataHoraCadastro":"Aug  3 2017 11:46:24:353AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0061510-22.2007.8.26.0114","numeroAntigo":"990.10.110811-9","numeroUnificado":"0061510-22.2007.8.26.0114|990.10.110811-9","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"752609079","codPublicacaoOrigem":"1198688124","dataDivulgacao":"Sep 12 2017 12:00:00:000AM","dataPublicacao":"Sep 13 2017 12:00:00:000AM","numero":"0061510-22.2007.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2428","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"3","cadernoParteTotal":"12","cidadeComarcaDescricao":"CAMPINAS","varaDescricao":"8ª VARA CÍVEL","conteudo":"Processo 0061510-22.2007.8.26.0114 (114.01.2007.061510) - Procedimento Comum - Angelo Garcia Cezar - Banco Itau S\/A - Vistos.Homologo, para que produza seus regulares efeitos jurídicos, o acordo noticiado às folhas 148\/149.Por conseguinte, com fundamento no artigo 487, Inciso III, alínea \"b\", do Código de Processo Civil, JULGO EXTINTA a ação.Homologo a desistência do prazo recursal.Satisfeitas as formalidades legais, arquive-se, anotando-se, comunicando-se.P.R.I.C. - ADV: ANA MARIA PITTON CUELBAS (OAB 135448\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP)","despacho":"Cível  RELAÇÃO Nº 0333\/2017 física 21\r\nJUÍZO DE DIREITO DA 8ª VARA CÍVEL JUIZ(A) DE DIREITO HERIVELTO ARAUJO GODOY ESCRIVÃ(O) JUDICIAL LUIZ CARLOS ROMANELLI LINS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1962","paginaFinal":"1962","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"923955","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26124651","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575313","usuarioCadastro":"romulo.silva","dataHoraCadastro":"Sep 12 2017 12:11:54:023AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0061510-22.2007.8.26.0114","numeroAntigo":"114.01.2007.061510","numeroUnificado":"0061510-22.2007.8.26.0114|114.01.2007.061510|148\/149","numeroInstancia":"1","emailCorrigido":"0"}]}