{"numero":"0079434-70.2012.8.26.0114","processos":[{"processo":"0079434-70.2012.8.26.0114   (114.01.2012.079434)","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Defeito, nulidade ou anulação","outros_assuntos":"Pagamento Indevido","local_fisico":"11\/09\/2017 00:00 - Prazo 11 - Prazo 11\/10\/2017","distribuicao":"04\/12\/2012 às 10:39 - Livre\n6ª Vara Cível - Foro de Campinas","juiz":"Gilberto Luiz Carvalho Franceschini","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 2.592,57","partes":[{"tipo":"Reqte","nome":"Humberto de Souza Cirqueira"},{"tipo":"Reqdo","nome":"Itau S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Roberto Luis Giampietro Bonfa"},{"tipo":"Advogado","nome":"Roberto Guenda"},{"tipo":"Advogado","nome":"José Carlos Amaro de Freitas"}],"andamentos":[{"data":"11\/09\/2017","descricao":"Autos no Prazo   Prazo 11\/10\/2017","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que a publicação às fls. 210 foi equivocada, devendo ser desconsiderada. Nada Mais.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"11\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0850\/2017 Data da Disponibilização: 11\/09\/2017 Data da Publicação: 12\/09\/2017 Número do Diário: 2427 Página: 1859\/1863","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0850\/2017 Data da Disponibilização: 11\/09\/2017 Data da Publicação: 12\/09\/2017 Número do Diário: 2427 Página: 1859\/1863","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Remetido ao DJE   Relação: 0850\/2017 Teor do ato: Efetuado o pagamento pela executada; silente o exequente, em conformidade com o certificado pela serventia, razão pela qual JULGO EXTINTA a execução, nos termos do artigo 924, inciso II do Código de Processo Civil. Expeça-se mandado de levantamento judicial.Intime-se a parte executada, a princípio na pessoa de seu patrono, ou pessoalmente, se o caso, a recolher as custas finais, no prazo de 10 dias, nos termos do artigo 4º, inciso III da Lei 11.608\/2003, sob pena de inscrição no CADIN.Após o recolhimento, anote-se a extinção, diante da satisfação da obrigação.Oportunamente, arquive-se. Advogados(s): Roberto Guenda (OAB 101856\/SP), José Carlos Amaro de Freitas (OAB 169674\/SP), Roberto Luis Giampietro Bonfa (OAB 278135\/SP)","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Remetido ao DJE   Relação: 0850\/2017 Teor do ato: CERTIDÃO CERTIFICO eu, Oficial de Justiça, que em cumprimento ao mandado nº 114.2013\/069035-0 dirigi-me ao endereço: Av. Barão de Itapura, 1003 e, sendo aí, citei Itau S\/A, na pessoa de seu representante legal, Almir Rogério Annibal, o qual recebeu contrafé e exarou seu ciente. O referido é verdade e dou fé. Campinas, 16 de outubro de 2013. Advogados(s): Roberto Luis Giampietro Bonfa (OAB 278135\/SP)","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Remetido ao DJE   Ap. 11\/09\/2017","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0842\/2017 Data da Disponibilização: 05\/09\/2017 Data da Publicação: 06\/09\/2017 Número do Diário: 2425 Página: 2097\/2103","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Remetido ao DJE   Relação: 0842\/2017 Teor do ato: \"Retirar guia de levantamento: ao interessado\" Advogados(s): Roberto Luis Giampietro Bonfa (OAB 278135\/SP)","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Remetido ao DJE","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Ato Ordinatório Praticado    \"Retirar guia de levantamento: ao interessado\"","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"01\/09\/2017","descricao":"Mandado de Levantamento Expedido   CLS. P\/ ASS. GUIA - 04\/09\/17","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Recebidos os Autos da Conclusão","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação    Efetuado o pagamento pela executada; silente o exequente, em conformidade com o certificado pela serventia, razão pela qual JULGO EXTINTA a execução, nos termos do artigo 924, inciso II do Código de Processo Civil. Expeça-se mandado de levantamento judicial.Intime-se a parte executada, a princípio na pessoa de seu patrono, ou pessoalmente, se o caso, a recolher as custas finais, no prazo de 10 dias, nos termos do artigo 4º, inciso III da Lei 11.608\/2003, sob pena de inscrição no CADIN.Após o recolhimento, anote-se a extinção, diante da satisfação da obrigação.Oportunamente, arquive-se.","anexo":{"label":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n6ª  VARA  CÍVEL\nAvenida   Francisco   Xavier   de   Arruda   Camargo,   300 ,   Bloco   C,   salas   5   e   6   -  \nJd.   Santana\nCEP:   13088-901   -   Campinas   -   SP\nTelefone:   (19)   3756-3619   -   E-mail:   campinas6cv@tjsp.jus.br      \n0079434-70.2012.8.26.0114 - lauda  1\nSENTENÇA\nProcesso  nº: 0079434-70.2012.8.26.0114\nClasse  - Assunto Procedimento Comum - Defeito,  nulidade  ou anulação\nRequerente : Humberto de Souza  Cirqueira\nRequerido : Itau S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Gilberto   Luiz   Carvalho   Franceschini\nVistos.\nE fetuado  o  pagamento  pela  executada;  silente  o  exequente,  em  conformidade  com  \no  certificado  pela  serventia,   razão  pela  qual  JULGO  EXTINTA  a  execução,  nos  termos  do  artigo  \n924,  inciso  II  do  Código  de  Processo  Civil.  Expeça-se  mandado  de  levantamento  judicial.\nIntime-se  a  parte  executada,  a  princípio  na  pessoa  de  seu  patrono,  ou  \npessoalmente,  se  o  caso,  a  recolher  as  custas  finais,  no  prazo  de  10  dias,  nos  termos  do  artigo  4º,  \ninciso  III  da  Lei  11.608\/2003,  sob  pena  de  inscrição  no  CADIN.\nApós  o  recolhimento,  anote-se  a  extinção,  diante  da  satisfação  da  obrigação.\nOportunamente,  arquive-se.\nP.R.I.C.\nCampinas , 23  de  agosto  de 2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITA\nRECEBIMENTO\nEm  ______________________________.\nRecebo  este  autos  em  Cartório.\nEu,  __________________,  escrevente,  subscrevo.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0079434-70.2012.8.26.0114 e código 3600000081AO8. Este documento é cópia do original, assinado digitalmente por GILBERTO LUIZ CARVALHO FRANCESCHINI, liberado nos autos em 28\/08\/2017 às 12:22 . fls. 1"}},{"data":"23\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"23\/08\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que decorreu in albis o prazo sem manifestação do interessado","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"29\/11\/2016","descricao":"Certidão de Publicação Expedida   Relação :0669\/2016 Data da Disponibilização: 29\/11\/2016 Data da Publicação: 30\/11\/2016 Número do Diário: 2249 Página: 1572\/1581","anexo":"Não existe anexo"},{"data":"28\/11\/2016","descricao":"Remetido ao DJE   Relação: 0669\/2016 Teor do ato: Vistas dos autos ao autor para: manifestar-se, em 05 dias, sobre o cumprimento da obrigação apresentado pelo devedor. Advogados(s): Roberto Guenda (OAB 101856\/SP), José Carlos Amaro de Freitas (OAB 169674\/SP), Roberto Luis Giampietro Bonfa (OAB 278135\/SP)","anexo":"Não existe anexo"},{"data":"28\/11\/2016","descricao":"Remetido ao DJE   AP -29\/11\/16","anexo":"Não existe anexo"},{"data":"28\/11\/2016","descricao":"Ato Ordinatório Praticado    Vistas dos autos ao autor para: manifestar-se, em 05 dias, sobre o cumprimento da obrigação apresentado pelo devedor.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"28\/11\/2016","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petição Intermediária em Procedimento Comum - Número: 80006 - Protocolo: FVIN15000175899","anexo":"Não existe anexo"},{"data":"28\/11\/2016","descricao":"Comprovante de Depósito Juntada   Comprovante de Depósito Juntada - 09\/04\/15","anexo":"Não existe anexo"},{"data":"22\/11\/2016","descricao":"Recebidos os Autos do Tribunal de Justiça   SALA 44 Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 6ª Vara Cível","anexo":"Não existe anexo"},{"data":"08\/10\/2014","descricao":"Remetidos os Autos para o Tribunal de Justiça - Seção de Direito Privado   SALA 44 Tipo de local de destino: Tribunal de Justiça de São Paulo Especificação do local de destino: Tribunal de Justiça de São Paulo","anexo":"Não existe anexo"},{"data":"06\/10\/2014","descricao":"Serventuário   Aguardando remessa ao TJ - no armário","anexo":"Não existe anexo"},{"data":"06\/10\/2014","descricao":"Contrarrazões Juntada   Juntada a petição diversa - Tipo: Contrarrazões de Apelação em Procedimento Ordinário - Número: 80005 - Protocolo: FITB14000386298","anexo":"Não existe anexo"},{"data":"06\/10\/2014","descricao":"Serventuário   Remetido ao Setor de Movimentação.","anexo":"Não existe anexo"},{"data":"16\/09\/2014","descricao":"Autos no Prazo","anexo":"Não existe anexo"},{"data":"16\/09\/2014","descricao":"Certidão de Publicação Expedida   Relação :0724\/2014 Data da Disponibilização: 16\/09\/2014 Data da Publicação: 17\/09\/2014 Número do Diário: 1734 Página: 1488\/1497","anexo":"Não existe anexo"},{"data":"15\/09\/2014","descricao":"Remetido ao DJE   Relação: 0724\/2014 Teor do ato: Recebo a apelação interposta, no duplo efeito. Às contrarrazões de apelação. Após, subam os autos ao E. TJ Seção de Direito Privado. Advogados(s): Roberto Guenda (OAB 101856\/SP), José Carlos Amaro de Freitas (OAB 169674\/SP), Roberto Luis Giampietro Bonfa (OAB 278135\/SP)","anexo":"Não existe anexo"},{"data":"12\/09\/2014","descricao":"Recebidos os Autos da Conclusão","anexo":"Não existe anexo"},{"data":"12\/09\/2014","descricao":"Recebido o recurso Com efeito suspensivo    Recebo a apelação interposta, no duplo efeito. Às contrarrazões de apelação. Após, subam os autos ao E. TJ Seção de Direito Privado.","anexo":{"label":"Recebido o recurso Com efeito suspensivo","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n6ª  VARA  CÍVEL\nAvenida  Francisco  Xavier de Arruda  Camargo,  300, Bloco  C, salas  5 e 6,  \nJd.  Santana  - CEP  13088-901,  Fone: (19) 3756-3619,  Campinas-SP  - E-\nmail:  campinas6cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nDECISÃO\nProcesso  Físico nº: 0079434-70.2012.8.26.0114  \nClasse  - Assunto Procedimento Ordinário - Defeito,  nulidade  ou anulação\nRequerente : Humberto de Souza  Cirqueira\nRequerido : Itau S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Gilberto   Luiz   Carvalho   Franceschini\nVistos.\nRecebo a  apelação  interposta,  no  duplo  efeito.\nÀs  contrarrazões  de apelação.\nApós,  subam  os autos  ao E. TJ  Seção  de Direito  Privado.\n \nIntime-se.\nCampinas , 11  de  setembro  de  2014 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0079434-70.2012.8.26.0114 e código 3600000040MXT. Este documento é cópia do original, assinado digitalmente por GILBERTO LUIZ CARVALHO FRANCESCHINI, liberado nos autos em 12\/09\/2014 às 17:49 . fls. 1"}},{"data":"11\/09\/2014","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"08\/09\/2014","descricao":"Apelação\/Razões Juntada   Juntada a petição diversa - Tipo: Razões de Apelação em Procedimento Ordinário - Número: 80004 - Protocolo: FCAS14002791683","anexo":"Não existe anexo"},{"data":"04\/09\/2014","descricao":"Certidão de Publicação Expedida   Relação :0675\/2014 Data da Disponibilização: 04\/09\/2014 Data da Publicação: 05\/09\/2014 Número do Diário: 1726 Página: 1423\/1430","anexo":"Não existe anexo"},{"data":"03\/09\/2014","descricao":"Remetido ao DJE   Relação: 0675\/2014 Teor do ato: Vistos. Trata-se de ação anulatória de cláusulas contratuais e cobranças indevidas cumulada com repetição de indébito ajuizada por HUMBERTO DE SOUZA CIRQUEIRA contra ITAU S\/A, tendo por objeto contrato de financiamento, datado de 27\/08\/08, destinado à aquisição do veículo marca HONDA, modelo CG, ano e modelo 2008, no valor de R$ 5.300,00, para pagamento de 48 parcelas mensais fixas e sucessivas de R$ 208,10. Analisado o contrato, verificou que foram cobradas indevidamente as seguintes tarifas: de seguro (R$ 265,00); de cadastro (R$ 350,00), e de gravame (R$ 38,12), além da cobrança de taxa diversa do pactuada no valor de 2,1846%, elevando o valor financiado para R$ 6.149,76. Sustenta o autor seu direito fundado na aplicação do Código de Defesa do Consumidor, em especial, no que se refere às cobranças abusivas dessas tarifas, bem como alegação de anatocismo em razão da inconstitucionalidade da Medida Provisória 1963-17-2000, e, ainda, utilização indevida da Tabela Price. Requereu antecipação de tutela para emissão de novos boletos, ou se for o caso, depósito em juízo da quantia mensal de R$ 154,09, excluindo-se aquelas tarifas, e ao final, a procedência do pedido inicial para afastar a capitalização mensal de juros, com repetição de indébito de valores cobrados a maior. Negado o pedido liminar, deferida Justiça gratuita. (fls. 44). Apresentada contestação, a instituição financeira justificou os valores cobrados, inclusive as tarifas impugnadas, que compreendem o custo efetivo total da operação, tudo em conformidade com o contrato pactuado. É o relatório. Decido. Julgo antecipadamente a lide, sendo desnecessária maior dilação probatória. Examinada a inicial, vê-se que a autora objetiva verdadeira revisão do contrato pactuado, inclusive com pedido de devolução de valores pagos supostamente à maior. A revisão do contrato em nosso direito é exceção à regra vigente, qual seja, do princípio da força vinculante dos contratos. O direito à revisão contratual encontra-se consagrado no artigo 6º, inciso V, do Código de Defesa do Consumidor. O pressuposto para o direito à revisão, decorrente da Teoria da Imprevisão, exige a superveniência de fato novo, imprevisível, capaz de gerar um desequilíbrio na equação econômico-financeira que orientou as partes no momento da contratação. Celebraram as partes contrato de financiamento em 28\/02\/2012, em que o autor obrigou-se ao pagamento de 48 parcelas mensais e sucessivas de R$ 208,10, com taxa de juros mensal pré-fixada de 2,11%. Assim, vê-se que essas taxas de juros previstas são perfeitamente compatíveis com o mercado financeiro, sendo legítima a capitalização de juros expressamente convencionada. Sem prejuízo, tem-se que as tarifas cobradas representaram remuneração pelo serviço prestado pela instituição financeira ao consumidor, diga-se efetivamente contratadas, sendo sua cobranças legítima, pois não revelada vantagem exagerada em favor da instituição financeira. Aliás, a cobrança dessas tarifas, embutidas no valor total financiado, não invalida a regularidade do contrato pactuado, mesmo porque expressamente convencionadas, resultando custo efetivo total mensal de 2,96% e anual de 42,59% . A cobrança das tarifas encontra previsão nas Resoluções do Banco Central do Brasil de nº 3.518\/2007, 3.693\/2009 e 3.919\/2010, desde que explicitadas no contrato de financiamento, o que se verifica no presente caso. O artigo 1º da Resolução nº 3.919, de 25\/11\/2010, do CMN, dispõe que: \"A cobrança de remuneração pela prestação de serviços por parte das instituições financeiras e demais instituições autorizadas a funcionar pelo Banco Central do Brasil, conceituada como tarifa para fins desta resolução, deve estar prevista no contrato firmado entre a instituição e o cliente ou ter sido o respectivo serviço previamente autorizado ou solicitado pelo cliente ou pelo usuário\". Passo a transcrever julgado recente do Superior Tribunal de Justiça, Recurso Especial nº 1.251.331-RS, que teve como Relatora a Ministra Maria Isabel Gallotti: \"Posteriormente, a Resolução CMN 3.919\/2010, revogou a Resolução CMN 3.518\/2007, alterando e consolidando as normas sobre cobrança de tarifas pela prestação de serviços por parte das instituições financeiras e demais instituições autorizadas a funcionar pelo Banco Central do Brasil. Os serviços continuaram a ser classificados nas categorias de essenciais (não passíveis de cobrança), prioritários, especiais e diferenciados. Os serviços prioritários foram definidos pelo art. 3º da Resolução CMN 3.919\/2010 como \"aqueles relacionados a contas de depósitos, transferências de recursos, operações de crédito e de arrendamento mercantil, cartão de crédito básico e cadastro\". Dispôs, ainda, o art. 3º que a cobrança de tarifas pela prestação de serviços incluídos nesta categoria deve observar a lista de serviços, a padronização, as siglas e os fatos geradores da cobrança estabelecidos na Tabela anexa à esta resolução. Na Tabela anexa à resolução, não consta a Tarifa de Abertura de Crédito (TAC) e nem a Tarifa de Emissão de Carnê (TEC), de forma que não mais é lícita sua estipulação. Continuou permitida a Tarifa de Cadastro, a qual remunera o serviço de realização de pesquisa em serviços de proteção ao crédito, base de dados e informações cadastrais, e tratamento de dados e informações necessários ao início de relacionamento decorrente da abertura de conta de depósito à vista ou de poupança ou contratação de operação de crédito ou de arrendamento mercantil, não podendo ser cobrada cumulativamente. Neste ponto, importante ressaltar a distinção feita pelo Banco Central entre a atual Tarifa de Cadastro e a antiga Tarifa de Abertura de Crédito (TAC) e demais tarifas no passado cobradas pela disponibilização ou manutenção de um limite de crédito ao cliente, ressaltando que a TAC \"era usualmente cobrada sobre qualquer operação de crédito, mesmo que o tomador já fosse cliente do estabelecimento bancário\"; a Tarifa de Cadastro, a seu turno, ' somente pode incidir no início do relacionamento entre o cliente e instituição financeira, e se justifica pela necessidade de ressarcir custos com realização de pesquisas em cadastros, bancos de dados e sistemas\". A propósito da Tarifa de Cadastro, afirma a FEBRABAN que, em função de Autorregulação Bancária, conforme Normativo Sarb 005\/2009, o consumidor não é obrigado a contratar o serviços de cadastro junto á instituição financeira, já que tem as alternativas de providenciar pessoalmente os documentos necessários á comprovação de sua idoneidade financeira ou contratar terceiro (despachante) para fazê-lo (e-STJ fl. 459-460). Em síntese, não estando listadas entre as tarifas passiveis de cobrança por serviços prioritários na Resolução CMN 3.518\/2007 e respectiva Tabela I da Circular BACEN 3.371\/2007, eficaz a partir de 30.4.2008, nem na Tabela anexa á vigente Resolução CMN 3.919\/2010, com a redação dada pela Resolução 4.021\/2011, a Tarifa de Abertura de Crédito (TAC) e a Tarifa de Emissão de Carnê (TEC) deixaram de ser legitimamente passíveis de pactuação com a entrada em vigor da Resolução CMN 3.518\/2007. Os contratos que as estipularam até 30.4.2008 não apresentam eiva de ilegalidade, salvo demonstração de abuso, em relação às práticas de mercado em negócios jurídicos contemporâneos análogos. Por outro lado, o serviço de confecção de cadastro continua a ser passível de cobrança, no início do relacionamento, desse que contratado expressamente, por meio da \" Tarifa de Cadastro\". Especificamente quanto à forma de cobrança do IOF, tributo de responsabilidade do mutuário, não se discute que a obrigação tributária arrecadatória e o recolhimento do tributo à Fazenda Nacional foi cumprido por inteiro pela instituição financeira, o agente arrecadador, de sorte que a relação existente entre esta e o mutuário é decorrente da transferência ao Fisco do valor integral da exação tributária. Este é o objeto do financiamento acessório, sujeito às mesmas condições e taxas do mútuo principal, destinado ao pagamento do bem de consumo. O financiamento do valor devido pelo consumidor à Fazenda, pela instituição financeira arrecadadora, não padece de ilegalidade ou abusividade, senão atendimento aos interesses do financiado, que não precisa desembolsar de única vez todo o valor, ainda que para isso esteja sujeito aos encargos previstos no contrato\". Logo, inviável se falar que teria havido violação ao princípio do equilíbrio contratual entre as partes. Como se sabe, o art. 5º caput, da Medida Provisória n° 1.963-17, de 30 de março de 2000, dispôs que \"nas operações realizadas pelas instituições integrantes do Sistema Monetário Nacional, é admissível a capitalização de juros (...)\". Esta Medida Provisória foi sucessivamente reeditada até a de n° 1.963-26, de 22 de dezembro de 2000; depois, em 28 de dezembro de 2000, passou a ter o n° 2.087-27, seguindo-se até o n° 2.087-33, em 15 de junho de 2001. Por fim, em 29 de junho de 2001, recebeu n° 2.170-34, e assim seguiu até 23 de agosto de 2001, quando recebeu o n° 2.170-36. Atualmente, esta última Medida Provisória está em vigor por força do disposto no art. 2º da Emenda Constitucional n° 32 de 11 de setembro de 2001, que assim prevê: \"as medidas provisórias editadas em data anterior à da publicação desta emenda continuam em vigor até que medida provisória ulterior as revogue explicitamente, ou até deliberação definitiva do Congresso Nacional\". Veja-se que o contrato de financiamento em discussão foi firmado após a edição da Medida Provisória, o que por si só autorizaria a aplicação de juros capitalizados, prejudicando a tese apresentada pela parte autora. Diante da citada autorização legal, opção legítima e que se apresenta formalmente em ordem, e não tendo o referido dispositivo sido suspenso pelo Supremo Tribunal Federal, inexiste qualquer ilegalidade a ser reconhecida a autorizar o pedido de revisão das cláusulas contratuais. Ademais, dispõe a Súmula nº 596 do STF: \"As disposições do Decreto 22.626\/33 não se aplicam às taxas de juros e outros encargos cobrados nas operações realizadas por instituições públicas ou privadas, que integram o sistema financeiro nacional\". E ainda, a Súmula nº 648 do STF, que consagrou o seguinte entendimento: \" A norma do parágrafo 3º do artigo 192 da Constituição, revogada pela Emenda Constitucional nº 40\/2003, que limitava a taxa de juros reais a 12% ao ano, tinha sua aplicabilidade condicionada à edição de lei complementar\". Nesse sentido segue-se o julgado: AGRAVO REGIMENTAL. CONTRATO BANCÁRIO. AÇÃO REVISIONAL. JUROS REMUNERATÓRIOS. LIMITAÇÃO AFASTADA. COMISSÃO DE PERMANÊNCIA. LICITUDE DA COBRANÇA. CUMULAÇÃO VEDADA. CAPITALIZAÇÃO MENSAL DE JUROS. PACTUAÇÃO EXPRESSA. NECESSIDADE. DESCARACTERIZAÇÃO DA MORA. PRESSUPOSTO NÃO-EVIDENCIADO. INSCRIÇÃO DO DEVEDOR NOS CADASTROS DE PROTEÇÃO AO CRÉDITO. LEGITIMIDADE. 1. A alteração da taxa de juros remuneratórios pactuada em mútuo bancário e a vedação à cobrança da taxa de abertura de crédito, à tarifa de cobrança por boleto bancário e ao IOC financiado dependem, respectivamente, da demonstração cabal de sua abusividade em relação à taxa média do mercado e da comprovação do desequilíbrio contratual. 2. Nos contratos bancários firmados posteriormente à entrada em vigor da MP n. 1.963-17\/2000, reeditada sob o n. 2.170-36\/2001, é lícita a capitalização mensal dos juros, desde que expressamente prevista no ajuste. 3. É admitida a cobrança da comissão de permanência durante o período de inadimplemento contratual, calculada pela taxa média de mercado apurada pelo Bacen. 4. Não evidenciada a abusividade das cláusulas contratuais, não há por que cogitar do afastamento da mora do devedor. 5. A simples discussão judicial da dívida não é suficiente para obstar a negativação do nome do devedor nos cadastros de inadimplentes. 6. Agravo regimental desprovido. (AgRg no REsp 1003911\/RS, Rel. Ministro JOÃO OTÁVIO DE NORONHA, QUARTA TURMA, julgado em 04\/02\/2010, DJe 11\/02\/2010). Portanto, o princípio do 'pacta sunt servanda\" deve ser respeitado por todos aqueles que contratam validamente entre si, notadamente porque não se teve conhecimento de qualquer fato novo e imprevisível que justificasse a presença dos pressupostos de admissibilidade para a revisão ou anulação do contrato. Ante o exposto, na forma do artigo 269, inciso I, do Código de Processo Civil, julgo improcedente o pedido inicial, para o fim de manter inalteradas e válidas as cláusulas contratuais estabelecidas entre as partes. Condeno a autora ao pagamento das despesas processuais e verba honorária que fixo em 10% sobre o valor da causa, ressalvado o artigo 12 da lei nº 1.060\/50. P.R.I.C. Certifico e dou fé, que em caso de recurso o valor da remessa será de R$ 32,70 por volume, e preparo, R$ 100,70. Advogados(s): Roberto Guenda (OAB 101856\/SP), José Carlos Amaro de Freitas (OAB 169674\/SP), Roberto Luis Giampietro Bonfa (OAB 278135\/SP)","anexo":"Não existe anexo"},{"data":"02\/09\/2014","descricao":"Recebidos os Autos da Conclusão","anexo":"Não existe anexo"},{"data":"01\/09\/2014","descricao":"Sentença Registrada","anexo":"Não existe anexo"},{"data":"01\/09\/2014","descricao":"Sentença Completa com Resolução de Mérito    Vistos. Trata-se de ação anulatória de cláusulas contratuais e cobranças indevidas cumulada com repetição de indébito ajuizada por HUMBERTO DE SOUZA CIRQUEIRA contra ITAU S\/A, tendo por objeto contrato de financiamento, datado de 27\/08\/08, destinado à aquisição do veículo marca HONDA, modelo CG, ano e modelo 2008, no valor de R$ 5.300,00, para pagamento de 48 parcelas mensais fixas e sucessivas de R$ 208,10. Analisado o contrato, verificou que foram cobradas indevidamente as seguintes tarifas: de seguro (R$ 265,00); de cadastro (R$ 350,00), e de gravame (R$ 38,12), além da cobrança de taxa diversa do pactuada no valor de 2,1846%, elevando o valor financiado para R$ 6.149,76. Sustenta o autor seu direito fundado na aplicação do Código de Defesa do Consumidor, em especial, no que se refere às cobranças abusivas dessas tarifas, bem como alegação de anatocismo em razão da inconstitucionalidade da Medida Provisória 1963-17-2000, e, ainda, utilização indevida da Tabela Price. Requereu antecipação de tutela para emissão de novos boletos, ou se for o caso, depósito em juízo da quantia mensal de R$ 154,09, excluindo-se aquelas tarifas, e ao final, a procedência do pedido inicial para afastar a capitalização mensal de juros, com repetição de indébito de valores cobrados a maior. Negado o pedido liminar, deferida Justiça gratuita. (fls. 44). Apresentada contestação, a instituição financeira justificou os valores cobrados, inclusive as tarifas impugnadas, que compreendem o custo efetivo total da operação, tudo em conformidade com o contrato pactuado. É o relatório. Decido. Julgo antecipadamente a lide, sendo desnecessária maior dilação probatória. Examinada a inicial, vê-se que a autora objetiva verdadeira revisão do contrato pactuado, inclusive com pedido de devolução de valores pagos supostamente à maior. A revisão do contrato em nosso direito é exceção à regra vigente, qual seja, do princípio da força vinculante dos contratos. O direito à revisão contratual encontra-se consagrado no artigo 6º, inciso V, do Código de Defesa do Consumidor. O pressuposto para o direito à revisão, decorrente da Teoria da Imprevisão, exige a superveniência de fato novo, imprevisível, capaz de gerar um desequilíbrio na equação econômico-financeira que orientou as partes no momento da contratação. Celebraram as partes contrato de financiamento em 28\/02\/2012, em que o autor obrigou-se ao pagamento de 48 parcelas mensais e sucessivas de R$ 208,10, com taxa de juros mensal pré-fixada de 2,11%. Assim, vê-se que essas taxas de juros previstas são perfeitamente compatíveis com o mercado financeiro, sendo legítima a capitalização de juros expressamente convencionada. Sem prejuízo, tem-se que as tarifas cobradas representaram remuneração pelo serviço prestado pela instituição financeira ao consumidor, diga-se efetivamente contratadas, sendo sua cobranças legítima, pois não revelada vantagem exagerada em favor da instituição financeira. Aliás, a cobrança dessas tarifas, embutidas no valor total financiado, não invalida a regularidade do contrato pactuado, mesmo porque expressamente convencionadas, resultando custo efetivo total mensal de 2,96% e anual de 42,59% . A cobrança das tarifas encontra previsão nas Resoluções do Banco Central do Brasil de nº 3.518\/2007, 3.693\/2009 e 3.919\/2010, desde que explicitadas no contrato de financiamento, o que se verifica no presente caso. O artigo 1º da Resolução nº 3.919, de 25\/11\/2010, do CMN, dispõe que: \"A cobrança de remuneração pela prestação de serviços por parte das instituições financeiras e demais instituições autorizadas a funcionar pelo Banco Central do Brasil, conceituada como tarifa para fins desta resolução, deve estar prevista no contrato firmado entre a instituição e o cliente ou ter sido o respectivo serviço previamente autorizado ou solicitado pelo cliente ou pelo usuário\". Passo a transcrever julgado recente do Superior Tribunal de Justiça, Recurso Especial nº 1.251.331-RS, que teve como Relatora a Ministra Maria Isabel Gallotti: \"Posteriormente, a Resolução CMN 3.919\/2010, revogou a Resolução CMN 3.518\/2007, alterando e consolidando as normas sobre cobrança de tarifas pela prestação de serviços por parte das instituições financeiras e demais instituições autorizadas a funcionar pelo Banco Central do Brasil. Os serviços continuaram a ser classificados nas categorias de essenciais (não passíveis de cobrança), prioritários, especiais e diferenciados. Os serviços prioritários foram definidos pelo art. 3º da Resolução CMN 3.919\/2010 como \"aqueles relacionados a contas de depósitos, transferências de recursos, operações de crédito e de arrendamento mercantil, cartão de crédito básico e cadastro\". Dispôs, ainda, o art. 3º que a cobrança de tarifas pela prestação de serviços incluídos nesta categoria deve observar a lista de serviços, a padronização, as siglas e os fatos geradores da cobrança estabelecidos na Tabela anexa à esta resolução. Na Tabela anexa à resolução, não consta a Tarifa de Abertura de Crédito (TAC) e nem a Tarifa de Emissão de Carnê (TEC), de forma que não mais é lícita sua estipulação. Continuou permitida a Tarifa de Cadastro, a qual remunera o serviço de realização de pesquisa em serviços de proteção ao crédito, base de dados e informações cadastrais, e tratamento de dados e informações necessários ao início de relacionamento decorrente da abertura de conta de depósito à vista ou de poupança ou contratação de operação de crédito ou de arrendamento mercantil, não podendo ser cobrada cumulativamente. Neste ponto, importante ressaltar a distinção feita pelo Banco Central entre a atual Tarifa de Cadastro e a antiga Tarifa de Abertura de Crédito (TAC) e demais tarifas no passado cobradas pela disponibilização ou manutenção de um limite de crédito ao cliente, ressaltando que a TAC \"era usualmente cobrada sobre qualquer operação de crédito, mesmo que o tomador já fosse cliente do estabelecimento bancário\"; a Tarifa de Cadastro, a seu turno, ' somente pode incidir no início do relacionamento entre o cliente e instituição financeira, e se justifica pela necessidade de ressarcir custos com realização de pesquisas em cadastros, bancos de dados e sistemas\". A propósito da Tarifa de Cadastro, afirma a FEBRABAN que, em função de Autorregulação Bancária, conforme Normativo Sarb 005\/2009, o consumidor não é obrigado a contratar o serviços de cadastro junto á instituição financeira, já que tem as alternativas de providenciar pessoalmente os documentos necessários á comprovação de sua idoneidade financeira ou contratar terceiro (despachante) para fazê-lo (e-STJ fl. 459-460). Em síntese, não estando listadas entre as tarifas passiveis de cobrança por serviços prioritários na Resolução CMN 3.518\/2007 e respectiva Tabela I da Circular BACEN 3.371\/2007, eficaz a partir de 30.4.2008, nem na Tabela anexa á vigente Resolução CMN 3.919\/2010, com a redação dada pela Resolução 4.021\/2011, a Tarifa de Abertura de Crédito (TAC) e a Tarifa de Emissão de Carnê (TEC) deixaram de ser legitimamente passíveis de pactuação com a entrada em vigor da Resolução CMN 3.518\/2007. Os contratos que as estipularam até 30.4.2008 não apresentam eiva de ilegalidade, salvo demonstração de abuso, em relação às práticas de mercado em negócios jurídicos contemporâneos análogos. Por outro lado, o serviço de confecção de cadastro continua a ser passível de cobrança, no início do relacionamento, desse que contratado expressamente, por meio da \" Tarifa de Cadastro\". Especificamente quanto à forma de cobrança do IOF, tributo de responsabilidade do mutuário, não se discute que a obrigação tributária arrecadatória e o recolhimento do tributo à Fazenda Nacional foi cumprido por inteiro pela instituição financeira, o agente arrecadador, de sorte que a relação existente entre esta e o mutuário é decorrente da transferência ao Fisco do valor integral da exação tributária. Este é o objeto do financiamento acessório, sujeito às mesmas condições e taxas do mútuo principal, destinado ao pagamento do bem de consumo. O financiamento do valor devido pelo consumidor à Fazenda, pela instituição financeira arrecadadora, não padece de ilegalidade ou abusividade, senão atendimento aos interesses do financiado, que não precisa desembolsar de única vez todo o valor, ainda que para isso esteja sujeito aos encargos previstos no contrato\". Logo, inviável se falar que teria havido violação ao princípio do equilíbrio contratual entre as partes. Como se sabe, o art. 5º caput, da Medida Provisória n° 1.963-17, de 30 de março de 2000, dispôs que \"nas operações realizadas pelas instituições integrantes do Sistema Monetário Nacional, é admissível a capitalização de juros (...)\". Esta Medida Provisória foi sucessivamente reeditada até a de n° 1.963-26, de 22 de dezembro de 2000; depois, em 28 de dezembro de 2000, passou a ter o n° 2.087-27, seguindo-se até o n° 2.087-33, em 15 de junho de 2001. Por fim, em 29 de junho de 2001, recebeu n° 2.170-34, e assim seguiu até 23 de agosto de 2001, quando recebeu o n° 2.170-36. Atualmente, esta última Medida Provisória está em vigor por força do disposto no art. 2º da Emenda Constitucional n° 32 de 11 de setembro de 2001, que assim prevê: \"as medidas provisórias editadas em data anterior à da publicação desta emenda continuam em vigor até que medida provisória ulterior as revogue explicitamente, ou até deliberação definitiva do Congresso Nacional\". Veja-se que o contrato de financiamento em discussão foi firmado após a edição da Medida Provisória, o que por si só autorizaria a aplicação de juros capitalizados, prejudicando a tese apresentada pela parte autora. Diante da citada autorização legal, opção legítima e que se apresenta formalmente em ordem, e não tendo o referido dispositivo sido suspenso pelo Supremo Tribunal Federal, inexiste qualquer ilegalidade a ser reconhecida a autorizar o pedido de revisão das cláusulas contratuais. Ademais, dispõe a Súmula nº 596 do STF: \"As disposições do Decreto 22.626\/33 não se aplicam às taxas de juros e outros encargos cobrados nas operações realizadas por instituições públicas ou privadas, que integram o sistema financeiro nacional\". E ainda, a Súmula nº 648 do STF, que consagrou o seguinte entendimento: \" A norma do parágrafo 3º do artigo 192 da Constituição, revogada pela Emenda Constitucional nº 40\/2003, que limitava a taxa de juros reais a 12% ao ano, tinha sua aplicabilidade condicionada à edição de lei complementar\". Nesse sentido segue-se o julgado: AGRAVO REGIMENTAL. CONTRATO BANCÁRIO. AÇÃO REVISIONAL. JUROS REMUNERATÓRIOS. LIMITAÇÃO AFASTADA. COMISSÃO DE PERMANÊNCIA. LICITUDE DA COBRANÇA. CUMULAÇÃO VEDADA. CAPITALIZAÇÃO MENSAL DE JUROS. PACTUAÇÃO EXPRESSA. NECESSIDADE. DESCARACTERIZAÇÃO DA MORA. PRESSUPOSTO NÃO-EVIDENCIADO. INSCRIÇÃO DO DEVEDOR NOS CADASTROS DE PROTEÇÃO AO CRÉDITO. LEGITIMIDADE. 1. A alteração da taxa de juros remuneratórios pactuada em mútuo bancário e a vedação à cobrança da taxa de abertura de crédito, à tarifa de cobrança por boleto bancário e ao IOC financiado dependem, respectivamente, da demonstração cabal de sua abusividade em relação à taxa média do mercado e da comprovação do desequilíbrio contratual. 2. Nos contratos bancários firmados posteriormente à entrada em vigor da MP n. 1.963-17\/2000, reeditada sob o n. 2.170-36\/2001, é lícita a capitalização mensal dos juros, desde que expressamente prevista no ajuste. 3. É admitida a cobrança da comissão de permanência durante o período de inadimplemento contratual, calculada pela taxa média de mercado apurada pelo Bacen. 4. Não evidenciada a abusividade das cláusulas contratuais, não há por que cogitar do afastamento da mora do devedor. 5. A simples discussão judicial da dívida não é suficiente para obstar a negativação do nome do devedor nos cadastros de inadimplentes. 6. Agravo regimental desprovido. (AgRg no REsp 1003911\/RS, Rel. Ministro JOÃO OTÁVIO DE NORONHA, QUARTA TURMA, julgado em 04\/02\/2010, DJe 11\/02\/2010). Portanto, o princípio do 'pacta sunt servanda\" deve ser respeitado por todos aqueles que contratam validamente entre si, notadamente porque não se teve conhecimento de qualquer fato novo e imprevisível que justificasse a presença dos pressupostos de admissibilidade para a revisão ou anulação do contrato. Ante o exposto, na forma do artigo 269, inciso I, do Código de Processo Civil, julgo improcedente o pedido inicial, para o fim de manter inalteradas e válidas as cláusulas contratuais estabelecidas entre as partes. Condeno a autora ao pagamento das despesas processuais e verba honorária que fixo em 10% sobre o valor da causa, ressalvado o artigo 12 da lei nº 1.060\/50. P.R.I.C. Certifico e dou fé, que em caso de recurso o valor da remessa será de R$ 32,70 por volume, e preparo, R$ 100,70.","anexo":{"label":"Sentença Completa com Resolução de Mérito","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n6ª  VARA  CÍVEL\nAvenida   Francisco   Xavier   de   Arruda   Camargo,   300 ,   Bloco   C,   salas   5   e   6   -  \nJd.   Santana\nCEP:   13088-901   -   Campinas   -   SP\nTelefone:   (19)   3756-3619   -   E-mail:   campinas6cv@tjsp.jus.br      \n0079434-70.2012.8.26.0114 - lauda  1\nSENTENÇA\nProcesso  nº: 0079434-70.2012.8.26.0114\nClasse  - Assunto Procedimento Ordinário - Defeito,  nulidade  ou anulação\nRequerente : Humberto de Souza  Cirqueira\nRequerido : Itau S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Gilberto   Luiz   Carvalho   Franceschini\nVistos.\nTrata-se  de  ação  anulatória  de  cláusulas  contratuais  e \ncobranças  indevidas  cumulada  com  repetição  de  indébito  ajuizada  por  HUMBERTO  DE  \nSOUZA  CIRQUEIRA  contra  ITAU  S\/A ,  tendo  por  objeto  contrato  de  financiamento,  \ndatado  de  27\/08\/08,  destinado  à  aquisição  do  veículo  marca  HONDA,  modelo  CG,  ano  e  \nmodelo  2008,  no  valor  de  R$  5.300,00,  para  pagamento  de  48  parcelas  mensais  fixas  e  \nsucessivas  de  R$  208,10.   Analisado  o  contrato,  verificou  que  foram  cobradas  \nindevidamente  as  seguintes  tarifas:  de  seguro  (R$  265,00);  de  cadastro  (R$  350,00),  e  de  \ngravame  (R$  38,12),  além  da  cobrança  de  taxa  diversa  do  pactuada  no  valor  de  2,1846%,  \nelevando  o  valor  financiado  para  R$  6.149,76.   Sustenta  o  autor  seu  direito  fundado  na  \naplicação  do  Código  de  Defesa  do  Consumidor,  em  especial,  no  que  se  refere  às  cobranças  \nabusivas  dessas  tarifas,  bem  como  alegação  de  anatocismo  em  razão  da \ninconstitucionalidade  da  Medida  Provisória  1963-17-2000,  e,  ainda,  utilização  indevida  da  \nTabela  Price.   Requereu  antecipação  de  tutela  para  emissão  de  novos  boletos,  ou  se  for  o  \ncaso,  depósito  em  juízo  da  quantia  mensal  de  R$  154,09,  excluindo-se  aquelas  tarifas,  e  ao  \nfinal,  a  procedência  do  pedido  inicial  para  afastar  a  capitalização  mensal  de  juros,  com  \nrepetição  de  indébito  de  valores  cobrados  a  maior.\nNegado  o  pedido  liminar,  deferida  Justiça  gratuita.  (fls.  \n44).\nApresentada contestação,  a  instituição  financeira  \njustificou  os  valores  cobrados,  inclusive  as  tarifas  impugnadas,   que  compreendem  o  custo  \nefetivo  total  da  operação,  tudo  em  conformidade  com  o  contrato  pactuado.  \nÉ  o  relatório.  \nDecido.\nJulgo  antecipadamente  a  lide,  sendo  desnecessária  maior  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0079434-70.2012.8.26.0114 e código 360000003YXBE. Este documento é cópia do original, assinado digitalmente por GILBERTO LUIZ CARVALHO FRANCESCHINI, liberado nos autos em 01\/09\/2014 às 15:43 . fls. 1\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n6ª  VARA  CÍVEL\nAvenida   Francisco   Xavier   de   Arruda   Camargo,   300 ,   Bloco   C,   salas   5   e   6   -  \nJd.   Santana\nCEP:   13088-901   -   Campinas   -   SP\nTelefone:   (19)   3756-3619   -   E-mail:   campinas6cv@tjsp.jus.br      \n0079434-70.2012.8.26.0114 - lauda  2\ndilação\n probatória.  \n Examinada  a  inicial,  vê-se  que  a  autora  objetiva  \nverdadeira  revisão  do  contrato  pactuado,  inclusive  com  pedido  de  devolução  de  valores  \npagos  supostamente  à  maior.  A  revisão  do  contrato  em  nosso  direito  é  exceção  à  regra  \nvigente,  qual  seja,  do  princípio  da  força  vinculante  dos  contratos.  \n  O  direito  à  revisão  contratual  encontra-se  consagrado  no   \nartigo  6º,  inciso  V,  do  Código  de  Defesa  do  Consumidor.  O  pressuposto  para  o  direito  à  \nrevisão,  decorrente  da  Teoria  da  Imprevisão,  exige  a  superveniência  de  fato  novo,  \nimprevisível,  capaz  de  gerar  um  desequilíbrio  na  equação  econômico-financeira  que  \norientou  as  partes  no  momento  da  contratação.  \nCelebraram  as  partes  contrato  de  financiamento  em  \n28\/02\/2012,  em  que  o  autor  obrigou-se  ao  pagamento  de  48  parcelas  mensais  e  sucessivas  \nde  R$  208,10,  com  taxa  de  juros  mensal  pré-fixada  de  2,11%.  Assim,  vê-se  que  essas  taxas  \nde  juros  previstas  são  perfeitamente  compatíveis  com  o  mercado  financeiro,  sendo  legítima  \na  capitalização  de  juros  expressamente  convencionada.   \nSem  prejuízo,  tem-se  que  as  tarifas  cobradas  \nrepresentaram  remuneração  pelo  serviço  prestado  pela  instituição  financeira  ao  \nconsumidor,  diga-se   efetivamente  contratadas,  sendo  sua  cobranças  legítima,  pois  não  \nrevelada  vantagem  exagerada  em  favor  da  instituição  financeira.  Aliás,  a  cobrança  dessas  \ntarifas,  embutidas  no  valor  total  financiado,  não  invalida  a  regularidade  do  contrato  \npactuado,  mesmo  porque   expressamente  convencionadas,  resultando  custo  efetivo  total  \nmensal  de  2,96%  e  anual  de  42,59%  . \nA  cobrança  das  tarifas  encontra  previsão      nas  \nResoluções  do  Banco  Central  do  Brasil  de  nº  3.518\/2007,  3.693\/2009  e  3.919\/2010,  desde  \nque  explicitadas  no  contrato  de  financiamento,   o   que  se  verifica  no  presente  caso.\nO  artigo  1º  da  Resolução  nº  3.919,  de    25\/11\/2010,  do  \nCMN,  dispõe  que:  “A  cobrança  de  remuneração  pela  prestação  de  serviços  por  parte  das  \ninstituições  financeiras  e  demais  instituições  autorizadas  a  funcionar  pelo  Banco  Central  \ndo  Brasil,  conceituada  como  tarifa  para  fins  desta  resolução,  deve  estar  prevista  no  \ncontrato  firmado  entre  a  instituição  e  o  cliente  ou  ter  sido  o  respectivo  serviço  \npreviamente  autorizado  ou  solicitado  pelo  cliente  ou  pelo  usuário”.  \nPasso  a  transcrever  julgado  recente  do  Superior  Tribunal  \nde  Justiça,  Recurso  Especial  nº  1.251.331-RS,  que  teve  como  Relatora  a  Ministra  Maria  \nIsabel  Gallotti:\n“Posteriormente, a  Resolução  CMN   3.919\/2010,  \nrevogou  a  Resolução  CMN  3.518\/2007,  alterando  e  consolidando  as  normas  sobre  \ncobrança  de  tarifas  pela  prestação  de  serviços  por  parte  das  instituições  financeiras  e  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0079434-70.2012.8.26.0114 e código 360000003YXBE. Este documento é cópia do original, assinado digitalmente por GILBERTO LUIZ CARVALHO FRANCESCHINI, liberado nos autos em 01\/09\/2014 às 15:43 . fls. 2\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n6ª  VARA  CÍVEL\nAvenida   Francisco   Xavier   de   Arruda   Camargo,   300 ,   Bloco   C,   salas   5   e   6   -  \nJd.   Santana\nCEP:   13088-901   -   Campinas   -   SP\nTelefone:   (19)   3756-3619   -   E-mail:   campinas6cv@tjsp.jus.br      \n0079434-70.2012.8.26.0114 - lauda  3\ndemais\n instituições  autorizadas  a  funcionar  pelo  Banco  Central  do  Brasil.   \nOs  serviços  continuaram  a  ser  classificados  nas  \ncategorias  de  essenciais  (não  passíveis  de  cobrança),  prioritários,  especiais  e \ndiferenciados.\nOs serviços  prioritários  foram  definidos  pelo  art.  3º  da  \nResolução  CMN  3.919\/2010  como  “aqueles  relacionados  a  contas  de  depósitos,  \ntransferências  de  recursos,  operações  de  crédito  e  de  arrendamento  mercantil,  cartão  de  \ncrédito  básico  e  cadastro”.  Dispôs,  ainda,  o  art.  3º  que  a  cobrança  de  tarifas  pela  \nprestação  de  serviços  incluídos  nesta  categoria  deve  observar  a  lista  de  serviços,  a \npadronização,  as  siglas  e  os  fatos  geradores  da  cobrança  estabelecidos  na  Tabela  anexa  à  \nesta  resolução.\nNa Tabela  anexa  à  resolução,  não  consta  a  Tarifa  de  \nAbertura  de  Crédito  (TAC)  e  nem  a  Tarifa  de  Emissão  de  Carnê  (TEC),  de  forma  que  não  \nmais  é  lícita  sua  estipulação.  \nContinuou  permitida  a  Tarifa  de  Cadastro,  a  qual  \nremunera  o  serviço  de  realização  de  pesquisa  em  serviços  de  proteção  ao  crédito,  base  de  \ndados  e  informações  cadastrais,  e  tratamento  de  dados  e  informações  necessários  ao  \ninício  de  relacionamento  decorrente  da  abertura  de  conta  de  depósito  à  vista  ou  de  \npoupança  ou  contratação  de  operação  de  crédito  ou  de  arrendamento  mercantil,  não  \npodendo  ser  cobrada  cumulativamente.\nNeste ponto,  importante  ressaltar  a  distinção  feita  pelo  \nBanco  Central  entre  a  atual  Tarifa  de  Cadastro  e  a  antiga  Tarifa  de  Abertura  de  Crédito  \n(TAC)  e  demais  tarifas  no  passado  cobradas  pela   disponibilização  ou  manutenção  de  um  \nlimite  de  crédito  ao  cliente,  ressaltando  que  a  TAC  “era  usualmente  cobrada  sobre  \nqualquer  operação  de  crédito,  mesmo  que  o  tomador  já  fosse  cliente  do  estabelecimento  \nbancário”;  a  Tarifa  de  Cadastro,  a  seu  turno,  '  somente  pode  incidir  no  início  do  \nrelacionamento  entre  o  cliente  e  instituição  financeira,  e  se  justifica  pela  necessidade  de  \nressarcir  custos  com  realização  de  pesquisas  em  cadastros,  bancos  de  dados  e  sistemas”.\nA   propósito  da  Tarifa  de  Cadastro,  afirma  a \nFEBRABAN  que,  em  função  de  Autorregulação  Bancária,  conforme  Normativo  Sarb  \n005\/2009,  o  consumidor  não  é  obrigado  a  contratar  o  serviços  de  cadastro  junto  á \ninstituição  financeira,  já  que  tem  as  alternativas  de  providenciar  pessoalmente  os  \ndocumentos  necessários  á  comprovação  de  sua  idoneidade  financeira  ou  contratar  \nterceiro  (despachante)  para  fazê-lo  (e-STJ  fl.  459-460).\nEm  síntese,  não  estando  listadas  entre  as  tarifas  \npassiveis  de  cobrança  por  serviços  prioritários  na  Resolução  CMN  3.518\/2007  e \nrespectiva  Tabela  I  da  Circular  BACEN  3.371\/2007,  eficaz  a  partir  de  30.4.2008,  nem  na  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0079434-70.2012.8.26.0114 e código 360000003YXBE. Este documento é cópia do original, assinado digitalmente por GILBERTO LUIZ CARVALHO FRANCESCHINI, liberado nos autos em 01\/09\/2014 às 15:43 . fls. 3\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n6ª  VARA  CÍVEL\nAvenida   Francisco   Xavier   de   Arruda   Camargo,   300 ,   Bloco   C,   salas   5   e   6   -  \nJd.   Santana\nCEP:   13088-901   -   Campinas   -   SP\nTelefone:   (19)   3756-3619   -   E-mail:   campinas6cv@tjsp.jus.br      \n0079434-70.2012.8.26.0114 - lauda  4\nTabela\n anexa  á  vigente  Resolução  CMN  3.919\/2010,  com  a  redação  dada  pela  Resolução   \n4.021\/2011,  a  Tarifa  de  Abertura  de  Crédito  (TAC)  e  a  Tarifa  de  Emissão  de  Carnê          \n(TEC)  deixaram  de  ser  legitimamente  passíveis  de  pactuação  com  a  entrada  em  vigor  da  \nResolução  CMN  3.518\/2007.  Os  contratos  que  as  estipularam  até  30.4.2008  não  \napresentam  eiva  de  ilegalidade,  salvo  demonstração  de  abuso,  em  relação  às  práticas  de  \nmercado  em  negócios  jurídicos  contemporâneos  análogos.\nPor  outro  lado,   o  serviço  de  confecção  de  cadastro  \ncontinua  a  ser  passível  de  cobrança,  no  início  do  relacionamento,  desse  que  contratado  \nexpressamente,  por  meio  da  “  Tarifa  de  Cadastro”.\nEspecificamente  quanto  à  forma  de  cobrança  do  IOF,  \ntributo  de  responsabilidade  do  mutuário,  não  se  discute  que  a  obrigação  tributária  \narrecadatória  e  o  recolhimento  do  tributo  à  Fazenda  Nacional  foi  cumprido  por  inteiro  \npela  instituição  financeira,  o  agente  arrecadador,  de  sorte  que  a  relação  existente  entre  \nesta  e  o  mutuário  é  decorrente  da  transferência  ao  Fisco  do  valor  integral  da  exação  \ntributária.  Este  é  o  objeto  do  financiamento  acessório,  sujeito  às  mesmas  condições  e \ntaxas  do  mútuo  principal,  destinado  ao  pagamento  do  bem  de  consumo.\nO  financiamento  do  valor  devido  pelo  consumidor  à  \nFazenda,  pela  instituição  financeira  arrecadadora,  não  padece  de  ilegalidade  ou  \nabusividade,  senão  atendimento  aos  interesses  do  financiado,  que  não  precisa  \ndesembolsar  de  única  vez  todo  o  valor,  ainda  que  para  isso  esteja  sujeito  aos  encargos  \nprevistos  no  contrato”.      \nLogo, inviável  se  falar  que  teria  havido  violação  ao  \nprincípio  do  equilíbrio  contratual  entre  as  partes.      \n                                              Como  se  sabe,  o  art.  5º  caput,  da  Medida   Provisória  n°  \n1.963-17,  de  30  de  março  de  2000,  dispôs  que  \"nas  operações  realizadas  pelas  instituições  \nintegrantes  do  Sistema  Monetário  Nacional,  é  admissível  a  capitalização  de  juros  (...)\".  \n  Esta  Medida  Provisória  foi  sucessivamente  reeditada  até  \na  de  n°  1.963-26,  de  22  de  dezembro  de  2000;   depois,  em      28  de  dezembro  de  2000,  \npassou  a  ter  o  n°  2.087-27,  seguindo-se  até  o  n°  2.087-33,  em  15  de  junho  de  2001.  Por  \nfim,  em  29  de  junho  de  2001,  recebeu  n°  2.170-34,  e  assim  seguiu  até  23  de  agosto  de  \n2001,  quando  recebeu  o  n°  2.170-36.  \n  Atualmente,  esta  última  Medida  Provisória  está  em  vigor  \npor  força  do  disposto  no  art.  2º  da  Emenda  Constitucional  n°  32  de  11  de  setembro  de  \n2001,  que  assim  prevê:  \"as  medidas  provisórias  editadas  em  data  anterior  à  da  publicação  \ndesta  emenda  continuam  em  vigor  até  que  medida  provisória  ulterior  as  revogue  \nexplicitamente,  ou  até  deliberação  definitiva  do  Congresso  Nacional\".Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0079434-70.2012.8.26.0114 e código 360000003YXBE. Este documento é cópia do original, assinado digitalmente por GILBERTO LUIZ CARVALHO FRANCESCHINI, liberado nos autos em 01\/09\/2014 às 15:43 . fls. 4\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n6ª  VARA  CÍVEL\nAvenida   Francisco   Xavier   de   Arruda   Camargo,   300 ,   Bloco   C,   salas   5   e   6   -  \nJd.   Santana\nCEP:   13088-901   -   Campinas   -   SP\nTelefone:   (19)   3756-3619   -   E-mail:   campinas6cv@tjsp.jus.br      \n0079434-70.2012.8.26.0114 - lauda  5\nVeja-se\n que  o  contrato  de  financiamento  em  discussão  foi  \nfirmado  após  a  edição  da  Medida  Provisória,  o  que  por  si  só  autorizaria  a  aplicação  de  \njuros  capitalizados,  prejudicando  a tese  apresentada  pela  parte  autora.  Diante  da  citada  \nautorização  legal,  opção  legítima  e  que  se  apresenta  formalmente  em  ordem,  e  não  tendo  o  \nreferido  dispositivo  sido  suspenso  pelo  Supremo  Tribunal  Federal,  inexiste  qualquer  \nilegalidade  a  ser  reconhecida  a  autorizar  o  pedido  de  revisão  das  cláusulas  contratuais.   \nAdemais,  dispõe  a  Súmula  nº  596  do  STF:  “As  \ndisposições  do  Decreto  22.626\/33  não  se  aplicam  às  taxas  de  juros  e  outros  encargos  \ncobrados  nas  operações  realizadas  por  instituições  públicas  ou  privadas,  que  integram  o  \nsistema  financeiro   nacional”.\nE ainda,  a  Súmula  nº  648  do  STF,  que  consagrou  o \nseguinte  entendimento:   “  A  norma  do  parágrafo  3º  do  artigo  192  da  Constituição,  \nrevogada  pela  Emenda  Constitucional    nº  40\/2003,  que  limitava  a  taxa  de  juros  reais  a  \n12%  ao  ano,  tinha  sua  aplicabilidade  condicionada   à  edição  de  lei  complementar”.   \nNesse  sentido  segue-se  o  julgado:\nAGRAVO  REGIMENTAL.  CONTRATO  BANCÁRIO.  \nAÇÃO  REVISIONAL.  JUROS  REMUNERATÓRIOS.  LIMITAÇÃO  AFASTADA.  \nCOMISSÃO  DE  PERMANÊNCIA.  LICITUDE  DA  COBRANÇA.  CUMULAÇÃO  VEDADA.  \nCAPITALIZAÇÃO  MENSAL  DE  JUROS.  PACTUAÇÃO  EXPRESSA.  NECESSIDADE.  \nDESCARACTERIZAÇÃO  DA  MORA.  PRESSUPOSTO  NÃO-EVIDENCIADO.  \nINSCRIÇÃO  DO  DEVEDOR  NOS  CADASTROS  DE  PROTEÇÃO  AO  CRÉDITO.  \nLEGITIMIDADE.\n1.  A  alteração  da  taxa  de  juros  remuneratórios  \npactuada  em  mútuo  bancário  e  a  vedação  à  cobrança  da  taxa  de  abertura  de  crédito,  à  \ntarifa  de  cobrança  por  boleto  bancário  e  ao  IOC  financiado  dependem,  respectivamente,  \nda  demonstração  cabal  de  sua  abusividade  em  relação  à  taxa  média  do  mercado  e  da  \ncomprovação  do  desequilíbrio  contratual.\n2. Nos  contratos  bancários  firmados  posteriormente  à  \nentrada  em  vigor  da  MP  n.  1.963-17\/2000,  reeditada  sob  o  n.  2.170-36\/2001,  é  lícita  a  \ncapitalização  mensal  dos  juros,  desde  que  expressamente  prevista  no  ajuste.\n3.  É  admitida  a  cobrança  da  comissão  de  permanência  \ndurante  o  período  de  inadimplemento  contratual,  calculada  pela  taxa  média  de  mercado  \napurada  pelo  Bacen.\n4.  Não  evidenciada  a  abusividade  das  cláusulas  \ncontratuais,  não  há  por  que  cogitar  do  afastamento  da  mora  do  devedor.\n5.  A  simples  discussão  judicial  da  dívida  não  é  suficiente  \npara  obstar  a  negativação  do  nome  do  devedor  nos  cadastros  de  inadimplentes.\n6.  Agravo  regimental  desprovido.  \n(AgRg  no  REsp  1003911\/RS,  Rel.  Ministro   JOÃO  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0079434-70.2012.8.26.0114 e código 360000003YXBE. Este documento é cópia do original, assinado digitalmente por GILBERTO LUIZ CARVALHO FRANCESCHINI, liberado nos autos em 01\/09\/2014 às 15:43 . fls. 5\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n6ª  VARA  CÍVEL\nAvenida   Francisco   Xavier   de   Arruda   Camargo,   300 ,   Bloco   C,   salas   5   e   6   -  \nJd.   Santana\nCEP:   13088-901   -   Campinas   -   SP\nTelefone:   (19)   3756-3619   -   E-mail:   campinas6cv@tjsp.jus.br      \n0079434-70.2012.8.26.0114 - lauda  6\nOTÁVIO\n DE  NORONHA,  QUARTA  TURMA,  julgado  em  04\/02\/2010,  DJe  11\/02\/2010).  \nPortanto,  o   princípio  do  'pacta  sunt  servanda”  deve  ser  \nrespeitado  por  todos  aqueles  que  contratam  validamente  entre  si,   notadamente  porque  não  \nse  teve  conhecimento  de  qualquer  fato  novo  e  imprevisível  que  justificasse  a  presença  dos  \npressupostos  de  admissibilidade  para  a  revisão  ou  anulação  do  contrato.\nAnte  o  exposto,  na  forma  do  artigo  269,  inciso  I,  do  \nCódigo  de  Processo  Civil,  julgo  improcedente  o  pedido  inicial,  para  o  fim  de  manter  \ninalteradas  e  válidas  as  cláusulas  contratuais  estabelecidas  entre  as  partes.  Condeno  a  \nautora  ao  pagamento  das  despesas  processuais  e  verba  honorária  que  fixo  em  10%  \nsobre  o  valor  da  causa,  ressalvado  o  artigo  12  da  lei  nº  1.060\/50.  \nP.R.I.C.\nCampinas , 01  de  setembro  de 2014 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  \n11.419\/2006,  CONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0079434-70.2012.8.26.0114 e código 360000003YXBE. Este documento é cópia do original, assinado digitalmente por GILBERTO LUIZ CARVALHO FRANCESCHINI, liberado nos autos em 01\/09\/2014 às 15:43 . fls. 6"}},{"data":"31\/07\/2014","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"29\/07\/2014","descricao":"Serventuário   Setor de Minuta em 29\/07\/14","anexo":"Não existe anexo"},{"data":"29\/07\/2014","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Ordinário - Número: 80003 - Protocolo: FVNH14000171192","anexo":"Não existe anexo"},{"data":"29\/07\/2014","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Ordinário - Número: 80002 - Protocolo: FCAS14001188006","anexo":"Não existe anexo"},{"data":"25\/04\/2014","descricao":"Serventuário   Remetido ao Setor de Movimentação em 25\/04\/2014.","anexo":"Não existe anexo"},{"data":"16\/04\/2014","descricao":"Autos no Prazo","anexo":"Não existe anexo"},{"data":"16\/04\/2014","descricao":"Certidão de Publicação Expedida   Relação :0227\/2014 Data da Disponibilização: 16\/04\/2014 Data da Publicação: 22\/04\/2014 Número do Diário: 1634 Página: 1327\/1331","anexo":"Não existe anexo"},{"data":"15\/04\/2014","descricao":"Remetido ao DJE   Relação: 0227\/2014 Teor do ato: Especifiquem as partes as provas que pretendem produzir, justificando motivadamente a pertinência. Intime-se. Advogados(s): Roberto Guenda (OAB 101856\/SP), José Carlos Amaro de Freitas (OAB 169674\/SP), Roberto Luis Giampietro Bonfa (OAB 278135\/SP)","anexo":"Não existe anexo"},{"data":"14\/04\/2014","descricao":"Recebidos os Autos da Conclusão","anexo":"Não existe anexo"},{"data":"11\/04\/2014","descricao":"Despacho    Especifiquem as partes as provas que pretendem produzir, justificando motivadamente a pertinência. Intime-se.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n6ª  VARA  CÍVEL\nAvenida  Francisco  Xavier  de  Arruda  Camargo,  300 ,   Bloco  C,  salas  5  e  6  -  \nJd.  Santana\nCEP:   13088-901  -   Campinas  -   SP\nTelefone:   (19)  3756-3619  -  E-mail:   campinas6cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nCONCLUSÃO\nAos 11 de abril  de 2014,  faço estes  autos  conclusos  ao MM.Juiz  de Direito  desta Sexta  Vara Cível.\nEu,  Fernando  Matheus Duarte Casarotti,  Escrevente,  subscr.\nDESPACHO\nProcesso  Físico nº: 0079434-70.2012.8.26.0114\nClasse  – Assunto: Procedimento Ordinário - Defeito,  nulidade  ou anulação\nRequerente : Humberto de Souza  Cirqueira\nRequerido : Itau S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Gilberto   Luiz   Carvalho   Franceschini\nVistos.\nEspecifiquem   as   partes   as   provas   que   pretendem   produzir,   justificando  \nmotivadamente   a   pertinência.\nIntime-se.\nCampinas , 11  de  abril  de  2014 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0079434-70.2012.8.26.0114 e código 360000003IYIK. Este documento é cópia do original, assinado digitalmente por GILBERTO LUIZ CARVALHO FRANCESCHINI, liberado nos autos em 11\/04\/2014 às 15:18 . fls. 1"}},{"data":"10\/04\/2014","descricao":"Serventuário   Setor de Minuta em 10\/04\/14","anexo":"Não existe anexo"},{"data":"10\/04\/2014","descricao":"Réplica Juntada   Juntada a petição diversa - Tipo: Petição Intermediária em Procedimento Ordinário - Número: 80001 - Protocolo: FCAS14000112849","anexo":"Não existe anexo"},{"data":"22\/01\/2014","descricao":"Serventuário   Remetido ao Setor de Movimentação em 22\/01\/2014","anexo":"Não existe anexo"},{"data":"09\/01\/2014","descricao":"Autos no Prazo   PZ - 01\/02\/14","anexo":"Não existe anexo"},{"data":"09\/01\/2014","descricao":"Certidão de Publicação Expedida   Relação :0002\/2014 Data da Disponibilização: 09\/01\/2014 Data da Publicação: 10\/01\/2014 Número do Diário: 1567 Página: 1023\/1028","anexo":"Não existe anexo"},{"data":"08\/01\/2014","descricao":"Remetido ao DJE   Relação: 0002\/2014 Teor do ato: Vista dos autos ao autor para se manifestar, em dez dias, sobre contestação e documentos apresentados. Advogados(s): Roberto Guenda (OAB 101856\/SP), José Carlos Amaro de Freitas (OAB 169674\/SP), Roberto Luis Giampietro Bonfa (OAB 278135\/SP)","anexo":"Não existe anexo"},{"data":"08\/01\/2014","descricao":"Ato Ordinatório Praticado    Vista dos autos ao autor para se manifestar, em dez dias, sobre contestação e documentos apresentados.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"08\/01\/2014","descricao":"Contestação Juntada   Juntada a petição diversa - Tipo: Contestação em Procedimento Ordinário - Número: 80000 - Protocolo: FARO13000287909","anexo":"Não existe anexo"},{"data":"21\/10\/2013","descricao":"Serventuário   Remetido ao Setor de Movimentação em 21\/10\/2013","anexo":"Não existe anexo"},{"data":"16\/10\/2013","descricao":"Mandado Devolvido na Central de Mandados    CERTIDÃO CERTIFICO eu, Oficial de Justiça, que em cumprimento ao mandado nº 114.2013\/069035-0 dirigi-me ao endereço: Av. Barão de Itapura, 1003 e, sendo aí, citei Itau S\/A, na pessoa de seu representante legal, Almir Rogério Annibal, o qual recebeu contrafé e exarou seu ciente. O referido é verdade e dou fé. Campinas, 16 de outubro de 2013.","anexo":{"label":"Mandado Devolvido na Central de Mandados","conteudo":"Auto com senha"}},{"data":"07\/10\/2013","descricao":"Mandado Expedido   PZ 9\/11\/13","anexo":"Não existe anexo"},{"data":"28\/02\/2013","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"28\/02\/2013","descricao":"Remessa ao Setor   Remetido ao SETOR DIGITAÇÃO (FEVEREIRO 2013) MANDADO DE CITAÇÃO","anexo":"Não existe anexo"},{"data":"08\/02\/2013","descricao":"Aguardando Digitação   Aguardando Digitação - DAT - urgente ( mandado de citação ) - Setor de Cumprimento","anexo":"Não existe anexo"},{"data":"08\/02\/2013","descricao":"Data da Publicação SIDAP   Fls. 44 - Vistos. Deferida a gratuidade, anote-se. O autor celebrou contrato de financiamento, para aquisição de um veículo, que seria pago através de parcelas mensais e sucessivas de R$ 208,10. Alegou-se que o valor cobrado seria abusivo e indevido, especialmente porque se deu a alegada capitalização de juros. Fez considerações sobre a natureza do contrato, que é de adesão, requerendo autorização para depósito em juízo das prestações em aberto no valor de R$ 154,09. Por ora, incabível se falar em cobrança indevida. Ademais, tem-se que as prestações pactuadas, aliás, pré-fixadas, foram de R$ 208,10 não havendo porque, agora, ser modificado antecipadamente o valor da prestação. Negado o pedido de antecipação de tutela, inclusive o depósito judicial solicitado, cite-se a ré para resposta em 15 dias. Int. Campinas, d.s.","anexo":"Não existe anexo"},{"data":"05\/02\/2013","descricao":"Aguardando Publicação   Aguardando Publicação 08\/02\/2013","anexo":"Não existe anexo"},{"data":"01\/02\/2013","descricao":"Conclusos para Despacho   Conclusos para Despacho em 04\/02\/2013","anexo":"Não existe anexo"},{"data":"01\/02\/2013","descricao":"Despacho Proferido    Vistos. Deferida a gratuidade, anote-se. O autor celebrou contrato de financiamento, para aquisição de um veículo, que seria pago através de parcelas mensais e sucessivas de R$ 208,10. Alegou-se que o valor cobrado seria abusivo e indevido, especialmente porque se deu a alegada capitalização de juros. Fez considerações sobre a natureza do contrato, que é de adesão, requerendo autorização para depósito em juízo das prestações em aberto no valor de R$ 154,09. Por ora, incabível se falar em cobrança indevida. Ademais, tem-se que as prestações pactuadas, aliás, pré-fixadas, foram de R$ 208,10 não havendo porque, agora, ser modificado antecipadamente o valor da prestação. Negado o pedido de antecipação de tutela, inclusive o depósito judicial solicitado, cite-se a ré para resposta em 15 dias. Int. Campinas, d.s.","anexo":{"label":"Despacho Proferido","conteudo":"Vistos. Deferida a gratuidade, anote-se. O autor celebrou contrato de financiamento, para aquisição de um veໜulo, que seria pago através de parcelas mensais e sucessivas de R$ 208,10. Alegou-se que o valor cobrado seria abusivo e indevido, especialmente porque se deu a alegada capitalização de juros. Fez consideraçཞs sobre a natureza do contrato, que éde adesão, requerendo autorização para depósito em juízo das prestaçཞs em aberto no valor de R$ 154,09. Por ora, incabível se falar em cobran๺indevida. Ademais, tem-se que as prestaçཞs pactuadas, aliás, prຟixadas, foram de R$ 208,10 não havendo porque, agora, ser modificado antecipadamente o valor da prestação. Negado o pedido de antecipação de tutela, inclusive o depósito judicial solicitado, cite-se a répara resposta em 15 dias. Int. Campinas, d.s."}},{"data":"29\/01\/2013","descricao":"Remessa ao Setor   Remetido ao movimentação (conclusão) em 29\/01\/2013","anexo":"Não existe anexo"},{"data":"28\/01\/2013","descricao":"Conclusos   Conclusos","anexo":"Não existe anexo"},{"data":"10\/01\/2013","descricao":"Aguardando Providências   Aguardando Providências - Processo autuado.","anexo":"Não existe anexo"},{"data":"05\/12\/2012","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 8964856","anexo":"Não existe anexo"},{"data":"04\/12\/2012","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 8964856 - Local Origem: 981-Distribuidor(Fórum de Campinas) Local Destino: 987-6ª. Vara Cível(Fórum de Campinas) Data de Envio: 04\/12\/2012 Data de Recebimento: 05\/12\/2012 Previsão de Retorno: Sem prev. retorno Vol.: Todos","anexo":"Não existe anexo"},{"data":"04\/12\/2012","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ 6ª. Vara Cível","anexo":"Não existe anexo"}],"peticoes":[{"data":"07\/11\/2013","tipo":"Contestação"},{"data":"17\/01\/2014","tipo":"Petição Intermediária"},{"data":"22\/04\/2014","tipo":"Petições Diversas"},{"data":"28\/04\/2014","tipo":"Petições Diversas"},{"data":"04\/09\/2014","tipo":"Razões de Apelação"},{"data":"29\/09\/2014","tipo":"Contrarrazões de Apelação"},{"data":"20\/03\/2015","tipo":"Petição Intermediária"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":73,"total_andamentos":73}],"publicacoes":[{"anoPublicacao":"2014","codPublicacao":"256540265","codPublicacaoOrigem":"573344819","dataDivulgacao":"Sep  4 2014 12:00:00:000AM","dataPublicacao":"Sep  5 2014 12:00:00:000AM","numero":"0079434-70.2012.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1726","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR","cadernoParte":"3","cadernoParteTotal":"12","cidadeComarcaDescricao":"CAMPINAS","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 0079434-70.2012.8.26.0114 (114.01.2012.079434) - Procedimento Ordinário - Defeito, nulidade ou anulação - Humberto de Souza Cirqueira - Itau S\/A - Vistos. Trata-se de ação anulatória de cláusulas contratuais e cobranças indevidas cumulada com repetição de indébito ajuizada por HUMBERTO DE SOUZA CIRQUEIRA contra ITAU S\/A, tendo por objeto contrato de financiamento, datado de 27\/08\/08, destinado à aquisição do veículo marca HONDA, modelo CG, ano e modelo 2008, no valor de R$ 5.300,00, para pagamento de 48 parcelas mensais fixas e sucessivas de R$ 208,10. Analisado o contrato, verificou que foram cobradas indevidamente as seguintes tarifas: de seguro (R$ 265,00); de cadastro (R$ 350,00), e de gravame (R$ 38,12), além da cobrança de taxa diversa do pactuada no valor de 2,1846%, elevando o valor financiado para R$ 6.149,76. Sustenta o autor seu direito fundado na aplicação do Código de Defesa do Consumidor, em especial, no que se refere às cobranças abusivas dessas tarifas, bem como alegação de anatocismo em razão da inconstitucionalidade da Medida Provisória 1963-17-2000, e, ainda, utilização indevida da Tabela Price. Requereu antecipação de tutela para emissão de novos boletos, ou se for o caso, depósito em juízo da quantia mensal de R$ 154,09, excluindo-se aquelas tarifas, e ao final, a procedência do pedido inicial para afastar a capitalização mensal de juros, com repetição de indébito de valores cobrados a maior. Negado o pedido liminar, deferida Justiça gratuita. (fls. 44). Apresentada contestação, a instituição financeira justificou os valores cobrados, inclusive as tarifas impugnadas, que compreendem o custo efetivo total da operação, tudo em conformidade com o contrato pactuado. É o relatório. Decido. Julgo antecipadamente a lide, sendo desnecessária maior dilação probatória. Examinada a inicial, vê-se que a autora objetiva verdadeira revisão do contrato pactuado, inclusive com pedido de devolução de valores pagos supostamente à maior. A revisão do contrato em nosso direito é exceção à regra vigente, qual seja, do princípio da força vinculante dos contratos. O direito à revisão contratual encontra-se consagrado no artigo 6º, inciso V, do Código de Defesa do Consumidor. O pressuposto para o direito à revisão, decorrente da Teoria da Imprevisão, exige a superveniência de fato novo, imprevisível, capaz de gerar um desequilíbrio na equação econômico-financeira que orientou as partes no momento da contratação. Celebraram as partes contrato de financiamento em 28\/02\/2012, em que o autor obrigou-se ao pagamento de 48 parcelas mensais e sucessivas de R$ 208,10, com taxa de juros mensal pré-fixada de 2,11%. Assim, vê-se que essas taxas de juros previstas são perfeitamente compatíveis com o mercado financeiro, sendo legítima a capitalização de juros expressamente convencionada. Sem prejuízo, tem-se que as tarifas cobradas representaram remuneração pelo serviço prestado pela instituição financeira ao consumidor, diga-se efetivamente contratadas, sendo sua cobranças legítima, pois não revelada vantagem exagerada em favor da instituição financeira. Aliás, a cobrança dessas tarifas, embutidas no valor total financiado, não invalida a regularidade do contrato pactuado, mesmo porque expressamente convencionadas, resultando custo efetivo total mensal de 2,96% e anual de 42,59% . A cobrança das tarifas encontra previsão nas Resoluções do Banco Central do Brasil de nº 3.518\/2007, 3.693\/2009 e 3.919\/2010, desde que explicitadas no contrato de financiamento, o que se verifica no presente caso. O artigo 1º da Resolução nº 3.919, de 25\/11\/2010, do CMN, dispõe que: \u0093A cobrança de remuneração pela prestação de serviços por parte das instituições financeiras e demais instituições autorizadas a funcionar pelo Banco Central do Brasil, conceituada como tarifa para fins desta resolução, deve estar prevista no contrato firmado entre a instituição e o cliente ou ter sido o respectivo serviço previamente autorizado ou solicitado pelo cliente ou pelo usuário\u0094. Passo a transcrever julgado recente do Superior Tribunal de Justiça, Recurso Especial nº 1.251.331- RS, que teve como Relatora a Ministra Maria Isabel Gallotti: \u0093Posteriormente, a Resolução CMN 3.919\/2010, revogou a Resolução CMN 3.518\/2007, alterando e consolidando as normas sobre cobrança de tarifas pela prestação de serviços por parte das instituições financeiras e demais instituições autorizadas a funcionar pelo Banco Central do Brasil. Os serviços continuaram a ser classificados nas categorias de essenciais (não passíveis de cobrança), prioritários, especiais e diferenciados. Os serviços prioritários foram definidos pelo art. 3º da Resolução CMN 3.919\/2010 como \u0093aqueles relacionados a contas de depósitos, transferências de recursos, operações de crédito e de arrendamento mercantil, cartão de crédito básico e cadastro\u0094. Dispôs, ainda, o art. 3º que a cobrança de tarifas pela prestação de serviços incluídos nesta categoria deve observar a lista de serviços, a padronização, as siglas e os fatos geradores da cobrança estabelecidos na Tabela anexa à esta resolução. Na Tabela anexa à resolução, não consta a Tarifa de Abertura de Crédito (TAC) e nem a Tarifa de Emissão de Carnê (TEC), de forma que não mais é lícita sua estipulação. Continuou permitida a Tarifa de Cadastro, a qual remunera o serviço de realização de pesquisa em serviços de proteção ao crédito, base de dados e informações cadastrais, e tratamento de dados e informações necessários ao início de relacionamento decorrente da abertura de conta de depósito à vista ou de poupança ou contratação de operação de crédito ou de arrendamento mercantil, não podendo ser cobrada cumulativamente. Neste ponto, importante ressaltar a distinção feita pelo Banco Central entre a atual Tarifa de Cadastro e a antiga Tarifa de Abertura de Crédito (TAC) e demais tarifas no passado cobradas pela disponibilização ou manutenção de um limite de crédito ao cliente, ressaltando que a TAC \u0093era usualmente cobrada sobre qualquer operação de crédito, mesmo que o tomador já fosse cliente do estabelecimento bancário\u0094; a Tarifa de Cadastro, a seu turno, \u0091 somente pode incidir no início do relacionamento entre o cliente e instituição financeira, e se justifica pela necessidade de ressarcir custos com realização de pesquisas em cadastros, bancos de dados e sistemas\u0094. A propósito da Tarifa de Cadastro, afirma a FEBRABAN que, em função de Autorregulação Bancária, conforme Normativo Sarb 005\/2009, o consumidor não é obrigado a contratar o serviços de cadastro junto á instituição financeira, já que tem as alternativas de providenciar pessoalmente os documentos necessários á comprovação de sua idoneidade financeira ou contratar terceiro (despachante) para fazê-lo (e-STJ fl. 459-460). Em síntese, não estando listadas entre as tarifas passiveis de cobrança por serviços prioritários na Resolução CMN 3.518\/2007 e respectiva Tabela I da Circular BACEN 3.371\/2007, eficaz a partir de 30.4.2008, nem na Tabela anexa á vigente Resolução CMN 3.919\/2010, com a redação dada pela Resolução 4.021\/2011, a Tarifa de Abertura de Crédito (TAC) e a Tarifa de Emissão de Carnê (TEC) deixaram de ser legitimamente passíveis de pactuação com a entrada em vigor da Resolução CMN 3.518\/2007. Os contratos que as estipularam até 30.4.2008 não apresentam eiva de ilegalidade, salvo demonstração de abuso, em relação às práticas de mercado em negócios jurídicos contemporâneos análogos. Por outro lado, o serviço de confecção de cadastro continua a ser passível de cobrança, no início do relacionamento, desse que contratado expressamente, por meio da \u0093 Tarifa de Cadastro\u0094. Especificamente quanto à forma de cobrança do IOF, tributo de responsabilidade do mutuário, não se discute que a obrigação tributária arrecadatória e o recolhimento do tributo à Fazenda Nacional foi cumprido por inteiro pela instituição financeira, o agente arrecadador, de sorte que a relação existente entre esta e o mutuário é decorrente da transferência ao Fisco do valor integral da exação tributária. Este é o objeto do financiamento acessório, sujeito às mesmas condições e taxas do mútuo principal, destinado ao pagamento do bem de consumo. O financiamento do valor devido pelo consumidor à Fazenda, pela instituição financeira arrecadadora, não padece de ilegalidade ou abusividade, senão atendimento aos interesses do financiado, que não precisa desembolsar de única vez todo o valor, ainda que para isso esteja sujeito aos encargos previstos no contrato\u0094. Logo, inviável se falar que teria havido violação ao princípio do equilíbrio contratual entre as partes. Como se sabe, o art. 5º caput, da Medida Provisória n° 1.963-17, de 30 de março de 2000, dispôs que \u0093nas operações realizadas pelas instituições integrantes do Sistema Monetário Nacional, é admissível a capitalização de juros (...)\u0094. Esta Medida Provisória foi sucessivamente reeditada até a de n° 1.963-26, de 22 de dezembro de 2000; depois, em 28 de dezembro de 2000, passou a ter o n° 2.087-27, seguindo-se até o n° 2.087-33, em 15 de junho de 2001. Por fim, em 29 de junho de 2001, recebeu n° 2.170-34, e assim seguiu até 23 de agosto de 2001, quando recebeu o n° 2.170-36. Atualmente, esta última Medida Provisória está em vigor por força do disposto no art. 2º da Emenda Constitucional n° 32 de 11 de setembro de 2001, que assim prevê: \u0093as medidas provisórias editadas em data anterior à da publicação desta emenda continuam em vigor até que medida provisória ulterior as revogue explicitamente, ou até deliberação definitiva do Congresso Nacional\u0094. Veja-se que o contrato de financiamento em discussão foi firmado após a edição da Medida Provisória, o que por si só autorizaria a aplicação de juros capitalizados, prejudicando a tese apresentada pela parte autora. Diante da citada autorização legal, opção legítima e que se apresenta formalmente em ordem, e não tendo o referido dispositivo sido suspenso pelo Supremo Tribunal Federal, inexiste qualquer ilegalidade a ser reconhecida a autorizar o pedido de revisão das cláusulas contratuais. Ademais, dispõe a Súmula nº 596 do STF: \u0093As disposições do Decreto 22.626\/33 não se aplicam às taxas de juros e outros encargos cobrados nas operações realizadas por instituições públicas ou privadas, que integram o sistema financeiro nacional\u0094. E ainda, a Súmula nº 648 do STF, que consagrou o seguinte entendimento: \u0093 A norma do parágrafo 3º do artigo 192 da Constituição, revogada pela Emenda Constitucional nº 40\/2003, que limitava a taxa de juros reais a 12% ao ano, tinha sua aplicabilidade condicionada à edição de lei complementar\u0094. Nesse sentido segue-se o julgado: AGRAVO REGIMENTAL. CONTRATO BANCÁRIO. AÇÃO REVISIONAL. JUROS REMUNERATÓRIOS. LIMITAÇÃO AFASTADA. COMISSÃO DE PERMANÊNCIA. LICITUDE DA COBRANÇA. CUMULAÇÃO VEDADA. CAPITALIZAÇÃO MENSAL DE JUROS. PACTUAÇÃO EXPRESSA. NECESSIDADE. DESCARACTERIZAÇÃO DA MORA. PRESSUPOSTO NÃO-EVIDENCIADO. INSCRIÇÃO DO DEVEDOR NOS CADASTROS DE PROTEÇÃO AO CRÉDITO. LEGITIMIDADE. 1. A alteração da taxa de juros remuneratórios pactuada em mútuo bancário e a vedação à cobrança da taxa de abertura de crédito, à tarifa de cobrança por boleto bancário e ao IOC financiado dependem, respectivamente, da demonstração cabal de sua abusividade em relação à taxa média do mercado e da comprovação do desequilíbrio contratual. 2. Nos contratos bancários firmados posteriormente à entrada em vigor da MP n. 1.963-17\/2000, reeditada sob o n. 2.170-36\/2001, é lícita a capitalização mensal dos juros, desde que expressamente prevista no ajuste. 3. É admitida a cobrança da comissão de permanência durante o período de inadimplemento contratual, calculada pela taxa média de mercado apurada pelo Bacen. 4. Não evidenciada a abusividade das cláusulas contratuais, não há por que cogitar do afastamento da mora do devedor. 5. A simples discussão judicial da dívida não é suficiente para obstar a negativação do nome do devedor nos cadastros de inadimplentes. 6. Agravo regimental desprovido. (AgRg no REsp 1003911\/RS, Rel. Ministro JOÃO OTÁVIO DE NORONHA, QUARTA TURMA, julgado em 04\/02\/2010, DJe 11\/02\/2010). Portanto, o princípio do \u0091pacta sunt servanda\u0094 deve ser respeitado por todos aqueles que contratam validamente entre si, notadamente porque não se teve conhecimento de qualquer fato novo e imprevisível que justificasse a presença dos pressupostos de admissibilidade para a revisão ou anulação do contrato. Ante o exposto, na forma do artigo 269, inciso I, do Código de Processo Civil, julgo improcedente o pedido inicial, para o fim de manter inalteradas e válidas as cláusulas contratuais estabelecidas entre as partes. Condeno a autora ao pagamento das despesas processuais e verba honorária que fixo em 10% sobre o valor da causa, ressalvado o artigo 12 da lei nº 1.060\/50. P.R.I.C. Certifico e dou fé, que em caso de recurso o valor da remessa será de R$ 32,70 por volume, e preparo, R$ 100,70. - ADV: JOSÉ CARLOS AMARO DE FREITAS (OAB 169674\/SP), ROBERTO GUENDA (OAB 101856\/SP), ROBERTO LUIS GIAMPIETRO BONFA (OAB 278135\/SP)","despacho":"Cível \r\nRELAÇÃO Nº 0675\/2014\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO GILBERTO LUIZ CARVALHO FRANCESCHINI ESCRIVÃ(O) JUDICIAL CONCEICAO APARECIDA FATIMA RIBEIRO DE SIQUEIRA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1428","paginaFinal":"1428","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"433530","buscaLoteAno":"2014","buscaLoteMes":"9","buscaLoteGrupo":"3702450","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"113981","usuarioCadastro":"abel.barradas","dataHoraCadastro":"Sep  4 2014 05:47:06:520PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0079434-70.2012.8.26.0114","numeroAntigo":"114.01.2012.079434","numeroUnificado":"0079434-70.2012.8.26.0114|114.01.2012.079434|1963-17|518\/2007|693\/2009|919\/2010|1.251.331|919\/2010|518\/2007|919\/2010|005\/2009|518\/2007|371\/2007|30.4.2008|919\/2010|021\/2011|518\/2007|30.4.2008|626\/33|40","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"295540148","codPublicacaoOrigem":"627474971","dataDivulgacao":"Feb 19 2015 12:00:00:000AM","dataPublicacao":"Feb 20 2015 12:00:00:000AM","numero":"0079434-70.2012.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1829","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA","cadernoParte":"2","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"0079434-70.2012.8.26.0114- Apelação-Campinas-Relator Cláudia Grieco Tabosa Pessoa-Revisor Nelson Jorge Júnior- Apelante: Humberto de Souza Cirqueira (Justiça Gratuita)-Apelado: Banco Itaú S\/A-Advogado: Roberto Luis Giampietro Bonfa (OAB: 278135\/SP) (Fls: 18)-Advogado: Roberto Guenda (OAB: 101856\/SP) (Fls: 72)","despacho":"RETIFICAÇÃO\r\nSeção de Direito Privado  Processamento 12º Grupo-24ª Câmara Direito Privado-Pateo do Colégio-sala 113\r\nPRÓXIMOS JULGAMENTOS Seção de processamento do(a) 24ª Câmara de Direito Privado-sala 504, Palácio da Justiça-5º andar ORDEM DO DIA PARA OS JULGAMENTOS EM SESSÃO ORDINÁRIA DA(O) 24ª CÂMARA DE DIREITO PRIVADO A REALIZAR-SE EM 26 DE FEVEREIRO DE 2015 (QUINTA-FEIRA), NA SALA 504, PALÁCIO DA JUSTIÇA-5º ANDAR, COM INICIO ÀS 13:30 HORAS. .","paginaInicial":"796","paginaFinal":"796","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"473128","buscaLoteAno":"2015","buscaLoteMes":"2","buscaLoteGrupo":"4838416","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"134443","usuarioCadastro":"guilherme.santos","dataHoraCadastro":"Feb 18 2015 10:11:31:517PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0079434-70.2012.8.26.0114","numeroAntigo":null,"numeroUnificado":"0079434-70.2012.8.26.0114","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"357951495","codPublicacaoOrigem":"682393277","dataDivulgacao":"Jul 23 2015 12:00:00:000AM","dataPublicacao":"Jul 24 2015 12:00:00:000AM","numero":"0079434-70.2012.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1930","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"2","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 0079434-70.2012.8.26.0114 - Processo Físico - Apelação - Campinas - Apelante: Humberto de Souza Cirqueira (Justiça Gratuita) - Apelado: Banco Itaú S\/A - Vista à(s) parte(s) recorrida(s) para apresentação de contrarrazões. Em caso de dúvidas, acessar o andamento processual pelo site do Tribunal, onde é possível conferir o(s) número(s) de protocolo(s) do(s) recurso(s) juntado(s). - Advs: Roberto Luis Giampietro Bonfa (OAB: 278135\/SP) - Roberto Guenda (OAB: 101856\/SP) - Conselheiro Furtado, nº 503 - 9º andar","despacho":"Subseção VI - Autos com Vista\r\nSeção de Direito Privado  Recursos Tribunais Superiores Direito Privado 2 - Extr., Esp., Ord. - Rua Conselheiro Furtado, 503 - 8º andar\r\nVISTA","paginaInicial":"1335","paginaFinal":"1335","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"514442","buscaLoteAno":"2015","buscaLoteMes":"7","buscaLoteGrupo":"8611144","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"712","usuarioCadastro":"adriano.dias","dataHoraCadastro":"Jul 22 2015 10:30:13:323PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0079434-70.2012.8.26.0114","numeroAntigo":null,"numeroUnificado":"0079434-70.2012.8.26.0114","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"594833445","codPublicacaoOrigem":"1041507373","dataDivulgacao":"Nov 29 2016 12:00:00:000AM","dataPublicacao":"Nov 30 2016 12:00:00:000AM","numero":"0079434-70.2012.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2249","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"CAMPINAS","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 0079434-70.2012.8.26.0114 (114.01.2012.079434) - Procedimento Comum - Defeito, nulidade ou anulação - Humberto de Souza Cirqueira - Itau S\/A - Vistas dos autos ao autor para: manifestar-se, em 05 dias, sobre o cumprimento da obrigação apresentado pelo devedor. - ADV: ROBERTO GUENDA (OAB 101856\/SP), JOSÉ CARLOS AMARO DE FREITAS (OAB 169674\/SP), ROBERTO LUIS GIAMPIETRO BONFA (OAB 278135\/SP)","despacho":"Cível  RELAÇÃO Nº 0669\/2016\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO GILBERTO LUIZ CARVALHO FRANCESCHINI ESCRIVÃ(O) JUDICIAL CONCEICAO APARECIDA FATIMA RIBEIRO DE SIQUEIRA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1581","paginaFinal":"1581","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"799175","buscaLoteAno":"2016","buscaLoteMes":"11","buscaLoteGrupo":"17955463","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112532","usuarioCadastro":"gustavo.marangao","dataHoraCadastro":"Nov 28 2016 10:29:47:327PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0079434-70.2012.8.26.0114","numeroAntigo":"114.01.2012.079434","numeroUnificado":"0079434-70.2012.8.26.0114|114.01.2012.079434","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"751485441","codPublicacaoOrigem":"1197946659","dataDivulgacao":"Sep 11 2017 12:00:00:000AM","dataPublicacao":"Sep 12 2017 12:00:00:000AM","numero":"0079434-70.2012.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2427","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"CAMPINAS","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 0079434-70.2012.8.26.0114 (114.01.2012.079434) - Procedimento Comum - Defeito, nulidade ou anulação - Humberto de Souza Cirqueira - CERTIDÃO CERTIFICO eu, Oficial de Justiça, que em cumprimento ao mandado nº 114.2013\/069035-0 dirigi-me ao endereço: Av. Barão de Itapura, 1003 e, sendo aí, citei Itau S\/A, na pessoa de seu representante legal, Almir Rogério Annibal, o qual recebeu contrafé e exarou seu ciente. O referido é verdade e dou fé. Campinas, 16 de outubro de 2013. - ADV: ROBERTO LUIS GIAMPIETRO BONFA (OAB 278135\/SP)","despacho":"Cível  RELAÇÃO Nº 0850\/2017\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO GILBERTO LUIZ CARVALHO FRANCESCHINI ESCRIVÃ(O) JUDICIAL CONCEICAO APARECIDA FATIMA RIBEIRO DE SIQUEIRA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1862","paginaFinal":"1862","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"923126","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26071770","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"378326","usuarioCadastro":"evandro.guidugli","dataHoraCadastro":"Sep  7 2017 12:45:40:743AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0079434-70.2012.8.26.0114","numeroAntigo":"114.01.2012.079434","numeroUnificado":"0079434-70.2012.8.26.0114|114.01.2012.079434|114.2013","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"751485442","codPublicacaoOrigem":"1197946660","dataDivulgacao":"Sep 11 2017 12:00:00:000AM","dataPublicacao":"Sep 12 2017 12:00:00:000AM","numero":"0079434-70.2012.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2427","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"CAMPINAS","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 0079434-70.2012.8.26.0114 (114.01.2012.079434) - Procedimento Comum - Defeito, nulidade ou anulação - Humberto de Souza Cirqueira - Itau S\/A - Efetuado o pagamento pela executada; silente o exequente, em conformidade com o certificado pela serventia, razão pela qual JULGO EXTINTA a execução, nos termos do artigo 924, inciso II do Código de Processo Civil. Expeça-se mandado de levantamento judicial.Intime-se a parte executada, a princípio na pessoa de seu patrono, ou pessoalmente, se o caso, a recolher as custas finais, no prazo de 10 dias, nos termos do artigo 4º, inciso III da Lei 11.608\/2003, sob pena de inscrição no CADIN.Após o recolhimento, anote-se a extinção, diante da satisfação da obrigação.Oportunamente, arquive-se. - ADV: ROBERTO LUIS GIAMPIETRO BONFA (OAB 278135\/SP), ROBERTO GUENDA (OAB 101856\/SP), JOSÉ CARLOS AMARO DE FREITAS (OAB 169674\/SP)","despacho":"Cível  RELAÇÃO Nº 0850\/2017\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO GILBERTO LUIZ CARVALHO FRANCESCHINI ESCRIVÃ(O) JUDICIAL CONCEICAO APARECIDA FATIMA RIBEIRO DE SIQUEIRA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1863","paginaFinal":"1863","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"923126","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26071770","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"378326","usuarioCadastro":"evandro.guidugli","dataHoraCadastro":"Sep  7 2017 12:45:40:743AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0079434-70.2012.8.26.0114","numeroAntigo":"114.01.2012.079434","numeroUnificado":"0079434-70.2012.8.26.0114|114.01.2012.079434","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2014","codPublicacao":"203856695","codPublicacaoOrigem":"495120878","dataDivulgacao":"Jan  9 2014 12:00:00:000AM","dataPublicacao":"Jan 10 2014 12:00:00:000AM","numero":"0079434-70.2012.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1567","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR","cadernoParte":"2","cadernoParteTotal":"6","cidadeComarcaDescricao":"CAMPINAS","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 0079434-70.2012.8.26.0114 (114.01.2012.079434) - Procedimento Ordinário - Defeito, nulidade ou anulação - Itau S\/A - Vista dos autos ao autor para se manifestar, em dez dias, sobre contestação e documentos apresentados. - ADV: ROBERTO GUENDA (OAB 101856\/SP), JOSÉ CARLOS AMARO DE FREITAS (OAB 169674\/SP), ROBERTO LUIS GIAMPIETRO BONFA (OAB 278135\/SP)","despacho":"Cível\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO GILBERTO LUIZ CARVALHO FRANCESCHINI ESCRIVÃ(O) JUDICIAL CONCEICAO APARECIDA FATIMA RIBEIRO DE SIQUEIRA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1028","paginaFinal":"1028","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"376740","buscaLoteAno":"2014","buscaLoteMes":"1","buscaLoteGrupo":"2488428","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"520","usuarioCadastro":"lucas.segantini","dataHoraCadastro":"Jan  9 2014 01:36:19:657AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0079434-70.2012.8.26.0114","numeroAntigo":"114.01.2012.079434","numeroUnificado":"0079434-70.2012.8.26.0114|114.01.2012.079434","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"415802903","codPublicacaoOrigem":"740036915","dataDivulgacao":"Dec  3 2015 12:00:00:000AM","dataPublicacao":"Dec  4 2015 12:00:00:000AM","numero":"0079434-70.2012.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2020","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 0079434-70.2012.8.26.0114 - Processo Físico - Apelação - Campinas - Apelante: Humberto de Souza Cirqueira (Justiça Gratuita) - Apelado: Banco Itaú S\/A - Ante o exposto, julgo prejudicado o recurso especial, nos termos do artigo 543-C, parágrafo 7º, inciso I, do Código de Processo Civil. - Magistrado(a) Artur Marques - Advs: Roberto Luis Giampietro Bonfa (OAB: 278135\/ SP) - Roberto Guenda (OAB: 101856\/SP) - Conselheiro Furtado, nº 503 - 9º andar","despacho":"Subseção V - Intimações de Despachos\r\nSeção de Direito Privado  Recursos Tribunais Superiores Direito Privado 2 - Extr., Esp., Ord. - Rua Conselheiro Furtado, 503 - 9º andar\r\nDESPACHO","paginaInicial":"887","paginaFinal":"887","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"572802","buscaLoteAno":"2015","buscaLoteMes":"12","buscaLoteGrupo":"10411677","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"698","usuarioCadastro":"juliana.oliveira","dataHoraCadastro":"Dec  3 2015 06:59:27:200AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0079434-70.2012.8.26.0114","numeroAntigo":null,"numeroUnificado":"0079434-70.2012.8.26.0114","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"507620397","codPublicacaoOrigem":"897557898","dataDivulgacao":"Jul  7 2016 12:00:00:000AM","dataPublicacao":"Jul  8 2016 12:00:00:000AM","numero":"0079434-70.2012.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2152","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 0079434-70.2012.8.26.0114 - Processo Físico - Apelação - Campinas - Apelante: Humberto de Souza Cirqueira (Justiça Gratuita) - Apelado: Banco Itaú S\/A - Ante o exposto, não conheço do presente agravo, porque interposto após a publicação da questão de ordem julgada pelo egrégio Superior Tribunal de Justiça no agravo 1.154.599\/SP. Certifique-se, oportunamente, o trânsito em julgado do v. acórdão e encaminhem-se os autos ao juízo de origem, observadas as formalidades legais. - Magistrado(a) Luiz Antonio de Godoy - Advs: Roberto Luis Giampietro Bonfa (OAB: 278135\/SP) - Roberto Guenda (OAB: 101856\/SP) - Conselheiro Furtado, nº 503 - 9º andar","despacho":"Subseção V - Intimações de Despachos\r\nSeção de Direito Privado  Recursos Tribunais Superiores Direito Privado 2 - Extr., Esp., Ord. - Rua Conselheiro Furtado, 503 - 9º andar\r\nDESPACHO","paginaInicial":"876","paginaFinal":"876","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"701284","buscaLoteAno":"2016","buscaLoteMes":"7","buscaLoteGrupo":"14209938","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"134442","usuarioCadastro":"debora.oliveira","dataHoraCadastro":"Jul  6 2016 11:16:18:757PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0079434-70.2012.8.26.0114","numeroAntigo":"1.154.599\/","numeroUnificado":"0079434-70.2012.8.26.0114|1.154.599\/","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2014","codPublicacao":"223854032","codPublicacaoOrigem":"527581933","dataDivulgacao":"Apr 16 2014 12:00:00:000AM","dataPublicacao":"Apr 17 2014 12:00:00:000AM","numero":"0079434-70.2012.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1634","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR","cadernoParte":"2","cadernoParteTotal":"6","cidadeComarcaDescricao":"CAMPINAS","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 0079434-70.2012.8.26.0114 (114.01.2012.079434) - Procedimento Ordinário - Defeito, nulidade ou anulação - Itau S\/A - Especifiquem as partes as provas que pretendem produzir, justificando motivadamente a pertinência. Intime-se. - ADV: ROBERTO LUIS GIAMPIETRO BONFA (OAB 278135\/SP), JOSÉ CARLOS AMARO DE FREITAS (OAB 169674\/SP), ROBERTO GUENDA (OAB 101856\/SP)","despacho":"Cível\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO GILBERTO LUIZ CARVALHO FRANCESCHINI ESCRIVÃ(O) JUDICIAL CONCEICAO APARECIDA FATIMA RIBEIRO DE SIQUEIRA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1331","paginaFinal":"1331","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"398960","buscaLoteAno":"2014","buscaLoteMes":"4","buscaLoteGrupo":"2976421","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"1","CWVisualizarSiteCliente":"1","email":"0","exportada":"1","impressa":"0","lixeira":"0","visualizada":"1","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"712","usuarioCadastro":"adriano.dias","dataHoraCadastro":"Apr 16 2014 01:44:50:187AM","codUsuarioAlteracao":"301","usuarioAlteracao":"SISTEMA","dataHoraAlteracao":"Apr 23 2014 08:16:55:487AM","numeroCNJ":"0079434-70.2012.8.26.0114","numeroAntigo":"114.01.2012.079434","numeroUnificado":"0079434-70.2012.8.26.0114|114.01.2012.079434","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"302875364","codPublicacaoOrigem":"633563207","dataDivulgacao":"Mar  6 2015 12:00:00:000AM","dataPublicacao":"Mar  9 2015 12:00:00:000AM","numero":"0079434-70.2012.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1840","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"2","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"0079434-70.2012.8.26.0114- Apelação-Campinas-Relator: Desª.: Cláudia Grieco Tabosa Pessoa, Revisor: Des.: Nelson Jorge Júnior-Apelante: Humberto de Souza Cirqueira (Justiça Gratuita)-Apelado: Banco Itaú S\/A-Deram provimento em parte ao recurso. V. U.-Advogado: Roberto Luis Giampietro Bonfa (OAB: 278135\/SP) (Fls: 18)-Advogado: Roberto Guenda (OAB: 101856\/SP) (Fls: 72)","despacho":"Subseção VIII-Resultado de Julgamentos (início de prazo recursal somente após intimação do acórdão na Subseção IX)\r\nSeção de Direito Privado  Processamento 12º Grupo-24ª Câmara Direito Privado-Pateo do Colégio-sala 113\r\nSESSÃO DE JULGAMENTO ORDINÁRIA DO(A) 24ª CÂMARA DE DIREITO PRIVADO, REALIZADA EM 26 DE FEVEREIRO DE 2015 PRESIDIDA PELO EXMO(A). SR(ª). DES. SALLES VIEIRA, SECRETARIADA PELO(A) SR.(ª) ROSELY MARIA SUTTI. À HORA LEGAL, PRESENTES OS EXCELENTÍSSIMOS SENHORES DESEMBARGADORES PLÍNIO NOVAES DE ANDRADE JÚNIOR, ERSON DE OLIVEIRA, CLÁUDIA TABOSA, NELSON JORGE JÚNIOR E JOÃO BATISTA VILHENA. FOI ABERTA A SESSÃO, LIDA E APROVADA A ATA DA SESSÃO ANTERIOR. POR PROPOSTA SUBSCRITA POR TODOS OS DESEMBARGADORES PRESENTES, FORAM APROVADAS AS SEGUINTES INSERÇÕES EM ATA: A) VOTO DE SIMPATIA PELAS APOSENTADORIAS DO EXCELENTÍSSIMO SENHOR DESEMBARGADOR MANOEL MATTOS FARIA, DO EXCELENTÍSSIMO SENHOR DESEMBARGADOR MANOEL JUSTINO BEZERRA FILHO, DO EXCELENTÍSSIMO SENHOR DESEMBARGADOR WALTER DE ALMEIDA GUILHERME, DA EXCELENTÍSSIMA SENHORA DESEMBARGADORA ZÉLIA MARIA ANTUNES ALVES E DA EXCELENTÍSSIMA SENHORA DESEMBARGADORA CLARICE SALLES DE CARVALHO ROSA, COM EXPEDIÇÃO DE OFÍCIO AOS HOMENAGEADOS; B) VOTOS DE PESAR PELOS FALECIMENTOS DA ILUSTRÍSSIMA SENHORA MARIA BARBOSA COPPOLA, MÃE DO EXCELENTÍSSIMO SENHOR DESEMBARGADOR RUY COPPOLA; DA ILUSTRÍSSIMA SENHORA MARIA LUCY MARZAGÃO BARBUTO ATTIÉ, MÃE DO EXCELENTÍSSIMO DOUTOR ALFREDO ATTIÉ JÚNIOR, JUIZ SUBSTITUTO EM 2º GRAU; DO ILUSTRÍSSIMO DOUTOR OSMAR CERCHI FUSARI, PAI DO EXCELENTÍSSIMO DOUTOR FABRIZIO SENA FUSARI, 4º JUIZ SUBSTITUTO DA 53ª CIRCUNSCRIÇÃO JUDICIÁRIA-AMERICANA E DO ILUSTRÍSSIMO SENHOR DOUTOR LUIZ ALESINA (EX-VEREADOR DA CIDADE DE MAUÁ), TIO DO SENHOR DESEMBARGADOR ACHILE MÁRIO ALESINA JÚNIOR, COM EXPEDIÇÃO DE OFÍCIOS ÀS ILUSTRES FAMÍLIAS ENLUTADAS, MANIFESTANDO SENTIMENTO DE SOLIDARIEDADE EM RAZÃO DAS INESTIMÁVEIS PERDAS E C) AO FINAL DA SESSÃO, OS DESEMBARGADORES QUE COMPÕEM A TURMA JULGADORA DOS PROCESSOS 1002399-91.2014.8.26.0002 (Nº 1 DA PAUTA) E 0003215-19.2012.8.26.0210 (Nº 205 DA PAUTA), SALLES VIEIRA, PLÍNIO NOVAES DE ANDRADE JÚNIOR E ERSON DE OLIVEIRA, E CLÁUDIA TABOSA, NELSON JORGE JÚNIOR E SALLES VIEIRA, RESPECTIVAMENTE, ACORDARAM RETIFICAR AS SÚMULAS DE JULGAMENTO ANTERIORMENTE APREGOADAS, RESSALTANDO QUE TAL ATO NÃO ALTEROU O CONTEÚDO DECISÓRIO. FORAM LEVADOS A JULGAMENTO 319 PROCESSOS. A SEGUIR FORAM JULGADOS OS SEGUINTES FEITOS:","paginaInicial":"1253","paginaFinal":"1253","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"477262","buscaLoteAno":"2015","buscaLoteMes":"3","buscaLoteGrupo":"5225561","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"712","usuarioCadastro":"adriano.dias","dataHoraCadastro":"Mar  5 2015 10:47:47:693PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0079434-70.2012.8.26.0114","numeroAntigo":null,"numeroUnificado":"0079434-70.2012.8.26.0114","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2014","codPublicacao":"269431974","codPublicacaoOrigem":"594032937","dataDivulgacao":"Nov  3 2014 12:00:00:000AM","dataPublicacao":"Nov  4 2014 12:00:00:000AM","numero":"0079434-70.2012.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1767","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA","cadernoParte":"1","cadernoParteTotal":"1","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"0079434-70.2012.8.26.0114; Apelação; Comarca: Campinas; Vara: 6ª.Vara Cível; Nº origem: 0079434-70.2012.8.26.0114; Assunto: Bancários; Apelante: Humberto de Souza Cirqueira (Justiça Gratuita); Advogado: Roberto Luis Giampietro Bonfa (OAB: 278135\/SP); Apelado: Banco Itaú S\/A; Advogado: Roberto Guenda (OAB: 101856\/SP); Havendo interesse na tentativa de conciliação, as partes deverão se manifestar nesse sentido (por petição ou, preferencialmente, pelo formulário eletrônico disponível no site www.tjsp.jus.br).Terão prioridade no agendamento os processos em que todas as partes se manifestarem positivamente, ficando, contudo, esclarecido que a sessão conciliatória também poderá ser designada por iniciativa do próprio Tribunal.","despacho":"Subseção II-Processos Entrados e dependentes ou não de preparo\r\nEntrada de Recursos  Entrada de Autos de Direito Privado 2- Pça.Nami Jafet, 235-sala 44- Ipiranga\r\nPROCESSOS ENTRADOS EM 13\/10\/2014","paginaInicial":"247","paginaFinal":"247","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"448570","buscaLoteAno":"2014","buscaLoteMes":"10","buscaLoteGrupo":"4007654","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Oct 31 2014 09:01:59:933AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0079434-70.2012.8.26.0114","numeroAntigo":null,"numeroUnificado":"0079434-70.2012.8.26.0114|0079434-70.2012.8.26.0114","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"749452562","codPublicacaoOrigem":"1196561023","dataDivulgacao":"Sep  5 2017 12:00:00:000AM","dataPublicacao":"Sep  6 2017 12:00:00:000AM","numero":"0079434-70.2012.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2425","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"3","cadernoParteTotal":"12","cidadeComarcaDescricao":"CAMPINAS","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 0079434-70.2012.8.26.0114 (114.01.2012.079434) - Procedimento Comum - Defeito, nulidade ou anulação - Itau S\/A - \"Retirar guia de levantamento: ao interessado\" - ADV: ROBERTO LUIS GIAMPIETRO BONFA (OAB 278135\/SP)","despacho":"Cível  RELAÇÃO Nº 0842\/2017\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO GILBERTO LUIZ CARVALHO FRANCESCHINI ESCRIVÃ(O) JUDICIAL CONCEICAO APARECIDA FATIMA RIBEIRO DE SIQUEIRA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2103","paginaFinal":"2103","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"921892","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25993276","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"16879","usuarioCadastro":"vanessa.gaspar","dataHoraCadastro":"Sep  5 2017 09:17:16:543AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0079434-70.2012.8.26.0114","numeroAntigo":"114.01.2012.079434","numeroUnificado":"0079434-70.2012.8.26.0114|114.01.2012.079434","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2014","codPublicacao":"258866014","codPublicacaoOrigem":"577578965","dataDivulgacao":"Sep 16 2014 12:00:00:000AM","dataPublicacao":"Sep 17 2014 12:00:00:000AM","numero":"0079434-70.2012.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1734","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"CAMPINAS","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 0079434-70.2012.8.26.0114 (114.01.2012.079434) - Procedimento Ordinário - Defeito, nulidade ou anulação - Humberto de Souza Cirqueira - Itau S\/A - Recebo a apelação interposta, no duplo efeito. Às contrarrazões de apelação. Após, subam os autos ao E. TJ Seção de Direito Privado. - ADV: ROBERTO LUIS GIAMPIETRO BONFA (OAB 278135\/SP), ROBERTO GUENDA (OAB 101856\/SP), JOSÉ CARLOS AMARO DE FREITAS (OAB 169674\/SP)","despacho":"Cível \r\nRELAÇÃO Nº 0724\/2014\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO GILBERTO LUIZ CARVALHO FRANCESCHINI ESCRIVÃ(O) JUDICIAL CONCEICAO APARECIDA FATIMA RIBEIRO DE SIQUEIRA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1496","paginaFinal":"1496","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"436544","buscaLoteAno":"2014","buscaLoteMes":"9","buscaLoteGrupo":"3761411","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112532","usuarioCadastro":"gustavo.marangao","dataHoraCadastro":"Sep 16 2014 06:29:18:903AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0079434-70.2012.8.26.0114","numeroAntigo":"114.01.2012.079434","numeroUnificado":"0079434-70.2012.8.26.0114|114.01.2012.079434","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"415791646","codPublicacaoOrigem":"740036915","dataDivulgacao":"Dec  3 2015 12:00:00:000AM","dataPublicacao":"Dec  4 2015 12:00:00:000AM","numero":"0079434-70.2012.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2020","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 0079434-70.2012.8.26.0114 - Processo Físico - Apelação - Campinas - Apelante: Humberto de Souza Cirqueira (Justiça Gratuita) - Apelado: Banco Itaú S\/A - Ante o exposto, julgo prejudicado o recurso especial, nos termos do artigo 543-C, parágrafo 7º, inciso I, do Código de Processo Civil. - Magistrado(a) Artur Marques - Advs: Roberto Luis Giampietro Bonfa (OAB: 278135\/ SP) - Roberto Guenda (OAB: 101856\/SP) - Conselheiro Furtado, nº 503 - 9º andar","despacho":"Subseção V - Intimações de Despachos\r\nSeção de Direito Privado  Recursos Tribunais Superiores Direito Privado 2 - Extr., Esp., Ord. - Rua Conselheiro Furtado, 503 - 9º andar\r\nDESPACHO","paginaInicial":"887","paginaFinal":"887","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"572802","buscaLoteAno":"2015","buscaLoteMes":"12","buscaLoteGrupo":"10411677","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"698","usuarioCadastro":"juliana.oliveira","dataHoraCadastro":"Dec  3 2015 06:54:45:113AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0079434-70.2012.8.26.0114","numeroAntigo":null,"numeroUnificado":"0079434-70.2012.8.26.0114","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"305128106","codPublicacaoOrigem":"635265482","dataDivulgacao":"Mar 11 2015 12:00:00:000AM","dataPublicacao":"Mar 12 2015 12:00:00:000AM","numero":"0079434-70.2012.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1843","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"2","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 0079434-70.2012.8.26.0114- Apelação-Campinas-Apelante: Humberto de Souza Cirqueira (Justiça Gratuita)-Apelado: Banco Itaú S\/A-Magistrado(a) Cláudia Grieco Tabosa Pessoa-Deram provimento em parte ao recurso. V. U. ART. 511 CPC -EVENTUAL RECURSO-SE AO STJ: CUSTAS R$ 148,12- E PORTE DE REMESSA E RETORNO R$ 75,80-(AMBOS GUIA GRU NO SITE http:\/www.stj.jus.br)-RESOLUÇÃO Nº 3 DE 05\/02\/2015 DO STJ; SE AO STF: CUSTAS R$ 163,80- GUIA GRU-COBRANÇA-FICHA DE COMPENSAÇÃO-(EMITIDA ATRAVÉS DO SITE www.stf.jus.br) E PORTE DE REMESSA E RETORNO R$ 75,40- GUIA FEDTJ-CÓD 140-6 - BANCO DO BRASIL OU INTERNET-RESOLUÇÃO Nº 543 de 13\/01\/2015 DO STF. Os valores referentes ao PORTE DE REMESSA E RETORNO, não se aplicam aos PROCESSOS ELETRÔNICOS, de acordo com o art. 4º. Inciso III, da Resolução n. 516\/2014 do STF e art. 6º, Inciso II, da Resolução n. 1\/2014 do STJ.-Advs: Roberto Luis Giampietro Bonfa (OAB: 278135\/SP)-Roberto Guenda (OAB: 101856\/SP)-Páteo do Colégio-Sala 113","despacho":"Subseção IX-Intimações de Acórdãos\r\nSeção de Direito Privado  Processamento 12º Grupo-24ª Câmara Direito Privado-Pateo do Colégio-sala 113\r\nINTIMAÇÃO DE ACÓRDÃO","paginaInicial":"1786","paginaFinal":"1786","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"478475","buscaLoteAno":"2015","buscaLoteMes":"3","buscaLoteGrupo":"5371466","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"712","usuarioCadastro":"adriano.dias","dataHoraCadastro":"Mar 10 2015 10:41:52:470PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0079434-70.2012.8.26.0114","numeroAntigo":null,"numeroUnificado":"0079434-70.2012.8.26.0114","numeroInstancia":"2","emailCorrigido":"0"}]}