{"numero":"0081065-88.2008.8.26.0114","processos":[{"processo":"0081065-88.2008.8.26.0114   (114.01.2008.081065)","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Expurgos Inflacionários \/ Planos Econômicos","outros_assuntos":null,"local_fisico":"18\/09\/2017 00:00 - Cartório - PRAZO ZERO em 18\/09\/17","distribuicao":"12\/01\/2009 às 17:39 - Direcionada\n8ª Vara Cível - Foro de Campinas","juiz":"Herivelto Araujo Godoy","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 415,00","partes":[{"tipo":"Reqte","nome":"Valdemar Joao Tofoli"},{"tipo":"Reqdo","nome":"Banco Itau"}],"advogados":[{"tipo":"Advogada","nome":"Daniela Cristina da Silva Junqueira"},{"tipo":"Advogada","nome":"Maria Elisa Perrone dos Reis Toler"},{"tipo":"Advogado","nome":"Luiz Felipe Perrone dos Reis"},{"tipo":"Advogado","nome":"Paulo Roberto Joaquim dos Reis"}],"andamentos":[{"data":"18\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0341\/2017 Data da Disponibilização: 18\/09\/2017 Data da Publicação: 19\/09\/2017 Número do Diário: 2432 Página: 1960-1963","anexo":"Não existe anexo"},{"data":"15\/09\/2017","descricao":"Remetido ao DJE   Relação: 0341\/2017 Teor do ato: Vistos.Ante o contido a folha 199, que comprova a transferência do valor mencionado no acordo, consignado que o depósito foi realizado dentro da data avençada às folhas 180\/181, com fundamento no artigo 924, Inciso II do Código de Processo Civil, JULGO EXTINTA a ação.Satisfeitas as formalidades legais, arquive-se, anotando-se, comunicando-se.P.R.I.C. Advogados(s): Daniela Cristina da Silva Junqueira (OAB 143827\/SP), Maria Elisa Perrone dos Reis Toler (OAB 178060\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Luiz Felipe Perrone dos Reis (OAB 253676\/SP)","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação    Vistos.Ante o contido a folha 199, que comprova a transferência do valor mencionado no acordo, consignado que o depósito foi realizado dentro da data avençada às folhas 180\/181, com fundamento no artigo 924, Inciso II do Código de Processo Civil, JULGO EXTINTA a ação.Satisfeitas as formalidades legais, arquive-se, anotando-se, comunicando-se.P.R.I.C.","anexo":{"label":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n8ª  VARA  CÍVEL\nAVENIDA  FRANCISCO  XAVIER DE ARRUDA  CAMARGO,  300, \nCampinas  - SP  - CEP  13088-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0081065-88.2008.8.26.0114 - lauda  1\nSENTENÇA\nC  O  N C L U  S Ã  O\n                                           Aos  30.08.2017 , faço  os  presentes  autos  CONCLUSOS   ao  MM.  \nJuiz  de  Direito  da  8ª  Vara  Cível,  Dr.  HERIVELTO  ARAUJO  GODOY.\n              \nProcesso  Físico nº: 0081065-88.2008.8.26.0114 -ordem nº 151\/09\nClasse  - Assunto Procedimento Comum - Expurgos  Inflacionários  \/ Planos  Econômicos\nRequerente : Valdemar Joao Tofoli\nRequerido : Banco Itau\nVistos.\nAnte  o  contido  a  folha  199,  que  comprova  a  transferência  do  valor  mencionado  no  \nacordo,  consignado  que  o  depósito  foi  realizado  dentro  da  data  avençada  às  folhas  180\/181,  com  \nfundamento  no  artigo  924,  Inciso  II  do  Código  de  Processo  Civil,  JULGO  EXTINTA  a  ação.\nSatisfeitas  as  formalidades  legais,  arquive-se,  anotando-se,  comunicando-se.\nP.R.I.C.  \nCampinas , 30  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0081065-88.2008.8.26.0114 e código 3600000082QNO. Este documento é cópia do original, assinado digitalmente por HERIVELTO ARAUJO GODOY, liberado nos autos em 06\/09\/2017 às 11:49 . fls. 1"}},{"data":"30\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"21\/03\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Comum - Número: 80001 - Protocolo: FMPS16000483060","anexo":"Não existe anexo"},{"data":"07\/12\/2016","descricao":"Certidão de Publicação Expedida   Relação :0485\/2016 Data da Disponibilização: 07\/12\/2016 Data da Publicação: 09\/12\/2016 Número do Diário: 2255 Página: 2443-2446","anexo":"Não existe anexo"},{"data":"06\/12\/2016","descricao":"Remetido ao DJE   Relação: 0485\/2016 Teor do ato: R. decisão correta proferida às folhas 190: \"Vistos.Homologo, para que produza seus regulares efeitos jurídicos, o acordo noticiado às folhas 180\/181.Por conseguinte, com fundamento no artigo 487, Inciso III, alínea \"b\", do Código de Processo Civil, JULGO EXTINTA a ação.Homologo a desistência do prazo recursal.Satisfeitas as formalidades legais, arquive-se, anotando-se, comunicando-se.P.R.I.C.\" Advogados(s): Daniela Cristina da Silva Junqueira (OAB 143827\/SP), Maria Elisa Perrone dos Reis Toler (OAB 178060\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Luiz Felipe Perrone dos Reis (OAB 253676\/SP)","anexo":"Não existe anexo"},{"data":"05\/12\/2016","descricao":"Ato Ordinatório Praticado    R. decisão correta proferida às folhas 190: \"Vistos.Homologo, para que produza seus regulares efeitos jurídicos, o acordo noticiado às folhas 180\/181.Por conseguinte, com fundamento no artigo 487, Inciso III, alínea \"b\", do Código de Processo Civil, JULGO EXTINTA a ação.Homologo a desistência do prazo recursal.Satisfeitas as formalidades legais, arquive-se, anotando-se, comunicando-se.P.R.I.C.\"","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"29\/11\/2016","descricao":"Certidão de Publicação Expedida   Relação :0471\/2016 Data da Disponibilização: 29\/11\/2016 Data da Publicação: 30\/11\/2016 Número do Diário: 2249 Página: 1629-1635","anexo":"Não existe anexo"},{"data":"28\/11\/2016","descricao":"Remetido ao DJE   Relação: 0471\/2016 Teor do ato: Vistos etc. VALDEMAR JOÃO TOFOLI ajuizou ação de COBRANÇA contra o BANCO ITAÚ S.A. afirmando que era correntista do réu e que teve irregularmente creditados seus rendimentos em caderneta de poupança. Pede a condenação do réu ao pagamento relativo aos Planos Bresser, Verão e Collor I e Collor II. Citado, o réu trouxe defesa com preliminares de ilegitimidade passiva e prescrição. Atendendo ao determinado por despacho de folha 27, juntou os extratos da conta nº 45664-1, comprovando que a conta não existia com relação ao período do Plano Bresser (folhas 75\/80). No mérito sustenta, em resumo, que agiu no exato cumprimento do sistema legal vigente. Pede a improcedência da ação (folhas 41\/67). Réplica às folhas 82\/88. É o relatório. Fundamento e decido. A ação procede parcialmente. Cuida-se de mais uma demanda proposta por titular de caderneta de poupança contra a instituição financeira que, negando-se a se submeter à remansosa jurisprudência, insiste em negar que os rendimentos (correção monetária e juros) sejam creditados conforme a lei vigente ao tempo da contratação. Subtrai, assim, renda dos investidores. Todos os temas, ademais, já foram enfrentados nas várias instâncias, já estão sedimentados, mas ainda assim o réu protela o quando pode a satisfação do direito dos credores, em manifesto abuso e distorção do direito de defesa. O procedimento é condenável e, como se verá adiante, enseja as penas da litigância de má-fé. A questão da legitimidade passiva das instituições financeiras é pacífica, até mesmo em relação à parcela de recursos não confiscada pelo BANCO CENTRAL nos planos Collor I e II. Isto porque o objetivo do correntista é o cumprimento do contrato firmado com o réu, que permaneceu como depositário dos recursos e deles se utilizou no período anterior à edição dos planos. É justo, portanto, que responda pelo crédito de rendimentos compatíveis com o IPC. Tampouco tem aplicação o artigo 178, parágrafo 10, inciso III, do Código Civil anterior e sim a dos artigos 177 e 179 daquele texto. Para tanto basta verificar que os juros aqui não podem ser considerados prestações acessórias e sim um dos objetos principais do contrato, que é a remuneração de depósito bancário em caderneta de poupança. Superadas as preliminares, temos que aos documentos que instruem a inicial se acrescenta que o réu não formulou impugnação específica quanto à existência de caderneta de poupança à época em que editados os planos econômicos referidos, com exceção do Plano Bresser. Isto enseja o acolhimento da demanda, ficando a apuração do quantum para liquidação futura. Todavia, ainda que houvesse impugnação específica, é segura a jurisprudência quanto à existência de diferenças devidas pelas instituições financeiras receptoras de depósitos em cadernetas de poupança quanto à correção monetária de junho de 1987, no padrão de 26,06%, e de janeiro de 1989, de 42,72%, ambos os índices baseados no IPC, tal como previsto no contrato. Assim se diz porque os recursos permaneceram à disposição do depositário, que deles dispôs livremente, não sendo então viável que se subtraia ao depositante a correção monetária real vigente no período. O mesmo raciocínio se aplica aos Planos Collor I e II. No primeiro, editada a Medida Provisória 168\/90, convertida na Lei 8.024\/90, parte dos recursos foi encaminhada ao BANCO CENTRAL e parte, até o limite de NCZ$ 50.000,00, permaneceu à disposição das instituições financeiras. Estes deveriam ser corrigidos IPC e aqueles pelo BTNF. Já quanto ao segundo plano, implementado pela Medida Provisória 294\/91, depois Lei 8.177\/91, foi extinta a BTN e instituída a TRD. Todavia, nenhum dos planos poderia retroagir para alterar o critério de remuneração de períodos anteriores, sob pena de ofensa ao disposto no artigo 5º, inciso XXXVI, da Constituição da República. Com esta conclusão a jurisprudência se pacificou estabelecendo que os índices de correção monetária são de 84,32%, 44,80% e 7,87% para os meses de março, abril e maio de 1990, respectivamente, e 21,87% para fevereiro de 1991. Resta lembrar, por fim, a lição de CÂNDIDO RANGEL DINAMARCO sobre a litigância de má-fé, aqui perfeitamente caracterizada com a renovação inconseqüente de teses já repelidas pela jurisprudência: ?O abuso de direito no processo, que independe de cláusula explícita em lei, define-se como o uso de meios legítimos além dos limites da legitimidade de seu uso. Isso significa que não só o emprego de expedientes ou artifícios em si mesmo desleais é ilícito perante a ordem processual (casos tipificados de litigância de má-fé ou de atentado à dignidade da Justiça), mas também o uso exagerado de meios que em tese nada tenham de ilícito. São de notória legitimidade a cumulação de fundamentos de defesa (princípio da eventualidade), o direito de requerer ou produzir provas, o de recorrer de decisões adversas etc, mas é ilegítimo o cúmulo despudorado de alegações de fato conflitantes entre si, os requerimentos de provas problemáticas e absurdas com o fim protelatório, a interposição de recursos manifestamente inadmissíveis etc. embora todos esses sejam direitos que a lei franquia às partes, ela não os franquia para que deles as partes usem além dos limites do razoável, ou seja, abusivamente. As garantias constitucionais do contraditório e ampla defesa, do direito à prova, do devido processo legal etc, que são instituídas para a defesa de direitos em juízo, não podem ser invocadas como pretexto à má-fé e à deslealdade. É dever do juiz, inerente ao seu poder de comando do processo, repelir os atos abusivos das partes ou de seus procuradores (CPC, art. 125 ? supra, n. 511). Ante o exposto, JULGO PARCIALMENTE PROCEDENTE a ação de COBRANÇA ajuizada por VALDEMAR JOÃO TOFOLI contra BANCO ITAÚ S.A. e condeno o réu ao pagamento das diferenças relativas aos planos econômicos Verão, Collor I e Collor II, nos limites constantes da fundamentação acima e conforme se apurar em futura liquidação. A dívida terá correção monetária baseada na tabela prática do Tribunal de Justiça de São Paulo desde os respectivos vencimentos e juros de mora de 1% ao mês contados da data da citação. Condeno também o réu a pagar as custas processuais, os honorários advocatícios, além de indenização e multa como litigante de má-fé, as três últimas verbas arbitradas em 15%, 20% e 1%, respectivamente, sobre o valor atualizado da condenação quando do efetivo desembolso. Imediatamente após o trânsito em julgado, neste ou em grau de recurso, passará a fluir o prazo de quinze dias para pagamento voluntário, sob pena de acréscimo de multa de 10% sobre o total devido (artigo 475-J, caput, do CPC). Oportunamente, aguarde-se o prazo de seis meses para requerimentos. Decorrido sem provocação, arquivem-se os autos. P. R. I. C. Campinas, 13.04.2012 HERIVELTO ARAUJO GODOY Juiz de Direito Valor do preparo: R$ 92,20. Porte de remessa e retorno dos autos : R$ 25,00 para 1 volume. Advogados(s): Daniela Cristina da Silva Junqueira (OAB 143827\/SP), Maria Elisa Perrone dos Reis Toler (OAB 178060\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP)","anexo":"Não existe anexo"},{"data":"25\/11\/2016","descricao":"Homologada a Transação de Acordo ExtraJudicial    Vistos.Homologo, para que produza seus regulares efeitos jurídicos, o acordo noticiado às folhas 180\/181.Por conseguinte, com fundamento no artigo 487, Inciso III, alínea \"b\", do Código de Processo Civil, JULGO EXTINTA a ação.Homologo a desistência do prazo recursal.Satisfeitas as formalidades legais, arquive-se, anotando-se, comunicando-se.P.R.I.C.","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n8ª  VARA  CÍVEL\nAVENIDA  FRANCISCO  XAVIER DE ARRUDA  CAMARGO,  300, \nCampinas  - SP  - CEP  13088-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0081065-88.2008.8.26.0114 - lauda  1\nSENTENÇA\nC  O  N C L U  S Ã  O\n                                         Aos  23.1 1.2016 ,  faço  os  presentes  autos  CONCLUSOS   ao  MM.  \nJuiz  de  Direito  da  8ª  Vara  Cível,  Dr.  HERIVELTO  ARAUJO  GODOY.\nProcesso  Físico nº: 0081065-88.2008.8.26.0114 -ORDEM Nº 151\/09\nClasse  - Assunto Procedimento Comum - Expurgos  Inflacionários  \/ Planos  Econômicos\nRequerente : Valdemar Joao Tofoli\nRequerido : Banco Itau\nVistos.\nHomologo,  para  que  produza  seus  regulares  efeitos  jurídicos,  o  acordo  noticiado  às  \nfolhas  180\/181.\nPor conseguinte,  com  fundamento  no  artigo  487,  Inciso  III,  alínea  “b”,  do  Código  \nde  Processo  Civil,  JULGO  EXTINTA   a  ação.\nHomologo  a  desistência  do  prazo  recursal.\nSatisfeitas  as  formalidades  legais,  arquive-se,  anotando-se,  comunicando-se.\nP.R.I.C.\nCampinas , 23  de  novembro  de 2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0081065-88.2008.8.26.0114 e código 360000006TBLF. Este documento é cópia do original, assinado digitalmente por HERIVELTO ARAUJO GODOY, liberado nos autos em 25\/11\/2016 às 17:20 . fls. 1"}},{"data":"23\/11\/2016","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"09\/08\/2016","descricao":"Recebidos os Autos do Tribunal de Justiça","anexo":"Não existe anexo"},{"data":"28\/03\/2014","descricao":"Remetidos os Autos para o Tribunal de Justiça - Seção de Direito Privado   remessa ao tribunal de justiça em 28\/03\/2014","anexo":"Não existe anexo"},{"data":"28\/03\/2014","descricao":"Remetidos os Autos para o Tribunal de Justiça - Seção de Direito Privado   remessa para o Tribunal de Justiça em 28\/03\/14","anexo":"Não existe anexo"},{"data":"25\/03\/2014","descricao":"Contrarrazões Juntada   Juntada a petição diversa - Tipo: Contrarrazões de Apelação em Procedimento Ordinário - Número: 80000 - Protocolo: FCAS13001078385","anexo":"Não existe anexo"},{"data":"25\/07\/2013","descricao":"Certidão de Publicação Expedida   Relação :0132\/2013 Data da Disponibilização: 25\/07\/2013 Data da Publicação: 26\/07\/2013 Número do Diário: 1462 Página: 1115\/1118","anexo":"Não existe anexo"},{"data":"23\/07\/2013","descricao":"Remetido ao DJE   Relação: 0132\/2013 Teor do ato: 1-Recebo a apelação de folhas 107\/156, interposta pelo réu, nos seus regulares efeitos devolutivo e suspensivo, processando-se. 2-Vista ao autor para oferecer contrarrazões no prazo legal. 3-Oportunamente, subam os autos ao Egrégio Tribunal de Justiça de São Paulo, Seção de Direito Privado II, com as cautelas e anotações de estilo. 4-Int. Advogados(s): Daniela Cristina da Silva Junqueira (OAB 143827\/SP), Maria Elisa Perrone dos Reis (OAB 178060\/SP), Paulo Roberto Joaquim dos Reis , Luiz Felipe Perrone dos Reis (OAB 253676\/SP)","anexo":"Não existe anexo"},{"data":"11\/07\/2013","descricao":"Decisão Proferida    1-Recebo a apelação de folhas 107\/156, interposta pelo réu, nos seus regulares efeitos devolutivo e suspensivo, processando-se. 2-Vista ao autor para oferecer contrarrazões no prazo legal. 3-Oportunamente, subam os autos ao Egrégio Tribunal de Justiça de São Paulo, Seção de Direito Privado II, com as cautelas e anotações de estilo. 4-Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CAMPINAS\nFORO  DE CAMPINAS\n8ª  VARA  CÍVEL\nAvenida   Francisco   Xavier   de   Arruda   Camargo,   300 ,   .   -   Jd.   Santana\nCEP:   13088-901   -   Campinas   -   SP\nTelefone:   (19)   3756-3619   -   E-mail:   campinas8cv@tjsp.jus.br\nProcesso nº 0081065-88.2008.8.26.0114  - p.  1\nDECISÃO\nC  O  N C L U  S Ã  O\nEm  1 1.07.13,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito,  Dr.  HERIVELTO  ARAUJO  \nGODOY.\nProcesso  nº: 0081065-88.2008.8.26.0114  - ordem  nº 151\/2009\nClasse  - Assunto Procedimento Ordinário - Expurgos  Inflacionários  \/ Planos  Econômicos\nRequerente : Valdemar Joao Tofoli\nRequerido : Banco Itau\nVistos.\n1-Recebo a  apelação  de  folhas  107\/156,  interposta  pelo  réu,  \nnos seus  regulares  efeitos  devolutivo  e  suspensivo,  processando-se.\n2-Vista ao  autor  para  oferecer  contrarrazões  no  prazo  legal.\n3-Oportunamente, subam  os  autos  ao  Egrégio  Tribunal  de  \nJustiça de  São  Paulo,  Seção  de  Direito  Privado  II,  com  as  cautelas  e  anotações  de  estilo.\n4-Int.\nCampinas, 11  de  julho  de  2013 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0081065-88.2008.8.26.0114 e código 360000001FXPW. Este documento é cópia do original, assinado digitalmente por HERIVELTO ARAUJO GODOY, liberado nos autos em 11\/07\/2013 às 00:00 . fls. 1"}},{"data":"07\/02\/2013","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"25\/01\/2013","descricao":"Data da Publicação SIDAP   C O N C L U S Ã O Aos 18.10.2010, faço os presentes autos CONCLUSOS ao MM. Juiz Substituto da 8ª Vara Cível, Dr. ROBERTO LUIZ CORCIOLI FILHO. A escr. Processo nº 151\/09 Vistos Em cumprimento ao decidido nos Recursos Extraordinários 591.797 e 626.307 e no Agravo de Instrumento 754.745, o primeiro decidido pelo Ministro DIAS TÓFFOLI e os últimos pelo Ministro GILMAR MENDES, determino a suspensão deste processo até decisão do Supremo Tribunal Federal. Int. Campinas, d.s. ROBERTO LUIZ CORCIOLI FILHO Juiz Substituto","anexo":"Não existe anexo"},{"data":"17\/12\/2012","descricao":"Aguardando Prazo   CX 07\/02\/2013","anexo":"Não existe anexo"},{"data":"14\/12\/2012","descricao":"Aguardando Publicação   Lauda 14..","anexo":"Não existe anexo"},{"data":"14\/12\/2012","descricao":"Data da Publicação SIDAP   Processo nº 151\/09 Vistos Folhas 98\/102: recebo os embargos, posto que tempestivos. De fato, observa-se que no extrato de folha 14 houve o pagamento do percentual de 84,32% relativo ao trintídio março\/abril de 1990, este não constando do pedido inicial. Ante o exposto, acolho os embargos a fim de alterar a sentença no sentido de afastar da condenação o pagamento do percentual de 84,32% relativo ao trintídio março\/abril de 1990, referente ao Plano Collor I. No mais, permanece a sentença tal como lançada. Int. Campinas, 11 de julho de 2012 HERIVELTO ARAUJO GODOY Juiz de Direito","anexo":"Não existe anexo"},{"data":"11\/12\/2012","descricao":"Despacho Proferido    Processo nº 151\/09 Vistos Folhas 98\/102: recebo os embargos, posto que tempestivos. De fato, observa-se que no extrato de folha 14 houve o pagamento do percentual de 84,32% relativo ao trintídio março\/abril de 1990, este não constando do pedido inicial. Ante o exposto, acolho os embargos a fim de alterar a sentença no sentido de afastar da condenação o pagamento do percentual de 84,32% relativo ao trintídio março\/abril de 1990, referente ao Plano Collor I. No mais, permanece a sentença tal como lançada. Int. Campinas, 11 de julho de 2012 HERIVELTO ARAUJO GODOY Juiz de Direito","anexo":{"label":"Despacho Proferido","conteudo":"Processo nº151\/09 Vistos Folhas 98\/102: recebo os embargos, posto que tempestivos. De fato, observa-se que no extrato de folha 14 houve o pagamento do percentual de 84,32% relativo ao trintໝio março\/abril de 1990, este não constando do pedido inicial. Ante o exposto, acolho os embargos a fim de alterar a senten๺no sentido de afastar da condenação o pagamento do percentual de 84,32% relativo ao trintໝio março\/abril de 1990, referente ao Plano Collor I. No mais, permanece a senten๺tal como lan󧫚. Int. Campinas, 11 de julho de 2012 HERIVELTO ARAUJO GODOY Juiz de Direito"}},{"data":"11\/07\/2012","descricao":"Remessa a Origem   Remetido a CONCLUSÃO","anexo":"Não existe anexo"},{"data":"10\/07\/2012","descricao":"Aguardando Providências   Aguardando Providências","anexo":"Não existe anexo"},{"data":"06\/07\/2012","descricao":"Aguardando Juntada   Aguardando Juntada","anexo":"Não existe anexo"},{"data":"20\/06\/2012","descricao":"Aguardando Prazo   Aguardando PrazoCX. 19\/6\/12","anexo":"Não existe anexo"},{"data":"04\/05\/2012","descricao":"Aguardando Publicação   Lauda 816.","anexo":"Não existe anexo"},{"data":"26\/04\/2012","descricao":"Julgada Procedente a Ação   Vistos etc. VALDEMAR JOÃO TOFOLI ajuizou ação de COBRANÇA contra o BANCO ITAÚ S.A. afirmando que era correntista do réu e que teve irregularmente creditados seus rendimentos em caderneta de poupança. Pede a condenação do réu ao pagamento relativo aos Planos Bresser, Verão e Collor I e Collor II. Citado, o réu trouxe defesa com preliminares de ilegitimidade passiva e prescrição. Atendendo ao determinado por despacho de folha 27, juntou os extratos da conta nº 45664-1, comprovando que a conta não existia com relação ao período do Plano Bresser (folhas 75\/80). No mérito sustenta, em resumo, que agiu no exato cumprimento do sistema legal vigente. Pede a improcedência da ação (folhas 41\/67). Réplica às folhas 82\/88. É o relatório. Fundamento e decido. A ação procede parcialmente. Cuida-se de mais uma demanda proposta por titular de caderneta de poupança contra a instituição financeira que, negando-se a se submeter à remansosa jurisprudência, insiste em negar que os rendimentos (correção monetária e juros) sejam creditados conforme a lei vigente ao tempo da contratação. Subtrai, assim, renda dos investidores. Todos os temas, ademais, já foram enfrentados nas várias instâncias, já estão sedimentados, mas ainda assim o réu protela o quando pode a satisfação do direito dos credores, em manifesto abuso e distorção do direito de defesa. O procedimento é condenável e, como se verá adiante, enseja as penas da litigância de má-fé. A questão da legitimidade passiva das instituições financeiras é pacífica, até mesmo em relação à parcela de recursos não confiscada pelo BANCO CENTRAL nos planos Collor I e II. Isto porque o objetivo do correntista é o cumprimento do contrato firmado com o réu, que permaneceu como depositário dos recursos e deles se utilizou no período anterior à edição dos planos. É justo, portanto, que responda pelo crédito de rendimentos compatíveis com o IPC. Tampouco tem aplicação o artigo 178, parágrafo 10, inciso III, do Código Civil anterior e sim a dos artigos 177 e 179 daquele texto. Para tanto basta verificar que os juros aqui não podem ser considerados prestações acessórias e sim um dos objetos principais do contrato, que é a remuneração de depósito bancário em caderneta de poupança. Superadas as preliminares, temos que aos documentos que instruem a inicial se acrescenta que o réu não formulou impugnação específica quanto à existência de caderneta de poupança à época em que editados os planos econômicos referidos, com exceção do Plano Bresser. Isto enseja o acolhimento da demanda, ficando a apuração do quantum para liquidação futura. Todavia, ainda que houvesse impugnação específica, é segura a jurisprudência quanto à existência de diferenças devidas pelas instituições financeiras receptoras de depósitos em cadernetas de poupança quanto à correção monetária de junho de 1987, no padrão de 26,06%, e de janeiro de 1989, de 42,72%, ambos os índices baseados no IPC, tal como previsto no contrato. Assim se diz porque os recursos permaneceram à disposição do depositário, que deles dispôs livremente, não sendo então viável que se subtraia ao depositante a correção monetária real vigente no período. O mesmo raciocínio se aplica aos Planos Collor I e II. No primeiro, editada a Medida Provisória 168\/90, convertida na Lei 8.024\/90, parte dos recursos foi encaminhada ao BANCO CENTRAL e parte, até o limite de NCZ$ 50.000,00, permaneceu à disposição das instituições financeiras. Estes deveriam ser corrigidos IPC e aqueles pelo BTNF. Já quanto ao segundo plano, implementado pela Medida Provisória 294\/91, depois Lei 8.177\/91, foi extinta a BTN e instituída a TRD. Todavia, nenhum dos planos poderia retroagir para alterar o critério de remuneração de períodos anteriores, sob pena de ofensa ao disposto no artigo 5º, inciso XXXVI, da Constituição da República. Com esta conclusão a jurisprudência se pacificou estabelecendo que os índices de correção monetária são de 84,32%, 44,80% e 7,87% para os meses de março, abril e maio de 1990, respectivamente, e 21,87% para fevereiro de 1991. Resta lembrar, por fim, a lição de CÂNDIDO RANGEL DINAMARCO sobre a litigância de má-fé, aqui perfeitamente caracterizada com a renovação inconseqüente de teses já repelidas pela jurisprudência: ?O abuso de direito no processo, que independe de cláusula explícita em lei, define-se como o uso de meios legítimos além dos limites da legitimidade de seu uso. Isso significa que não só o emprego de expedientes ou artifícios em si mesmo desleais é ilícito perante a ordem processual (casos tipificados de litigância de má-fé ou de atentado à dignidade da Justiça), mas também o uso exagerado de meios que em tese nada tenham de ilícito. São de notória legitimidade a cumulação de fundamentos de defesa (princípio da eventualidade), o direito de requerer ou produzir provas, o de recorrer de decisões adversas etc, mas é ilegítimo o cúmulo despudorado de alegações de fato conflitantes entre si, os requerimentos de provas problemáticas e absurdas com o fim protelatório, a interposição de recursos manifestamente inadmissíveis etc. embora todos esses sejam direitos que a lei franquia às partes, ela não os franquia para que deles as partes usem além dos limites do razoável, ou seja, abusivamente. As garantias constitucionais do contraditório e ampla defesa, do direito à prova, do devido processo legal etc, que são instituídas para a defesa de direitos em juízo, não podem ser invocadas como pretexto à má-fé e à deslealdade. É dever do juiz, inerente ao seu poder de comando do processo, repelir os atos abusivos das partes ou de seus procuradores (CPC, art. 125 ? supra, n. 511). Ante o exposto, JULGO PARCIALMENTE PROCEDENTE a ação de COBRANÇA ajuizada por VALDEMAR JOÃO TOFOLI contra BANCO ITAÚ S.A. e condeno o réu ao pagamento das diferenças relativas aos planos econômicos Verão, Collor I e Collor II, nos limites constantes da fundamentação acima e conforme se apurar em futura liquidação. A dívida terá correção monetária baseada na tabela prática do Tribunal de Justiça de São Paulo desde os respectivos vencimentos e juros de mora de 1% ao mês contados da data da citação. Condeno também o réu a pagar as custas processuais, os honorários advocatícios, além de indenização e multa como litigante de má-fé, as três últimas verbas arbitradas em 15%, 20% e 1%, respectivamente, sobre o valor atualizado da condenação quando do efetivo desembolso. Imediatamente após o trânsito em julgado, neste ou em grau de recurso, passará a fluir o prazo de quinze dias para pagamento voluntário, sob pena de acréscimo de multa de 10% sobre o total devido (artigo 475-J, caput, do CPC). Oportunamente, aguarde-se o prazo de seis meses para requerimentos. Decorrido sem provocação, arquivem-se os autos. P. R. I. C. Campinas, 13.04.2012 HERIVELTO ARAUJO GODOY Juiz de Direito Valor do preparo: R$ 92,20. Porte de remessa e retorno dos autos : R$ 25,00 para 1 volume.","anexo":"Não existe anexo"},{"data":"26\/04\/2012","descricao":"Decisão Proferida   CONCLUSÃO Aos 13.04.2012, faço estes autos conclusos ao MM. Juiz de Direito da 8ª Vara Cível da Comarca de Campinas, Dr. Herivelto Araujo Godoy. Eu, Luiz Carlos Romanelli Lins, esc., matríc.816677-1, subscrevi. Autos nº 151\/09 1. Reconsidero o despacho de fls. 89. Com efeito, a presente ação não se encontra em grau de recurso, não sendo aplicável, portanto, as decisões mencionadas no referido despacho. 2. Segue sentença em separado, em cinco laudas. 3-Int. Campinas, d.s. HERIVELTO ARAUJO GODOY Juiz de Direito","anexo":"Não existe anexo"},{"data":"25\/04\/2012","descricao":"Sentença Registrada   Número Sentença: 460\/2012 Livro: 364 Folha(s): de 82 até 86 Data Registro: 25\/04\/2012 12:55:44","anexo":"Não existe anexo"},{"data":"12\/04\/2012","descricao":"Sentença Proferida    Sentença nº 460\/2012 registrada em 25\/04\/2012 no livro nº 364 às Fls. 82\/86: Ante o exposto, JULGO PARCIALMENTE PROCEDENTE a ação de COBRANÇA ajuizada por VALDEMAR JOÃO TOFOLI contra BANCO ITAÚ S.A. e condeno o réu ao pagamento das diferenças relativas aos planos econômicos Verão, Collor I e Collor II, nos limites constantes da fundamentação acima e conforme se apurar em futura liquidação. A dívida terá correção monetária baseada na tabela prática do Tribunal de Justiça de São Paulo desde os respectivos vencimentos e juros de mora de 1% ao mês contados da data da citação. Condeno também o réu a pagar as custas processuais, os honorários advocatícios, além de indenização e multa como litigante de má-fé, as três últimas verbas arbitradas em 15%, 20% e 1%, respectivamente, sobre o valor atualizado da condenação quando do efetivo desembolso. Imediatamente após o trânsito em julgado, neste ou em grau de recurso, passará a fluir o prazo de quinze dias para pagamento voluntário, sob pena de acréscimo de multa de 10% sobre o total devido (artigo 475-J, caput, do CPC). Oportunamente, aguarde-se o prazo de seis meses para requerimentos. Decorrido sem provocação, arquivem-se os autos. P. R. I. C. Campinas, 13.04.2012 HERIVELTO ARAUJO GODOY Juiz de Direito Valor do preparo: R$ 92,20. Porte de remessa e retorno dos autos : R$ 25,00 para 1 volume.","anexo":{"label":"Sentença Proferida","conteudo":"Vistos etc. VALDEMAR JOÃO TOFOLI ajuizou ação de COBRAN౺contra o BANCO ITAÚS.A. afirmando que era correntista do réu e que teve irregularmente creditados seus rendimentos em caderneta de poupan๺. Pede a condenação do réu ao pagamento relativo aos Planos Bresser, Verão e Collor I e Collor II. Citado, o réu trouxe defesa com preliminares de ilegitimidade passiva e prescrição. Atendendo ao determinado por despacho de folha 27, juntou os extratos da conta nº45664-1, comprovando que a conta não existia com relação ao período do Plano Bresser (folhas 75\/80). No mérito sustenta, em resumo, que agiu no exato cumprimento do sistema legal vigente. Pede a improcedência da ação (folhas 41\/67). Réplica às folhas 82\/88. Éo relatório. Fundamento e decido. A ação procede parcialmente. Cuida-se de mais uma demanda proposta por titular de caderneta de poupan๺contra a instituição financeira que, negando-se a se submeter àremansosa jurisprudência, insiste em negar que os rendimentos (correção monetária e juros) sejam creditados conforme a lei vigente ao tempo da contratação. Subtrai, assim, renda dos investidores. Todos os temas, ademais, jáforam enfrentados nas várias instâncias, jáestão sedimentados, mas ainda assim o réu protela o quando pode a satisfação do direito dos credores, em manifesto abuso e distorção do direito de defesa. O procedimento écondenável e, como se veráadiante, enseja as penas da litigância de mฟé. A questão da legitimidade passiva das instituiçཞs financeiras épacໟica, atémesmo em relação àparcela de recursos não confiscada pelo BANCO CENTRAL nos planos Collor I e II. Isto porque o objetivo do correntista éo cumprimento do contrato firmado com o réu, que permaneceu como depositário dos recursos e deles se utilizou no período anterior àedição dos planos. Éjusto, portanto, que responda pelo crຝito de rendimentos compatíveis com o IPC. Tampouco tem aplicação o artigo 178, parágrafo 10, inciso III, do C༽igo Civil anterior e sim a dos artigos 177 e 179 daquele texto. Para tanto basta verificar que os juros aqui não podem ser considerados prestaçཞs acessórias e sim um dos objetos principais do contrato, que éa remuneração de depósito bancário em caderneta de poupan๺. Superadas as preliminares, temos que aos documentos que instruem a inicial se acrescenta que o réu não formulou impugnação especໟica quanto àexistência de caderneta de poupan๺àépoca em que editados os planos econômicos referidos, com exceção do Plano Bresser. Isto enseja o acolhimento da demanda, ficando a apuração do quantum para liquidação futura. Todavia, ainda que houvesse impugnação especໟica, ésegura a jurisprudência quanto àexistência de diferen๺s devidas pelas instituiçཞs financeiras receptoras de depósitos em cadernetas de poupan๺quanto àcorreção monetária de junho de 1987, no padrão de 26,06%, e de janeiro de 1989, de 42,72%, ambos os índices baseados no IPC, tal como previsto no contrato. Assim se diz porque os recursos permaneceram àdisposição do depositário, que deles dispôs livremente, não sendo então viável que se subtraia ao depositante a correção monetária real vigente no período. O mesmo raciocínio se aplica aos Planos Collor I e II. No primeiro, editada a Medida Provisória 168\/90, convertida na Lei 8.024\/90, parte dos recursos foi encaminhada ao BANCO CENTRAL e parte, atéo limite de NCZ$ 50.000,00, permaneceu àdisposição das instituiçཞs financeiras. Estes deveriam ser corrigidos IPC e aqueles pelo BTNF. Jáquanto ao segundo plano, implementado pela Medida Provisória 294\/91, depois Lei 8.177\/91, foi extinta a BTN e institua TRD. Todavia, nenhum dos planos poderia retroagir para alterar o critério de remuneração de períodos anteriores, sob pena de ofensa ao disposto no artigo 5º, inciso XXXVI, da Constituição da Repྫlica. Com esta conclusão a jurisprudência se pacificou estabelecendo que os índices de correção monetária são de 84,32%, 44,80% e 7,87% para os meses de março, abril e maio de 1990, respectivamente, e 21,87% para fevereiro de 1991. Resta lembrar, por fim, a lição de CÂNDIDO RANGEL DINAMARCO sobre a litigância de mฟé, aqui perfeitamente caracterizada com a renovação inconseq࿎nte de teses járepelidas pela jurisprudência: O abuso de direito no processo, que independe de cláusula explໜita em lei, define-se como o uso de meios legítimos além dos limites da legitimidade de seu uso. Isso significa que não sóo emprego de expedientes ou artifໜios em si mesmo desleais éilໜito perante a ordem processual (casos tipificados de litigância de mฟéou de atentado àdignidade da Justi๺), mas também o uso exagerado de meios que em tese nada tenham de ilໜito. São de notória legitimidade a cumulação de fundamentos de defesa (princípio da eventualidade), o direito de requerer ou produzir provas, o de recorrer de decisཞs adversas etc, mas éilegítimo o cúmulo despudorado de alegaçཞs de fato conflitantes entre si, os requerimentos de provas problemáticas e absurdas com o fim protelatório, a interposição de recursos manifestamente inadmissíveis etc. embora todos esses sejam direitos que a lei franquia às partes, ela não os franquia para que deles as partes usem além dos limites do razoável, ou seja, abusivamente. As garantias constitucionais do contraditório e ampla defesa, do direito àprova, do devido processo legal etc, que são institus para a defesa de direitos em juízo, não podem ser invocadas como pretexto àmฟée àdeslealdade. Édever do juiz, inerente ao seu poder de comando do processo, repelir os atos abusivos das partes ou de seus procuradores (CPC, art. 125 supra, n. 511). Ante o exposto, JULGO PARCIALMENTE PROCEDENTE a ação de COBRAN౺ajuizada por VALDEMAR JOÃO TOFOLI contra BANCO ITAÚS.A. e condeno o réu ao pagamento das diferen๺s relativas aos planos econômicos Verão, Collor I e Collor II, nos limites constantes da fundamentação acima e conforme se apurar em futura liquidação. A dívida terácorreção monetária baseada na tabela prática do Tribunal de Justi๺de São Paulo desde os respectivos vencimentos e juros de mora de 1% ao mês contados da data da citação. Condeno também o réu a pagar as custas processuais, os honorários advocatໜios, além de indenização e multa como litigante de mฟé, as três últimas verbas arbitradas em 15%, 20% e 1%, respectivamente, sobre o valor atualizado da condenação quando do efetivo desembolso. Imediatamente após o trânsito em julgado, neste ou em grau de recurso, passaráa fluir o prazo de quinze dias para pagamento voluntário, sob pena de acréscimo de multa de 10% sobre o total devido (artigo 475-J, caput, do CPC). Oportunamente, aguarde-se o prazo de seis meses para requerimentos. Decorrido sem provocação, arquivem-se os autos. P. R. I. C. Campinas, 13.04.2012 HERIVELTO ARAUJO GODOY Juiz de Direito"}},{"data":"12\/04\/2012","descricao":"Conclusos   Conclusos em 13.04.2012","anexo":"Não existe anexo"},{"data":"12\/04\/2012","descricao":"Despacho Proferido    CONCLUSÃO Aos 13.04.2012, faço estes autos conclusos ao MM. Juiz de Direito da 8ª Vara Cível da Comarca de Campinas, Dr. Herivelto Araujo Godoy. Eu, Luiz Carlos Romanelli Lins, esc., matríc.816677-1, subscrevi. Autos nº 151\/09 1. Reconsidero o despacho de fls. 89. Com efeito, a presente ação não se encontra em grau de recurso, não sendo aplicável, portanto, as decisões mencionadas no referido despacho. 2. Segue sentença em separado, em cinco laudas. 3-Int. Campinas, d.s. HERIVELTO ARAUJO GODOY Juiz de Direito","anexo":{"label":"Despacho Proferido","conteudo":"CONCLUSÃO Aos 13.04.2012, faço estes autos conclusos ao MM. Juiz de Direito da 8ªVara Cível da Comarca de Campinas, Dr. Herivelto Araujo Godoy. Eu, Luiz Carlos Romanelli Lins, esc., matrໜ.816677-1, subscrevi. Autos nº151\/09 1. Reconsidero o despacho de fls. 89. Com efeito, a presente ação não se encontra em grau de recurso, não sendo aplicável, portanto, as decisཞs mencionadas no referido despacho. 2. Segue senten๺em separado, em cinco laudas. 3-Int. Campinas, d.s. HERIVELTO ARAUJO GODOY Juiz de Direito"}},{"data":"30\/01\/2012","descricao":"Processo Suspenso   Processo Suspenso PLANO ECONOMICO PILHA V","anexo":"Não existe anexo"},{"data":"14\/12\/2010","descricao":"Aguardando Prazo   Aguardando Prazo 07\/06\/2011","anexo":"Não existe anexo"},{"data":"04\/11\/2010","descricao":"Aguardando Publicação   Aguardando Publicação - LAUDA 305 (pr urg)","anexo":"Não existe anexo"},{"data":"21\/10\/2010","descricao":"Aguardando Remessa   Aguardando Remessa A PUBLICAÇÃO URGENTE","anexo":"Não existe anexo"},{"data":"18\/10\/2010","descricao":"Conclusos   Conclusos","anexo":"Não existe anexo"},{"data":"18\/10\/2010","descricao":"Despacho Proferido    C O N C L U S Ã O Aos 18.10.2010, faço os presentes autos CONCLUSOS ao MM. Juiz Substituto da 8ª Vara Cível, Dr. ROBERTO LUIZ CORCIOLI FILHO. A escr. Processo nº 151\/09 Vistos Em cumprimento ao decidido nos Recursos Extraordinários 591.797 e 626.307 e no Agravo de Instrumento 754.745, o primeiro decidido pelo Ministro DIAS TÓFFOLI e os últimos pelo Ministro GILMAR MENDES, determino a suspensão deste processo até decisão do Supremo Tribunal Federal. Int. Campinas, d.s. ROBERTO LUIZ CORCIOLI FILHO Juiz Substituto","anexo":{"label":"Despacho Proferido","conteudo":"C O N C L U S ÃO Aos 18.10.2010, faço os presentes autos CONCLUSOS ao MM. Juiz Substituto da 8ªVara Cível, Dr. ROBERTO LUIZ CORCIOLI FILHO. A escr. Processo nº151\/09 Vistos Em cumprimento ao decidido nos Recursos Extraordinários 591.797 e 626.307 e no Agravo de Instrumento 754.745, o primeiro decidido pelo Ministro DIAS T폿OLI e os últimos pelo Ministro GILMAR MENDES, determino a suspensão deste processo atédecisão do Supremo Tribunal Federal. Int. Campinas, d.s. ROBERTO LUIZ CORCIOLI FILHO Juiz Substituto"}},{"data":"15\/10\/2010","descricao":"Remessa ao Setor   Remetido ao < Nome do Setor > em DE MINUTAS - PACOTE 02 (DOIS)","anexo":"Não existe anexo"},{"data":"13\/10\/2010","descricao":"Remessa ao Setor   Remetido ao setor 4 - minutas","anexo":"Não existe anexo"},{"data":"16\/09\/2010","descricao":"Remessa a Origem   Remetido AO SETOR DE MOV. [ 02 ] JUNT.","anexo":"Não existe anexo"},{"data":"09\/04\/2010","descricao":"Aguardando Manifestação do Autor   Aguardando Manifestação do Autor - 17\/05","anexo":"Não existe anexo"},{"data":"04\/04\/2010","descricao":"Data da Publicação SIDAP   Fls. 19 - Vistos 1-Comprove o autor a existência da conta, bem como de saldo no período apontado. Prazo de 30(trinta) dias. Ressalte-se, desde já, que não é o caso de inversão, eis que o documento pode ser obtido pela parte requerente. A inércia da própria parte, que se quedou inerte por mais de uma década, não autoriza a inversão. 2-Nesse mesmo prazo, emende o autor a inicial, a fim de adequar pedido (folha 08), ante a prescrição para requerer diferença relativa ao Plano Bresser. 3-Defiro a gratuidade e a prioridade no trâmite processual. Anote-se e observe-se. 4-Int. Campinas, d.s.","anexo":"Não existe anexo"},{"data":"30\/03\/2010","descricao":"Aguardando Publicação   Aguardando Publicação lauda 110","anexo":"Não existe anexo"},{"data":"16\/11\/2009","descricao":"Aguardando Remessa   Aguardando Remessa a publicação - novembro","anexo":"Não existe anexo"},{"data":"11\/11\/2009","descricao":"Aguardando Juntada   Aguardando Juntada","anexo":"Não existe anexo"},{"data":"29\/07\/2009","descricao":"Aguardando Prazo   Aguardando Prazo - 04.09.2009","anexo":"Não existe anexo"},{"data":"29\/07\/2009","descricao":"Juntada de A.R .   Juntada do Aviso de Recebimento - A .R. de citação em 29.07.2009","anexo":"Não existe anexo"},{"data":"30\/06\/2009","descricao":"Aguardando Prazo   Aguardando Prazo - caixa 15.08.2009","anexo":"Não existe anexo"},{"data":"09\/06\/2009","descricao":"Aguardando Providências   Aguardando Providências - mesa","anexo":"Não existe anexo"},{"data":"02\/06\/2009","descricao":"Conclusos para Despacho   Conclusos para Despacho em 02.06.09","anexo":"Não existe anexo"},{"data":"02\/06\/2009","descricao":"Despacho Proferido    CONCLUSÃO Em 02.06.2009, faço estes autos conclusos ao MM. Juiz de Direito da 8ª Vara Cível da Comarca de Campinas, Dr. JOSÉ WALTER CHACON CARDOSO. Eu, ___________Escr. digitei. Ação: ORDINÁRIA ProcESSO nº 151\/09 A: VALDEMAR JOÃO TOFOLI R: BANCO ITAÚ S\/A (Av. Francisco Glicério, nº 1100, Centro-Campinas\/SP).- Folhas 20\/21: recebo como emenda à inicial, anote-se. Não se trata de pedido de antecipação de tutela e sim de apresentação de documentos.Defiro neste sentido a pretensão, atribuindo o ônus da prova ao requerido, devendo a documentação ser apresentada no prazo para defesa. Cite-se, por carta AR, ficando o(s) réu(s) advertido(s) do prazo de 15 (quinze) dias para apresentar(em) a defesa, sob pena de serem presumidos como verdadeiros os fatos articulados na inicial, cuja cópia segue anexa, nos termos do artigo 285 do Código de Processo Civil. Servirá o presente, por cópia digitada, como mandado. Cumpra-se na forma e sob as penas da Lei. Esclareço a Vossa Senhoria que a carta expedida conforme o disposto no artigo 9º, da Lei Estadual nº 3947, de 08 de dezembro de 1983, valendo o recibo que a acompanha como comprovante de que a intimação se efetivou Intime-se. Campinas, d. s. _________________________________ JOSÉ WALTER CHACON CARDOSO Juiz de Direito RECEBIMENTO Em _______ de ________________ de 2008. Recebi estes autos em cartório Eu, _________________________, escr., subscr. ?JUSTIÇA GRATUITA? Valor: R$","anexo":{"label":"Despacho Proferido","conteudo":"CONCLUSÃO Em 02.06.2009, faço estes autos conclusos ao MM. Juiz de Direito da 8ªVara Cível da Comarca de Campinas, Dr. JOSÉWALTER CHACON CARDOSO. Eu, ___________Escr. digitei. Ação: ORDINÁRIA ProcESSO nº151\/09 A: VALDEMAR JOÃO TOFOLI R: BANCO ITAÚS\/A (Av. Francisco Glicério, nº1100, Centro-Campinas\/SP).- Folhas 20\/21: recebo como emenda àinicial, anote-se. Não se trata de pedido de antecipação de tutela e sim de apresentação de documentos.Defiro neste sentido a pretensão, atribuindo o ônus da prova ao requerido, devendo a documentação ser apresentada no prazo para defesa. Cite-se, por carta AR, ficando o(s) réu(s) advertido(s) do prazo de 15 (quinze) dias para apresentar(em) a defesa, sob pena de serem presumidos como verdadeiros os fatos articulados na inicial, cuja cópia segue anexa, nos termos do artigo 285 do C༽igo de Processo Civil. Serviráo presente, por cópia digitada, como mandado. Cumpra-se na forma e sob as penas da Lei. Esclareço a Vossa Senhoria que a carta expedida conforme o disposto no artigo 9º, da Lei Estadual nº3947, de 08 de dezembro de 1983, valendo o recibo que a acompanha como comprovante de que a intimação se efetivou Intime-se. Campinas, d. s. _________________________________ JOSÉWALTER CHACON CARDOSO Juiz de Direito RECEBIMENTO Em _______ de ________________ de 2008. Recebi estes autos em cartório Eu, _________________________, escr., subscr. JUSTI౺GRATUITA Valor: R$"}},{"data":"28\/04\/2009","descricao":"Aguardando Providências   Aguardando Providências - mesa - m- 28.04.2009","anexo":"Não existe anexo"},{"data":"24\/04\/2009","descricao":"Aguardando Juntada   Aguardando Juntada","anexo":"Não existe anexo"},{"data":"16\/04\/2009","descricao":"Aguardando Prazo   Aguardando Prazo - caixa - 13.05.2009","anexo":"Não existe anexo"},{"data":"03\/04\/2009","descricao":"Remessa ao Setor   Remetido a MESA DO ESCREV- EM 3\/04\/09","anexo":"Não existe anexo"},{"data":"13\/03\/2009","descricao":"Aguardando Prazo   Aguardando Prazo 13\/05","anexo":"Não existe anexo"},{"data":"06\/03\/2009","descricao":"Aguardando Publicação   Aguardando Publicação lauda 37","anexo":"Não existe anexo"},{"data":"27\/02\/2009","descricao":"Aguardando Remessa   Aguardando Remessa à publicacao urgente (PR URG)","anexo":"Não existe anexo"},{"data":"26\/02\/2009","descricao":"Conclusos para Despacho   Conclusos para Despacho em 26.02.2009","anexo":"Não existe anexo"},{"data":"26\/02\/2009","descricao":"Despacho Proferido    Vistos 1-Comprove o autor a existência da conta, bem como de saldo no período apontado. Prazo de 30(trinta) dias. Ressalte-se, desde já, que não é o caso de inversão, eis que o documento pode ser obtido pela parte requerente. A inércia da própria parte, que se quedou inerte por mais de uma década, não autoriza a inversão. 2-Nesse mesmo prazo, emende o autor a inicial, a fim de adequar pedido (folha 08), ante a prescrição para requerer diferença relativa ao Plano Bresser. 3-Defiro a gratuidade e a prioridade no trâmite processual. Anote-se e observe-se. 4-Int. Campinas, d.s.","anexo":{"label":"Despacho Proferido","conteudo":"Vistos 1-Comprove o autor a existência da conta, bem como de saldo no período apontado. Prazo de 30(trinta) dias. Ressalte-se, desde já, que não éo caso de inversão, eis que o documento pode ser obtido pela parte requerente. A inércia da própria parte, que se quedou inerte por mais de uma d , não autoriza a inversão. 2-Nesse mesmo prazo, emende o autor a inicial, a fim de adequar pedido (folha 08), ante a prescrição para requerer diferen๺relativa ao Plano Bresser. 3-Defiro a gratuidade e a prioridade no trâmite processual. Anote-se e observe-se. 4-Int. Campinas, d.s."}},{"data":"11\/02\/2009","descricao":"Conclusos   Conclusos (inicial)","anexo":"Não existe anexo"},{"data":"10\/02\/2009","descricao":"Remessa a Origem   Remetido a MESA PARA APENSAMENTO","anexo":"Não existe anexo"},{"data":"13\/01\/2009","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 2895262","anexo":"Não existe anexo"},{"data":"12\/01\/2009","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 2895262 - Local Origem: 981-Distribuidor(Fórum de Campinas) Local Destino: 989-8ª. Vara Cível(Fórum de Campinas) Data de Envio: 12\/01\/2009 Data de Recebimento: 13\/01\/2009 Previsão de Retorno: Sem prev. retorno Vol.: Todos","anexo":"Não existe anexo"},{"data":"12\/01\/2009","descricao":"Correção de Processo   Correção de Processo pelo Distribuidor","anexo":"Não existe anexo"},{"data":"12\/01\/2009","descricao":"Processo Distribuído   Processo Distribuído por Prevenção p\/ 8ª. Vara Cível","anexo":"Não existe anexo"}],"peticoes":[{"data":"06\/08\/2013","tipo":"Contrarrazões de Apelação"},{"data":"05\/12\/2016","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":71,"total_andamentos":71}],"publicacoes":[{"anoPublicacao":"2016","codPublicacao":"594833504","codPublicacaoOrigem":"1041507658","dataDivulgacao":"Nov 29 2016 12:00:00:000AM","dataPublicacao":"Nov 30 2016 12:00:00:000AM","numero":"0081065-88.2008.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2249","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"CAMPINAS","varaDescricao":"8ª VARA CÍVEL","conteudo":"Processo 0081065-88.2008.8.26.0114 (114.01.2008.081065) - Procedimento Comum - Expurgos Inflacionários\/Planos Econômicos - Valdemar Joao Tofoli - Banco Itau - Vistos etc. VALDEMAR JOÃO TOFOLI ajuizou ação de COBRANÇA contra o BANCO ITAÚ S.A. afirmando que era correntista do réu e que teve irregularmente creditados seus rendimentos em caderneta de poupança. Pede a condenação do réu ao pagamento relativo aos Planos Bresser, Verão e Collor I e Collor II. Citado, o réu trouxe defesa com preliminares de ilegitimidade passiva e prescrição. Atendendo ao determinado por despacho de folha 27, juntou os extratos da conta nº 45664-1, comprovando que a conta não existia com relação ao período do Plano Bresser (folhas 75\/80). No mérito sustenta, em resumo, que agiu no exato cumprimento do sistema legal vigente. Pede a improcedência da ação (folhas 41\/67). Réplica às folhas 82\/88. É o relatório. Fundamento e decido. A ação procede parcialmente. Cuida-se de mais uma demanda proposta por titular de caderneta de poupança contra a instituição financeira que, negando-se a se submeter à remansosa jurisprudência, insiste em negar que os rendimentos (correção monetária e juros) sejam creditados conforme a lei vigente ao tempo da contratação. Subtrai, assim, renda dos investidores. Todos os temas, ademais, já foram enfrentados nas várias instâncias, já estão sedimentados, mas ainda assim o réu protela o quando pode a satisfação do direito dos credores, em manifesto abuso e distorção do direito de defesa. O procedimento é condenável e, como se verá adiante, enseja as penas da litigância de má-fé. A questão da legitimidade passiva das instituições financeiras é pacífica, até mesmo em relação à parcela de recursos não confiscada pelo BANCO CENTRAL nos planos Collor I e II. Isto porque o objetivo do correntista é o cumprimento do contrato firmado com o réu, que permaneceu como depositário dos recursos e deles se utilizou no período anterior à edição dos planos. É justo, portanto, que responda pelo crédito de rendimentos compatíveis com o IPC. Tampouco tem aplicação o artigo 178, parágrafo 10, inciso III, do Código Civil anterior e sim a dos artigos 177 e 179 daquele texto. Para tanto basta verificar que os juros aqui não podem ser considerados prestações acessórias e sim um dos objetos principais do contrato, que é a remuneração de depósito bancário em caderneta de poupança. Superadas as preliminares, temos que aos documentos que instruem a inicial se acrescenta que o réu não formulou impugnação específica quanto à existência de caderneta de poupança à época em que editados os planos econômicos referidos, com exceção do Plano Bresser. Isto enseja o acolhimento da demanda, ficando a apuração do quantum para liquidação futura. Todavia, ainda que houvesse impugnação específica, é segura a jurisprudência quanto à existência de diferenças devidas pelas instituições financeiras receptoras de depósitos em cadernetas de poupança quanto à correção monetária de junho de 1987, no padrão de 26,06%, e de janeiro de 1989, de 42,72%, ambos os índices baseados no IPC, tal como previsto no contrato. Assim se diz porque os recursos permaneceram à disposição do depositário, que deles dispôs livremente, não sendo então viável que se subtraia ao depositante a correção monetária real vigente no período. O mesmo raciocínio se aplica aos Planos Collor I e II. No primeiro, editada a Medida Provisória 168\/90, convertida na Lei 8.024\/90, parte dos recursos foi encaminhada ao BANCO CENTRAL e parte, até o limite de NCZ$ 50.000,00, permaneceu à disposição das instituições financeiras. Estes deveriam ser corrigidos IPC e aqueles pelo BTNF. Já quanto ao segundo plano, implementado pela Medida Provisória 294\/91, depois Lei 8.177\/91, foi extinta a BTN e instituída a TRD. Todavia, nenhum dos planos poderia retroagir para alterar o critério de remuneração de períodos anteriores, sob pena de ofensa ao disposto no artigo 5º, inciso XXXVI, da Constituição da República. Com esta conclusão a jurisprudência se pacificou estabelecendo que os índices de correção monetária são de 84,32%, 44,80% e 7,87% para os meses de março, abril e maio de 1990, respectivamente, e 21,87% para fevereiro de 1991. Resta lembrar, por fim, a lição de CÂNDIDO RANGEL DINAMARCO sobre a litigância de má-fé, aqui perfeitamente caracterizada com a renovação inconsequente de teses já repelidas pela jurisprudência: ?O abuso de direito no processo, que independe de cláusula explícita em lei, define-se como o uso de meios legítimos além dos limites da legitimidade de seu uso. Isso significa que não só o emprego de expedientes ou artifícios em si mesmo desleais é ilícito perante a ordem processual (casos tipificados de litigância de má-fé ou de atentado à dignidade da Justiça), mas também o uso exagerado de meios que em tese nada tenham de ilícito. São de notória legitimidade a cumulação de fundamentos de defesa (princípio da eventualidade), o direito de requerer ou produzir provas, o de recorrer de decisões adversas etc, mas é ilegítimo o cúmulo despudorado de alegações de fato conflitantes entre si, os requerimentos de provas problemáticas e absurdas com o fim protelatório, a interposição de recursos manifestamente inadmissíveis etc. embora todos esses sejam direitos que a lei franquia às partes, ela não os franquia para que deles as partes usem além dos limites do razoável, ou seja, abusivamente. As garantias constitucionais do contraditório e ampla defesa, do direito à prova, do devido processo legal etc, que são instituídas para a defesa de direitos em juízo, não podem ser invocadas como pretexto à má-fé e à deslealdade. É dever do juiz, inerente ao seu poder de comando do processo, repelir os atos abusivos das partes ou de seus procuradores (CPC, art. 125 ? supra, n. 511). Ante o exposto, JULGO PARCIALMENTE PROCEDENTE a ação de COBRANÇA ajuizada por VALDEMAR JOÃO TOFOLI contra BANCO ITAÚ S.A. e condeno o réu ao pagamento das diferenças relativas aos planos econômicos Verão, Collor I e Collor II, nos limites constantes da fundamentação acima e conforme se apurar em futura liquidação. A dívida terá correção monetária baseada na tabela prática do Tribunal de Justiça de São Paulo desde os respectivos vencimentos e juros de mora de 1% ao mês contados da data da citação. Condeno também o réu a pagar as custas processuais, os honorários advocatícios, além de indenização e multa como litigante de má-fé, as três últimas verbas arbitradas em 15%, 20% e 1%, respectivamente, sobre o valor atualizado da condenação quando do efetivo desembolso. Imediatamente após o trânsito em julgado, neste ou em grau de recurso, passará a fluir o prazo de quinze dias para pagamento voluntário, sob pena de acréscimo de multa de 10% sobre o total devido (artigo 475-J, caput, do CPC). Oportunamente, aguarde-se o prazo de seis meses para requerimentos. Decorrido sem provocação, arquivem-se os autos. P. R. I. C. Campinas, 13.04.2012 HERIVELTO ARAUJO GODOY Juiz de Direito Valor do preparo: R$ 92,20. Porte de remessa e retorno dos autos : R$ 25,00 para 1 volume. - ADV: PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), MARIA ELISA PERRONE DOS REIS TOLER (OAB 178060\/ SP), DANIELA CRISTINA DA SILVA JUNQUEIRA (OAB 143827\/SP)","despacho":"Cível  RELAÇÃO Nº 0471\/2016\r\nJUÍZO DE DIREITO DA 8ª VARA CÍVEL JUIZ(A) DE DIREITO HERIVELTO ARAUJO GODOY ESCRIVÃ(O) JUDICIAL LUIZ CARLOS ROMANELLI LINS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1634","paginaFinal":"1634","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"799175","buscaLoteAno":"2016","buscaLoteMes":"11","buscaLoteGrupo":"17955463","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112532","usuarioCadastro":"gustavo.marangao","dataHoraCadastro":"Nov 28 2016 10:29:47:330PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0081065-88.2008.8.26.0114","numeroAntigo":"114.01.2008.081065","numeroUnificado":"0081065-88.2008.8.26.0114|114.01.2008.081065|168\/90|294\/91","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"600388024","codPublicacaoOrigem":"1054087113","dataDivulgacao":"Dec  7 2016 12:00:00:000AM","dataPublicacao":"Dec  8 2016 12:00:00:000AM","numero":"0081065-88.2008.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2255","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"CAMPINAS","varaDescricao":"8ª VARA CÍVEL","conteudo":"Processo 0081065-88.2008.8.26.0114 (114.01.2008.081065) - Procedimento Comum - Expurgos Inflacionários\/Planos Econômicos - Valdemar Joao Tofoli - Banco Itau - R. decisão correta proferida às folhas 190: \"Vistos.Homologo, para que produza seus regulares efeitos jurídicos, o acordo noticiado às folhas 180\/181.Por conseguinte, com fundamento no artigo 487, Inciso III, alínea \"b\", do Código de Processo Civil, JULGO EXTINTA a ação.Homologo a desistência do prazo recursal.Satisfeitas as formalidades legais, arquive-se, anotando-se, comunicando-se.P.R.I.C.\" - ADV: LUIZ FELIPE PERRONE DOS REIS (OAB 253676\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), MARIA ELISA PERRONE DOS REIS TOLER (OAB 178060\/SP), DANIELA CRISTINA DA SILVA JUNQUEIRA (OAB 143827\/SP)","despacho":"Cível  RELAÇÃO Nº 0485\/2016-física(19)\r\nJUÍZO DE DIREITO DA 8ª VARA CÍVEL JUIZ(A) DE DIREITO HERIVELTO ARAUJO GODOY ESCRIVÃ(O) JUDICIAL LUIZ CARLOS ROMANELLI LINS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2446","paginaFinal":"2446","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"809512","buscaLoteAno":"2016","buscaLoteMes":"12","buscaLoteGrupo":"18231463","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112532","usuarioCadastro":"gustavo.marangao","dataHoraCadastro":"Dec  6 2016 11:39:14:437PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0081065-88.2008.8.26.0114","numeroAntigo":"114.01.2008.081065","numeroUnificado":"0081065-88.2008.8.26.0114|114.01.2008.081065|180\/181","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2013","codPublicacao":"175731285","codPublicacaoOrigem":"444411875","dataDivulgacao":"Jul 25 2013 12:00:00:000AM","dataPublicacao":"Jul 25 2013 12:00:00:000AM","numero":"0081065-88.2008.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1462","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR","cadernoParte":"2","cadernoParteTotal":"6","cidadeComarcaDescricao":"CAMPINAS","varaDescricao":"8ª VARA CÍVEL","conteudo":"Processo 0081065-88.2008.8.26.0114 (114.01.2008.081065)-Procedimento Ordinário-Expurgos Inflacionários\/Planos Econômicos-Valdemar Joao Tofoli-Banco Itau-1-Recebo a apelação de folhas 107\/156, interposta pelo réu, nos seus regulares efeitos devolutivo e suspensivo, processando-se.2-Vista ao autor para oferecer contrarrazões no prazo legal.3-Oportunamente, subam os autos ao Egrégio Tribunal de Justiça de São Paulo, Seção de Direito Privado II, com as cautelas e anotações de estilo. 4-Int.-ADV: MARIA ELISA PERRONE DOS REIS (OAB 178060\/SP), LUIZ FELIPE PERRONE DOS REIS (OAB 253676\/SP), PAULO ROBERTO JOAQUIM DOS REIS, DANIELA CRISTINA DA SILVA JUNQUEIRA (OAB 143827\/SP)","despacho":"Cível\r\nRELAÇÃO Nº 0133\/2013-(14-digital)","paginaInicial":"1118","paginaFinal":"1118","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"341203","buscaLoteAno":"2013","buscaLoteMes":"7","buscaLoteGrupo":"1830337","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"1","impressa":"0","lixeira":"0","visualizada":"1","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"520","usuarioCadastro":"lucas.segantini","dataHoraCadastro":"Jul 25 2013 02:02:10:400AM","codUsuarioAlteracao":"301","usuarioAlteracao":"Sistema","dataHoraAlteracao":"Jul 25 2013 08:34:37:290AM","numeroCNJ":"0081065-88.2008.8.26.0114","numeroAntigo":"114.01.2008.081065","numeroUnificado":"0081065-88.2008.8.26.0114|114.01.2008.081065|107\/156","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"491646006","codPublicacaoOrigem":"882470175","dataDivulgacao":"Jun  8 2016 12:00:00:000AM","dataPublicacao":"Jun  9 2016 12:00:00:000AM","numero":"0081065-88.2008.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2131","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"0081065-88.2008.8.26.0114; Processo Físico; Apelação; Comarca: Campinas; Vara: 8ª. Vara Cível; Nº origem: 114.01.2008.081065-0\/000000-000; Assunto: Expurgos Inflacionários\/Planos Econômicos; Apelante: Itaú Unibanco S\/A; Advogada: Elaine Evangelista (OAB: 224891\/SP); Apelado: Valdemar Joao Tofoli (Justiça Gratuita); Advogada: Daniela Cristina da Silva Junqueira (OAB: 143827\/SP); Havendo interesse na tentativa de conciliação, as partes deverão se manifestar nesse sentido (por petição ou, preferencialmente, pelo formulário eletrônico disponível no site www.tjsp.jus.br). Terão prioridade no agendamento os processos em que todas as partes se manifestarem positivamente, ficando, contudo, esclarecido que a sessão conciliatória também poderá ser designada por iniciativa do próprio Tribunal.","despacho":"Subseção II - Processos Entrados e dependentes ou não de preparo\r\nEntrada de Recursos  Entrada de Autos de Direito Privado 2 - Pça. Nami Jafet, 235 - sala 44 - Ipiranga REPUBLICADOS POR TEREM SAÍDO COM INCORREÇÃO\r\nPROCESSOS ENTRADOS EM 03\/04\/2014","paginaInicial":"209","paginaFinal":"209","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"686726","buscaLoteAno":"2016","buscaLoteMes":"6","buscaLoteGrupo":"13558349","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112532","usuarioCadastro":"gustavo.marangao","dataHoraCadastro":"Jun  7 2016 10:22:07:277PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0081065-88.2008.8.26.0114","numeroAntigo":"114.01.2008.081065-0\/000000-000","numeroUnificado":"0081065-88.2008.8.26.0114|114.01.2008.081065-0\/000000-000","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"511319247","codPublicacaoOrigem":"901547990","dataDivulgacao":"Jul 14 2016 12:00:00:000AM","dataPublicacao":"Jul 15 2016 12:00:00:000AM","numero":"0081065-88.2008.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2157","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 0081065-88.2008.8.26.0114 - Processo Físico - Apelação - Campinas - Apelante: Itaú Unibanco S\/A - Apelado: Valdemar Joao Tofoli (Justiça Gratuita) - Fls. 180\/181: 1. Homologo, para que produza seus jurídicos efeitos, a desistência do recurso de apelação interposto por Itaú Unibanco S\/A. 2. Certifique-se o trânsito em julgado. 3. Após, remetam-se os autos ao Juízo de origem, onde serão apreciadas as demais questões, observadas as formalidades legais. - Magistrado(a) Luiz Antonio de Godoy - Advs: Elaine Evangelista (OAB: 224891\/SP) - Paulo Roberto Joaquim dos Reis (OAB: 23134\/SP) - Daniela Cristina da Silva Junqueira (OAB: 143827\/SP) - Páteo do Colégio - Salas 211\/213","despacho":"Subseção V - Intimações de Despachos\r\nSeção de Direito Privado  Processamento 8º Grupo - 15ª Câmara Direito Privado - Pateo do Colégio - sala 211\r\nDESPACHO","paginaInicial":"548","paginaFinal":"548","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"704079","buscaLoteAno":"2016","buscaLoteMes":"7","buscaLoteGrupo":"14372192","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112534","usuarioCadastro":"felipe.marangao","dataHoraCadastro":"Jul 13 2016 10:52:19:717PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0081065-88.2008.8.26.0114","numeroAntigo":null,"numeroUnificado":"0081065-88.2008.8.26.0114","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"757042948","codPublicacaoOrigem":"1201410514","dataDivulgacao":"Sep 18 2017 12:00:00:000AM","dataPublicacao":"Sep 19 2017 12:00:00:000AM","numero":"0081065-88.2008.8.26.0114","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2432","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"3","cadernoParteTotal":"12","cidadeComarcaDescricao":"CAMPINAS","varaDescricao":"8ª VARA CÍVEL","conteudo":"Processo 0081065-88.2008.8.26.0114 (114.01.2008.081065) - Procedimento Comum - Expurgos Inflacionários\/Planos Econômicos - Valdemar Joao Tofoli - Banco Itau - Vistos.Ante o contido a folha 199, que comprova a transferência do valor mencionado no acordo, consignado que o depósito foi realizado dentro da data avençada às folhas 180\/181, com fundamento no artigo 924, Inciso II do Código de Processo Civil, JULGO EXTINTA a ação.Satisfeitas as formalidades legais, arquive-se, anotando-se, comunicando-se.P.R.I.C. - ADV: DANIELA CRISTINA DA SILVA JUNQUEIRA (OAB 143827\/SP), MARIA ELISA PERRONE DOS REIS TOLER (OAB 178060\/SP), LUIZ FELIPE PERRONE DOS REIS (OAB 253676\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP)","despacho":"Cível  RELAÇÃO Nº 0341\/2017 física 44\r\nJUÍZO DE DIREITO DA 8ª VARA CÍVEL JUIZ(A) DE DIREITO HERIVELTO ARAUJO GODOY ESCRIVÃ(O) JUDICIAL LUIZ CARLOS ROMANELLI LINS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1963","paginaFinal":"1963","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"926271","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26309328","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"67939","usuarioCadastro":"alessandra.sandoval","dataHoraCadastro":"Sep 18 2017 10:58:04:203AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0081065-88.2008.8.26.0114","numeroAntigo":"114.01.2008.081065","numeroUnificado":"0081065-88.2008.8.26.0114|114.01.2008.081065|1","numeroInstancia":"1","emailCorrigido":"0"}]}