{"numero":"0114653-60.2010.8.26.0100","processos":[{"processo":"0114653-60.2010.8.26.0100   (583.00.2010.114653)","classe":"Cautelar Inominada","classe_area":"Cível","assunto":null,"outros_assuntos":null,"local_fisico":"04\/10\/2017 00:00 - Mesa do Diretor - CONFERINDO E ASSINANDO GUIA","distribuicao":"25\/02\/2010 às 15:13 - Livre\n27ª Vara Cível - Foro Central Cível","juiz":"Vitor Frederico Kümpel","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 1.000,00","partes":[{"tipo":"Reqte","nome":"Claudio Zindel Salem"},{"tipo":"Reqdo","nome":"Banco Itaú S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Caio de Moura Lacerda Arruda Botelho"},{"tipo":"Advogada","nome":"Taylise Catarina Rogério Seixas"},{"tipo":"Advogado","nome":"Benedicto Celso Benicio"}],"andamentos":[{"data":"04\/10\/2017","descricao":"Mandado de Levantamento Expedido   CONFERINDO E ASSINANDO GUIA","anexo":"Não existe anexo"},{"data":"19\/09\/2017","descricao":"Expedição de documento   Digitação Guia Setembro (Elisa)","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Expedição de documento   Digitação Guia Setembro","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0250\/2017 Data da Disponibilização: 01\/09\/2017 Data da Publicação: 04\/09\/2017 Número do Diário: 2423 Página: 505\/509-27","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Remetido ao DJE   RELAÇÃO 0250\/17","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Recebidos os Autos da Conclusão   Tipo de local de destino: Cartório Especificação do local de destino: Unid. de Proc. Judicial das 26ª a 30ª Varas Cíveis","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Remetido ao DJE   Relação: 0250\/2017 Teor do ato: Vistos.Trata-se de ação Cautelar Inominada movida por Claudio Zindel Salem contra Banco Itaú S\/A.No curso da demanda, sobreveio notícia da realização de depósito para pagamento da verba executada (fls. 112). Devidamente intimada, não houve insurgência pela parte exequente, presumindo-se a satisfação da obrigação.Assim, ante a satisfação da obrigação, JULGO EXTINTA a execução em trâmite, com fundamento no art. 924, inc. II, do Código de Processo Civil.Expeça-se mandado de levantamento do(s) depósito(s) efetuados nos autos em favor do exequente.Com o trânsito em julgado desta sentença arquivem-se os autos.P.R.I. Advogados(s): Taylise Catarina Rogério Seixas (OAB 182694\/SP), Caio de Moura Lacerda Arruda Botelho (OAB 193723\/SP), Benedicto Celso Benicio (OAB 20047\/SP)","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação    Vistos.Trata-se de ação Cautelar Inominada movida por Claudio Zindel Salem contra Banco Itaú S\/A.No curso da demanda, sobreveio notícia da realização de depósito para pagamento da verba executada (fls. 112). Devidamente intimada, não houve insurgência pela parte exequente, presumindo-se a satisfação da obrigação.Assim, ante a satisfação da obrigação, JULGO EXTINTA a execução em trâmite, com fundamento no art. 924, inc. II, do Código de Processo Civil.Expeça-se mandado de levantamento do(s) depósito(s) efetuados nos autos em favor do exequente.Com o trânsito em julgado desta sentença arquivem-se os autos.P.R.I.","anexo":{"label":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n27ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900  \n      \n0114653-60.2010.8.26.0100 - lauda  1\nSENTENÇA\nProcesso  nº: 0114653-60.2010.8.26.0100\nClasse  - Assunto Cautelar Inominada  - Assunto  Principal  do Processo  << Informação  \nindisponível  >>\nRequerente : Claudio Zindel Salem\nRequerido : Banco Itaú S\/A\nJuiz(a)   de   Direito:   Dr(a).   Vitor   Frederico   KümpelVistos.\nTrata-se  de  ação  Cautelar  Inominada  movida  \npor  Claudio  Zindel  Salem  contra  Banco  Itaú  S\/A .\nNo  curso  da  demanda,  sobreveio  notícia  da  \nrealização  de  depósito  para  pagamento  da  verba  executada  (fls.  112 ). Devidamente  \nintimada,  não  houve  insurgência  pela  parte  exequente,  presumindo-se  a  satisfação  da  \nobrigação.\nAssim, ante  a  satisfação  da  obrigação,  \nJULGO  EXTINTA  a  execução  em  trâmite,  com  fundamento  no  art.  924,  inc.  II,  do  \nCódigo  de  Processo  Civil.\nExpeça-se mandado  de  levantamento  do(s)  \ndepósito(s)  efetuados  nos  autos  em  favor  do  exequente.\nCom  o  trânsito  em  julgado  desta  sentença  \narquivem-se  os  autos.\nP.R.I.\nSão  Paulo 29 de  agosto  de  2017\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0114653-60.2010.8.26.0100 e código 2S000000WMVSS. Este documento é cópia do original, assinado digitalmente por VITOR FREDERICO KUMPEL, liberado nos autos em 29\/08\/2017 às 17:40 . fls. 1"}},{"data":"29\/08\/2017","descricao":"Conclusos para Despacho   27 ª VARA CIVEL - S \/ 1005 - Tipo de local de destino: Juiz de Direito Especificação do local de destino: Vitor Frederico Kümpel","anexo":"Não existe anexo"},{"data":"27\/06\/2017","descricao":"Autos no Prazo   prazo 11\/07","anexo":"Não existe anexo"},{"data":"27\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0173\/2017 Data da Disponibilização: 27\/06\/2017 Data da Publicação: 28\/06\/2017 Número do Diário: 2375 Página: 456\/461-27","anexo":"Não existe anexo"},{"data":"26\/06\/2017","descricao":"Remetido ao DJE   RELAÇÃO 0173\/17","anexo":"Não existe anexo"},{"data":"26\/06\/2017","descricao":"Recebidos os Autos da Conclusão   Tipo de local de destino: Cartório Especificação do local de destino: Unid. de Proc. Judicial das 26ª a 30ª Varas Cíveis","anexo":"Não existe anexo"},{"data":"26\/06\/2017","descricao":"Remetido ao DJE   Relação: 0173\/2017 Teor do ato: Vistos.Cumpra-se o v. Acórdão.Fls. 110: Tendo em vista o depósito efetivado à fl. 112, diga o autor, ora exequente, se dá por satisfeita a obrigação, para fins de extinção desta ação, nos termos do art. 924, II do Código de Processo Civil. O silêncio será interpretado como aceitação de que cumprida a obrigação, devendo os autos tornarem conclusos para extinção com referido fundamento.Int. Advogados(s): Benedicto Celso Benicio (OAB 20047\/SP), Caio de Moura Lacerda Arruda Botelho (OAB 193723\/SP), Taylise Catarina Rogério Seixas (OAB 182694\/SP)","anexo":"Não existe anexo"},{"data":"23\/06\/2017","descricao":"Decisão Proferida    Vistos.Cumpra-se o v. Acórdão.Fls. 110: Tendo em vista o depósito efetivado à fl. 112, diga o autor, ora exequente, se dá por satisfeita a obrigação, para fins de extinção desta ação, nos termos do art. 924, II do Código de Processo Civil. O silêncio será interpretado como aceitação de que cumprida a obrigação, devendo os autos tornarem conclusos para extinção com referido fundamento.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  CÍVEL - 27ª  VARA  CÍVEL\nPraça   João   Mendes   s\/nº ,   10º   andar   -   Centro   -   CEP:   01501-900   -   São   Paulo   -   SP   -   Telefone:  \n11   2171-6208   -   E-mail:   sp29cv@tjsp.Jus.br\nProcesso nº 0114653-60.2010.8.26.0100  - p.  1\nDECISÃO\nProcesso  nº: 0114653-60.2010.8.26.0100  \nClasse  - Assunto Cautelar Inominada  - Assunto  Principal  do Processo  << Nenhuma  \ninformação  disponível >>\nRequerente : Claudio Zindel Salem\nRequerido : Banco Itaú S\/A\nMM.  Juiz de Direito:Dr  (a) Vitor  Frederico  Kümpel\nVistos.\nCumpra-se  o  v.  Acórdão.\nFls.  110:\n  Tendo   em   vista   o   depósito   efetivado   à   fl.   112,   diga   o   autor,   ora  \nexequente,   se   dá   por   satisfeita   a   obrigação,   para   fins   de   extinção   desta   ação,   nos   termos   do  \nart.   924,   II   do   Código   de   Processo   Civil.   O   silêncio   será   interpretado   como   aceitação   de   que    \ncumprida   a   obrigação,   devendo   os   autos   tornarem   conclusos   para   extinção   com   referido  \nfundamento.\nInt.\nSão  Paulo , 21  de  junho  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITA Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0114653-60.2010.8.26.0100 e código 2S000000W0YXR. Este documento é cópia do original, assinado digitalmente por VITOR FREDERICO KUMPEL, liberado nos autos em 23\/06\/2017 às 14:44 . fls. 1"}},{"data":"21\/06\/2017","descricao":"Conclusos para Despacho   27º VARA CÍVEL--SALA 1005 Tipo de local de destino: Juiz de Direito Especificação do local de destino: Vitor Frederico Kümpel","anexo":"Não existe anexo"},{"data":"20\/06\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça   RECEBIDO DO TJ- V UNICO EM 20\/6\/17","anexo":"Não existe anexo"},{"data":"21\/10\/2012","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"28\/07\/2010","descricao":"Remessa ao Setor   Remetido ao Eg, TJ, Seção de Dir, Privado, 11ª a 24ª Câmaras, Sala 44.","anexo":"Não existe anexo"},{"data":"12\/07\/2010","descricao":"Data da Publicação SIDAP   Fls. 83 - ?Recebo o recurso de apelação de fls.63\/79, em seus regulares efeitos. Às contra-razões. Após, subam os autos ao Egrégio Tribunal de Justiça, observadas as formalidades legais. Int.?","anexo":"Não existe anexo"},{"data":"07\/07\/2010","descricao":"Despacho Proferido    ?Recebo o recurso de apelação de fls.63\/79, em seus regulares efeitos. Às contra-razões. Após, subam os autos ao Egrégio Tribunal de Justiça, observadas as formalidades legais. Int.?","anexo":{"label":"Despacho Proferido","conteudo":"Recebo o recurso de apelação de fls.63\/79, em seus regulares efeitos. Às contra-razཞs. Após, subam os autos ao Egrégio Tribunal de Justi๺, observadas as formalidades legais. Int."}},{"data":"01\/07\/2010","descricao":"Data da Publicação SIDAP   Fls. 82 - Fls.63\/64: preliminarmente, deverá o réu apelante assinar sua petição. Int.","anexo":"Não existe anexo"},{"data":"29\/06\/2010","descricao":"Despacho Proferido    Fls.63\/64: preliminarmente, deverá o réu apelante assinar sua petição. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Fls.63\/64: preliminarmente, deveráo réu apelante assinar sua petição. Int."}},{"data":"08\/06\/2010","descricao":"Data da Publicação SIDAP   Proc. 10.114653-7 - 27ª Vara Cível Central Vistos. CLAUDIO ZINDEL SALEM moveu medida cautelar de exibição de documentos contra BANCO ITAÚ S\/A. Na inicial (fls. 02\/06) afirmou que mantinha junto ao réu a conta poupança mencionada na exordial e, vem tentando administrativamente obter cópias dos extratos referente ao mês de junho de 1990, sem qualquer sucesso. Pediu a procedência da ação para que o réu exiba os documentos solicitados. Juntou documentos (fls. 07\/08 e 12\/15). Houve resposta. Citado regularmente (fls. 24), o banco apresentou contestação (fls. 26\/39) na qual alegou, preliminarmente, carência de ação por ausência de interesse de agir. No mérito afirmou que já foram enviados extratos ao autor e que falta fundamento legal para apresentação dos mesmos. Discorreu sobre os pressupostos da tutela cautelar. Pediu a extinção do feito sem julgamento do mérito ou a improcedência da ação. Juntou documentos (fls. 40\/44). Réplica a fls. 46\/52. É o relatório. FUNDAMENTO e DECIDO. É caso de pronto julgamento do feito, nos termos do inciso I do artigo 330 do Código de Processo Civil, tendo em vista tratar-se de matéria de direito não comportando elastério probatório. Cuida-se de ação de exibição de documentos ajuizada por Claudio Zindel Salem em desfavor de Banco Itaú S\/A, visando a apresentação de documentos referentes à caderneta de poupança de titularidade do autor. A ação é procedente. As alegações do réu não prosperam. A preliminar de carência de ação por ausência de interesse de agir não subsiste. O fundamento da alegação é totalmente impertinente, não sendo caso de extinguir o feito sem julgamento do mérito. Há interesse de agir do autor, pois adequado o pedido como também necessário, na medida em que alegou que tentou obter os referidos extratos, administrativamente, porém, sem êxito. Dessa forma, consubstanciado está o interesse de agir do autor (necessidade-adequação), sendo que não prospera a alegação do banco de desnecessidade do ingresso do pedido pela via judicial. Há presunção de boa-fé por parte do poupador. No mérito, igualmente não assiste razão o réu. A contestação do banco faz incidir o princípio ?venire contra factum proprium?, na medida em que o banco afirma que nunca se recusou a fornecer qualquer tipo de solicitação de seus clientes, mas requer, por outro lado, a improcedência da demanda, alegando, ainda, que remete os extratos para os seus clientes. Dessa forma, a própria defesa apresentada demonstra inconformismo\/relutância do banco em exibir os documentos. Na lição de Lopes da Costa (Curso de Direito Processual Civil, vol. II, 36a ed. Rio de Janeiro: Forense, 2004, p. 454), este atribui à ação exibitória, as seguintes finalidades: ?a) possibilitar ao autor da demanda o exercício do direito de opção, nas ações alternativas; b) dar ao autor orientação sobre uma relação jurídica que se considere parte (art. 1.191 do CC); c) ensejar ao autor o exame do estado da coisa locada, comodada, depositada ou apenhada?. É, pois, perfeitamente cabível a pretensão do autor, pois existe relação contratual vinculando as partes e a mesma visa à exibição dos documentos para fazer valer seu direito de cobrança. O simples fato de que os bancos, periodicamente, enviam extratos das contas corrente, poupança, cartão de crédito e outros, aliás, conduta exigida pelo Banco Central, não exonera o banco do dever de apresentar os documentos solicitados, mormente porque não comprovou que tenha realmente fornecido todos os extratos devidos. Mesmo que o tivesse feito, ainda assim, o autor tem o direito de pleitear a exibição de tais documentos, pois não há como afastar o seu direito de conhecer todos os dados referentes às relações que mantém ou manteve com o réu. A jurisprudência é uníssona nesse sentido, conferindo-se os seguintes arestos: \"Recurso Especial. Processual Civil. Instituição bancária. Exibição de documentos. Custo de localização e reprodução dos documentos. Ônus do pagamento.- O dever de informação e, por conseguinte, o de exibir a documentação que a contenha é obrigação decorrente de lei, de integração contratual compulsória. Não pode ser objeto de recusa nem de condicionantes, face ao princípio da boa-fé objetiva. - Se pode o cliente a qualquer tempo requerer da instituição financeira prestação de contas, pode postular a exibição dos extratos de suas contas correntes, bem como as contas gráficas dos empréstimos efetuados, sem ter que adiantar para tanto os custos dessa operação.\" (STJ, REsp nº 330.261\/SC, rel. Min. Nancy Andrighi, j. em 6.12.2001, DJ 8.4.2002, p. 212, RSTJ 154\/350). \"AÇÃO CAUTELAR DE EXIBIÇÃO DE DOCUMENTOS - EXTRATOS E CONTRATOS BANCÁRIOS - PEDIDO FORMULADO POR CORRENTISTA. O extrato bancário, bem como os contratos de abertura de conta corrente e similares, são documentos comuns, posto que refletem a relação jurídica existente entre o banco e seu cliente, sendo dever daquele exibi-lo para conferência e exame, afigurando-se injustificável a recusa de sua apresentação, sendo a medida, inclusive, de natureza puramente satisfativa. Revela-se correta a pretensão cautelar de exibição de documentos se este é o único meio de que a parte dispõe para obter informações de seu interesse, mormente quando se trata de memória de cálculo a ser fornecida por instituição financeira, referente a débito do interessado. A medida cautelar de exibição de documentos tem o intuito de evitar o risco de uma ação futura mal proposta ou deficientemente instruída, não se examinando, nesse momento processual, se o autor irá obter êxito ou não na lide principal.\" (TAMG, 7ª Câm. Cível, Ap. Cível nº 368.188-5, rel. Juiz Unias Silva, j. enm 26.9.2002). Destarte, comprovados o legítimo interesse do autor consubstanciado na exibição dos extratos, deve ser julgado procedente o pedido inicial e, nesse sentido, fixo o prazo de quinze dias para a exibição nos autos. Ante o exposto e por tudo o mais que dos autos consta, JULGO PROCEDENTE a medida cautelar de exibição de documentos que CLAUDIO ZINDEL SALEM moveu contra BANCO ITAÚ S\/A para condenar o banco a exibir os extratos referentes ao período reclamado (junho de 1990) no prazo de quinze dias. Condeno, o réu, ao pagamento das custas, despesas processuais e honorários advocatícios que fixo, equitativamente (CPC, art. 20, § 4º) em R$1.000,00 (mil reais). Extingo o feito nos termos do inciso I do artigo 269 do Código de Processo Civil. P. R. I. C. São Paulo, 31 de maio de 2010. VITOR FREDERICO KÜMPEL Juiz de Direito Fls.59: Custa de preparo valor atualizado R$82,10.","anexo":"Não existe anexo"},{"data":"07\/06\/2010","descricao":"Sentença Registrada   Número Sentença: 1144\/2010 Livro: 626 Folha(s): de 280 até 284 Data Registro: 07\/06\/2010 11:34:50","anexo":"Não existe anexo"},{"data":"31\/05\/2010","descricao":"Sentença Proferida    Sentença nº 1144\/2010 registrada em 07\/06\/2010 no livro nº 626 às Fls. 280\/284: Ante o exposto e por tudo o mais que dos autos consta, JULGO PROCEDENTE a medida cautelar de exibição de documentos que CLAUDIO ZINDEL SALEM moveu contra BANCO ITAÚ S\/A para condenar o banco a exibir os extratos referentes ao período reclamado (junho de 1990) no prazo de quinze dias. Condeno, o réu, ao pagamento das custas, despesas processuais e honorários advocatícios que fixo, equitativamente (CPC, art. 20, § 4º) em R$1.000,00 (mil reais). Extingo o feito nos termos do inciso I do artigo 269 do Código de Processo Civil. P. R. I. C. Fls.59: Custa de preparo valor atualizado R$82,10.","anexo":{"label":"Sentença Proferida","conteudo":"Proc. 10.114653-7 - 27ªVara Cível Central Vistos. CLAUDIO ZINDEL SALEM moveu medida cautelar de exibição de documentos contra BANCO ITAÚS\/A. Na inicial (fls. 02\/06) afirmou que mantinha junto ao réu a conta poupan๺mencionada na exordial e, vem tentando administrativamente obter cópias dos extratos referente ao mês de junho de 1990, sem qualquer sucesso. Pediu a procedência da ação para que o réu exiba os documentos solicitados. Juntou documentos (fls. 07\/08 e 12\/15). Houve resposta. Citado regularmente (fls. 24), o banco apresentou contestação (fls. 26\/39) na qual alegou, preliminarmente, carência de ação por ausência de interesse de agir. No mérito afirmou que jáforam enviados extratos ao autor e que falta fundamento legal para apresentação dos mesmos. Discorreu sobre os pressupostos da tutela cautelar. Pediu a extinção do feito sem julgamento do mérito ou a improcedência da ação. Juntou documentos (fls. 40\/44). Réplica a fls. 46\/52. Éo relatório. FUNDAMENTO e DECIDO. Écaso de pronto julgamento do feito, nos termos do inciso I do artigo 330 do C༽igo de Processo Civil, tendo em vista tratar-se de matéria de direito não comportando elastério probatório. Cuida-se de ação de exibição de documentos ajuizada por Claudio Zindel Salem em desfavor de Banco ItaúS\/A, visando a apresentação de documentos referentes àcaderneta de poupan๺de titularidade do autor. A ação éprocedente. As alegaçཞs do réu não prosperam. A preliminar de carência de ação por ausência de interesse de agir não subsiste. O fundamento da alegação étotalmente impertinente, não sendo caso de extinguir o feito sem julgamento do mérito. Háinteresse de agir do autor, pois adequado o pedido como também necessário, na medida em que alegou que tentou obter os referidos extratos, administrativamente, porém, sem êxito. Dessa forma, consubstanciado estáo interesse de agir do autor (necessidade-adequação), sendo que não prospera a alegação do banco de desnecessidade do ingresso do pedido pela via judicial. Hápresunção de boa-fépor parte do poupador. No mérito, igualmente não assiste razão o réu. A contestação do banco faz incidir o princípio venire contra factum proprium , na medida em que o banco afirma que nunca se recusou a fornecer qualquer tipo de solicitação de seus clientes, mas requer, por outro lado, a improcedência da demanda, alegando, ainda, que remete os extratos para os seus clientes. Dessa forma, a própria defesa apresentada demonstra inconformismo\/relutância do banco em exibir os documentos. Na lição de Lopes da Costa (Curso de Direito Processual Civil, vol. II, 36a ed. Rio de Janeiro: Forense, 2004, p. 454), este atribui àação exibitória, as seguintes finalidades: a) possibilitar ao autor da demanda o exercໜio do direito de opção, nas açཞs alternativas; b) dar ao autor orientação sobre uma relação jurໝica que se considere parte (art. 1.191 do CC); c) ensejar ao autor o exame do estado da coisa locada, comodada, depositada ou apenhada . É, pois, perfeitamente cabível a pretensão do autor, pois existe relação contratual vinculando as partes e a mesma visa àexibição dos documentos para fazer valer seu direito de cobran๺. O simples fato de que os bancos, periodicamente, enviam extratos das contas corrente, poupan๺, cartão de crຝito e outros, aliás, conduta exigida pelo Banco Central, não exonera o banco do dever de apresentar os documentos solicitados, mormente porque não comprovou que tenha realmente fornecido todos os extratos devidos. Mesmo que o tivesse feito, ainda assim, o autor tem o direito de pleitear a exibição de tais documentos, pois não hácomo afastar o seu direito de conhecer todos os dados referentes às relaçཞs que mantém ou manteve com o réu. A jurisprudência éuníssona nesse sentido, conferindo-se os seguintes arestos: Recurso Especial. Processual Civil. Instituição bancária. Exibição de documentos. Custo de localização e reprodução dos documentos. Ônus do pagamento.- O dever de informação e, por conseguinte, o de exibir a documentação que a contenha éobrigação decorrente de lei, de integração contratual compulsória. Não pode ser objeto de recusa nem de condicionantes, face ao princípio da boa-féobjetiva. - Se pode o cliente a qualquer tempo requerer da instituição financeira prestação de contas, pode postular a exibição dos extratos de suas contas correntes, bem como as contas grฟicas dos empréstimos efetuados, sem ter que adiantar para tanto os custos dessa operação. (STJ, REsp nº330.261\/SC, rel. Min. Nancy Andrighi, j. em 6.12.2001, DJ 8.4.2002, p. 212, RSTJ 154\/350). AÇÃO CAUTELAR DE EXIBIÇÃO DE DOCUMENTOS - EXTRATOS E CONTRATOS BANCÁRIOS - PEDIDO FORMULADO POR CORRENTISTA. O extrato bancário, bem como os contratos de abertura de conta corrente e similares, são documentos comuns, posto que refletem a relação jurໝica existente entre o banco e seu cliente, sendo dever daquele exibi-lo para conferência e exame, afigurando-se injustificável a recusa de sua apresentação, sendo a medida, inclusive, de natureza puramente satisfativa. Revela-se correta a pretensão cautelar de exibição de documentos se este éo único meio de que a parte dispཞpara obter informaçཞs de seu interesse, mormente quando se trata de memória de cálculo a ser fornecida por instituição financeira, referente a dປito do interessado. A medida cautelar de exibição de documentos tem o intuito de evitar o risco de uma ação futura mal proposta ou deficientemente instru, não se examinando, nesse momento processual, se o autor iráobter êxito ou não na lide principal. (TAMG, 7ªCâm. Cível, Ap. Cível nº368.188-5, rel. Juiz Unias Silva, j. enm 26.9.2002). Destarte, comprovados o legítimo interesse do autor consubstanciado na exibição dos extratos, deve ser julgado procedente o pedido inicial e, nesse sentido, fixo o prazo de quinze dias para a exibição nos autos. Ante o exposto e por tudo o mais que dos autos consta, JULGO PROCEDENTE a medida cautelar de exibição de documentos que CLAUDIO ZINDEL SALEM moveu contra BANCO ITAÚS\/A para condenar o banco a exibir os extratos referentes ao período reclamado (junho de 1990) no prazo de quinze dias. Condeno, o réu, ao pagamento das custas, despesas processuais e honorários advocatໜios que fixo, equitativamente (CPC, art. 20, §4º) em R$1.000,00 (mil reais). Extingo o feito nos termos do inciso I do artigo 269 do C༽igo de Processo Civil. P. R. I. C. São Paulo, 31 de maio de 2010. VITOR FREDERICO KÜMPEL Juiz de Direito"}},{"data":"12\/05\/2010","descricao":"Juntada de Contestação   Juntada de Contestação","anexo":"Não existe anexo"},{"data":"16\/04\/2010","descricao":"Data da Publicação SIDAP   Fls. 23 - Expeça-se nova carta de citação, no endereço fornecido às fls.21. Int.","anexo":"Não existe anexo"},{"data":"12\/04\/2010","descricao":"Despacho Proferido    Expeça-se nova carta de citação, no endereço fornecido às fls.21. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Expe๺se nova carta de citação, no endereço fornecido às fls.21. Int."}},{"data":"26\/03\/2010","descricao":"Aguardando Manifestação do Autor   Aguardando Manifestação do Autor","anexo":"Não existe anexo"},{"data":"24\/03\/2010","descricao":"Despacho Proferido    Fls.16: Ao Banco, nos termos dos artigos 355 e 357 do Código de Processo Civil. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Fls.16: Ao Banco, nos termos dos artigos 355 e 357 do C༽igo de Processo Civil. Int."}},{"data":"24\/03\/2010","descricao":"Data da Publicação SIDAP   Fls.16: Ao Banco, nos termos dos artigos 355 e 357 do Código de Processo Civil. Int.","anexo":"Não existe anexo"},{"data":"03\/03\/2010","descricao":"Data da Publicação SIDAP   Fls. 9 - O autor deverá comprovar sua capacidade postulatória, juntando o respectivo instrumento, intimando-se o causídico de fls. 06, via imprensa. Int.","anexo":"Não existe anexo"},{"data":"03\/03\/2010","descricao":"Despacho Proferido    O autor deverá comprovar sua capacidade postulatória, juntando o respectivo instrumento, intimando-se o causídico de fls. 06, via imprensa. Int.","anexo":{"label":"Despacho Proferido","conteudo":"O autor deverácomprovar sua capacidade postulatória, juntando o respectivo instrumento, intimando-se o causໝico de fls. 06, via imprensa. Int."}},{"data":"26\/02\/2010","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 785274","anexo":"Não existe anexo"},{"data":"25\/02\/2010","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 785274 - Local Origem: 630-Distribuidor(Fórum Central Cível João Mendes Júnior) Local Destino: 597-27ª. Vara Cível(Fórum Central Cível João Mendes Júnior) Data de Envio: 25\/02\/2010 Data de Recebimento: 26\/02\/2010 Previsão de Retorno: Sem prev. retorno Vol.: Todos","anexo":"Não existe anexo"},{"data":"25\/02\/2010","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ 27ª. Vara Cível","anexo":"Não existe anexo"}],"peticoes":null,"audiencias":null,"incidentes":null,"total_andamentos_retornados":37,"total_andamentos":37}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"662868443","codPublicacaoOrigem":"1131720433","dataDivulgacao":"Apr 18 2017 12:00:00:000AM","dataPublicacao":"Apr 19 2017 12:00:00:000AM","numero":"0114653-60.2010.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2329","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"2","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 0114653-60.2010.8.26.0100 (990.10.435543-5) - Processo Físico - Apelação - São Paulo - Apelante: Banco Itaú S\/A - Apelado: Claudio Zindel Salem - Magistrado(a) Irineu Fava - Negaram provimento ao recurso. V. U. - APELAÇÃO - AÇÃO CAUTELAR - EXIBIÇÃO DE DOCUMENTO - PRETENSÃO DE OBTENÇÃO DE EXTRATOS CONTA POUPANÇA -COMPROVAÇÃO DE PRÉVIO PEDIDO ADMINISTRATIVO À INSTITUIÇÃO - RECURSO ESPECIAL 1.349.453-MS, AFETADO PELO EFEITO REPETITIVO ESTABELECIDO NO ARTIGO 543 DO CPC - VIABILIDADE DE EXIBIÇÃO ADMISSÍVEL POR SE TRATAR DE DOCUMENTO COMUM ÀS PARTES LITIGANTES - INÉRCIA DA INSTITUIÇÃO - ÔNUS QUE NÃO PODE SER IMPUTADO AO AUTOR - AÇÃO JULGADA PROCEDENTE SEM IMPOSIÇÃO DE PENALIDADE - INAPLICABILIDADE DO ARTIGO 359 DO CPC - SENTENÇA MANTIDA - RECURSO DESPROVIDO. ART. 1007 CPC - EVENTUAL RECURSO - SE AO STJ: CUSTAS R$ 174,23 - (GUIA GRU NO SITE http:\/www.stj.jus.br) - RESOLUÇÃO Nº 2 DE 01\/02\/2017 DO STJ; SE AO STF: CUSTAS R$ 181,34 - GUIA GRU - COBRANÇA - FICHA DE COMPENSAÇÃO - (EMITIDA ATRAVÉS DO SITE www.stf.jus.br) E PORTE DE REMESSA E RETORNO R$ 87,40 - GUIA FEDTJ - CÓD 140-6 - BANCO DO BRASIL OU INTERNET - RESOLUÇÃO N.581 DE 08\/06\/2016 DO STF. Os valores referente ao PORTE DE REMESSA E RETORNO, não se aplicam aos PROCESSOS ELETRÔNICOS, de acordo com o art. 4º, inciso III, da Resolução nº 581\/2016 do STF de 08\/06\/2016. - Advs: Benedicto Celso Benicio (OAB: 20047\/SP) - Taylise Catarina Rogério Seixas (OAB: 182694\/SP) - Caio de Moura Lacerda Arruda Botelho (OAB: 193723\/SP) - Páteo do Colégio - Salas 306\/309","despacho":"Subseção IX - Intimações de Acórdãos\r\nSeção de Direito Privado  Processamento 23ª Câmara Extraordinária da Seção de Direito Privado - Patio do Colégio, 73 - 3º andar sala 306\/309\r\nINTIMAÇÃO DE ACÓRDÃO","paginaInicial":"1919","paginaFinal":"1919","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"862580","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"21778027","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"378326","usuarioCadastro":"evandro.guidugli","dataHoraCadastro":"Apr 18 2017 12:05:23:350AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0114653-60.2010.8.26.0100","numeroAntigo":"990.10.435543-5","numeroUnificado":"0114653-60.2010.8.26.0100|990.10.435543-5|1.349.453-|581\/2016","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"611697569","codPublicacaoOrigem":"1078652424","dataDivulgacao":"Jan 24 2017 12:00:00:000AM","dataPublicacao":"Jan 25 2017 12:00:00:000AM","numero":"0114653-60.2010.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2274","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"4","cadernoParteTotal":"9","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 0114653-60.2010.8.26.0100 (990.10.435543-5) - Processo Físico - Apelação - São Paulo - Apelante: Banco Itaú S\/A - Apelado: Claudio Zindel Salem - O recurso será julgado na forma disciplinada pela Resolução 549\/2011, do Órgão Especial deste Tribunal, publicada no DJE de 25 de agosto de 2011 e em vigor desde 26 de setembro de 2011. Int. - Magistrado(a) Irineu Fava - Advs: Benedicto Celso Benicio (OAB: 20047\/SP) - Taylise Catarina Rogério Seixas (OAB: 182694\/SP) - Caio de Moura Lacerda Arruda Botelho (OAB: 193723\/SP) - Páteo do Colégio - Salas 306\/309","despacho":"Subseção V - Intimações de Despachos\r\nSeção de Direito Privado  Processamento 23ª Câmara Extraordinária da Seção de Direito Privado - Patio do Colégio, 73 - 3º andar sala 306\/309\r\nDESPACHO","paginaInicial":"2361","paginaFinal":"2361","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"828365","buscaLoteAno":"2017","buscaLoteMes":"1","buscaLoteGrupo":"19239215","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"501","usuarioCadastro":"fernanda.martins","dataHoraCadastro":"Jan 24 2017 07:04:35:913AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0114653-60.2010.8.26.0100","numeroAntigo":"990.10.435543-5","numeroUnificado":"0114653-60.2010.8.26.0100|990.10.435543-5|549\/2011","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"703272529","codPublicacaoOrigem":"1163944081","dataDivulgacao":"Jun 27 2017 12:00:00:000AM","dataPublicacao":"Jun 28 2017 12:00:00:000AM","numero":"0114653-60.2010.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2375","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 26ª A 30ª VARAS CÍVEIS","conteudo":"Processo 0114653-60.2010.8.26.0100 (583.00.2010.114653) - Cautelar Inominada - Claudio Zindel Salem - Banco Itaú S\/A - Vistos.Cumpra-se o v. Acórdão.Fls. 110: Tendo em vista o depósito efetivado à fl. 112, diga o autor, ora exequente, se dá por satisfeita a obrigação, para fins de extinção desta ação, nos termos do art. 924, II do Código de Processo Civil. O silêncio será interpretado como aceitação de que cumprida a obrigação, devendo os autos tornarem conclusos para extinção com referido fundamento.Int. - ADV: BENEDICTO CELSO BENICIO (OAB 20047\/SP), TAYLISE CATARINA ROGÉRIO SEIXAS (OAB 182694\/ SP), CAIO DE MOURA LACERDA ARRUDA BOTELHO (OAB 193723\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0173\/2017\r\nJUÍZO DE DIREITO DA 27ª VARA CÍVEL JUIZ(A) DE DIREITO ROGÉRIO MARRONE DE CASTRO SAMPAIO ESCRIVÃ(O) JUDICIAL JANE CAMARGO RAMOS COLETTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"457","paginaFinal":"457","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"892376","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23733264","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Jun 26 2017 11:34:59:453PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0114653-60.2010.8.26.0100","numeroAntigo":"583.00.2010.114653","numeroUnificado":"0114653-60.2010.8.26.0100|583.00.2010.114653","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"747315967","codPublicacaoOrigem":"1195195011","dataDivulgacao":"Sep  1 2017 12:00:00:000AM","dataPublicacao":"Sep  4 2017 12:00:00:000AM","numero":"0114653-60.2010.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2423","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 26ª A 30ª VARAS CÍVEIS","conteudo":"Processo 0114653-60.2010.8.26.0100 (583.00.2010.114653) - Cautelar Inominada - Claudio Zindel Salem - Banco Itaú S\/A - Vistos.Trata-se de ação Cautelar Inominada movida por Claudio Zindel Salem contra Banco Itaú S\/A.No curso da demanda, sobreveio notícia da realização de depósito para pagamento da verba executada (fls. 112). Devidamente intimada, não houve insurgência pela parte exequente, presumindo-se a satisfação da obrigação.Assim, ante a satisfação da obrigação, JULGO EXTINTA a execução em trâmite, com fundamento no art. 924, inc. II, do Código de Processo Civil.Expeça-se mandado de levantamento do(s) depósito(s) efetuados nos autos em favor do exequente.Com o trânsito em julgado desta sentença arquivemse os autos.P.R.I. - ADV: TAYLISE CATARINA ROGÉRIO SEIXAS (OAB 182694\/SP), CAIO DE MOURA LACERDA ARRUDA BOTELHO (OAB 193723\/SP), BENEDICTO CELSO BENICIO (OAB 20047\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0250\/2017\r\nJUÍZO DE DIREITO DA 27ª VARA CÍVEL JUIZ(A) DE DIREITO ROGÉRIO MARRONE DE CASTRO SAMPAIO ESCRIVÃ(O) JUDICIAL JANE CAMARGO RAMOS COLETTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"507","paginaFinal":"507","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"920758","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25909772","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Sep  1 2017 08:34:43:677AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0114653-60.2010.8.26.0100","numeroAntigo":"583.00.2010.114653","numeroUnificado":"0114653-60.2010.8.26.0100|583.00.2010.114653","numeroInstancia":"1","emailCorrigido":"0"}]}