{"numero":"0159932-74.2007.8.26.0100","processos":[{"processo":"0159932-74.2007.8.26.0100   (583.00.2007.159932)","classe":"Procedimento Sumário","classe_area":"Cível","assunto":null,"outros_assuntos":null,"local_fisico":"01\/09\/2017 00:00 - Prazo 13 - PZO 13\/09\/17","distribuicao":"25\/05\/2007 às 15:59 - Livre\n23ª Vara Cível - Foro Central Cível","juiz":"Cristiane Amor Espin","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 2.000,00","partes":[{"tipo":"Reqte","nome":"Suzana Cristófaro Duarte Fernandes"},{"tipo":"Reqdo","nome":"Banco Itaú S\/A"}],"advogados":[{"tipo":"Advogada","nome":"Vera Lucia Brianêzi Giraldez"},{"tipo":"Advogada","nome":"Celia Giraldez Vieitez Barros"},{"tipo":"Advogada","nome":"Daniela Magagnato Peixoto"},{"tipo":"Advogado","nome":"Joaquim Cesar Leite da Silva"},{"tipo":"Advogado","nome":"Paulo Nogueira Pizzo"}],"andamentos":[{"data":"21\/09\/2017","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Procedimento Sumário - Número: 80000 - Protocolo: FRBT17000016651","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Autos no Prazo","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0346\/2017 Data da Disponibilização: 01\/09\/2017 Data da Publicação: 04\/09\/2017 Número do Diário: 2423 Página: 427 e seg.","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Remetido ao DJE   Relação: 0346\/2017 Teor do ato: Vistos.HOMOLOGO, por sentença, a composição celebrada entre as partes a fls. 199\/200, para que produza seus regulares efeitos jurídicos.Em consequência, RESOLVE-SE o processo, com apreciação de mérito, o que faço com fulcro no disposto no artigo 487, III, \"b\", do Código de Processo Civil c.c. art. 354 do mesmo Diploma.Consigno que o trânsito em julgado desta decisão ocorrerá nesta data, tendo em vista o caráter consensual do pedido.P.R.I. e, inexistindo custas remanescentes a serem recolhidas, o que a Serventia certificará, arquive-se o processo. Advogados(s): Paulo Nogueira Pizzo (OAB 104549\/SP), Vera Lucia Brianêzi Giraldez (OAB 198599\/SP), Daniela Magagnato Peixoto (OAB 235508\/SP), Joaquim Cesar Leite da Silva (OAB 251169\/SP), Celia Giraldez Vieitez Barros (OAB 41309\/SP)","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Homologada a Transação de Acordo ExtraJudicial    Vistos.HOMOLOGO, por sentença, a composição celebrada entre as partes a fls. 199\/200, para que produza seus regulares efeitos jurídicos.Em consequência, RESOLVE-SE o processo, com apreciação de mérito, o que faço com fulcro no disposto no artigo 487, III, \"b\", do Código de Processo Civil c.c. art. 354 do mesmo Diploma.Consigno que o trânsito em julgado desta decisão ocorrerá nesta data, tendo em vista o caráter consensual do pedido.P.R.I. e, inexistindo custas remanescentes a serem recolhidas, o que a Serventia certificará, arquive-se o processo.","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n23ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0159932-74.2007.8.26.0100 - lauda  1\nSENTENÇA\nProcesso  Físico nº: 0159932-74.2007.8.26.0100\nClasse  - Assunto Procedimento Sumário - Assunto  Principal  do Processo  << Informação  \nindisponível  >>\nRequerente : Suzana Cristófaro  Duarte Fernandes\nRequerido : Banco Itaú S\/A\n                            C O NCLU SÃ O\nAos  29  de  agosto  de  2017 ,  faço  estes  autos  conclusos  à  \nMeritíssima  Juíza  de  Direito  Titular  da  23ª  Vara  Cível  \ndo  Foro  Central  da  Comarca  de  São  Paulo,  Estado  de  \nSão  Paulo,  Doutora  CRISTIANE  AMOR  ESPIN\n                                                              F ern an d a C ris tin a S alv ato re\n  E sta g iá ria  d e N ív el S uperio r\n     M atr íc u la  n º E 546 976 78\nVistos.\nHOMOLOGO,  por  sentença,  a  composição  celebrada  \nentre as  partes  a  fls.  199\/200,  para  que  produza  seus  regulares  efeitos  \njurídicos. Em consequência,  RESOLVE-SE  o  processo,  com  \napreciação  de  mérito,  o  que  faço  com  fulcro  no  disposto  no  artigo  487,  III,  \n\"b\",  do  Código  de  Processo  Civil  c.c.  art.  354  do  mesmo  Diploma.\nConsigno  que  o  trânsito  em  julgado  desta  decisão  \nocorrerá  nesta  data,  tendo  em  vista  o  caráter  consensual  do  pedido.\nP.R.I.  e,  inexistindo  custas  remanescentes  a  serem  \nrecolhidas,  o  que  a  Serventia  certificará,  arquive-se  o  processo.\nSão Paulo,  data  supra.  \nCRISTIANE AMOR ESPIN\nJuíza de DireitoPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0159932-74.2007.8.26.0100 e código 2S000000WMVV4. Este documento é cópia do original, assinado digitalmente por CRISTIANE AMOR ESPIN, liberado nos autos em 30\/08\/2017 às 15:19 . fls. 1"}},{"data":"18\/08\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça","anexo":"Não existe anexo"},{"data":"21\/10\/2012","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"03\/02\/2012","descricao":"Data da Publicação SIDAP   Fls. 97 : Vistos. Os extratos são documentos comuns às partes. Por conseguinte, não se pode admitir recusa do banco, depositário dos valores investidos pela parte autora, em apresentá-los. Com efeito, à instituição financeira, prestadora de serviços, incumbe atender ao comando judicial e exibir a documentação necessária para que não iviabilize o exercício do direito de ação do consumidor, que tem direito, em tese, à correta remuneração de seus investimentos. O dever de informação e, por conseguinte, o de exibir a documentação que a contenha é obrigação decorrente de lei, de integração contratual compulsória. Não pode ser objeto de recusa nem de condicionantes face ao principio da boa-fé objetiva. Posto isso, na forma do art. 355 e seguintes do Código de Processo Civil, apresente o banco-réu, no prazo de cinco dias, o extrato referentes à conta-poupança nº 07678, relativo ao período de 01\/02\/89 a 01\/03\/89, conforme pleiteado pela parte autora, sob pena de serem admitidos como verdadeiros os fatos que, por meio dos extratos, a parte autora pretendia provar, bem como manifeste-se em relação ao inteiro conteúdo da petição e documentos juntados a fls. 77\/94. Int. São Paulo, 28.10.2008.","anexo":"Não existe anexo"},{"data":"01\/01\/2010","descricao":"Data da Publicação SIDAP   Fls. 74 - V. A autora afirma que mantinha, junto ao banco-réu, duas contas-poupança,07678-8 e 02045-5, a primeira com aniversário no 1º e a segunda no dia 27, fora , portanto, da primeira quinzena (fls.12).Quanto aos Planos Collor (1990-1991),não houve a juntada de extratos,tampouco comprovação de ajuizamento de ação cautelar de exibição de documentos. Esclareça a autora,pois. SP,04.06.08","anexo":"Não existe anexo"},{"data":"26\/11\/2009","descricao":"Remessa ao Setor   Remetido ao TRIBUNAL DE JUSTIÇA - DIREITO PRIVADO","anexo":"Não existe anexo"},{"data":"23\/10\/2009","descricao":"Aguardando Juntada   Aguardando Juntada: PROTOCOLO em 23.10.2009 (A)","anexo":"Não existe anexo"},{"data":"16\/10\/2009","descricao":"Aguardando Devolução de A. R.   com advogado com advogado","anexo":"Não existe anexo"},{"data":"08\/10\/2009","descricao":"Data da Publicação SIDAP   Recebo a apelação interposta pelo requerido, em seus regulares efeitos. Às contra-razões, no prazo legal. Após, subam os autos ao E. Tribunal de Justiça, com nossas respeitosas homenagens. Int.","anexo":"Não existe anexo"},{"data":"30\/09\/2009","descricao":"Aguardando Publicação   Aguardando Publicação imprensa dof 08","anexo":"Não existe anexo"},{"data":"30\/09\/2009","descricao":"Aguardando Publicação   Aguardando Publicação imprensa dof 08","anexo":"Não existe anexo"},{"data":"25\/09\/2009","descricao":"Despacho Proferido    Recebo a apelação interposta pelo requerido, em seus regulares efeitos. Às contra-razões, no prazo legal. Após, subam os autos ao E. Tribunal de Justiça, com nossas respeitosas homenagens. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Recebo a apelação interposta pelo requerido, em seus regulares efeitos. Às contra-razཞs, no prazo legal. Após, subam os autos ao E. Tribunal de Justi๺, com nossas respeitosas homenagens. Int."}},{"data":"21\/09\/2009","descricao":"Aguardando Providências   Aguardando Providências","anexo":"Não existe anexo"},{"data":"18\/09\/2009","descricao":"Juntada de Petição   Juntada da Petição com Rosana","anexo":"Não existe anexo"},{"data":"26\/08\/2009","descricao":"Aguardando Juntada   Aguardando Juntada EXP 26\/08","anexo":"Não existe anexo"},{"data":"26\/08\/2009","descricao":"Aguardando Juntada   Aguardando Juntada exp 26\/08","anexo":"Não existe anexo"},{"data":"18\/08\/2009","descricao":"Aguardando Prazo   Aguardando Prazo 30","anexo":"Não existe anexo"},{"data":"28\/07\/2009","descricao":"Aguardando Publicação   Aguardando Publicação DOF 12","anexo":"Não existe anexo"},{"data":"24\/07\/2009","descricao":"Sentença Registrada   Número Sentença: 1225\/2009 Livro: 658 Folha(s): de 106 até 112 Data Registro: 24\/07\/2009 14:27:31","anexo":"Não existe anexo"},{"data":"20\/07\/2009","descricao":"Sentença Proferida    Sentença nº 1225\/2009 registrada em 24\/07\/2009 no livro nº 658 às Fls. 106\/112: Posto isso, JULGO EXTINTO O PROCES-SO, sem resolução de mérito, no que diz respeito à conta número 02045-5, e, em relação à conta número 07678-8, no que diz respeito ao plano Collor I. Quanto ao mais, JULGO PROCEDENTE o pe-dido e CONDENO o réu ao pagamento das diferenças resultantes da incidência de 26,06% (plano Bresser) e de 42,72% (plano Verão), sobre os valores que estavam depositados na conta poupança da parte autora (076780-8), respectivamente no meses de junho de 1987 e janeiro de 1989. Sobre referidas diferenças incidirão corre-ção monetária, conforme os índices aplicados às cadernetas de pou-pança, e juros contratuais de 0,5% ao mês, capitalizados. A partir da citação, incidirão também os juros moratórios de 1% ao mês. Su-cumbente, o réu arcará com custas, despesas processuais e honorá-rios advocatícios, que fixo em dez por cento do valor da condenação. Após o trânsito em julgado, se de interesse da autora, passe-se à fase de liquidação de sentença, nos termos dos ar-tigos 475-J e seguintes do Código de Processo Civil. Caso nada seja requerido no prazo de seis meses, remetam-se os autos ao arquivo. P.R.I.C.","anexo":{"label":"Sentença Proferida","conteudo":"VISTOS. SUZANA CRIST폺RO DUARTE FERNANDES ajuizou ação de cobran๺contra BANCO ITAÚS.A., objetivando a condenação do réu ao pagamento de diferen๺s de correção monetária e juros de caderneta de poupan๺decorrentes dos planos Bresser e Verão, em relação aos valores depositados na conta-poupan๺nº07678-8 . Na contestação, o réu argüiu preliminares e, no mérito, em resumo, sustentou que a parte autora não faz jus às diferen๺s exigidas. Pediu a extinção do processo ou a improcedência da ação. Houve réplica. A fls. 77\/79, a autora desistiu do pedido no tocante àconta número 02045-5, e, em relação àconta número 07678-8, desistiu do pedido relativamente aos expurgos do Plano Collor I. Éo relatório. D E C I D O. Nos termos do artigo 330, inciso I, do C༽igo de Processo Civil, o pedido comporta julgamento na fase em que o processo se encontra. Homologo a desistência manifestada pela autora quanto ao pedido de diferen๺de remuneração referente àconta poupan๺nº02045-5. Homologo, outrossim, a desistência manifestada quanto ao pedido de diferen๺de remuneração referente ao plano econômico Collor I, no que diz respeito àconta-poupan๺nº07678-8, de modo que o pleito fica restrito a esta última conta, e nos períodos dos planos econômicos Bresser e Verão (fls. 77\/79). A preliminar de ilegitimidade passiva 鎭causam deve ser rejeitada, pois ऺs modificaçཞs legislativas federais sobre os critérios de correção monetária dos contratos de poupan๺, na implantação dos Planos Bresser e Verão (MP n. 32\/89, convolada na Lei n. 7.730\/89), não desfiguraram a relação creditໜia entre os depositantes e as instituiçཞs depositárias (Superior Tribunal de Justi๺, Quarta Turma, REsp nº235.903-CE, do voto do Ministro Relator Aldir Passarinho Junior, v.u., j. 20.09.2001, in http: \/\/ www. stj. gov. br\/ webstj \/ Processo\/ JurImagem\/ frame. asp? Registro = 199900972414 & data = 04\/ 02\/ 2002, acessado em 18 de março de 2005). Bem por isso, édescabido determinar citação da União Federal ou do Banco Central do Brasil, pois não são estes legitimados para a lide. A preliminar de mérito atinente àprescrição não merece acolhimento. Nas açཞs em que são impugnados os critérios de remuneração de cadernetas de poupan๺e são postuladas as respectivas diferen๺s, a prescrição évintenária, jáque se discute o próprio crຝito e não os seus acessórios (Superior Tribunal de Justi๺, Terceira Turma, REsp nº433.003 SP, Relator Ministro Carlos Alberto Menezes Direito, v.u., j. 26. 08. 2002). O argumento se aplica inclusive aos juros, pois, incorporados ao principal em razão de capitalização, deixam de ser simples acessórios para integrar o capital. Como manifestamente não transcorreu o prazo de vinte anos entre a época dos fatos e o ajuizamento da presente ação, afasto a preliminar de prescrição. No que diz respeito ao mérito propriamente dito,o pedido éprocedente, pois a parte autora, titular de conta poupan๺nº 07678-8 (fls. 13; 82\/83; 101; 108\/109 ), não recebeu integralmente o que lhe era devido, à época dos plano econômicos Bresser e Verão. A propósito: Os critérios de remuneração estabelecidos na Resolução BACEN nº1.338 e no art. 17, inciso I, da Lei nº7.730\/89 não têm aplicação às cadernetas de poupan๺com períodos aquisitivos jáiniciados (REsp nº433.003 SP, mencionado no item precedente), isto é, às cadernetas de poupan๺com período mensal iniciado atéo dia 15 de cada mês. Também o Colendo Supremo Tribunal Federal decidiu nesse sentido: ाMENTA: Caderneta de poupan๺- correção monetária - Plano Bresser - firmou-se a jurisprudência do STF no sentido de reconhecer a depositantes em caderneta de poupan๺direito àcorreção monetária do saldo de suas contas pelo índice vigente no inໜio do período contratual - precedente (RE 243890 AgR \/ RS, Rel. Ministro Sepúlveda Pertence, j. 31.08.2004, in http:\/\/ www.stf.gov.br\/Jurisprudência\/It\/frame.asp?classe=RE-AgR&processo =243890 & origem = IT&cod_classe=539, acessado em 18 de março de 2005). No caso dos autos, o período aquisitivo da conta poupan๺nº07678-8 se iniciou no dia antes do dia 15, razão pela qual a parte autora faz jus ao pagamento da diferen๺, conforme o índice correto de 26,06%. Quanto ao plano Verão, sem embargo das divergências existentes a respeito do assunto, prevaleceu no Colendo Superior Tribunal de Justi๺o entendimento segundo o qual, para conta de caderneta de poupan๺como a da parte autora, o índice a aplicar éde 42,72%, como pleiteado na inicial (REsp nº 30.375-1 RS, in RSTJ 68\/224): ाMENTA: Direito Civil. Caderneta de poupan๺. Plano verão . Janeiro de 1989. Art. 17, I, da MP 32\/89 (Lei 7.730\/89). Inaplicabilidade. OTN\/IPC. Percentual de correção. Precedentes. Recurso conhecido e parcialmente provido. I O critério de remuneração estabelecido no art. 17, I, da MP 32\/89 (Lei 7.730\/89) não se aplica às cadernetas de poupan๺abertas ou renovadas antes de 16 de janeiro de 1989. II O percentual de correção monetária incidente sobre os valores depositados em tais poupan๺s com período aquisitivo iniciado do dia 1ºao dia 15 (inclusive) de janeiro de 1989 éde 42,72% (REsp 43.055-SP). III Creditado reajuste a menor, assiste ao poupador o direito de obter a diferen๺, correspondente àincidência do percentual sobre as importâncias investidas na primeira quinzena de janeiro\/89 . No caso sub judice , o período aquisitivo, na época do referido plano, não se iniciou entre aquelas datas (fl. 83, último extrato), o que determina a improcedência do pedido de aplicação de 42,72% em relação ao mês de janeiro de 1989. Os juros moratórios devem ser incluໝos, sem prejuízo dos remuneratórios, que continuam a incidir atéo pagamento, àtaxa legal a partir da citação. Como a citação se deu na vigência do novo C༽igo Civil, entenda-se por taxa legal dos juros moratórios um por cento ao mês, que éo percentual definido em caráter geral para a mora do pagamento dos tributos federais, aplicável também para dívidas de natureza civil (artigo 406 do novo C༽igo Civil e parágrafo 1o do artigo 161 do C༽igo Tributário Nacional). Os juros remuneratórios de 0,5% ao mês devem incidir mês a mês, desde a época dos referidos planos, de forma capitalizada. Posto isso, JULGO EXTINTO O PROCESSO, sem resolução de mérito, no que diz respeito àconta número 02045-5, e, em relação àconta número 07678-8, no que diz respeito ao plano Collor I. Quanto ao mais, JULGO PROCEDENTE o pedido e CONDENO o réu ao pagamento das diferen๺s resultantes da incidência de 26,06% (plano Bresser) e de 42,72% (plano Verão), sobre os valores que estavam depositados na conta poupan๺da parte autora (076780-8), respectivamente no meses de junho de 1987 e janeiro de 1989. Sobre referidas diferen๺s incidirão correção monetária, conforme os índices aplicados às cadernetas de poupan๺, e juros contratuais de 0,5% ao mês, capitalizados. A partir da citação, incidirão também os juros moratórios de 1% ao mês. Sucumbente, o réu arcarácom custas, despesas processuais e honorários advocatໜios, que fixo em dez por cento do valor da condenação. Após o trânsito em julgado, se de interesse da autora, passe-se àfase de liquidação de senten๺, nos termos dos artigos 475-J e seguintes do C༽igo de Processo Civil. Caso nada seja requerido no prazo de seis meses, remetam-se os autos ao arquivo. P.R.I.C. São Paulo, 20 de julho de 2009. CARMEN LඬIA DA SILVA Juíza de Direito"}},{"data":"13\/07\/2009","descricao":"Aguardando Remessa   Aguardando Remessa A CLS","anexo":"Não existe anexo"},{"data":"24\/04\/2009","descricao":"Data da Publicação SIDAP   Fls. 106 - FLS. 99\/104: Manifeste-se a autora, em cinco dias. Int.","anexo":"Não existe anexo"},{"data":"19\/02\/2009","descricao":"Despacho Proferido    FLS. 99\/104: Manifeste-se a autora, em cinco dias. Int.","anexo":{"label":"Despacho Proferido","conteudo":"FLS. 99\/104: Manifeste-se a autora, em cinco dias. Int."}},{"data":"04\/02\/2009","descricao":"Despacho Proferido    Fls. 97 : Vistos. Os extratos são documentos comuns às partes. Por conseguinte, não se pode admitir recusa do banco, depositário dos valores investidos pela parte autora, em apresentá-los. Com efeito, à instituição financeira, prestadora de serviços, incumbe atender ao comando judicial e exibir a documentação necessária para que não iviabilize o exercício do direito de ação do consumidor, que tem direito, em tese, à correta remuneração de seus investimentos. O dever de informação e, por conseguinte, o de exibir a documentação que a contenha é obrigação decorrente de lei, de integração contratual compulsória. Não pode ser objeto de recusa nem de condicionantes face ao principio da boa-fé objetiva. Posto isso, na forma do art. 355 e seguintes do Código de Processo Civil, apresente o banco-réu, no prazo de cinco dias, o extrato referentes à conta-poupança nº 07678, relativo ao período de 01\/02\/89 a 01\/03\/89, conforme pleiteado pela parte autora, sob pena de serem admitidos como verdadeiros os fatos que, por meio dos extratos, a parte autora pretendia provar, bem como manifeste-se em relação ao inteiro conteúdo da petição e documentos juntados a fls. 77\/94. Int. São Paulo, 28.10.2008.","anexo":{"label":"Despacho Proferido","conteudo":"Fls. 97 : Vistos. Os extratos são documentos comuns às partes. Por conseguinte, não se pode admitir recusa do banco, depositário dos valores investidos pela parte autora, em apresentálos. Com efeito, àinstituição financeira, prestadora de serviços, incumbe atender ao comando judicial e exibir a documentação necessária para que não iviabilize o exercໜio do direito de ação do consumidor, que tem direito, em tese, àcorreta remuneração de seus investimentos. O dever de informação e, por conseguinte, o de exibir a documentação que a contenha éobrigação decorrente de lei, de integração contratual compulsória. Não pode ser objeto de recusa nem de condicionantes face ao principio da boa-féobjetiva. Posto isso, na forma do art. 355 e seguintes do C༽igo de Processo Civil, apresente o banco-réu, no prazo de cinco dias, o extrato referentes àconta-poupan๺nº07678, relativo ao período de 01\/02\/89 a 01\/03\/89, conforme pleiteado pela parte autora, sob pena de serem admitidos como verdadeiros os fatos que, por meio dos extratos, a parte autora pretendia provar, bem como manifeste-se em relação ao inteiro conteྭo da petição e documentos juntados a fls. 77\/94. Int. São Paulo, 28.10.2008."}},{"data":"17\/11\/2008","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"28\/10\/2008","descricao":"Despacho Proferido    Fls. 97 : Vistos. Os extratos são documentos comuns às partes. Por conseguinte, não se pode admitir recusa do banco, depositário dos valores investidos pela parte autora, em apresentá-los. Com efeito, à instituição financeira, prestadora de serviços, incumbe atender ao comando judicial e exibir a documentação necessária para que não iviabilize o exercício do direito de ação do consumidor, que tem direito, em tese, à correta remuneração de seus investimentos. O dever de informação e, por conseguinte, o de exibir a documentação que a contenha é obrigação decorrente de lei, de integração contratual compulsória. Não pode ser objeto de recusa nem de condicionantes face ao principio da boa-fé objetiva. Posto isso, na forma do art. 355 e seguintes do Código de Processo Civil, apresente o banco-réu, no prazo de cinco dias, o extrato referentes à conta-poupança nº 07678, relativo ao período de 01\/02\/89 a 01\/03\/89, conforme pleiteado pela parte autora, sob pena de serem admitidos como verdadeiros os fatos que, por meio dos extratos, a parte autora pretendia provar, bem como manifeste-se em relação ao inteiro conteúdo da petição e documentos juntados a fls. 77\/94. Int. São Paulo, 28.10.2008.","anexo":{"label":"Despacho Proferido","conteudo":"Fls. 97 : Vistos. Os extratos são documentos comuns às partes. Por conseguinte, não se pode admitir recusa do banco, depositário dos valores investidos pela parte autora, em apresentálos. Com efeito, àinstituição financeira, prestadora de serviços, incumbe atender ao comando judicial e exibir a documentação necessária para que não iviabilize o exercໜio do direito de ação do consumidor, que tem direito, em tese, àcorreta remuneração de seus investimentos. O dever de informação e, por conseguinte, o de exibir a documentação que a contenha éobrigação decorrente de lei, de integração contratual compulsória. Não pode ser objeto de recusa nem de condicionantes face ao principio da boa-féobjetiva. Posto isso, na forma do art. 355 e seguintes do C༽igo de Processo Civil, apresente o banco-réu, no prazo de cinco dias, o extrato referentes àconta-poupan๺nº07678, relativo ao período de 01\/02\/89 a 01\/03\/89, conforme pleiteado pela parte autora, sob pena de serem admitidos como verdadeiros os fatos que, por meio dos extratos, a parte autora pretendia provar, bem como manifeste-se em relação ao inteiro conteྭo da petição e documentos juntados a fls. 77\/94. Int. São Paulo, 28.10.2008."}},{"data":"27\/08\/2008","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"16\/06\/2008","descricao":"Despacho Proferido    V. A autora afirma que mantinha, junto ao banco-réu, duas contas-poupança,07678-8 e 02045-5, a primeira com aniversário no 1º e a segunda no dia 27, fora , portanto, da primeira quinzena (fls.12).Quanto aos Planos Collor (1990-1991),não houve a juntada de extratos,tampouco comprovação de ajuizamento de ação cautelar de exibição de documentos. Esclareça a autora,pois. SP,04.06.08","anexo":{"label":"Despacho Proferido","conteudo":"V. A autora afirma que mantinha, junto ao banco-réu, duas contas-poupan๺,07678-8 e 02045-5, a primeira com aniversário no 1ºe a segunda no dia 27, fora , portanto, da primeira quinzena (fls.12).Quanto aos Planos Collor (1990-1991),não houve a juntada de extratos,tampouco comprovação de ajuizamento de ação cautelar de exibição de documentos. Esclare๺a autora,pois. SP,04.06.08"}},{"data":"24\/03\/2008","descricao":"Data da Publicação SIDAP   FLS 31: Tópico inicial do Termo de Designação : Nos termos da Ordem de Serviço nº 01\/2004, fica designada audiência de conciliação para o dia 10 de março \/2008, às 11:00 horas, a ser realizada no Setor de Conciliação do Fórum João Mendes Júnior, situado na Praça João Mendes, s\/nº, 21º andar, sala 2109.","anexo":"Não existe anexo"},{"data":"11\/03\/2008","descricao":"Data da Publicação SIDAP   Fls. 97\/98 - Fls. 97 : Vistos. Os extratos são documentos comuns às partes. Por conseguinte, não se pode admitir recusa do banco, depositário dos valores investidos pela parte autora, em apresentá-los. Com efeito, à instituição financeira, prestadora de serviços, incumbe atender ao comando judicial e exibir a documentação necessária para que não iviabilize o exercício do direito de ação do consumidor, que tem direito, em tese, à correta remuneração de seus investimentos. O dever de informação e, por conseguinte, o de exibir a documentação que a contenha é obrigação decorrente de lei, de integração contratual compulsória. Não pode ser objeto de recusa nem de condicionantes face ao principio da boa-fé objetiva. Posto isso, na forma do art. 355 e seguintes do Código de Processo Civil, apresente o banco-réu, no prazo de cinco dias, o extrato referentes à conta-poupança nº 07678, relativo ao período de 01\/02\/89 a 01\/03\/89, conforme pleiteado pela parte autora, sob pena de serem admitidos como verdadeiros os fatos que, por meio dos extratos, a parte autora pretendia provar, bem como manifeste-se em relação ao inteiro conteúdo da petição e documentos juntados a fls. 77\/94. Int. São Paulo, 28.10.2008.","anexo":"Não existe anexo"},{"data":"11\/03\/2008","descricao":"Aguardando Remessa   Certifico e dou fé que a audiência realizada nesta data restou infrutífera. São Paulo, 10 de março de 2008. Eu, Maria José, Escrevente, assino. mj","anexo":"Não existe anexo"},{"data":"06\/03\/2008","descricao":"Aguardando Providências   RECEBI NO SETOR EM 06.03.2008 Lety","anexo":"Não existe anexo"},{"data":"19\/02\/2008","descricao":"Despacho Proferido    FLS 31: Tópico inicial do Termo de Designação : Nos termos da Ordem de Serviço nº 01\/2004, fica designada audiência de conciliação para o dia 10 de março \/2008, às 11:00 horas, a ser realizada no Setor de Conciliação do Fórum João Mendes Júnior, situado na Praça João Mendes, s\/nº, 21º andar, sala 2109.","anexo":{"label":"Despacho Proferido","conteudo":"FLS 31: Tópico inicial do Termo de Designação : Nos termos da Ordem de Serviço nº01\/2004, fica designada audiência de conciliação para o dia 10 de março \/2008, às 11:00 horas, a ser realizada no Setor de Conciliação do Fórum João Mendes Júnior, situado na Pra๺João Mendes, s\/nº, 21ºandar, sala 2109."}},{"data":"06\/02\/2008","descricao":"Aguardando Audiência   Nos termos da Ordem de Serviço N° 01\/2004, fica designada audiência de conciliação para o dia 10\/03\/2008, às 11:00 horas, a ser realizada no Setor de Conciliação do Fórum João Mendes Júnior, situado na Praça João Mendes, s\/n, 21º andar, sala 2111. Certifico que as partes ficam intimadas da designação com a publicação deste, devendo os advogados providenciarem o comparecimento de seus clientes\/prepostos. ?Consigna-se que, nos termos da Ordem de Serviço nº 06\/2.005, e das disposições do artigo 14, inciso II do CPC, é dever do advogado agir com lealdade processual e boa fé, bem como, e ainda, conforme preceituado no artigo 17, inciso IV do CPC, o bom andamento processual não deve ser obstaculizado injustificadamente, o que implica, em conseqüência, no comparecimento à audiência ora designada, não só porque atender às intimações para comparecimento em audiências represente conduta de lealdade processual, como também, a ausência às mesmas, injustificadamente, representará obstáculo ao bom andamento processual, em vista do tempo e trabalho havidos pelo Juízo com a referida designação. Ademais, registra-se que considerando que a conciliação atende, induvidosamente, o interesse público, e sendo dever ético do advogado estimular a conciliação entre as partes, conforme disposição do artigo 2º, parágrafo único, incisos II e VI do Código de Ética da Ordem dos Advogados do Brasil, O COMPARECIMENTO DO ADVOGADO E DAS PARTES É OBRIGATÓRIO, sendo que eventual ausência deverá ser justificada documentalmente, em cinco dias. ?Consigna-se que, considerando o grande número de audiências realizadas neste Setor, para melhor viabilidade dos trabalhos, o processo de audiência estará disponível para consulta de advogados e partes até 48 (quarenta e oito) horas anteriores à data da audiência.? MJ","anexo":"Não existe anexo"},{"data":"04\/12\/2007","descricao":"Remessa ao Setor   Remetido ao setor de conciliação","anexo":"Não existe anexo"},{"data":"08\/08\/2007","descricao":"Data da Publicação SIDAP   FLS.29. Muito embora nestes autos seja cabível o rito sumário, a causa seguirá o rito ordinário, para evitar a prática de atos inúteis ou o mero cumprimento de formalidade legal. De fato, em muitas ocasiões, a audiência do artigo 277 do Código de Processo Civil acaba prejudicada por falta de citação, o que leva a sucessivas redesignações até a concretização daquele ato processual, em prejuízo da racionalidade do procedimento. Por outro lado, nos poucos casos em que a citação realiza-se sem dificuldades, as partes se vêem forçadas a aguardar a data da audiência, o que paralisa o procedimento, pois não transcorre o prazo para resposta, adiando assim o desenvolvimento de sua fase postulatória. Sem mencionar que, em relação ao total de audiências dessa espécie, as planilhas de movimento judiciário desta vara revelam que é pouco significativo o número de casos em que há conciliação, sem embargo de todos os esforços sempre empreendidos para levar a esse resultado. É muito mais comum a realização de acordo fora da audiência, com apresentação de petição escrita para homologação do Juízo. Evidentemente, a supressão daquela audiência não impede designação do ato em outra ocasião, caso em algum momento do processo todos os litigantes formulem requerimento nesse sentido ou o Juízo vislumbre, nas manifestações das partes, alguma possibilidade de acordo. A adoção do rito ordinário, além de tudo isso, não causa prejuízo às partes. E não haverá desequilíbrio na distribuição de processos em suas respectivas classes, pois, no distribuidor, este processo deverá continuar a constar como procedimento sumário. Cite(m)-se, pois, pelo rito ordinário. Int.","anexo":"Não existe anexo"},{"data":"07\/08\/2007","descricao":"Despacho Proferido    FLS.29. Muito embora nestes autos seja cabível o rito sumário, a causa seguirá o rito ordinário, para evitar a prática de atos inúteis ou o mero cumprimento de formalidade legal. De fato, em muitas ocasiões, a audiência do artigo 277 do Código de Processo Civil acaba prejudicada por falta de citação, o que leva a sucessivas redesignações até a concretização daquele ato processual, em prejuízo da racionalidade do procedimento. Por outro lado, nos poucos casos em que a citação realiza-se sem dificuldades, as partes se vêem forçadas a aguardar a data da audiência, o que paralisa o procedimento, pois não transcorre o prazo para resposta, adiando assim o desenvolvimento de sua fase postulatória. Sem mencionar que, em relação ao total de audiências dessa espécie, as planilhas de movimento judiciário desta vara revelam que é pouco significativo o número de casos em que há conciliação, sem embargo de todos os esforços sempre empreendidos para levar a esse resultado. É muito mais comum a realização de acordo fora da audiência, com apresentação de petição escrita para homologação do Juízo. Evidentemente, a supressão daquela audiência não impede designação do ato em outra ocasião, caso em algum momento do processo todos os litigantes formulem requerimento nesse sentido ou o Juízo vislumbre, nas manifestações das partes, alguma possibilidade de acordo. A adoção do rito ordinário, além de tudo isso, não causa prejuízo às partes. E não haverá desequilíbrio na distribuição de processos em suas respectivas classes, pois, no distribuidor, este processo deverá continuar a constar como procedimento sumário. Cite(m)-se, pois, pelo rito ordinário. Int.","anexo":{"label":"Despacho Proferido","conteudo":"FLS.29. Muito embora nestes autos seja cabível o rito sumário, a causa seguiráo rito ordinário, para evitar a prática de atos inúteis ou o mero cumprimento de formalidade legal. De fato, em muitas ocasiཞs, a audiência do artigo 277 do C༽igo de Processo Civil acaba prejudicada por falta de citação, o que leva a sucessivas redesignaçཞs atéa concretização daquele ato processual, em prejuízo da racionalidade do procedimento. Por outro lado, nos poucos casos em que a citação realiza-se sem dificuldades, as partes se vຮm for󧫚s a aguardar a data da audiência, o que paralisa o procedimento, pois não transcorre o prazo para resposta, adiando assim o desenvolvimento de sua fase postulatória. Sem mencionar que, em relação ao total de audiências dessa espຜie, as planilhas de movimento judiciário desta vara revelam que épouco significativo o número de casos em que háconciliação, sem embargo de todos os esforços sempre empreendidos para levar a esse resultado. Émuito mais comum a realização de acordo fora da audiência, com apresentação de petição escrita para homologação do Juízo. Evidentemente, a supressão daquela audiência não impede designação do ato em outra ocasião, caso em algum momento do processo todos os litigantes formulem requerimento nesse sentido ou o Juízo vislumbre, nas manifestaçཞs das partes, alguma possibilidade de acordo. A adoção do rito ordinário, além de tudo isso, não causa prejuízo às partes. E não haverádesequil໛rio na distribuição de processos em suas respectivas classes, pois, no distribuidor, este processo deverácontinuar a constar como procedimento sumário. Cite(m)-se, pois, pelo rito ordinário. Int."}},{"data":"19\/06\/2007","descricao":"Data da Publicação SIDAP   Complemente-se o recolhimento das custas (Lei 11.608 de 29.12.2003 ? DEO 09.01.2004). Int. OS. 29.05.2007.","anexo":"Não existe anexo"},{"data":"19\/06\/2007","descricao":"Despacho Proferido    Complemente-se o recolhimento das custas (Lei 11.608 de 29.12.2003 ? DEO 09.01.2004). Int. OS. 29.05.2007.","anexo":{"label":"Despacho Proferido","conteudo":"Complemente-se o recolhimento das custas (Lei 11.608 de 29.12.2003 DEO 09.01.2004). Int. OS. 29.05.2007."}},{"data":"28\/05\/2007","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 255383","anexo":"Não existe anexo"},{"data":"28\/05\/2007","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 255383 - Local Origem: 630-Distribuidor(Fórum Central Cível João Mendes Júnior) Local Destino: 593-23ª. Vara Cível(Fórum Central Cível João Mendes Júnior) Data de Envio: 28\/05\/2007 Data de Recebimento: 28\/05\/2007 Previsão de Retorno: Sem prev. retorno Vol.: 1","anexo":"Não existe anexo"},{"data":"25\/05\/2007","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ 23ª. Vara Cível","anexo":"Não existe anexo"}],"peticoes":[{"data":"01\/02\/2017","tipo":"Petições Diversas"}],"audiencias":[{"data":"","tipo":""},{"data":"10\/03\/2008","tipo":"Conciliação Pendente 0"}],"incidentes":null,"total_andamentos_retornados":46,"total_andamentos":46}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"747315854","codPublicacaoOrigem":"1195194249","dataDivulgacao":"Sep  1 2017 12:00:00:000AM","dataPublicacao":"Sep  4 2017 12:00:00:000AM","numero":"0159932-74.2007.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2423","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"23ª VARA CÍVEL","conteudo":"Processo 0159932-74.2007.8.26.0100 (583.00.2007.159932) - Procedimento Sumário - Suzana Cristófaro Duarte Fernandes - Banco Itaú S\/A - Vistos.HOMOLOGO, por sentença, a composição celebrada entre as partes a fls. 199\/200, para que produza seus regulares efeitos jurídicos.Em consequência, RESOLVE-SE o processo, com apreciação de mérito, o que faço com fulcro no disposto no artigo 487, III, \"b\", do Código de Processo Civil c.c. art. 354 do mesmo Diploma.Consigno que o trânsito em julgado desta decisão ocorrerá nesta data, tendo em vista o caráter consensual do pedido.P.R.I. e, inexistindo custas remanescentes a serem recolhidas, o que a Serventia certificará, arquive-se o processo. - ADV: PAULO NOGUEIRA PIZZO (OAB 104549\/ SP), JOAQUIM CESAR LEITE DA SILVA (OAB 251169\/SP), CELIA GIRALDEZ VIEITEZ BARROS (OAB 41309\/SP), DANIELA MAGAGNATO PEIXOTO (OAB 235508\/SP), VERA LUCIA BRIANÊZI GIRALDEZ (OAB 198599\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0346\/2017\r\nJUÍZO DE DIREITO DA 23ª VARA CÍVEL JUIZ(A) DE DIREITO CRISTIANE AMOR ESPIN ESCRIVÃ(O) JUDICIAL MARIANA FLAIBAM EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"430","paginaFinal":"430","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"920758","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25909772","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"1","CWVisualizarSiteCliente":"1","email":"0","exportada":"1","impressa":"0","lixeira":"0","visualizada":"1","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Sep  1 2017 08:34:43:667AM","codUsuarioAlteracao":"301","usuarioAlteracao":"SISTEMA","dataHoraAlteracao":"Sep  1 2017 10:41:27:960AM","numeroCNJ":"0159932-74.2007.8.26.0100","numeroAntigo":"583.00.2007.159932","numeroUnificado":"0159932-74.2007.8.26.0100|583.00.2007.159932","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"727639378","codPublicacaoOrigem":"1181723470","dataDivulgacao":"Aug  3 2017 12:00:00:000AM","dataPublicacao":"Aug  4 2017 12:00:00:000AM","numero":"0159932-74.2007.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2402","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 0159932-74.2007.8.26.0100 (990.10.003282-8) - Processo Físico - Apelação - São Paulo - Apelante: Banco Itau S A - Apelado: Suzana Cristófaro Duarte Fernandes - Fls. 198\/201 e 206\/225: 1. Homologo, para que produza seus jurídicos efeitos, a desistência do recurso especial interposto por Itaú Unibanco S\/A (fls. 156\/183). Fica sem efeito a determinação de fls. 195. 2. Certifique-se o trânsito em julgado. 3. Oportunamente, remetam-se os autos ao Juízo de origem, onde será apreciado o acordo e demais questões, observadas as formalidades legais. - Magistrado(a) João Carlos Saletti - Advs: Luís Henrique Higasi Narvion (OAB: 154272\/SP) - Celia Giraldez Vieitez Barros (OAB: 41309\/SP) - Conselheiro Furtado, nº 503 - 9º andar","despacho":"Subseção V - Intimações de Despachos\r\nSeção de Direito Privado  Recursos Tribunais Superiores Direito Privado 2 - Extr., Esp., Ord. - Rua Conselheiro Furtado, 503 - 9º andar\r\nDESPACHO","paginaInicial":"783","paginaFinal":"783","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"908607","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"24909506","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"14180","usuarioCadastro":"veridiana.oliveira","dataHoraCadastro":"Aug  3 2017 11:46:24:353AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0159932-74.2007.8.26.0100","numeroAntigo":"990.10.003282-8","numeroUnificado":"0159932-74.2007.8.26.0100|990.10.003282-8","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"684486017","codPublicacaoOrigem":"1149847716","dataDivulgacao":"May 25 2017 12:00:00:000AM","dataPublicacao":"May 26 2017 12:00:00:000AM","numero":"0159932-74.2007.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2354","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 0159932-74.2007.8.26.0100 (990.10.003282-8) - Processo Físico - Apelação - São Paulo - Apelante: Banco Itau S A - Apelado: Suzana Cristófaro Duarte Fernandes - Fls. 198\/201: O pedido de desistência do recurso interposto foi feito por advogado de escritório diverso e sem procuração nos autos, regularize o doutor Luis Henrique Higasi Narvion - OAB\/SP 154.272, subscritor do acordo ora noticiado, sua representação no presente feito. Providencie a Serventia a intimação deste despacho inclusive em nome do advogado supracitado. - Magistrado(a) Luiz Antonio de Godoy - Advs: Daniela Magagnato Peixoto (OAB: 235508\/SP) - Sandro Pissini Espindola (OAB: 198040\/SP) - Luís Henrique Higasi Narvion (OAB: 154272\/SP) - Celia Giraldez Vieitez Barros (OAB: 41309\/SP) - Conselheiro Furtado, nº 503 - 9º andar","despacho":"Subseção V - Intimações de Despachos\r\nSeção de Direito Privado  Recursos Tribunais Superiores Direito Privado 2 - Extr., Esp., Ord. - Rua Conselheiro Furtado, 503 - 9º andar\r\nDESPACHO","paginaInicial":"988","paginaFinal":"988","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"878555","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22840722","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"1","CWVisualizarSiteCliente":"1","email":"0","exportada":"1","impressa":"0","lixeira":"0","visualizada":"1","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"567596","usuarioCadastro":"jhonatan.espindola","dataHoraCadastro":"May 24 2017 11:31:06:733PM","codUsuarioAlteracao":"301","usuarioAlteracao":"SISTEMA","dataHoraAlteracao":"Jun  2 2017 07:34:23:200AM","numeroCNJ":"0159932-74.2007.8.26.0100","numeroAntigo":"990.10.003282-8","numeroUnificado":"0159932-74.2007.8.26.0100|990.10.003282-8","numeroInstancia":"2","emailCorrigido":"0"}]}