{"numero":"0163446-35.2007.8.26.0100","processos":[{"processo":"0163446-35.2007.8.26.0100   (583.00.2007.163446)","classe":"Procedimento Sumário","classe_area":"Cível","assunto":null,"outros_assuntos":null,"local_fisico":"12\/09\/2017 00:00 - Prazo - Decurso de Prazo, 15\/10","distribuicao":"04\/06\/2007 às 11:15 - Livre\n6ª Vara Cível - Foro Central Cível","juiz":"Lúcia Caninéo Campanhã","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 1.000,00","partes":[{"tipo":"Reqte","nome":"Anna Dalla"},{"tipo":"Reqdo","nome":"Banco Itau S\/a."}],"advogados":[{"tipo":"Advogado","nome":"Leonardo Marani Izeppi"},{"tipo":"Advogado","nome":"Angelo Eugenio Rossetto"},{"tipo":"Advogada","nome":"Daniela Magagnato Peixoto"},{"tipo":"Advogado","nome":"Sandro Pissini Espindola"}],"andamentos":[{"data":"12\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0375\/2017 Data da Disponibilização: 12\/09\/2017 Data da Publicação: 13\/09\/2017 Número do Diário: 2428 Página: 151\/155","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Remetido ao DJE   Relação: 0375\/2017 Teor do ato: 1) Cumpra-se o v. Acórdão.2) Homologo o acordo de fls. 199\/201 para que produza seus jurídicos e legais efeitos, e julgo extinta a execução, com fundamento no artigo 924, II, do Código de Processo Civil. Após, arquivem-se com as anotações de praxe.P.R.I.C. Advogados(s): Sandro Pissini Espindola (OAB 198040\/SP), Leonardo Marani Izeppi (OAB 211798\/SP), Angelo Eugenio Rossetto (OAB 215593\/SP), Daniela Magagnato Peixoto (OAB 235508\/SP)","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Homologada a Transação de Acordo ExtraJudicial    1) Cumpra-se o v. Acórdão.2) Homologo o acordo de fls. 199\/201 para que produza seus jurídicos e legais efeitos, e julgo extinta a execução, com fundamento no artigo 924, II, do Código de Processo Civil. Após, arquivem-se com as anotações de praxe.P.R.I.C.","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n6ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0163446-35.2007.8.26.0100 - lauda  1\nCONCLUSÃO\nEm  06 de setembro  de 2017,  faço estes  \nautos  conclusos  à MM.ª  Juíza de Direito,  \nDr.ª  LÚCIA  CANINÉO  CAMPANHÃ.               \n           Eu,  André  Luís dos Santos  , escr.,  subscr..\nSENTENÇA\nProcesso  Físico nº: 0163446-35.2007.8.26.0100\nClasse  - Assunto Procedimento Sumário - Assunto  Principal  do Processo  << Informação  \nindisponível  >>\nRequerente : Anna Dalla\nRequerido : Banco Itau S\/a.\nJuiz(a)   de   Direito:   Dr(a).   Lúcia   Caninéo   Campanhã\nVistos.\n1)  Cumpra-se  o  v.  Acórdão.\n2)  Homologo  o  acordo  de  fls.  199\/201  para  que  produza  seus  jurídicos  e  legais  \nefeitos,  e  julgo  extinta  a  execução,  com  fundamento  no  artigo  924,  II,  do  Código  de  Processo  \nCivil.   \nApós, arquivem-se  com  as  anotações  de  praxe.\nP.R.I.C.\nSão  Paulo , 06  de setembro  de 2017.\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0163446-35.2007.8.26.0100 e código 2S000000WPEW0. Este documento é cópia do original, assinado digitalmente por LUCIA CANINEO CAMPANHA, liberado nos autos em 06\/09\/2017 às 18:48 . fls. 1"}},{"data":"30\/08\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça","anexo":"Não existe anexo"},{"data":"21\/10\/2012","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"15\/08\/2008","descricao":"Carga à Autoridade   Carga à Autoridade sob nº 588432 - Autoridade: Autoridade Judiciária Local Origem: 576-6ª. Vara Cível(Fórum Central Cível João Mendes Júnior) Data de Envio: 15\/08\/2008 Previsão de Retorno: Sem prev. retorno Vol.: 1 Folhas: 115","anexo":"Não existe anexo"},{"data":"07\/08\/2008","descricao":"Remessa ao Setor   Remetido ao Egrégio Tribunal de Justiça - seção de direito privado 2 (11ª a 24ª Câmaras)","anexo":"Não existe anexo"},{"data":"21\/05\/2008","descricao":"Aguardando Manifestação do Réu   Aguardando Manifestação do Réu","anexo":"Não existe anexo"},{"data":"19\/05\/2008","descricao":"Data da Publicação SIDAP   Fls. 90 - Processo nº 583.00.2007.163446-4 Recebo o recurso de apelação em ambos os efeitos. Às contra-razões. Após, subam ao E. Tribunal de Justiça para julgamento. I.","anexo":"Não existe anexo"},{"data":"12\/05\/2008","descricao":"Despacho Proferido    Processo nº 583.00.2007.163446-4 Recebo o recurso de apelação em ambos os efeitos. Às contra-razões. Após, subam ao E. Tribunal de Justiça para julgamento. I.","anexo":{"label":"Despacho Proferido","conteudo":"Processo nº583.00.2007.163446-4 Recebo o recurso de apelação em ambos os efeitos. Às contra-razཞs. Após, subam ao E. Tribunal de Justi๺para julgamento. I."}},{"data":"10\/04\/2008","descricao":"Aguardando Providências   Aguardando Providências","anexo":"Não existe anexo"},{"data":"19\/03\/2008","descricao":"Aguardando Manifestação das Partes   Aguardando Manifestação das Partes","anexo":"Não existe anexo"},{"data":"19\/03\/2008","descricao":"Retorno do Setor   Recebido do advogado - baixado","anexo":"Não existe anexo"},{"data":"17\/03\/2008","descricao":"Aguardando Devolução de Autos   Aguardando Devolução de Autos","anexo":"Não existe anexo"},{"data":"07\/03\/2008","descricao":"Aguardando Prazo   Aguardando Prazo 25","anexo":"Não existe anexo"},{"data":"05\/03\/2008","descricao":"Sentença Registrada   Número Sentença: 282\/2008 Livro: 499 Folha(s): de 75 até 77 Data Registro: 05\/03\/2008 18:16:46","anexo":"Não existe anexo"},{"data":"05\/03\/2008","descricao":"Data da Publicação SIDAP   Julgo IMPROCEDENTE a ação. Condeno a autora a pagar as custas e despesas processuais, atualizadas, bem como honorários advocatícios arbitrados em mil reais, atualizados desde esta data (artigo 20, § 4º, do Código de Processo Civil). Observe-se o artigo 12 da Lei nº 1.060\/50, em razão da gratuidade. P.R.I.C. Certifico e dou fé que, nos termos do Cap. III, Seção I, itens 11, 11.1 e 11.2, que para fins de apelação, os valores a serem recolhidos são os seguintes: Valor singelo: R$74,40 Valor Corrigido: R$74,40 (Recolhimento na Guia GARE Código 230-6) Valor estimado do porte remessa e retorno dos autos da 2ª Instância: R$ 20,96 por volume. (Recolhimento para o Fundo Especial de Despesa ? Guia de Recolhimento do Banco Nossa Caixa S\/A ? Código 110-4).","anexo":"Não existe anexo"},{"data":"05\/03\/2008","descricao":"Sentença Proferida    Sentença nº 282\/2008 registrada em 05\/03\/2008 no livro nº 499 às Fls. 75\/77: Julgo IMPROCEDENTE a ação. Condeno a autora a pagar as custas e despesas processuais, atualizadas, bem como honorários advocatícios arbitrados em mil reais, atualizados desde esta data (artigo 20, § 4º, do Código de Processo Civil). Observe-se o artigo 12 da Lei nº 1.060\/50, em razão da gratuidade. P.R.I.C. Certifico e dou fé que, nos termos do Cap. III, Seção I, itens 11, 11.1 e 11.2, que para fins de apelação, os valores a serem recolhidos são os seguintes: Valor singelo: R$74,40 Valor Corrigido: R$74,40 (Recolhimento na Guia GARE Código 230-6) Valor estimado do porte remessa e retorno dos autos da 2ª Instância: R$ 20,96 por volume. (Recolhimento para o Fundo Especial de Despesa ? Guia de Recolhimento do Banco Nossa Caixa S\/A ? Código 110-4).","anexo":{"label":"Sentença Proferida","conteudo":"PODER JUDICIÁRIO SÃO PAULO 6a VARA CÍVEL CENTRAL Processo nº07.163.446-4 Vistos. Cuidam os autos de ação de cobran๺ajuizada por ANNA DALLA em face de BANCO ITAÚS\/A. Alegou que mantinha junto ao réu as contas poupan๺descritas na inicial. Por ocasião dos planos econômicos mencionados, a remuneração creditada foi inferior àdevida. Teceu consideraçཞs sobre a legislação aplicável. Teria direito a receber as diferen๺s. Bateu-se pela procedência do pedido, com a condenação do réu a aplicar os índices corretos e a pagar as diferen๺s. Juntou documentos. O réu foi citado e ofereceu contestação. Alegou, em preliminar, ilegitimidade ativa, pois a conta seria conjunta, e ilegitimidade passiva. Os juros estariam prescritos. Invocou o ato jurໝico perfeito. Teceu consideraçཞs sobre os planos econômicos e a legislação aplicável. Não haveria diferen๺s. Pugnou pela improcedência da ação. Houve réplica. Éo relatório. DECIDO. Julgo o feito no estado (artigo 330, inciso I, do C༽igo de Processo Civil), pois não hánecessidade de dilação probatória. A matéria controvertida éapenas de direito. Ademais, as partes afirmaram que não tinham outras provas a serem produzidas. E a parte que concordou com a suficiência da prova não pode alegar cerceamento de defesa. Confira-se o julgado do Colendo Superior Tribunal de Justi๺, Resp nº207785-MG, 4ªTurma, rel. Min. Ruy Rosado de Aguiar, j. 19\/08\/1.999, in DOJ 03\/11\/1.999, pág. 118: Prova. Suficiência. A parte que admite a suficiência da prova não pode reclamar da falta de oportunidade para produzi-la . Rejeito a matéria preliminar. Hálegitimidade ativa, pois a conta conjunta estabelece solidariedade ativa, ou seja, cada correntista pode exigir inteiramente os valores depositados. O réu tem legitimidade ad causam, pois toma parte no contrato de depósito que fundamenta a pretensão inicial. Nenhum dos pedidos deduzidos na petição inicial éproibido em tese pelo ordenamento jurໝico. Não houve prescrição. Os textos invocados pelo réu referem-se a juros, dividendos e outras prestaçཞs acessórias. Não éo caso das verbas exigidas neste feito, que são verbas destinadas a manter a integridade do capital e consideradas como parte da prestação principal. O prazo geral era o vintenário, conforme a lei vigente na data dos fatos (artigo 177 do C༽igo Civil Beviláqua), e não decorreu, conforme as regras transitórias (artigo 2.028 do C༽igo Civil; artigo 5º, inciso XXXVI, da Constituição da Repྫlica). E fluiu desde as datas dos crຝitos supostamente inferior aos devidos. No mérito, a ação éimprocedente. A autora pretende recompor perdas decorrentes de reajustes aplicados no decorrer da relação contratual mantida com o réu. Tal relação contratual écontinuativa, prolonga-se no tempo. A cada período de apuração, o depositante recebe rendimentos que lhe são creditados pelo depositário. E, a cada crຝito de rendimentos, sem que tivesse havido reclamação, houve a correspondente quitação. Dessa forma, a relação jurໝica continuativa mantida pelas partes estabilizou-se com esses sucessivos crຝitos, que extinguiram as correspondentes obrigaçཞs. No momento em que tais crຝitos foram feitos, não houve reclamação de qualquer das partes a respeito; nada foi alegado nesse sentido. Assim, houve atos jurໝicos perfeitos que, sucessiva e periodicamente, efetuaram os crຝitos nas contas da autora, quitando as obrigaçཞs. E éda tradição de nosso direito que a quitação da última parcela presume o pagamento das anteriores. Conforme o artigo 322 do vigente C༽igo Civil, quando o pagamento for em quotas peri༽icas, a quitação da última estabelece, atéprova em contrário, a presunção de estarem solvidas as anteriores. No mesmo sentido era a previsão do artigo 943 do C༽igo Civil Beviláqua. Os atos jurໝicos de pagamentos extinguiram cada obrigação contratual do depositário, e jamais foram objeto de ressalva. Tais atos jurໝicos perfeitos que extinguiram as obrigaçཞs são válidos e eficazes. Devem produzir seus efeitos atéque seja requerida sua desconstituição formal. E não foi requerida a desconstituição de tais atos; o objeto do feito éapenas a condenação no pagamento de diferen๺s. Como não se requereu a invalidação dos atos de quitação, esses devem produzir seus efeitos inerentes, ou seja, a extinção das obrigaçཞs. Realmente, ao serem efetuados os crຝitos nas datas mencionadas na petição inicial, não houve nenhuma ressalva. Portanto, houve pagamentos e extinção das obrigaçཞs referentes a esses períodos de apuração. E, como tais atos jurໝicos não foram formalmente desconstituໝos, sua eficผia éinquestionável. Trata-se de necessidade de respeito ao princípio constitucional do ato jurໝico perfeito (artigo 5º, inciso XXXVI, da Constituição da Repྫlica). Tal matéria envolve o princípio da seguran๺das relaçཞs jurໝicas e éde ordem pྫlica. O pedido deve ser rejeitado, pois. Julgo IMPROCEDENTE a ação. Condeno a autora a pagar as custas e despesas processuais, atualizadas, bem como honorários advocatໜios arbitrados em mil reais, atualizados desde esta data (artigo 20, §4º, do C༽igo de Processo Civil). Observe-se o artigo 12 da Lei nº1.060\/50, em razão da gratuidade. P.R.I.C. São Paulo, 05 de março de 2.008. FERNANDO BUENO MAIA GIORGI Juiz de Direito"}},{"data":"05\/03\/2008","descricao":"Conclusos   Conclusos","anexo":"Não existe anexo"},{"data":"13\/02\/2008","descricao":"Aguardando Providências   Aguardando Providências","anexo":"Não existe anexo"},{"data":"07\/12\/2007","descricao":"Aguardando Manifestação das Partes   Aguardando Manifestação das Partes","anexo":"Não existe anexo"},{"data":"05\/12\/2007","descricao":"Data da Publicação SIDAP   Fls. 70 - Certidão (Portaria 01\/05) - Especificarem as partes provas, em cinco dias, indicando o fato a ser demonstrado, bem como dizerem, no mesmo prazo, se têm interesse na audiência do artigo 331 do CPC. Int.","anexo":"Não existe anexo"},{"data":"05\/12\/2007","descricao":"Despacho Proferido    Certidão (Portaria 01\/05) - Especificarem as partes provas, em cinco dias, indicando o fato a ser demonstrado, bem como dizerem, no mesmo prazo, se têm interesse na audiência do artigo 331 do CPC. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Certidão (Portaria 01\/05) - Especificarem as partes provas, em cinco dias, indicando o fato a ser demonstrado, bem como dizerem, no mesmo prazo, se têm interesse na audiência do artigo 331 do CPC. Int."}},{"data":"01\/11\/2007","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"04\/10\/2007","descricao":"Aguardando Manifestação do Autor   Aguardando Manifestação do Autor","anexo":"Não existe anexo"},{"data":"02\/10\/2007","descricao":"Despacho Proferido    Manifeste-se a autora sobre a contestação de fls. 34\/55.","anexo":{"label":"Despacho Proferido","conteudo":"Manifeste-se a autora sobre a contestação de fls. 34\/55."}},{"data":"01\/10\/2007","descricao":"Data da Publicação SIDAP   Fls. 56 - Manifeste-se a autora sobre a contestação de fls. 34\/55.","anexo":"Não existe anexo"},{"data":"01\/10\/2007","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"28\/06\/2007","descricao":"Aguardando Devolução de A. R.   Aguardando Devolução de Aviso de Recebimento - A . R.","anexo":"Não existe anexo"},{"data":"26\/06\/2007","descricao":"Data da Publicação SIDAP   Processo nº 000.07.163446-4 Vistos. 1- Não se desconhece que, nos termos do artigo 275, inciso I, do Código de Processo Civil, o rito para ações como a tratada nestes autos deve obedecer ao procedimento sumário. Entretanto, a conversão do rito para o ordinário é medida conveniente, porquanto as sucessivas redesignações das solenidades de tentativa de conciliação, ensejadas, no mais das vezes, pela não localização do requerido, acabam por retardar o andamento do procedimento sumário, que, em tese, deve ser mais célere que o rito ordinário. Por outro lado, não há qualquer nulidade processual a ser cogitada, o que somente poderia ser declarado quando comprovado o prejuízo pelas partes, estando garantida não apenas a ampla defesa, mas também o pleno contraditório. Além disso, a qualquer momento podem as partes noticiar a celebração de acordo e o Juízo tem a prerrogativa, se e quando o caso, de convocá-las, nos termos do artigo 125, inciso IV, do Estatuto Processual. O Egrégio Superior Tribunal de Justiça já se pronunciou, entendendo não haver nulidade na conversão como ora determinada: ?A jurisprudência do S.T.J. acolhe o entendimento no sentido de que, inexistindo prejuízo para a parte adversa, admissível é a conversão do rito Sumário para o Ordinário? (Resp 62318\/São Paulo, Rel. Min. Waldemar Zveiter). No entanto, os autos permanecerão na seção do Sumário, mantendo-se na capa titulo correspondente, salientando-se que a conversão determinada, na forma desta decisão, de natureza meramente formal, não interfere substancialmente no processo e, portanto, não traz prejuízos às partes. Salienta-se, ademais, que não se tratando de alteração substancial, ficam garantidas às partes as prerrogativas dos arts. 550 e 551, § 3º, do CPC. 2- Defiro a autora os benefícios da Lei 1060\/50 e 10.741\/03. Anote-se. 3- Cite-se, com as advertências legais, para apresentar resposta em 15 dias. Int. São Paulo, d.s.","anexo":"Não existe anexo"},{"data":"25\/06\/2007","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"11\/06\/2007","descricao":"Despacho Proferido    Processo nº 000.07.163446-4 Vistos. 1- Não se desconhece que, nos termos do artigo 275, inciso I, do Código de Processo Civil, o rito para ações como a tratada nestes autos deve obedecer ao procedimento sumário. Entretanto, a conversão do rito para o ordinário é medida conveniente, porquanto as sucessivas redesignações das solenidades de tentativa de conciliação, ensejadas, no mais das vezes, pela não localização do requerido, acabam por retardar o andamento do procedimento sumário, que, em tese, deve ser mais célere que o rito ordinário. Por outro lado, não há qualquer nulidade processual a ser cogitada, o que somente poderia ser declarado quando comprovado o prejuízo pelas partes, estando garantida não apenas a ampla defesa, mas também o pleno contraditório. Além disso, a qualquer momento podem as partes noticiar a celebração de acordo e o Juízo tem a prerrogativa, se e quando o caso, de convocá-las, nos termos do artigo 125, inciso IV, do Estatuto Processual. O Egrégio Superior Tribunal de Justiça já se pronunciou, entendendo não haver nulidade na conversão como ora determinada: ?A jurisprudência do S.T.J. acolhe o entendimento no sentido de que, inexistindo prejuízo para a parte adversa, admissível é a conversão do rito Sumário para o Ordinário? (Resp 62318\/São Paulo, Rel. Min. Waldemar Zveiter). No entanto, os autos permanecerão na seção do Sumário, mantendo-se na capa titulo correspondente, salientando-se que a conversão determinada, na forma desta decisão, de natureza meramente formal, não interfere substancialmente no processo e, portanto, não traz prejuízos às partes. Salienta-se, ademais, que não se tratando de alteração substancial, ficam garantidas às partes as prerrogativas dos arts. 550 e 551, § 3º, do CPC. 2- Defiro a autora os benefícios da Lei 1060\/50 e 10.741\/03. Anote-se. 3- Cite-se, com as advertências legais, para apresentar resposta em 15 dias. Int. São Paulo, d.s.","anexo":{"label":"Despacho Proferido","conteudo":"Processo nº000.07.163446-4 Vistos. 1- Não se desconhece que, nos termos do artigo 275, inciso I, do C༽igo de Processo Civil, o rito para açཞs como a tratada nestes autos deve obedecer ao procedimento sumário. Entretanto, a conversão do rito para o ordinário émedida conveniente, porquanto as sucessivas redesignaçཞs das solenidades de tentativa de conciliação, ensejadas, no mais das vezes, pela não localização do requerido, acabam por retardar o andamento do procedimento sumário, que, em tese, deve ser mais célere que o rito ordinário. Por outro lado, não háqualquer nulidade processual a ser cogitada, o que somente poderia ser declarado quando comprovado o prejuízo pelas partes, estando garantida não apenas a ampla defesa, mas também o pleno contraditório. Além disso, a qualquer momento podem as partes noticiar a celebração de acordo e o Juízo tem a prerrogativa, se e quando o caso, de convocálas, nos termos do artigo 125, inciso IV, do Estatuto Processual. O Egrégio Superior Tribunal de Justi๺jáse pronunciou, entendendo não haver nulidade na conversão como ora determinada: ऺjurisprudência do S.T.J. acolhe o entendimento no sentido de que, inexistindo prejuízo para a parte adversa, admissível éa conversão do rito Sumário para o Ordinário (Resp 62318\/São Paulo, Rel. Min. Waldemar Zveiter). No entanto, os autos permanecerão na seção do Sumário, mantendo-se na capa titulo correspondente, salientando-se que a conversão determinada, na forma desta decisão, de natureza meramente formal, não interfere substancialmente no processo e, portanto, não traz prejuízos às partes. Salienta-se, ademais, que não se tratando de alteração substancial, ficam garantidas às partes as prerrogativas dos arts. 550 e 551, §3º, do CPC. 2- Defiro a autora os benefໜios da Lei 1060\/50 e 10.741\/03. Anote-se. 3- Cite-se, com as advertências legais, para apresentar resposta em 15 dias. Int. São Paulo, d.s."}},{"data":"06\/06\/2007","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 263045","anexo":"Não existe anexo"},{"data":"05\/06\/2007","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 263045 - Local Origem: 630-Distribuidor(Fórum Central Cível João Mendes Júnior) Local Destino: 576-6ª. Vara Cível(Fórum Central Cível João Mendes Júnior) Data de Envio: 05\/06\/2007 Data de Recebimento: 06\/06\/2007 Previsão de Retorno: Sem prev. retorno Vol.: 1","anexo":"Não existe anexo"},{"data":"04\/06\/2007","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ 6ª. Vara Cível","anexo":"Não existe anexo"}],"peticoes":null,"audiencias":null,"incidentes":null,"total_andamentos_retornados":35,"total_andamentos":35}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"752881796","codPublicacaoOrigem":"1198834097","dataDivulgacao":"Sep 12 2017 12:00:00:000AM","dataPublicacao":"Sep 13 2017 12:00:00:000AM","numero":"0163446-35.2007.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2428","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 0163446-35.2007.8.26.0100 (583.00.2007.163446) - Procedimento Sumário - Anna Dalla - Banco Itau S\/a. - 1) Cumpra-se o v. Acórdão.2) Homologo o acordo de fls. 199\/201 para que produza seus jurídicos e legais efeitos, e julgo extinta a execução, com fundamento no artigo 924, II, do Código de Processo Civil. Após, arquivem-se com as anotações de praxe.P.R.I.C. - ADV: LEONARDO MARANI IZEPPI (OAB 211798\/SP), DANIELA MAGAGNATO PEIXOTO (OAB 235508\/SP), ANGELO EUGENIO ROSSETTO (OAB 215593\/SP), SANDRO PISSINI ESPINDOLA (OAB 198040\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0375\/2017\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO LÚCIA CANINÉO CAMPANHÃ ESCRIVÃ(O) JUDICIAL DEBBIE RODRIGUES CHAVES ARANHA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"153","paginaFinal":"153","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"924023","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26132170","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"1","CWVisualizarSiteCliente":"1","email":"0","exportada":"1","impressa":"0","lixeira":"0","visualizada":"1","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"16879","usuarioCadastro":"vanessa.gaspar","dataHoraCadastro":"Sep 12 2017 08:49:03:097AM","codUsuarioAlteracao":"301","usuarioAlteracao":"SISTEMA","dataHoraAlteracao":"Sep 13 2017 07:43:21:380AM","numeroCNJ":"0163446-35.2007.8.26.0100","numeroAntigo":"583.00.2007.163446","numeroUnificado":"0163446-35.2007.8.26.0100|583.00.2007.163446","numeroInstancia":"1","emailCorrigido":"0"}]}