{"numero":"0241762-28.2008.8.26.0100","processos":[{"processo":"0241762-28.2008.8.26.0100   (583.00.2008.241762)","classe":"Procedimento Sumário","classe_area":"Cível","assunto":null,"outros_assuntos":null,"local_fisico":"03\/10\/2017 00:00 - Prazo - prazo 28.11.17","distribuicao":"08\/01\/2009 às 14:37 - Livre\n30ª Vara Cível - Foro Central Cível","juiz":"Márcio Antonio Boscaro","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 24.900,00","partes":[{"tipo":"Reqte","nome":"Luiz Carlos Penas Seara"},{"tipo":"Reqdo","nome":"Banco Itaú S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Edvar Soares Ciriaco"},{"tipo":"Advogado","nome":"Felipe Legrazie Ezabella"},{"tipo":"Advogada","nome":"Ana Carolina Goffi Flaquer Scartezzini"}],"andamentos":[{"data":"03\/10\/2017","descricao":"Autos no Prazo   prazo 28.11.17Vencimento: 21\/11\/2017","anexo":"Não existe anexo"},{"data":"03\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0323\/2017 Data da Disponibilização: 03\/10\/2017 Data da Publicação: 04\/10\/2017 Número do Diário: 2443 Página: 621\/623-30","anexo":"Não existe anexo"},{"data":"02\/10\/2017","descricao":"Remetido ao DJE   Relação: 0323\/2017 Teor do ato: *ENCONTRA-SE DISPÓNIBILIZADO EM CARTÓRIO O MANDADO DE LEVANTAMENTO EXPEDIDO SOB Nº 5955, EM FAVOR DE LUIZ CARLOS PENA SEARA, PARA SER RETIRADO E ENCAMINHADO Advogados(s): Ana Carolina Goffi Flaquer Scartezzini (OAB 202226\/SP), Edvar Soares Ciriaco (OAB 150469\/SP), Felipe Legrazie Ezabella (OAB 182591\/SP)","anexo":"Não existe anexo"},{"data":"29\/09\/2017","descricao":"Ato Ordinatório Praticado    *ENCONTRA-SE DISPÓNIBILIZADO EM CARTÓRIO O MANDADO DE LEVANTAMENTO EXPEDIDO SOB Nº 5955, EM FAVOR DE LUIZ CARLOS PENA SEARA, PARA SER RETIRADO E ENCAMINHADO","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"29\/09\/2017","descricao":"Serventuário   MESA RITA","anexo":"Não existe anexo"},{"data":"18\/09\/2017","descricao":"Expedição de documento   Digitação Guia Setembro (Marcilio)","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Expedição de documento   Digitação Guia","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0290\/2017 Data da Disponibilização: 11\/09\/2017 Data da Publicação: 12\/09\/2017 Número do Diário: 2427 Página: 531\/545-30","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Remetido ao DJE   Relação: 0290\/2017 Teor do ato: Vistos.Ante a satisfação da obrigação, julgo extinto este processo nos termos do art. 924, II, do CPC.Não havendo interesse recursal, dispensadas outras formalidades, fica, desde logo, reconhecido o trânsito em julgado. Expeça-se mandado de levantamento judicial em favor do credor, ante o pagamento efetuado (fls. 154).Após, dê-se baixa e arquive-se, independentemente de novo despacho ou abertura de outra conclusão.P.R.I. Advogados(s): Ana Carolina Goffi Flaquer Scartezzini (OAB 202226\/SP), Edvar Soares Ciriaco (OAB 150469\/SP), Felipe Legrazie Ezabella (OAB 182591\/SP)","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Remetido ao DJE   RELAÇÃO 0290\/17","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Remetido ao DJE","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação    Vistos.Ante a satisfação da obrigação, julgo extinto este processo nos termos do art. 924, II, do CPC.Não havendo interesse recursal, dispensadas outras formalidades, fica, desde logo, reconhecido o trânsito em julgado. Expeça-se mandado de levantamento judicial em favor do credor, ante o pagamento efetuado (fls. 154).Após, dê-se baixa e arquive-se, independentemente de novo despacho ou abertura de outra conclusão.P.R.I.","anexo":{"label":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n30ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900  \n      \n0241762-28.2008.8.26.0100 - lauda  1\nSENTENÇA\nProcesso  nº: 0241762-28.2008.8.26.0100\nClasse  - Assunto Procedimento Sumário \nRequerente : Luiz Carlos  Penas Seara\nRequerido : Banco Itaú S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Márcio   Antonio   Boscaro\nVistos.\nAnte  a  satisfação  da  obrigação,  julgo  extinto  este  processo  nos  termos  do  \nart.  924,  II,  do  CPC.\nNão  havendo  interesse  recursal,  dispensadas  outras  formalidades,  fica,  \ndesde  logo,  reconhecido  o  trânsito  em  julgado.  \nExpeça-se  mandado  de  levantamento  judicial  em  favor  do  credor,  ante  o  \npagamento  efetuado  (fls.  154).\nApós,  dê-se  baixa  e  arquive-se,  independentemente  de  novo  despacho  ou  \nabertura  de  outra  conclusão.\nP.R.I. São  Paulo 04 de  setembro  de  2017\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0241762-28.2008.8.26.0100 e código 2S000000WP1VG. Este documento é cópia do original, assinado digitalmente por MARCIO ANTONIO BOSCARO, liberado nos autos em 05\/09\/2017 às 12:10 . fls. 1"}},{"data":"05\/09\/2017","descricao":"Recebidos os Autos da Conclusão   Tipo de local de destino: Cartório Especificação do local de destino: Unid. de Proc. Judicial das 26ª a 30ª Varas Cíveis","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Conclusos para Despacho   30 ª VARA CIVEL - S \/ 1024 - Tipo de local de destino: Juiz de Direito Especificação do local de destino: Márcio Antonio Boscaro","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça   recebido do tribunal volume unico 01\/09\/17","anexo":"Não existe anexo"},{"data":"20\/10\/2012","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"27\/10\/2009","descricao":"Data da Publicação SIDAP   Fls. 64\/91: recebo o recurso de apelação em seus efeitos devolutivo e suspensivo. Vista à parte contrária, para contra-razões, dentro do prazo legal. Decorrido o prazo ou com as contra-razões, subam os autos ao Egrégio Tribunal de Justiça, com as homenagens deste Juízo. Int.","anexo":"Não existe anexo"},{"data":"06\/10\/2009","descricao":"Despacho Proferido    Fls. 64\/91: recebo o recurso de apelação em seus efeitos devolutivo e suspensivo. Vista à parte contrária, para contra-razões, dentro do prazo legal. Decorrido o prazo ou com as contra-razões, subam os autos ao Egrégio Tribunal de Justiça, com as homenagens deste Juízo. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Fls. 64\/91: recebo o recurso de apelação em seus efeitos devolutivo e suspensivo. Vista àparte contrária, para contra-razཞs, dentro do prazo legal. Decorrido o prazo ou com as contra-razཞs, subam os autos ao Egrégio Tribunal de Justi๺, com as homenagens deste Juízo. Int."}},{"data":"14\/09\/2009","descricao":"Data da Publicação SIDAP   Fls. 57\/61 - Ante o exposto, julgo a ação PROCEDENTE e o faço para CONDENAR o requerido a pagar ao requerente a diferença entre o índice de inflação medido pelo IPC e o creditado na conta de caderneta de poupança que mantinha junto a uma de suas agências (para o período e segundo o índice indicado na exordial), a qual será calculada segundo a sistemática utilizada para a remuneração de depósitos em cadernetas de poupança e corrigida monetariamente desde a data em que deveria ter sido efetivamente creditada, consoante índices da tabela de atualização monetária confeccionada pelo Tribunal de Justiça deste Estado e acrescida de juros de mora de 1% ao mês, a contar da citação. Por força do princípio da sucumbência CONDENO o requerido no pagamento das custas e despesas processuais, atualizadas desde o desembolso, bem como em honorários de advogado, que arbitro em 10% sobre o valor atualizado da condenação. P. R. I. São Paulo, 04 de setembro de 2009. MÁRCIO ANTONIO BOSCARO JUIZ DE DIREITO : preparo de apelação R$ 512,87, porte de remessa dos autos R$ 20,96 por volume. Int.?","anexo":"Não existe anexo"},{"data":"09\/09\/2009","descricao":"Sentença Registrada   Número Sentença: 2219\/2009 Livro: 686 Folha(s): de 21 até 25 Data Registro: 09\/09\/2009 14:09:40","anexo":"Não existe anexo"},{"data":"04\/09\/2009","descricao":"Sentença Proferida    Ante o exposto, julgo a ação PROCEDENTE e o faço para CONDENAR o requerido a pagar ao requerente a diferença entre o índice de inflação medido pelo IPC e o creditado na conta de caderneta de poupança que mantinha junto a uma de suas agências (para o período e segundo o índice indicado na exordial), a qual será calculada segundo a sistemática utilizada para a remuneração de depósitos em cadernetas de poupança e corrigida monetariamente desde a data em que deveria ter sido efetivamente creditada, consoante índices da tabela de atualização monetária confeccionada pelo Tribunal de Justiça deste Estado e acrescida de juros de mora de 1% ao mês, a contar da citação. Por força do princípio da sucumbência CONDENO o requerido no pagamento das custas e despesas processuais, atualizadas desde o desembolso, bem como em honorários de advogado, que arbitro em 10% sobre o valor atualizado da condenação. P. R. I. São Paulo, 04 de setembro de 2009. MÁRCIO ANTONIO BOSCARO JUIZ DE DIREITO : preparo de apelação R$ 512,87, porte de remessa dos autos R$ 20,96 por volume. Int.?","anexo":{"label":"Sentença Proferida","conteudo":"C O N C L U S ÃO Em 02 de setembro de 2009, faço estes autos conclusos ao MM. Juiz de Direito da 30ªVara Cível, Márcio Antonio Boscaro. Eu, Escrevente, subscrevi. Processo nº583.00.2008.241762-6 (66) LUIZ CARLOS PENAS SEARA ajuizou ação de cobran๺contra o BANCO ITAÚS\/A, alegando que mantinha conta de caderneta de poupan๺junto ao requerido, e, então, deveria receber mensalmente, o valor correspondente àinflação medida pelo IPC do mês anterior. Porém, no período correspondente a janeiro de 1989, o requerido creditou-lhe apenas o percentual referente àLTF, pois retroagiu de forma indevida os efeitos da Lei nº7.730\/89, o que lhe acarretou prejuízos, quanto ao cálculo da correção então devida. Por isso e citando normas legais e julgados que entende pertinentes, o requerente ajuizou a presente ação, com o fito de receber a diferen๺correspondente àcorreção integral do referido período, conforme descrita na petição inicial. Juntou documentos (fls. 13 a 17; 20 a 23 e 26). Regularmente citado, o requerido apresentou contestação, em que arguiu, preliminarmente, carência de ação e prescrição. No mérito, após tecer consideraçཞs sobre o regime jurໝico das cadernetas de poupan๺, alegou que todos os pagamentos que efetuou a seus clientes foram feitos na esteira das legislaçཞs então em vigor, asseverando que não édevida a indenização pleiteada pelo requerente. Replicou o requerente, a seguir, refutando as alegaçཞs do requerido e reiterando suas posiçཞs iniciais. Éo relatório. D E C I D O : Conheço diretamente do pedido, nos termos do artigo 330, inciso I, do C༽igo de Processo Civil, pois a matéria litigiosa éexclusivamente de direito e os fatos se encontram provados pelos documentos acostados aos autos. Repilo a preliminar de carência de ação, porque a matéria a esse título arguida refere-se ao mérito da demanda e sob esse aspecto seráoportunamente apreciada. Tampouco se dáa alegada prescrição, pois o prazo aplicável ao caso éo vintenário, tanto no que concerne ao principal como aos juros, dada a especialidade do tema em análise, citando-se, como exemplificativo da pacໟica jurisprudência pátria sobre o tema, o seguinte precedente, do Egrégio STJ: Os juros remuneratórios de conta de poupan๺, incidentes mensalmente e capitalizados, agregam-se ao capital, assim como a correção monetária, perdendo, pois, a natureza de acessórios, fazendo concluir, em conseqüência, que a prescrição não éa de cinco anos, prevista no art. 178, ꜐, III, do C༽igo Civil de 1916 (cinco anos), mas a vintenária (REsp 707.151\/SP, Rel. Min. Fernando Gon๺lves, 4ªTurma, DJ de 01.08.2005). Precedentes do STJ (AgRg no REsp 705.004\/SP, Rel. Min. Castro Filho, 3ªTurma, DJ de 06.06.2005; AgRg no REsp 659.328\/SP, Rel. Min. Antônio de Pฝua Ribeiro, 3ªTurma, DJ de 17.12.2004) (REsp nº780.085\/SC, rel. Min. Teori Albino Zavascki). Quanto ao mérito, trata-se de ação de cobran๺, calcada na indevida aplicação do índice de atualização monetária referente ao fator de correção das cadernetas de poupan๺, para o mês de janeiro de 1989. O advento da legislação mencionada na petição inicial impôs alteraçཞs na forma de cálculo dos rendimentos das cadernetas de poupan๺, no curso de um mês de acentuada inflação, com evidente prejuízo aos poupadores que, atéentão, tinham a justa expectativa de ver seus depósitos remunerados segundo a alta inflacionária, medida pelo IPC, além de juros de 6% ao ano. Não se pode admitir que a nova regra produzida por essa legislação, incida em relação a período aquisitivo jáiniciado (mês de janeiro de 1989), de modo que a remuneração paga segundo a nova sistemática então introduzida éinaplicável ao caso em tela, gerando apenas efeitos prospectivos. Éociosa a discussão sobre a natureza dessa lei ordinária (se de ordem pྫlica, direito econômico ou outra espຜie), pois a Constituição Federal não faz qualquer distinção e impede o legislador ordinário de tentar alcan๺r situaçཞs pretéritas jáconsolidadas e estabilizadas. O que importa ao deslinde do caso em tela éo fato de que o poupador tem o direito adquirido a receber a correção monetária que, sabidamente, não éacréscimo de capital e que reflita a real variação da inflação do período. Afinal, a publicidade oficial sempre garantiu que a caderneta de poupan๺representou um seguro contra a inflação e, assim, o poupador tem o direito de, no mínimo, não ver o seu capital solapado pela inflação. Por fim, não éjusto que os poupadores paguem pelos sucessivos fracassos dos planos econômicos editados pelo Governo. Écerto que os poupadores somente adquirem o direito ao crຝito da correção monetária no dia do aniversário da conta. Mas também écerto que, inocorrendo saques durante o período aquisitivo, compreendido ente a data do depósito e a data de crຝito da correção monetária, passa-se a ter um direito adquirido a tal crຝito, que deve retroagir àdata em que se iniciou o respectivo período aquisitivo e ser, portanto, regido pelas leis então em vigor. Observo, ainda, que com relação ao correto percentual da correção monetária referente aos meses em tela, o E. STJ jáo pacificou como sendo de 42,72%, do qual deveráser subtraໝo o percentual jáaplicado àconta mantida pelo requerente, citando-se, para exemplificar, o seguinte precedente do Egrégio STJ, nesse sentido: Éfirme o entendimento do Superior Tribunal de Justi๺quanto àlegitimidade do banco depositário para responder por diferen๺s de rendimentos em contas de poupan๺no período de janeiro de 1989. A correção monetária no caso éde 42,72% (REsp nº161.511\/SP, rel. Min. Fernando Gon๺lves). No que tange àatualização do valor devido, éde rigor a aplicação da sistemática prevista para remuneração das cadernetas de poupan๺, bem como o acréscimo de juros de mora, mas esses apenas a contar da citação. Ante o exposto, julgo a ação PROCEDENTE e o faço para CONDENAR o requerido a pagar ao requerente a diferen๺entre o índice de inflação medido pelo IPC e o creditado na conta de caderneta de poupan๺que mantinha junto a uma de suas agências (para o período e segundo o índice indicado na exordial), a qual serácalculada segundo a sistemática utilizada para a remuneração de depósitos em cadernetas de poupan๺e corrigida monetariamente desde a data em que deveria ter sido efetivamente creditada, consoante índices da tabela de atualização monetária confeccionada pelo Tribunal de Justi๺deste Estado e acrescida de juros de mora de 1% ao mês, a contar da citação. Por for๺do princípio da sucumbência CONDENO o requerido no pagamento das custas e despesas processuais, atualizadas desde o desembolso, bem como em honorários de advogado, que arbitro em 10% sobre o valor atualizado da condenação. P. R. I. São Paulo, 04 de setembro de 2009. MÁRCIO ANTONIO BOSCARO JUIZ DE DIREITO"}},{"data":"18\/06\/2009","descricao":"Aguardando Publicação   Aguardando Publicação","anexo":"Não existe anexo"},{"data":"10\/06\/2009","descricao":"Data da Publicação SIDAP   Defiro a gratuidade processual, anotando-se. Converto a ação para o rito ordinário, devendo a mesma tramitar pela seção que ora se encontra, fazendo-se as devidas anotações e comunicações. Após, cite-se. Int.","anexo":"Não existe anexo"},{"data":"16\/04\/2009","descricao":"Despacho Proferido    Defiro a gratuidade processual, anotando-se. Converto a ação para o rito ordinário, devendo a mesma tramitar pela seção que ora se encontra, fazendo-se as devidas anotações e comunicações. Após, cite-se. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Defiro a gratuidade processual, anotando-se. Converto a ação para o rito ordinário, devendo a mesma tramitar pela seção que ora se encontra, fazendo-se as devidas anotaçཞs e comunicaçཞs. Após, cite-se. Int."}},{"data":"13\/03\/2009","descricao":"Data da Publicação SIDAP   Fls.19: para apreciar o pedido de Assistência Judiciária, junte-se aos autos declaração de pobreza devidamente assinada. Int.","anexo":"Não existe anexo"},{"data":"06\/03\/2009","descricao":"Despacho Proferido    Fls.19: para apreciar o pedido de Assistência Judiciária, junte-se aos autos declaração de pobreza devidamente assinada. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Fls.19: para apreciar o pedido de Assistência Judiciária, junte-se aos autos declaração de pobreza devidamente assinada. Int."}},{"data":"20\/01\/2009","descricao":"Data da Publicação SIDAP   Primeiramente regularize o autor seu pedido de Justiça Gratuita. Sem prejuízo, retifique-se o nome do requerido na autuação. Após, tornem conclusos. Int.","anexo":"Não existe anexo"},{"data":"13\/01\/2009","descricao":"Despacho Proferido    Primeiramente regularize o autor seu pedido de Justiça Gratuita. Sem prejuízo, retifique-se o nome do requerido na autuação. Após, tornem conclusos. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Primeiramente regularize o autor seu pedido de Justi๺Gratuita. Sem prejuízo, retifique-se o nome do requerido na autuação. Após, tornem conclusos. Int."}},{"data":"09\/01\/2009","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 671248","anexo":"Não existe anexo"},{"data":"08\/01\/2009","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 671248 - Local Origem: 630-Distribuidor(Fórum Central Cível João Mendes Júnior) Local Destino: 600-30ª. Vara Cível(Fórum Central Cível João Mendes Júnior) Data de Envio: 08\/01\/2009 Data de Recebimento: 09\/01\/2009 Previsão de Retorno: Sem prev. retorno Vol.: Todos","anexo":"Não existe anexo"},{"data":"08\/01\/2009","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ 30ª. Vara Cível","anexo":"Não existe anexo"}],"peticoes":null,"audiencias":null,"incidentes":null,"total_andamentos_retornados":31,"total_andamentos":31}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"751532569","codPublicacaoOrigem":"1197962830","dataDivulgacao":"Sep 11 2017 12:00:00:000AM","dataPublicacao":"Sep 12 2017 12:00:00:000AM","numero":"0241762-28.2008.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2427","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 26ª A 30ª VARAS CÍVEIS","conteudo":"Processo 0241762-28.2008.8.26.0100 (583.00.2008.241762) - Procedimento Sumário - Luiz Carlos Penas Seara - Banco Itaú S\/A - Vistos.Ante a satisfação da obrigação, julgo extinto este processo nos termos do art. 924, II, do CPC.Não havendo interesse recursal, dispensadas outras formalidades, fica, desde logo, reconhecido o trânsito em julgado. Expeça-se mandado de levantamento judicial em favor do credor, ante o pagamento efetuado (fls. 154).Após, dê-se baixa e arquivese, independentemente de novo despacho ou abertura de outra conclusão.P.R.I. - ADV: ANA CAROLINA GOFFI FLAQUER SCARTEZZINI (OAB 202226\/SP), FELIPE LEGRAZIE EZABELLA (OAB 182591\/SP), EDVAR SOARES CIRIACO (OAB 150469\/ SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0290\/2017\r\nJUÍZO DE DIREITO DA 30ª VARA CÍVEL JUIZ(A) DE DIREITO GUILHERME SANTINI TEODORO ESCRIVÃ(O) JUDICIAL JANE CAMARGO RAMOS COLETTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"544","paginaFinal":"544","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"923128","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26072076","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"578946","usuarioCadastro":"andre.tolardo","dataHoraCadastro":"Sep  7 2017 12:57:12:357AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0241762-28.2008.8.26.0100","numeroAntigo":"583.00.2008.241762","numeroUnificado":"0241762-28.2008.8.26.0100|583.00.2008.241762","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"768331350","codPublicacaoOrigem":"1208582184","dataDivulgacao":"Oct  3 2017 12:00:00:000AM","dataPublicacao":"Oct  4 2017 12:00:00:000AM","numero":"0241762-28.2008.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2443","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 26ª A 30ª VARAS CÍVEIS","conteudo":"Processo 0241762-28.2008.8.26.0100 (583.00.2008.241762) - Procedimento Sumário - Luiz Carlos Penas Seara - Banco Itaú S\/A - *ENCONTRA-SE DISPÓNIBILIZADO EM CARTÓRIO O MANDADO DE LEVANTAMENTO EXPEDIDO SOB Nº 5955, EM FAVOR DE LUIZ CARLOS PENA SEARA, PARA SER RETIRADO E ENCAMINHADO - ADV: ANA CAROLINA GOFFI FLAQUER SCARTEZZINI (OAB 202226\/SP), FELIPE LEGRAZIE EZABELLA (OAB 182591\/SP), EDVAR SOARES CIRIACO (OAB 150469\/ SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0323\/2017\r\nJUÍZO DE DIREITO DA 30ª VARA CÍVEL JUIZ(A) DE DIREITO MÁRCIO ANTONIO BOSCARO ESCRIVÃ(O) JUDICIAL JANE CAMARGO RAMOS COLETTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"623","paginaFinal":"623","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"932943","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"26804923","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Oct  3 2017 07:47:02:950AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0241762-28.2008.8.26.0100","numeroAntigo":"583.00.2008.241762","numeroUnificado":"0241762-28.2008.8.26.0100|583.00.2008.241762","numeroInstancia":"1","emailCorrigido":"0"}]}