{"numero":"0249551-78.2008.8.26.0100","processos":[{"processo":"0249551-78.2008.8.26.0100   (583.00.2008.249551)","classe":"Procedimento Sumário","classe_area":"Cível","assunto":null,"outros_assuntos":null,"local_fisico":"18\/09\/2017 00:00 - Prazo 17 - PRAZO 17\/09","distribuicao":"19\/01\/2009 às 09:51 - Livre\n27ª Vara Cível - Foro Central Cível","juiz":"Rogério Marrone de Castro Sampaio","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 1.000,00","partes":[{"tipo":"Reqte","nome":"Geny Rosa de Oliveira Gomes"},{"tipo":"Reqdo","nome":"Banco Itau S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Jose Saraiva"},{"tipo":"Advogado","nome":"Jose de Paula Monteiro Neto"},{"tipo":"Advogado","nome":"Marcial Barreto Casabona"}],"andamentos":[{"data":"13\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0259\/2017 Data da Disponibilização: 13\/09\/2017 Data da Publicação: 14\/09\/2017 Número do Diário: 2429 Página: 589\/593-27","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Remetido ao DJE   Relação: 0259\/2017 Teor do ato: Vistos.Nestes autos da ação Procedimento Sumário requerida por Geny Rosa de Oliveira Gomes contra Banco Itau S\/A, tendo em vista a certidão de fls. 183, JULGO EXTINTA a presente ação, nos termos do art. 924, inciso II, do Código de Processo Civil, para que produza seus jurídicos e legais efeitos de direito. Após o trânsito em julgado, comunique-se ao Setor de Distribuição e arquivem-se os autos.P.R.I. Advogados(s): Jose de Paula Monteiro Neto (OAB 29443\/SP), Jose Saraiva (OAB 29504\/SP), Marcial Barreto Casabona (OAB 26364\/SP)","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Remetido ao DJE   Relação 259\/2017 .","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Recebidos os Autos da Conclusão   Tipo de local de destino: Cartório Especificação do local de destino: Unid. de Proc. Judicial das 26ª a 30ª Varas Cíveis","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Remetido ao DJE   Relação 0259\/2017","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação    Vistos.Nestes autos da ação Procedimento Sumário requerida por Geny Rosa de Oliveira Gomes contra Banco Itau S\/A, tendo em vista a certidão de fls. 183, JULGO EXTINTA a presente ação, nos termos do art. 924, inciso II, do Código de Processo Civil, para que produza seus jurídicos e legais efeitos de direito. Após o trânsito em julgado, comunique-se ao Setor de Distribuição e arquivem-se os autos.P.R.I.","anexo":{"label":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n27ª  VARA  CÍVEL\nPRAÇA  JOÃO MENDES  S\/Nº, São  Paulo  - SP  - CEP  01501-900  \n      \n0249551-78.2008.8.26.0100 - lauda  1\nSENTENÇA\nProcesso  nº: 0249551-78.2008.8.26.0100\nClasse  - Assunto Procedimento Sumário - Assunto  Principal  do Processo  << \nInformação  indisponível  >>\nRequerente : Geny Rosa  de Oliveira  Gomes\nRequerido : Banco Itau S\/A\nJuiz(a)   de   Direito:   Dr(a).   Rogério   Marrone   de   Castro   Sampaio\nVistos.\nNestes  autos  da  ação  Procedimento  Sumário  requerida  \npor  Geny  Rosa  de  Oliveira  Gomes  contra  Banco  Itau  S\/A ,  tendo  em  vista  a  \ncertidão  de  fls.  183,  JULGO  EXTINTA  a  presente  ação,  nos  termos  do  art.  924,  \ninciso  II,  do  Código  de  Processo  Civil,  para  que  produza  seus  jurídicos  e  legais  \nefeitos  de  direito.   \nApós  o  trânsito  em  julgado,  comunique-se  ao  Setor  de  \nDistribuição  e   arquivem-se  os  autos.\nP.R.I.\nSão  Paulo 11 de  setembro  de  2017\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0249551-78.2008.8.26.0100 e código 2S000000WQB9C. Este documento é cópia do original, assinado digitalmente por ROGERIO MARRONE DE CASTRO SAMPAIO, liberado nos autos em 11\/09\/2017 às 15:01 . fls. 1"}},{"data":"11\/09\/2017","descricao":"Conclusos para Despacho   27 ª VARA CIVEL - S \/ 1007 - Tipo de local de destino: Juiz de Direito Especificação do local de destino: Rogério Marrone de Castro Sampaio","anexo":"Não existe anexo"},{"data":"11\/04\/2017","descricao":"Autos no Prazo   prazo 15\/05","anexo":"Não existe anexo"},{"data":"07\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0092\/2017 Data da Disponibilização: 07\/04\/2017 Data da Publicação: 10\/04\/2017 Número do Diário: 2324 Página: 513\/517-27","anexo":"Não existe anexo"},{"data":"06\/04\/2017","descricao":"Remetido ao DJE   RELAÇÃO 092\/17","anexo":"Não existe anexo"},{"data":"06\/04\/2017","descricao":"Recebidos os Autos da Conclusão   Tipo de local de destino: Cartório Especificação do local de destino: Unid. de Proc. Judicial das 26ª a 30ª Varas Cíveis","anexo":"Não existe anexo"},{"data":"06\/04\/2017","descricao":"Remetido ao DJE   Relação: 0092\/2017 Teor do ato: Vistos.Esclareçam as partes, se o acordo foi integralmente cumprido.Intime-se. Advogados(s): Jose de Paula Monteiro Neto (OAB 29443\/SP), Jose Saraiva (OAB 29504\/SP), Marcial Barreto Casabona (OAB 26364\/SP)","anexo":"Não existe anexo"},{"data":"05\/04\/2017","descricao":"Remetido ao DJE   Relação 092\/2017","anexo":"Não existe anexo"},{"data":"05\/04\/2017","descricao":"Decisão Proferida    Vistos.Esclareçam as partes, se o acordo foi integralmente cumprido.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  CÍVEL\n27ª  VARA  CÍVEL\nPraça  João Mendes  s\/nº, 10º andar,  Centro  - CEP  01501-900,  Fone: \n2171-6000,  São Paulo-SP  - E-mail:  upj26a30cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Físico nº: 0249551-78.2008.8.26.0100  \nClasse  - Assunto Procedimento Sumário - Assunto  Principal  do Processo  << Nenhuma  \ninformação  disponível >>\nRequerente : Geny Rosa  de Oliveira  Gomes\nRequerido : Banco Itau S\/A\nJuiz(a)   de   Direito:   Dr(a).   Rogério   Marrone   de   Castro   Sampaio\nVistos.\nEsclareçam   as   partes,   se   o   acordo   foi   integralmente   cumprido.\nIntime-se.\nSão  Paulo , 05  de  abril  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0249551-78.2008.8.26.0100 e código 2S000000VEFTS. Este documento é cópia do original, assinado digitalmente por ROGERIO MARRONE DE CASTRO SAMPAIO, liberado nos autos em 05\/04\/2017 às 11:48 . fls. 1"}},{"data":"04\/04\/2017","descricao":"Conclusos para Despacho   27 ª VARA CIVEL - Tipo de local de destino: Juiz de Direito Especificação do local de destino: Rogério Marrone de Castro Sampaio","anexo":"Não existe anexo"},{"data":"03\/04\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça   RECEBIDO DO TJ - V UNICO EM 3\/4\/17","anexo":"Não existe anexo"},{"data":"12\/10\/2012","descricao":"Classe Processual alterada","anexo":"Não existe anexo"},{"data":"06\/10\/2009","descricao":"Remessa ao Setor   Remetido ao E. TRIBUNAL DE JUSTIÇA - SEÇÃO DE DIREITO PRIVADO","anexo":"Não existe anexo"},{"data":"16\/09\/2009","descricao":"Data da Publicação SIDAP   Fls. 141 - Recebo o recurso de apelação de fls. 99\/140 em seus regulares efeitos. Às contra-razões. Decorrido o prazo, subam os autos ao Egrégio Tribunal de Justiça, Seção de Direito Privado (11º a 24º Câmaras). Int.","anexo":"Não existe anexo"},{"data":"14\/09\/2009","descricao":"Despacho Proferido    Recebo o recurso de apelação de fls. 99\/140 em seus regulares efeitos. Às contra-razões. Decorrido o prazo, subam os autos ao Egrégio Tribunal de Justiça, Seção de Direito Privado (11º a 24º Câmaras). Int.","anexo":{"label":"Despacho Proferido","conteudo":"Recebo o recurso de apelação de fls. 99\/140 em seus regulares efeitos. Às contra-razཞs. Decorrido o prazo, subam os autos ao Egrégio Tribunal de Justi๺, Seção de Direito Privado (11ºa 24ºCâmaras). Int."}},{"data":"20\/08\/2009","descricao":"Data da Publicação SIDAP   Fls. 98 - Vistos. Cuida-se de embargos de declaração de sentença que julgou resolvido o processo com apreciação de mérito em relação ao plano bresser e parcialmente procedente a ação ajuizada por GENY ROSA DE OLIVEIRA contra BANCO ITAÚ S.A.. Não há nada para ser declarado, visto não se visualizar a alegada omissão na sentença prolatada às fls. 77\/91. Outrossim, pretende o embargante conferir caráter infringente a esta via recursal. Ante o exposto, rejeito os embargos de declaração de fls. 94\/97. P.I.","anexo":"Não existe anexo"},{"data":"18\/08\/2009","descricao":"Despacho Proferido    Vistos. Cuida-se de embargos de declaração de sentença que julgou resolvido o processo com apreciação de mérito em relação ao plano bresser e parcialmente procedente a ação ajuizada por GENY ROSA DE OLIVEIRA contra BANCO ITAÚ S.A.. Não há nada para ser declarado, visto não se visualizar a alegada omissão na sentença prolatada às fls. 77\/91. Outrossim, pretende o embargante conferir caráter infringente a esta via recursal. Ante o exposto, rejeito os embargos de declaração de fls. 94\/97. P.I.","anexo":{"label":"Despacho Proferido","conteudo":"Vistos. Cuida-se de embargos de declaração de senten๺que julgou resolvido o processo com apreciação de mérito em relação ao plano bresser e parcialmente procedente a ação ajuizada por GENY ROSA DE OLIVEIRA contra BANCO ITAÚS.A.. Não hánada para ser declarado, visto não se visualizar a alegada omissão na senten๺prolatada às fls. 77\/91. Outrossim, pretende o embargante conferir caráter infringente a esta via recursal. Ante o exposto, rejeito os embargos de declaração de fls. 94\/97. P.I."}},{"data":"11\/08\/2009","descricao":"Data da Publicação SIDAP   Fls. 77\/91 - Vistos. Trata-se de ação movida por GENY ROSA DE OLIVEIRA GOMES contra BANCO ITAÚ S.A., por meio da qual pretende a condenação da ré ao pagamento da diferença entre a soma creditada e a remuneração que seria devida ao saldo de sua conta poupança de n.º 15849-9, agência 0368, afastados os expurgos determinados pelos planos econômicos Bresser (1987), Verão (1989), Collor I (1990) e Collor II (1991), tudo acrescido de correção monetária e de juros moratórios. Com a petição inicial juntou documentos (fls. 04\/10). Citada, apresentou a ré contestação (fls. 18\/63). Sustentou, preliminarmente: a) prescrição ? plano Bresser; b) carência de ação ? falta de interesse de agir; c) ilegitimidade passiva; d) denunciação da lide. No mérito, alegou, inicialmente, a prescrição, se aplicado o CDC, bem como a prescrição dos juros remuneratórios. No mais, alega, que a alteração no cálculo dos rendimentos referentes às cadernetas de poupança, impostos pela aludida regulamentação, não afetou direito adquirido ou ato jurídico perfeito, razão pela qual, não procede a pretensão da autora em postular diferença de rendimento creditado nos períodos em questão. Réplica às fls. 65\/66. É o relatório. Decido. Impõe-se, in casu, o julgamento antecipado da lide, com fundamento no artigo 330, inciso I, do Código de Processo Civil, porquanto a matéria tratada é unicamente de direito. Não há que se falar em carência da ação. O pedido, além de possível, mostra-se necessário, útil e adequado, sendo evidente o interesse de agir, no campo abstrato. As demais preliminares serão analisadas ao longo da fundamentação. No mérito, reconhece-se a prescrição da pretensão da autora em relação à cobrança do expurgo ocorrido na implementação do Plano Bresser. Consoante entendimento jurisprudencial já consolidado, decidiu o Superior Tribunal de Justiça que ?tratando-se de discussão do próprio crédito, que deveria ter sido corretamente pago, não é de aplicar-se ao caso a prescrição qüinqüenal prevista no artigo 178, § 10º, III, do Código Civil, haja vista não se referir a juros ou quaisquer prestações acessórias. Cuida-se, na verdade, de ação pessoal, prescritível em vinte anos? (STJ, Resp. 192.429\/SP ? Relator Ministro Sálvio de Figueiredo Teixeira ? j. 01\/12\/1998). E por ser vintenário o prazo prescricional incidente à espécie, a pretensão da autora em relação ao Plano Bresser (junho de 1987), foi alcançada pela prescrição, já que distribuída a presente ação no dia 29\/12\/2008. Em relação aos demais planos (Verão, Collor I e Collor II), acolhe-se, em parte, a pretensão da demandante, conforme fundamentação a seguir. As questões atinentes aos expurgos inflacionários impostos pelo Poder Público quando da instituição de planos econômicos de estabilização têm sido objeto de apreciação pelo Poder Judiciário, de forma exaustiva, desde o final da década de 80. Em todas as situações, independentemente do órgão jurisdicional competente ? Justiça Comum Federal ou Comum Estadual ? determinado em razão da qualidade da parte integrante na relação processual, se decidiu pela impossibilidade de se conferir retroatividade aos atos normativos modificadores do critério de cálculo dos rendimentos das cadernetas de poupança, de sorte a mascarar, em prejuízo dos depositários, a real inflação corrosiva do poder aquisitivo da moeda. É exatamente esta a hipótese tratada nos autos, que tem por objeto os expurgos implementados pelos planos econômicos Verão, Collor I e Collor II. No primeiro caso, por força da edição da medida provisória 32\/89, convertida posteriormente na Lei 7.730\/89, o rendimento da quantia depositada pela autora na instituição financeira ré, na modalidade conta poupança, foi calculado, para o período de janeiro a fevereiro de 1989, com base na OTN, atingindo o percentual de 22,35%. Ora, nesse caso, a aplicação retroativa da medida provisória acabou for ferir direito adquirido do depositante à manutenção do índice então vigente, qual seja, o IPC, que no período, assumiu o importe de 42,72% em janeiro e de 21,87% em fevereiro de 1989. Devida, portanto, a diferença pretendida pela autora em relação a sua conta poupança. Neste sentido: ?Assiste razão em parte a embargante, porque a matéria, com relação aos expurgos de janeiro e fevereiro de 1989, tornou-se pacífica no Egrégio Superior Tribunal de Justiça, modificando totalmente a orientação anterior do Egrégio Tribunal de Justiça que adotava para janeiro o índice de 70,28%. Assim, o IPC para janeiro de 1989 fixou-se em 42,72%, sendo que o índice do mês seguinte foi alterado para 10,14%. A modificação é pequena, mas reflete orientação superior. (TJSP, Embargos de Declaração n.º 224.658-4\/2-01)?. ?PROCESSO CIVIL. EMBARGOS DE DECLARAÇÃO. FGTS. EXPURGOS INFLACIONÁRIOS. IPC DE FEVEREIRO\/89: 10,14%. REFLEXO DA REDUÇÃO DO ÍNDICE APLICADO EM JANEIRO\/89. PRECEDENTE DA CORTE ESPECIAL (RESP N. 43.055-0\/SP)?. Idêntico raciocínio se aplica aos denominados Planos Collor. Com o advento da medida provisória n.º 168\/90, convertida na Lei 8.024\/90, depois da incidência de correção monetária no montante de 84,32%, medida pelo IPC, referente ao mês de março de 1990, os ativos depositados em poupança, independentemente de terem ou não sido bloqueados pelo BACEN, passaram a ser corrigidos com base na BTN Fiscal (art. 6º, § 2º, da Lei 8.024\/90). A substituição de índice gerou, a favor dos depositários, diferença correspondente a 44,80%, referente ao período aquisitivo de abril de 1990, e de 7,87% no período aquisitivo de maio de 1990, também objeto dessa demanda. Em relação à edição da medida provisória 294\/91, convertida posteriormente na Lei 8177\/91, o rendimento da quantia depositada pela autora na instituição financeira ré, na modalidade conta poupança, foi calculado, para o período de janeiro a fevereiro de 1991, com base na combinação BTNF de janeiro de 1991 ? índice então extinto pelo ato normativo ? com a TRD de fevereiro do mesmo ano. Ora, também evidenciada aplicação retroativa da medida provisória, feriu-se direito adquirido do depositante à manutenção dos mesmos índices então vigentes em 21 de janeiro de 1991, quando iniciado novo período de depósito, segundo previsão contratual. Com efeito, o contrato de depósito em caderneta de poupança, enquanto ajuste negocial validamente celebrado pelas partes, qualifica-se como típico ato jurídico perfeito, à semelhança dos negócios contratuais em geral (RT 547\/215), submetendo-se, por isso mesmo, quanto ao seu estatuto de regência, ao ordenamento normativo vigente à época de sua estipulação. Bem por isso, por terem sido celebrados na vigência da legislação anterior, o respectivo saldo deveria ter sido reajustado com base na variação do IPC. A questão se encontra suficientemente consolidada pela jurisprudência, no sentido de que os poupadores têm direito adquirido a correção monetária do saldo de suas contas pelo índice vigente no início do período contratual: ?O Tribunal ?a quo?, em decisão impugnada na presente sede recursal, fazendo aplicação do princípio constitucional inscrito no art. 5º, XXXVI, da Carta Política, rejeitou a possibilidade de imediata aplicação de nova disciplina legislativa aos efeitos futuros de contratos de depósito em caderneta de poupança, celebrados ou renovados em momento anterior ao do início da vigência da MP nº 32\/89, convertida na Lei n.º 7.730\/89. O recurso extraordinário interposto pela instituição financeira revela-se inacolhível, eis que o acórdão proferido pelo Tribunal ?a quo? ajusta-se à orientação jurisprudencial firmada pelo Supremo Tribunal Federal na análise da matéria objeto da presente controvérsia (RTJ 163\/795, Rel. Min. MOREIRA ALVES ? RTJ 164\/1145, Rel. Min. CELSO DE MELLO ? AI 215.249\/SP, Rel. Min. OCTAVIO GALLOTTI ? AI 220.508-AgR\/RJ, Rel. Min. OCTAVIO GALLOTTI ? AI 229.001-AgR\/SP, Rel. Min. MAURICIO CORRÊA ? AI 262.789\/BA, Rel. Min. CELSO DE MELLO ? RE 198.304\/RS, Rel. Min. SYDNEY SANCHES, v.g.). O exame da presente causa evidencia não assistir razão à parte ora recorrente, eis que o acolhimento da postulação recursal por ela deduzida importaria em inaceitável transgressão ao princípio constitucional da intangibilidade do ato jurídico perfeito, tal como enunciado pelo art. 5º, XXXVI, da Lei Fundamental da República. Cumpre ter presente, neste ponto, que o contrato de depósito em caderneta de poupança, enquanto ajuste negocial validamente celebrado pelas partes, qualifica-se como típico ato jurídico perfeito, à semelhança dos negócios contratuais em geral (RT 547\/215), submetendo-se, por isso mesmo, quanto ao seu estatuto de regência, ao ordenamento normativo vigente à época de sua estipulação. A pretensão jurídica manifestada pela instituição financeira conflita, de modo frontal, com a norma inscrita no art. 5º, XXXVI, da Carta Federal, que consagra princípio fundamental destinado a resguardar a incolumidade das situações jurídicas definitivamente consolidadas, consoante tem sido reiteradamente enfatizado pela jurisprudência do Supremo Tribunal Federal (RTJ 163\/802-803, Rel. Min. CELSO DE MELLO): ?(...) A lei nova não pode reger os efeitos futuros gerados por contratos a ela anteriormente celebrados, sob pena de afetar a própria causa ? ato ou fato ocorrido no passado ? que lhes deu origem. Essa projeção retroativa da lei nova, mesmo tratando-se de retroatividade mínima, incide na vedação constitucional que protege a incolumidade do ato jurídico perfeito. A cláusula de salvaguarda do ato jurídico perfeito, inscrita no art. 5º, XXXVI, da Constituição, aplica-se a qualquer lei editada pelo Poder Público, ainda que se trate de lei de ordem pública. Precedentes do STF. A possibilidade de intervenção do Estado no domínio econômico não exonera o Poder Público do dever jurídico de respeitar os postulados que emergem do ordenamento constitucional brasileiro, notadamente os princípios ? como aquele que tutela a intangibilidade do ato jurídico perfeito ? que se revestem de um claro sentido de fundamentalidade (...).? (AI 266.236\/SP, Rel. Min. CELSO DE MELLO, DJU de 13.06.2000) Em suma: o Supremo Tribunal Federal, tendo presente a importância político-jurídica da norma inscrita no art. 5º, XXXVI, da Constituição ? e considerando, ainda, a grave advertência da doutrina (HUMBERTO THEODORO JÚNIOR, ?O Contrato e a Interferência Estatal no Domínio Econômico?, in Revista dos Tribunais, vol. 675\/7, 13; HELY LOPES MEIRELLES, ?Estudos e Pareceres de Direito Público?, vol. IX\/258, 1986, RT, v.g.) ? firmou orientação na matéria ora em exame, enfatizando, na perspectiva do princípio constitucional que protege o ato jurídico perfeito, que, ?... nos casos de cadernetas de poupança cuja contratação ou (...) renovação tenha ocorrido antes da entrada em vigor da Medida Provisória nº 32, de 15.01.89, convertida na Lei nº 7.730, de 31.01.89, a elas não se aplicam, em virtude do disposto no artigo 5º, XXXVI, da Constituição Federal, as normas dessa legislação infraconstitucional, ainda que os rendimentos venham a ser creditados em data posterior? (RTJ 163\/795, Rel. Min. MOREIRA ALVES ? grifei). Sendo assim, e tendo presentes as razões expostas, conheço do presente recurso extraordinário, para negar-lhe provimento. Publique-se. Brasília, 25 de maio de 2005. (a) Rel. Min. CELSO DE MELLO. (STF, Processo 3124\/03 ? deste Juizado, RE 451.659-4\/SP). O egrégio Superior Tribunal de Justiça também em diversas oportunidades examinou o tema em debate, assim decidindo: ?DIREITOS ECONÔMICO E PROCESSUAL. CADERNETA DE POUPANÇA. ?PLANO COLLOR? (MARÇO\/90). DENUNCIAÇÃO DA LIDE AO BANCO CENTRAL. IMPERTINÊNCIA. ALTERAÇÃO DO CRITÉRIO DE ATUALIZAÇÃO. MARÇO\/90. LEI 8.024, ART. 6º, § 2º. NÃO-APLICAÇÃO. DIREITO DO POUPADOR. ?PLANO VERÃO? (JANEIRO\/89. ÍNDICE 42,72%. ORIENTAÇÃO DA CORTE ESPECIAL. PREQUESTIONAMENTO. INOCORRÊNCIA. RECURSO ACOLHIDO PARCIALMENTE. I ? É da jurisprudência da Corte a impertinência da denunciação da lide à União e ao BACEN nas ações movidas pelos poupadores pleiteando diferenças no crédito de rendimentos de suas contas de poupança em virtude da aplicação das normas concernentes a planos econômicos. II ? Iniciada ou renovada caderneta de poupança, norma posterior que altere o índice de correção incidente sobre tal modalidade de investimento não pode retroagir para alcançá-la. Tendo incidência imediata e dispondo para o futuro o poupador direito ao reajuste pelo IPC durante o período de bloqueio dos cruzados até sua extinção (fevereiro\/91) e, daí em diante, pelo INPC. III ? Creditado reajuste a menor, assiste ao poupador o direito de obter a diferença correspondente à incidência do percentual sobre as importâncias investidas na primeira quinzena de janeiro\/89, no percentual de 42,72% (Resp 43.055-SP). A matéria não enfrentada pelo tribunal de origem não pode ser objeto de análise na instância especial, por faltar o requisito do prequestionamento, consoante enunciado n. 282 da súmula\/STF.? (Resp 194326, Rel. Min. Sálvio de Figueiredo Teixeira, DJ 20\/03\/2000, pág. 77). Também não se pode cogitar de ilegitimidade de parte no pólo passivo da relação jurídica processual. No caso do Plano Collor I, em especial, é verdade que se pacificou entendimento no Superior Tribunal de Justiça no sentido de que, em razão da transferência dos ativos depositados nas instituições financeiras particulares para o Banco Central, por ato de império, extinguiu-se a relação de depósito travada entre aquelas e os correntistas, de sorte a direcionar para a referida Autarquia qualquer responsabilidade sobre a alteração dos critérios de rendimento das cadernetas de poupança (STJ, CC 18463\/SC, rel. Min. Aldir Passarinho Junior, j. 22\/09\/99, DJ 19.03.2001, p. 72; Súmula 214-STJ). No entanto, diversa é a situação. Na realidade, a postulação do autor restringe-se ao montante não transferido ao Banco Central e que, portanto, permaneceu gerido pela instituição financeira depositária, preservando-se, com isso, sua responsabilidade pela correta aplicação do índice realmente medidor da inflação daquele período. Sem prejuízo, frise-se, do exercício de possível direito regressivo em face da União ou do Banco Central. Fixada, pois, a legitimidade de parte da ré, situação que se estende aos demais planos econômicos em que não houve transferência de ativos ao Banco Central. Nem se argumente com a prescrição da pretensão ora deduzida. Consoante entendimento jurisprudencial já consolidado, postula-se, a título indenizatório, crédito que deveria ter sido corretamente pago pela instituição financeira, por conta de contrato de depósito. Outrossim, não se refere à cobrança de meras parcelas acessórias, ainda que, o montante indenizatório seja constituído, em parte, de juros remuneratórios, hipótese em que se poderia cogitar da incidência do prazo qüinqüenal previsto no artigo 178, § 10, III, do Código Civil de 1916. Seguindo essa trilha, decidiu o Superior Tribunal de Justiça que ?tratando-se de discussão do próprio crédito, que deveria ter sido corretamente pago, não é de aplicar-se ao caso a prescrição qüinqüenal prevista no artigo 178, § 10º, III, do Código Civil, haja vista não se referir a juros ou quaisquer prestações acessórias. Cuida-se, na verdade, de ação pessoal, prescritível em vinte anos? (STJ, Resp. 192.429\/SP ? Relator Ministro Sálvio de Figueiredo Teixeira ? j. 01\/12\/1998). O mesmo se diz quanto à parcela correspondente à correção monetária. Não se trata, no caso, de mero acessório, mas parte integrante do montante indenizatório pretendido. Nesse sentido confira-se o seguinte precedente: ?Nas ações de cobrança de expurgos inflacionários em caderneta de poupança, o pedido de incidência de determinado índice de correção monetária constitui-se no próprio crédito, e não em acessório. Na espécie, tratando-se de ação pessoal, o prazo prescricional é o vintenário?. Conforme AGA 265.610\/PR, 4ª T., rel. Min. Sálvio de Figueiredo Teixeira, j. 28.03.2000, DJ 05.06.2000, p. 178; REsp 21853\/RJ, 3ª T., rel. Min. Waldemar Zveitel, j. 16.12.1999; REsp 240.616\/RJ, 4ª T., rel. Min. Ruy Rosado de Aguiar, j. 02.03.2000; REsp 243.749\/SP, 3ª T., rel. Min. Eduardo Ribeiro, j. 17.02.2000; REsp 260.330\/AL, 4ª T., rel. Min. Aldir Passarinho Júnior, j. 17.08.2000? (in RT 804\/257). Em suma, em se tratando de ação de natureza pessoal, a prescrição é de vinte anos, nos termos do artigo 177, do Código Civil de 1916, legislação aplicável à espécie, por força do disposto no artigo 2.028, do Código Civil de 2002. Inaplicável, pelas mesmas razões, o artigo 27 do Código de Defesa do Consumidor, que, de sua parte, trata da responsabilidade civil do fornecedor pelos danos decorrentes do fato do produto ou do serviço, o que não é o caso. Também não se tem por caracterizada a alegada quitação tácita dada pelo correntista quando da aceitação do valor acrescido ao montante depositado, a título de remuneração. Em princípio, porque o pagamento não se presume, devendo ser provado pelo ato de quitação, que exige o mínimo de formalidade. Ademais, como é cediço, a remuneração relativa ao capital depositado é implementada unilateralmente pelas instituições financeiras, sem qualquer participação ou anuência dos correntistas. Toma-se por adequado o arbitramento dos juros moratórios, em 1% ao mês, contados da citação. Como é cediço, a partir da vigência do Código Civil de 2002, os juros moratórios legais de 0,5% ao mês foram suprimidos, fixando-se, em substituição, ?a taxa que estiver em vigor para a mora do pagamento de impostos devidos à Fazenda Nacional?, ex vi do disposto no seu artigo 406. Razoável, assim, o arbitramento feito, considerando, para tanto, o disposto no artigo 161, § 1º, do Código Tributário Nacional. Possível, ainda, a cumulação dos juros moratórios com os remuneratórios. Estes, previstos contratualmente, têm natureza diversa daqueles e devem incidir sobre a diferença pretendida, desde o momento em que consumado o expurgo. Faz-se necessário esclarecer, ainda, que em relação ao índice de 84,32% (março de 1990), embora devido, de acordo com a fundamentação, o mesmo já foi creditado na conta poupança da autora, conforme extrato bancário de fl. 70. Com tais diretrizes deverão ser elaborados os cálculos com base nos quais apresentará a autora memória de cálculo, visando a instauração de futura fase de execução. Ante o exposto, JULGO: 1) RESOLVIDO O PROCESSO COM APRECIAÇÃO DE MÉRITO, em relação ao Plano Bresser, reconhecendo o decurso do prazo prescricional, nos termos do artigo 269, inciso IV, do Código de Processo Civil. 2) PARCIALMENTE PROCEDENTE a ação para condenar a ré a pagar à autora a quantia relativa à diferença entre o valor creditado na conta poupança da demandante de n.º 15849-9, agência 0368 e o calculado com base nos índices vigentes na época dos referidos expurgos inflacionários (42,72% em janeiro de 1989; 10,14% fevereiro de 1989; 44,80% - abril de 1990; 7,87% em maio de 1990 e 21,87% - fevereiro de 1991), com juros contratuais de 0,5% ao mês, contados da data em que consumadas as diferenças, e acrescidos de juros moratórios de 1% ao mês, esses últimos contados da citação. Tudo devidamente corrigido com base na Tabela Prática do Tribunal de Justiça. Em razão da maior sucumbência arcará a ré com o pagamento das custas e honorários advocatícios, que fixo em 20% sobre o valor da condenação. O valor da condenação deverá ser pago voluntariamente no prazo de 15 (quinze) dias (diretamente ao credor, preferencialmente), contado automaticamente a partir da data do trânsito em julgado, ou, no caso de cumprimento provisório da sentença, a partir da intimação para tanto, em ambos os casos sob pena de incidência da multa legal de 10% (dez por cento), nos termos do artigo 475-J do Código de Processo Civil. P. R. I. C. São Paulo, 6 de agosto de 2009. Rogério Marrone de Castro Sampaio Juiz de Direito custas: R$79,25. Remessa: R$20,96.","anexo":"Não existe anexo"},{"data":"07\/08\/2009","descricao":"Sentença Registrada   Número Sentença: 1897\/2009 Livro: 596 Folha(s): de 222 até 236 Data Registro: 07\/08\/2009 11:51:57","anexo":"Não existe anexo"},{"data":"06\/08\/2009","descricao":"Sentença Proferida    Sentença nº 1897\/2009 registrada em 07\/08\/2009 no livro nº 596 às Fls. 222\/236: Ante o exposto, JULGO: 1) RESOLVIDO O PROCESSO COM APRECIAÇÃO DE MÉRITO, em relação ao Plano Bresser, reconhecendo o decurso do prazo prescricional, nos termos do artigo 269, inciso IV, do Código de Processo Civil. 2) PARCIALMENTE PROCEDENTE a ação para condenar a ré a pagar à autora a quantia relativa à diferença entre o valor creditado na conta poupança da demandante de n.º 15849-9, agência 0368 e o calculado com base nos índices vigentes na época dos referidos expurgos inflacionários (42,72% em janeiro de 1989; 10,14% fevereiro de 1989; 44,80% - abril de 1990; 7,87% em maio de 1990 e 21,87% - fevereiro de 1991), com juros contratuais de 0,5% ao mês, contados da data em que consumadas as diferenças, e acrescidos de juros moratórios de 1% ao mês, esses últimos contados da citação. Tudo devidamente corrigido com base na Tabela Prática do Tribunal de Justiça. Em razão da maior sucumbência arcará a ré com o pagamento das custas e honorários advocatícios, que fixo em 20% sobre o valor da condenação. O valor da condenação deverá ser pago voluntariamente no prazo de 15 (quinze) dias (diretamente ao credor, preferencialmente), contado automaticamente a partir da data do trânsito em julgado, ou, no caso de cumprimento provisório da sentença, a partir da intimação para tanto, em ambos os casos sob pena de incidência da multa legal de 10% (dez por cento), nos termos do artigo 475-J do Código de Processo Civil. P. R. I. C. custas: R$79,25. Remessa: R$20,96.","anexo":{"label":"Sentença Proferida","conteudo":"Vistos. Trata-se de ação movida por GENY ROSA DE OLIVEIRA GOMES contra BANCO ITAÚS.A., por meio da qual pretende a condenação da réao pagamento da diferen๺entre a soma creditada e a remuneração que seria devida ao saldo de sua conta poupan๺de n.º15849-9, agência 0368, afastados os expurgos determinados pelos planos econômicos Bresser (1987), Verão (1989), Collor I (1990) e Collor II (1991), tudo acrescido de correção monetária e de juros moratórios. Com a petição inicial juntou documentos (fls. 04\/10). Citada, apresentou a récontestação (fls. 18\/63). Sustentou, preliminarmente: a) prescrição plano Bresser; b) carência de ação falta de interesse de agir; c) ilegitimidade passiva; d) denunciação da lide. No mérito, alegou, inicialmente, a prescrição, se aplicado o CDC, bem como a prescrição dos juros remuneratórios. No mais, alega, que a alteração no cálculo dos rendimentos referentes às cadernetas de poupan๺, impostos pela aludida regulamentação, não afetou direito adquirido ou ato jurໝico perfeito, razão pela qual, não procede a pretensão da autora em postular diferen๺de rendimento creditado nos períodos em questão. Réplica às fls. 65\/66. Éo relatório. Decido. Impཞse, in casu, o julgamento antecipado da lide, com fundamento no artigo 330, inciso I, do C༽igo de Processo Civil, porquanto a matéria tratada éunicamente de direito. Não háque se falar em carência da ação. O pedido, além de possível, mostra-se necessário, útil e adequado, sendo evidente o interesse de agir, no campo abstrato. As demais preliminares serão analisadas ao longo da fundamentação. No mérito, reconhece-se a prescrição da pretensão da autora em relação àcobran๺do expurgo ocorrido na implementação do Plano Bresser. Consoante entendimento jurisprudencial jáconsolidado, decidiu o Superior Tribunal de Justi๺que tratando-se de discussão do próprio crຝito, que deveria ter sido corretamente pago, não éde aplicar-se ao caso a prescrição qüinq࿎nal prevista no artigo 178, §10º, III, do C༽igo Civil, haja vista não se referir a juros ou quaisquer prestaçཞs acessórias. Cuida-se, na verdade, de ação pessoal, prescritível em vinte anos (STJ, Resp. 192.429\/SP Relator Ministro Sálvio de Figueiredo Teixeira j. 01\/12\/1998). E por ser vintenário o prazo prescricional incidente àespຜie, a pretensão da autora em relação ao Plano Bresser (junho de 1987), foi alcan󧫚pela prescrição, jáque distribua presente ação no dia 29\/12\/2008. Em relação aos demais planos (Verão, Collor I e Collor II), acolhe-se, em parte, a pretensão da demandante, conforme fundamentação a seguir. As questཞs atinentes aos expurgos inflacionários impostos pelo Poder Pྫlico quando da instituição de planos econômicos de estabilização têm sido objeto de apreciação pelo Poder Judiciário, de forma exaustiva, desde o final da d de 80. Em todas as situaçཞs, independentemente do órgão jurisdicional competente Justi๺Comum Federal ou Comum Estadual determinado em razão da qualidade da parte integrante na relação processual, se decidiu pela impossibilidade de se conferir retroatividade aos atos normativos modificadores do critério de cálculo dos rendimentos das cadernetas de poupan๺, de sorte a mascarar, em prejuízo dos depositários, a real inflação corrosiva do poder aquisitivo da moeda. Éexatamente esta a hipótese tratada nos autos, que tem por objeto os expurgos implementados pelos planos econômicos Verão, Collor I e Collor II. No primeiro caso, por for๺da edição da medida provisória 32\/89, convertida posteriormente na Lei 7.730\/89, o rendimento da quantia depositada pela autora na instituição financeira ré, na modalidade conta poupan๺, foi calculado, para o período de janeiro a fevereiro de 1989, com base na OTN, atingindo o percentual de 22,35%. Ora, nesse caso, a aplicação retroativa da medida provisória acabou for ferir direito adquirido do depositante àmanutenção do índice então vigente, qual seja, o IPC, que no período, assumiu o importe de 42,72% em janeiro e de 21,87% em fevereiro de 1989. Devida, portanto, a diferen๺pretendida pela autora em relação a sua conta poupan๺. Neste sentido: ऺssiste razão em parte a embargante, porque a matéria, com relação aos expurgos de janeiro e fevereiro de 1989, tornou-se pacໟica no Egrégio Superior Tribunal de Justi๺, modificando totalmente a orientação anterior do Egrégio Tribunal de Justi๺que adotava para janeiro o índice de 70,28%. Assim, o IPC para janeiro de 1989 fixou-se em 42,72%, sendo que o índice do mês seguinte foi alterado para 10,14%. A modificação épequena, mas reflete orientação superior. (TJSP, Embargos de Declaração n.º224.658-4\/2-01) . PROCESSO CIVIL. EMBARGOS DE DECLARAÇÃO. FGTS. EXPURGOS INFLACIONÁRIOS. IPC DE FEVEREIRO\/89: 10,14%. REFLEXO DA REDUÇÃO DO ÍNDICE APLICADO EM JANEIRO\/89. PRECEDENTE DA CORTE ESPECIAL (RESP N. 43.055-0\/SP) . Idêntico raciocínio se aplica aos denominados Planos Collor. Com o advento da medida provisória n.º168\/90, convertida na Lei 8.024\/90, depois da incidência de correção monetária no montante de 84,32%, medida pelo IPC, referente ao mês de março de 1990, os ativos depositados em poupan๺, independentemente de terem ou não sido bloqueados pelo BACEN, passaram a ser corrigidos com base na BTN Fiscal (art. 6º, §2º, da Lei 8.024\/90). A substituição de índice gerou, a favor dos depositários, diferen๺correspondente a 44,80%, referente ao período aquisitivo de abril de 1990, e de 7,87% no período aquisitivo de maio de 1990, também objeto dessa demanda. Em relação àedição da medida provisória 294\/91, convertida posteriormente na Lei 8177\/91, o rendimento da quantia depositada pela autora na instituição financeira ré, na modalidade conta poupan๺, foi calculado, para o período de janeiro a fevereiro de 1991, com base na combinação BTNF de janeiro de 1991 índice então extinto pelo ato normativo com a TRD de fevereiro do mesmo ano. Ora, também evidenciada aplicação retroativa da medida provisória, feriu-se direito adquirido do depositante àmanutenção dos mesmos índices então vigentes em 21 de janeiro de 1991, quando iniciado novo período de depósito, segundo previsão contratual. Com efeito, o contrato de depósito em caderneta de poupan๺, enquanto ajuste negocial validamente celebrado pelas partes, qualifica-se como típico ato jurໝico perfeito, àsemelhan๺dos neg༼ios contratuais em geral (RT 547\/215), submetendo-se, por isso mesmo, quanto ao seu estatuto de regência, ao ordenamento normativo vigente àépoca de sua estipulação. Bem por isso, por terem sido celebrados na vigência da legislação anterior, o respectivo saldo deveria ter sido reajustado com base na variação do IPC. A questão se encontra suficientemente consolidada pela jurisprudência, no sentido de que os poupadores têm direito adquirido a correção monetária do saldo de suas contas pelo índice vigente no inໜio do período contratual: O Tribunal ऺquo , em decisão impugnada na presente sede recursal, fazendo aplicação do princípio constitucional inscrito no art. 5º, XXXVI, da Carta Política, rejeitou a possibilidade de imediata aplicação de nova disciplina legislativa aos efeitos futuros de contratos de depósito em caderneta de poupan๺, celebrados ou renovados em momento anterior ao do inໜio da vigência da MP nº32\/89, convertida na Lei n.º7.730\/89. O recurso extraordinário interposto pela instituição financeira revela-se inacolhível, eis que o acórdão proferido pelo Tribunal ऺquo ajusta-se àorientação jurisprudencial firmada pelo Supremo Tribunal Federal na análise da matéria objeto da presente controvérsia (RTJ 163\/795, Rel. Min. MOREIRA ALVES RTJ 164\/1145, Rel. Min. CELSO DE MELLO AI 215.249\/SP, Rel. Min. OCTAVIO GALLOTTI AI 220.508-AgR\/RJ, Rel. Min. OCTAVIO GALLOTTI AI 229.001-AgR\/SP, Rel. Min. MAURICIO CORRಪ AI 262.789\/BA, Rel. Min. CELSO DE MELLO RE 198.304\/RS, Rel. Min. SYDNEY SANCHES, v.g.). O exame da presente causa evidencia não assistir razão àparte ora recorrente, eis que o acolhimento da postulação recursal por ela deduzida importaria em inaceitável transgressão ao princípio constitucional da intangibilidade do ato jurໝico perfeito, tal como enunciado pelo art. 5º, XXXVI, da Lei Fundamental da Repྫlica. Cumpre ter presente, neste ponto, que o contrato de depósito em caderneta de poupan๺, enquanto ajuste negocial validamente celebrado pelas partes, qualifica-se como típico ato jurໝico perfeito, àsemelhan๺dos neg༼ios contratuais em geral (RT 547\/215), submetendo-se, por isso mesmo, quanto ao seu estatuto de regência, ao ordenamento normativo vigente àépoca de sua estipulação. A pretensão jurໝica manifestada pela instituição financeira conflita, de modo frontal, com a norma inscrita no art. 5º, XXXVI, da Carta Federal, que consagra princípio fundamental destinado a resguardar a incolumidade das situaçཞs jurໝicas definitivamente consolidadas, consoante tem sido reiteradamente enfatizado pela jurisprudência do Supremo Tribunal Federal (RTJ 163\/802-803, Rel. Min. CELSO DE MELLO): (...) A lei nova não pode reger os efeitos futuros gerados por contratos a ela anteriormente celebrados, sob pena de afetar a própria causa ato ou fato ocorrido no passado que lhes deu origem. Essa projeção retroativa da lei nova, mesmo tratando-se de retroatividade mínima, incide na vedação constitucional que protege a incolumidade do ato jurໝico perfeito. A cláusula de salvaguarda do ato jurໝico perfeito, inscrita no art. 5º, XXXVI, da Constituição, aplica-se a qualquer lei editada pelo Poder Pྫlico, ainda que se trate de lei de ordem pྫlica. Precedentes do STF. A possibilidade de intervenção do Estado no domínio econômico não exonera o Poder Pྫlico do dever jurໝico de respeitar os postulados que emergem do ordenamento constitucional brasileiro, notadamente os princípios como aquele que tutela a intangibilidade do ato jurໝico perfeito que se revestem de um claro sentido de fundamentalidade (...). (AI 266.236\/SP, Rel. Min. CELSO DE MELLO, DJU de 13.06.2000) Em suma: o Supremo Tribunal Federal, tendo presente a importância político-jurໝica da norma inscrita no art. 5º, XXXVI, da Constituição e considerando, ainda, a grave advertência da doutrina (HUMBERTO THEODORO JÚNIOR, O Contrato e a Interferência Estatal no Domínio Econômico , in Revista dos Tribunais, vol. 675\/7, 13; HELY LOPES MEIRELLES, ाstudos e Pareceres de Direito Pྫlico , vol. IX\/258, 1986, RT, v.g.) firmou orientação na matéria ora em exame, enfatizando, na perspectiva do princípio constitucional que protege o ato jurໝico perfeito, que, ... nos casos de cadernetas de poupan๺cuja contratação ou (...) renovação tenha ocorrido antes da entrada em vigor da Medida Provisória nº32, de 15.01.89, convertida na Lei nº7.730, de 31.01.89, a elas não se aplicam, em virtude do disposto no artigo 5º, XXXVI, da Constituição Federal, as normas dessa legislação infraconstitucional, ainda que os rendimentos venham a ser creditados em data posterior (RTJ 163\/795, Rel. Min. MOREIRA ALVES grifei). Sendo assim, e tendo presentes as razཞs expostas, conheço do presente recurso extraordinário, para negar-lhe provimento. Publique-se. Brasília, 25 de maio de 2005. (a) Rel. Min. CELSO DE MELLO. (STF, Processo 3124\/03 deste Juizado, RE 451.659-4\/SP). O egrégio Superior Tribunal de Justi๺também em diversas oportunidades examinou o tema em debate, assim decidindo: ऽIREITOS ECONÔMICO E PROCESSUAL. CADERNETA DE POUPAN౺. PLANO COLLOR (MARÇO\/90). DENUNCIAÇÃO DA LIDE AO BANCO CENTRAL. IMPERTINÊNCIA. ALTERAÇÃO DO CRITÉRIO DE ATUALIZAÇÃO. MARÇO\/90. LEI 8.024, ART. 6º, §2º. NÃO-APLICAÇÃO. DIREITO DO POUPADOR. PLANO VERÃO (JANEIRO\/89. ÍNDICE 42,72%. ORIENTAÇÃO DA CORTE ESPECIAL. PREQUESTIONAMENTO. INOCORRÊNCIA. RECURSO ACOLHIDO PARCIALMENTE. I Éda jurisprudência da Corte a impertinência da denunciação da lide àUnião e ao BACEN nas açཞs movidas pelos poupadores pleiteando diferen๺s no crຝito de rendimentos de suas contas de poupan๺em virtude da aplicação das normas concernentes a planos econômicos. II Iniciada ou renovada caderneta de poupan๺, norma posterior que altere o índice de correção incidente sobre tal modalidade de investimento não pode retroagir para alcançála. Tendo incidência imediata e dispondo para o futuro o poupador direito ao reajuste pelo IPC durante o período de bloqueio dos cruzados atésua extinção (fevereiro\/91) e, daíem diante, pelo INPC. III Creditado reajuste a menor, assiste ao poupador o direito de obter a diferen๺correspondente àincidência do percentual sobre as importâncias investidas na primeira quinzena de janeiro\/89, no percentual de 42,72% (Resp 43.055-SP). A matéria não enfrentada pelo tribunal de origem não pode ser objeto de análise na instância especial, por faltar o requisito do prequestionamento, consoante enunciado n. 282 da súmula\/STF. (Resp 194326, Rel. Min. Sálvio de Figueiredo Teixeira, DJ 20\/03\/2000, pág. 77). Também não se pode cogitar de ilegitimidade de parte no pólo passivo da relação jurໝica processual. No caso do Plano Collor I, em especial, éverdade que se pacificou entendimento no Superior Tribunal de Justi๺no sentido de que, em razão da transferência dos ativos depositados nas instituiçཞs financeiras particulares para o Banco Central, por ato de império, extinguiu-se a relação de depósito travada entre aquelas e os correntistas, de sorte a direcionar para a referida Autarquia qualquer responsabilidade sobre a alteração dos critérios de rendimento das cadernetas de poupan๺(STJ, CC 18463\/SC, rel. Min. Aldir Passarinho Junior, j. 22\/09\/99, DJ 19.03.2001, p. 72; Súmula 214-STJ). No entanto, diversa éa situação. Na realidade, a postulação do autor restringe-se ao montante não transferido ao Banco Central e que, portanto, permaneceu gerido pela instituição financeira depositária, preservando-se, com isso, sua responsabilidade pela correta aplicação do índice realmente medidor da inflação daquele período. Sem prejuízo, frise-se, do exercໜio de possível direito regressivo em face da União ou do Banco Central. Fixada, pois, a legitimidade de parte da ré, situação que se estende aos demais planos econômicos em que não houve transferência de ativos ao Banco Central. Nem se argumente com a prescrição da pretensão ora deduzida. Consoante entendimento jurisprudencial jáconsolidado, postula-se, a título indenizatório, crຝito que deveria ter sido corretamente pago pela instituição financeira, por conta de contrato de depósito. Outrossim, não se refere àcobran๺de meras parcelas acessórias, ainda que, o montante indenizatório seja constituໝo, em parte, de juros remuneratórios, hipótese em que se poderia cogitar da incidência do prazo qüinq࿎nal previsto no artigo 178, §10, III, do C༽igo Civil de 1916. Seguindo essa trilha, decidiu o Superior Tribunal de Justi๺que tratando-se de discussão do próprio crຝito, que deveria ter sido corretamente pago, não éde aplicar-se ao caso a prescrição qüinq࿎nal prevista no artigo 178, §10º, III, do C༽igo Civil, haja vista não se referir a juros ou quaisquer prestaçཞs acessórias. Cuida-se, na verdade, de ação pessoal, prescritível em vinte anos (STJ, Resp. 192.429\/SP Relator Ministro Sálvio de Figueiredo Teixeira j. 01\/12\/1998). O mesmo se diz quanto àparcela correspondente àcorreção monetária. Não se trata, no caso, de mero acessório, mas parte integrante do montante indenizatório pretendido. Nesse sentido confira-se o seguinte precedente: Nas açཞs de cobran๺de expurgos inflacionários em caderneta de poupan๺, o pedido de incidência de determinado índice de correção monetária constitui-se no próprio crຝito, e não em acessório. Na espຜie, tratando-se de ação pessoal, o prazo prescricional éo vintenário . Conforme AGA 265.610\/PR, 4ªT., rel. Min. Sálvio de Figueiredo Teixeira, j. 28.03.2000, DJ 05.06.2000, p. 178; REsp 21853\/RJ, 3ªT., rel. Min. Waldemar Zveitel, j. 16.12.1999; REsp 240.616\/RJ, 4ªT., rel. Min. Ruy Rosado de Aguiar, j. 02.03.2000; REsp 243.749\/SP, 3ªT., rel. Min. Eduardo Ribeiro, j. 17.02.2000; REsp 260.330\/AL, 4ªT., rel. Min. Aldir Passarinho Júnior, j. 17.08.2000 (in RT 804\/257). Em suma, em se tratando de ação de natureza pessoal, a prescrição éde vinte anos, nos termos do artigo 177, do C༽igo Civil de 1916, legislação aplicável àespຜie, por for๺do disposto no artigo 2.028, do C༽igo Civil de 2002. Inaplicável, pelas mesmas razཞs, o artigo 27 do C༽igo de Defesa do Consumidor, que, de sua parte, trata da responsabilidade civil do fornecedor pelos danos decorrentes do fato do produto ou do serviço, o que não éo caso. Também não se tem por caracterizada a alegada quitação tผita dada pelo correntista quando da aceitação do valor acrescido ao montante depositado, a título de remuneração. Em princípio, porque o pagamento não se presume, devendo ser provado pelo ato de quitação, que exige o mínimo de formalidade. Ademais, como écediço, a remuneração relativa ao capital depositado éimplementada unilateralmente pelas instituiçཞs financeiras, sem qualquer participação ou anuência dos correntistas. Toma-se por adequado o arbitramento dos juros moratórios, em 1% ao mês, contados da citação. Como écediço, a partir da vigência do C༽igo Civil de 2002, os juros moratórios legais de 0,5% ao mês foram suprimidos, fixando-se, em substituição, ऺtaxa que estiver em vigor para a mora do pagamento de impostos devidos àFazenda Nacional , ex vi do disposto no seu artigo 406. Razoável, assim, o arbitramento feito, considerando, para tanto, o disposto no artigo 161, §1º, do C༽igo Tributário Nacional. Possível, ainda, a cumulação dos juros moratórios com os remuneratórios. Estes, previstos contratualmente, têm natureza diversa daqueles e devem incidir sobre a diferen๺pretendida, desde o momento em que consumado o expurgo. Faz-se necessário esclarecer, ainda, que em relação ao índice de 84,32% (março de 1990), embora devido, de acordo com a fundamentação, o mesmo jáfoi creditado na conta poupan๺da autora, conforme extrato bancário de fl. 70. Com tais diretrizes deverão ser elaborados os cálculos com base nos quais apresentaráa autora memória de cálculo, visando a instauração de futura fase de execução. Ante o exposto, JULGO: 1) RESOLVIDO O PROCESSO COM APRECIAÇÃO DE MÉRITO, em relação ao Plano Bresser, reconhecendo o decurso do prazo prescricional, nos termos do artigo 269, inciso IV, do C༽igo de Processo Civil. 2) PARCIALMENTE PROCEDENTE a ação para condenar a réa pagar àautora a quantia relativa àdiferen๺entre o valor creditado na conta poupan๺da demandante de n.º15849-9, agência 0368 e o calculado com base nos índices vigentes na época dos referidos expurgos inflacionários (42,72% em janeiro de 1989; 10,14% fevereiro de 1989; 44,80% - abril de 1990; 7,87% em maio de 1990 e 21,87% - fevereiro de 1991), com juros contratuais de 0,5% ao mês, contados da data em que consumadas as diferen๺s, e acrescidos de juros moratórios de 1% ao mês, esses últimos contados da citação. Tudo devidamente corrigido com base na Tabela Prática do Tribunal de Justi๺. Em razão da maior sucumbência arcaráa récom o pagamento das custas e honorários advocatໜios, que fixo em 20% sobre o valor da condenação. O valor da condenação deveráser pago voluntariamente no prazo de 15 (quinze) dias (diretamente ao credor, preferencialmente), contado automaticamente a partir da data do trânsito em julgado, ou, no caso de cumprimento provisório da senten๺, a partir da intimação para tanto, em ambos os casos sob pena de incidência da multa legal de 10% (dez por cento), nos termos do artigo 475-J do C༽igo de Processo Civil. P. R. I. C. São Paulo, 6 de agosto de 2009. Rogério Marrone de Castro Sampaio Juiz de Direito"}},{"data":"10\/06\/2009","descricao":"Data da Publicação SIDAP   Fls. 72 - Fls. 68 e documentos: Ciência à parte contrária (artigo 398 do CPC). Após, tornem. Int.","anexo":"Não existe anexo"},{"data":"08\/06\/2009","descricao":"Despacho Proferido    Fls. 68 e documentos: Ciência à parte contrária (artigo 398 do CPC). Após, tornem. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Fls. 68 e documentos: Ciência àparte contrária (artigo 398 do CPC). Após, tornem. Int."}},{"data":"28\/05\/2009","descricao":"Data da Publicação SIDAP   Fls. 67 - Vistos. Apresente a instituição financeira ré, os extratos relativos à conta poupança de n.º 15849-9 ? agência 0368, objeto da presente ação, nos períodos dos planos econômicos Verão (janeiro e fevereiro de 1989), Collor I (março, abril e maio de 1990) e Collor II (fevereiro e março de 1991) esclarecendo, inclusive, a data de aniversário da conta, ou, justifique a impossibilidade de fazê-lo. Prazo: vinte dias. P.I.","anexo":"Não existe anexo"},{"data":"20\/05\/2009","descricao":"Despacho Proferido    Vistos. Apresente a instituição financeira ré, os extratos relativos à conta poupança de n.º 15849-9 ? agência 0368, objeto da presente ação, nos períodos dos planos econômicos Verão (janeiro e fevereiro de 1989), Collor I (março, abril e maio de 1990) e Collor II (fevereiro e março de 1991) esclarecendo, inclusive, a data de aniversário da conta, ou, justifique a impossibilidade de fazê-lo. Prazo: vinte dias. P.I.","anexo":{"label":"Despacho Proferido","conteudo":"Vistos. Apresente a instituição financeira ré, os extratos relativos àconta poupan๺de n.º15849-9 agência 0368, objeto da presente ação, nos períodos dos planos econômicos Verão (janeiro e fevereiro de 1989), Collor I (março, abril e maio de 1990) e Collor II (fevereiro e março de 1991) esclarecendo, inclusive, a data de aniversário da conta, ou, justifique a impossibilidade de fazêlo. Prazo: vinte dias. P.I."}},{"data":"30\/03\/2009","descricao":"Juntada de Contestação   Juntada de Contestação em 25\/3\/09","anexo":"Não existe anexo"},{"data":"17\/02\/2009","descricao":"Data da Publicação SIDAP   Fls. 11 - Recolha o autor as diligências do oficial de justiça. A fim de conferir maior celeridade, não havendo prejuízo a qualquer das partes, cite-se nos moldes do rito Ordinário, mantendo-se os autos na seção em que se encontram. Int.","anexo":"Não existe anexo"},{"data":"12\/02\/2009","descricao":"Despacho Proferido    Recolha o autor as diligências do oficial de justiça. A fim de conferir maior celeridade, não havendo prejuízo a qualquer das partes, cite-se nos moldes do rito Ordinário, mantendo-se os autos na seção em que se encontram. Int.","anexo":{"label":"Despacho Proferido","conteudo":"Recolha o autor as diligências do oficial de justi๺. A fim de conferir maior celeridade, não havendo prejuízo a qualquer das partes, cite-se nos moldes do rito Ordinário, mantendo-se os autos na seção em que se encontram. Int."}},{"data":"27\/01\/2009","descricao":"Recebimento de Carga   Recebimento de Carga sob nº 675950","anexo":"Não existe anexo"},{"data":"19\/01\/2009","descricao":"Carga à Vara Interna   Carga à Vara Interna sob nº 675950 - Local Origem: 630-Distribuidor(Fórum Central Cível João Mendes Júnior) Local Destino: 597-27ª. Vara Cível(Fórum Central Cível João Mendes Júnior) Data de Envio: 19\/01\/2009 Data de Recebimento: 27\/01\/2009 Previsão de Retorno: Sem prev. retorno Vol.: Todos","anexo":"Não existe anexo"},{"data":"19\/01\/2009","descricao":"Processo Distribuído   Processo Distribuído por Sorteio p\/ 27ª. Vara Cível","anexo":"Não existe anexo"}],"peticoes":null,"audiencias":null,"incidentes":null,"total_andamentos_retornados":35,"total_andamentos":35}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"658399990","codPublicacaoOrigem":"1126688813","dataDivulgacao":"Apr  7 2017 12:00:00:000AM","dataPublicacao":"Apr 10 2017 12:00:00:000AM","numero":"0249551-78.2008.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2324","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 26ª A 30ª VARAS CÍVEIS","conteudo":"Processo 0249551-78.2008.8.26.0100 (583.00.2008.249551) - Procedimento Sumário - Geny Rosa de Oliveira Gomes - Banco Itau S\/A - Vistos.Esclareçam as partes, se o acordo foi integralmente cumprido.Intime-se. - ADV: MARCIAL BARRETO CASABONA (OAB 26364\/SP), JOSE DE PAULA MONTEIRO NETO (OAB 29443\/SP), JOSE SARAIVA (OAB 29504\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0092\/2017\r\nJUÍZO DE DIREITO DA 27ª VARA CÍVEL JUIZ(A) DE DIREITO ROGÉRIO MARRONE DE CASTRO SAMPAIO ESCRIVÃ(O) JUDICIAL JANE CAMARGO RAMOS COLETTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"517","paginaFinal":"517","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"859448","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"21574834","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"1","CWVisualizarSiteCliente":"1","email":"0","exportada":"1","impressa":"0","lixeira":"0","visualizada":"1","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Apr  6 2017 11:21:07:613PM","codUsuarioAlteracao":"301","usuarioAlteracao":"SISTEMA","dataHoraAlteracao":"Apr  7 2017 08:34:17:740AM","numeroCNJ":"0249551-78.2008.8.26.0100","numeroAntigo":"583.00.2008.249551","numeroUnificado":"0249551-78.2008.8.26.0100|583.00.2008.249551","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"753860769","codPublicacaoOrigem":"1199557865","dataDivulgacao":"Sep 13 2017 12:00:00:000AM","dataPublicacao":"Sep 14 2017 12:00:00:000AM","numero":"0249551-78.2008.8.26.0100","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2429","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"1","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"UPJ 26ª A 30ª VARAS CÍVEIS","conteudo":"Processo 0249551-78.2008.8.26.0100 (583.00.2008.249551) - Procedimento Sumário - Geny Rosa de Oliveira Gomes - Banco Itau S\/A - Vistos.Nestes autos da ação Procedimento Sumário requerida por Geny Rosa de Oliveira Gomes contra Banco Itau S\/A, tendo em vista a certidão de fls. 183, JULGO EXTINTA a presente ação, nos termos do art. 924, inciso II, do Código de Processo Civil, para que produza seus jurídicos e legais efeitos de direito. Após o trânsito em julgado, comunique-se ao Setor de Distribuição e arquivem-se os autos.P.R.I. - ADV: JOSE DE PAULA MONTEIRO NETO (OAB 29443\/SP), JOSE SARAIVA (OAB 29504\/SP), MARCIAL BARRETO CASABONA (OAB 26364\/SP)","despacho":"Fórum João Mendes Júnior\r\nFóruns Centrais  RELAÇÃO Nº 0259\/2017\r\nJUÍZO DE DIREITO DA 27ª VARA CÍVEL JUIZ(A) DE DIREITO ROGÉRIO MARRONE DE CASTRO SAMPAIO ESCRIVÃ(O) JUDICIAL LISANDRO SILVA COIMBRA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"592","paginaFinal":"592","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"924605","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26168255","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"1","CWVisualizarSiteCliente":"1","email":"0","exportada":"1","impressa":"0","lixeira":"0","visualizada":"1","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"578946","usuarioCadastro":"andre.tolardo","dataHoraCadastro":"Sep 13 2017 12:43:45:080AM","codUsuarioAlteracao":"301","usuarioAlteracao":"SISTEMA","dataHoraAlteracao":"Sep 13 2017 07:41:55:033AM","numeroCNJ":"0249551-78.2008.8.26.0100","numeroAntigo":"583.00.2008.249551","numeroUnificado":"0249551-78.2008.8.26.0100|583.00.2008.249551","numeroInstancia":"1","emailCorrigido":"0"}]}