{"numero":"0601254-54.2008.8.26.0009","processos":[{"processo":"0601254-54.2008.8.26.0009   (009.08.601254-0)","classe":"Reintegração \/ Manutenção de Posse","classe_area":"Cível","assunto":"Posse","outros_assuntos":null,"local_fisico":"13\/09\/2017 00:00 - Serviço de Máquina - setembro","distribuicao":"22\/09\/2008 às 13:54 - Livre\n1ª Vara Cível - Foro Regional IX - Vila Prudente","juiz":"Fabiana Pereira Ragazzi","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 60.646,99","partes":[{"tipo":"Reqte","nome":"Banco Itau S\/A"},{"tipo":"Reqdo","nome":"Hugo José de Melo"}],"advogados":[{"tipo":"Advogada","nome":"Delma Avigo"},{"tipo":"Advogada","nome":"Milena Nogueira Vinture"},{"tipo":"Advogado","nome":"Celso Marcon"}],"andamentos":[{"data":"13\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0291\/2017 Data da Disponibilização: 13\/09\/2017 Data da Publicação: 14\/09\/2017 Número do Diário: 2429 Página: 3037\/3039","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Remetido ao DJE   Relação: 0291\/2017 Teor do ato: Ante o exposto, declara-se a prescrição da pretensão formulada por Banco Itaú S.A em face de Hugo José de Melo, e, em consequência, resolvo o presente feito, com lastro no artigo 487, inciso II, do Código de Processo Civil.Custas na forma da lei, sendo indevida a condenação em verba de sucumbência, porquanto não estabelecida a triangulação processual.Libere-se, via sistema Renajud a restrição ao veículo, identificado na inicial, se necessário for.Oportunamente, arquivem-se, os autos.P.R.I.C. Advogados(s): Milena Nogueira Vinture (OAB 243989\/SP), Celso Marcon (OAB 260289\/SP), Delma Avigo (OAB 173119\/SP)","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Recebidos os Autos da Conclusão   IMPRENSA Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 1ª Vara Cível","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Declarada Decadência ou Prescrição - Sentença Completa    Ante o exposto, declara-se a prescrição da pretensão formulada por Banco Itaú S.A em face de Hugo José de Melo, e, em consequência, resolvo o presente feito, com lastro no artigo 487, inciso II, do Código de Processo Civil.Custas na forma da lei, sendo indevida a condenação em verba de sucumbência, porquanto não estabelecida a triangulação processual.Libere-se, via sistema Renajud a restrição ao veículo, identificado na inicial, se necessário for.Oportunamente, arquivem-se, os autos.P.R.I.C.","anexo":{"label":"Declarada Decadência ou Prescrição - Sentença Completa","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  IX - VILA  PRUDENTE\n1ª  VARA  CÍVEL\nAVENIDA  SAPOPEMBA  Nº 3740 , São  Paulo  - SP  - CEP  03345-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0601254-54.2008.8.26.0009 - lauda  1\nSENTENÇA\nC  E  R  T I D  Ã O\nCERTIFICO  E  DOU  FÉ  que  decorreu  o  prazo  legal  sem  o  cumprimento  da  r.  decisão  de  fls.  127.  \nSP,  16\/08\/2017.  Eu,  Madá,  Escr.,  dig.\n                                          C  O  N C L U  S Ã  O\nEm  16  de  agosto  de  2017 ,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito  da  1ª  Vara  \nCível  do  Foro  Regional  IX  -  Vila  Prudente,  Dr.  Fabiana  Pereira  Ragazzi.\nProcesso  Físico nº: 0601254-54.2008.8.26.0009\nClasse  - Assunto Reintegração \/ Manutenção  de Posse  - Posse\nRequerente : Banco Itau S\/A\nRequerido : Hugo José de Melo\nJuiz(a)   de   Direito:   Dr(a).   Fabiana   Pereira   Ragazzi\nVistos.\nBanco  Itaú  SA,  qualificada  nos  autos,  ajuizou  ação  de  reintegração  de  \nposse  com  medida  liminar   em  face  de  Hugo  José   de  Melo,   igualmente   qualificado  nos  \nautos,  aduzindo,  em  apertada  síntese,   que,  as  partes  firmaram    contrato  de  arrendamento  \nmercantil,   tendo  por  objeto  o  veiculo:  Marca\/Modelo:   Fiat\/Siena,   ano  de  fabricação   \n1999,   Cor:   cinza,  Placas:   CXH   3421.  Todavia,  a  parte  ré  está  inadimplente,  deixando  de  \narcar  com  as  prestações  a  seu  cargo,   o  que  tornou  injusta  a  posse  exercida  sobre  o  bem,  \nrazão  pela  qual  o  autor  pleiteia  a  rescisão  do  contrato,  com  a  liminar  de  reintegração  de  \nposse,  consolidando-se  ao  final  a  posse  e  propriedade  do  bem  em  seu  favor.   Requereu,  por  \nfim,  a  condenação  da  parte   ré  nos  ônus  da  sucumbência.\nA  petição  inicial,  além  do  valor  atribuído  à  causa,  veio  acompanhada  de  \ndocumentos  e  foi  distribuída  em  22   de   setembro  de   2008.\nA  liminar  de   reintegração  de  posse,   foi  deferida,  porém  até  a  presente   \ndata  não  foi  cumprida,  tampouco  a  parte  requerida  citada.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0601254-54.2008.8.26.0009 e código 090000002IBP4. Este documento é cópia do original, assinado digitalmente por FABIANA PEREIRA RAGAZZI, liberado nos autos em 30\/08\/2017 às 17:36 . fls. 1\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  IX - VILA  PRUDENTE\n1ª  VARA  CÍVEL\nAVENIDA  SAPOPEMBA  Nº 3740 , São  Paulo  - SP  - CEP  03345-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0601254-54.2008.8.26.0009 - lauda  2\nÉ\n o  relatório.\nFundamento  e  DECIDO.\nA  pretensão  deduzida  em  juízo  está  fulminada  pelo  decurso  do  tempo.\nVale  dizer,  de  acordo  com  a  Lei  Processual  Civil:\nArt.  59  - O  registro  ou  a  distribuição  da  petição  inicial  torna  prevento  o  \njuízo. Art. 240-  A  citação  válida,  ainda  quando  ordenada  por  juízo  \nincompetente,  induz  litispendência,  torna  litigiosa  a  coisa  e  constitui  em  mora  o  devedor.\n§  1 o-\n A  interrupção  da  prescrição,  operada  pelo  despacho  que  ordena  a  \ncitação,  ainda  que  proferido  por  juízo  incompetente,  retroagirá  à  data  de  propositura  da  \nação. § 2 o\n -  Incumbe  ao  autor  adotar,  no  prazo  de  10  (dez)  dias,  as  providências  \nnecessárias  para  viabilizar  a  citação,  sob  pena  de  não  se  aplicar  o  disposto  no  §  1 o\n.\nArt.  802,  parágrafo  único-  A  interrupção  da  prescrição  retroagirá  à  data  \nde  propositura  da  ação.\nConsoante  se  infere  dos  dispositivos  legais  transcritos,  o  simples  \najuizamento  da  demanda  não  basta  para  a  interrupção  do  prazo  prescricional.  Faz-se  \nnecessária,  para  tanto,  a  realização  da  citação  do  réu  dentro  dos  prazos  assinalados,  para  \nque,  aí  então,  haja  a  retroação  da  interrupção  à  data  da  propositura  da  lide.\nDisso  decorre  que  a  mera  protocolização  da  peça  inaugural  não  autoriza  \nque  o  demandante  leve  o  tempo  que  for  para  proceder  à  citação.  \nOs  prazos  para  tal  desiderato,  como  visto,  estão  expressos  nos  §   2  º  do  \nartigo  240  do  CPC,  e,  findos  estes,  a  regra  do  §  1º  é  clara  ao  ditar  que  a  prescrição  ter-se-á  \npor  não  interrompida.\nQuanto ao  ponto,  colhe-se  da  doutrina  de  Fredie  Didier  Jr.:\n(...)  Obrigação  da  parte  de  promover  a  citação  (§  2°   do  art.  240) .  O  \nautor  deverá  providenciar  tudo  quanto  seja  possível  para  promover  a  citação  do  réu.  Terá  \n10  dias  para  isso.   ( Curso  de  Direito  Processual  Civil .  11ª  ed.  vol.  1,  Salvador:  JusPodivm,  \n2009,  p.  472).\nNa hipótese  vertente,  a  citação  da  parte  requerida  foi  ordenada  em  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0601254-54.2008.8.26.0009 e código 090000002IBP4. Este documento é cópia do original, assinado digitalmente por FABIANA PEREIRA RAGAZZI, liberado nos autos em 30\/08\/2017 às 17:36 . fls. 2\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  IX - VILA  PRUDENTE\n1ª  VARA  CÍVEL\nAVENIDA  SAPOPEMBA  Nº 3740 , São  Paulo  - SP  - CEP  03345-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0601254-54.2008.8.26.0009 - lauda  3\ndespacho\n datado  de  24  de  setembro  de   2008  (fls.   23).\nOcorre  que,  até  a  presente  data,   não  fora  realizada  a  citação,  razão  pela  \nqual  tem-se  que  não  interrompido  o  prazo  prescricional  da  pretensão  da  parte  autora,  por  \nforça  do  que  dispõe  o  §  2º  do  art.  240  do  CPC.\nCumpre  registrar,  ainda,  que  não  há  repercussão  prática,  em  casos  como  \no  presente,  definir  se  o  marco  interruptivo  da  prescrição   seria  a  efetiva  citação  -  tal  como  \nestabelecido  no  art.  59  e  240,  caput,  do  CPC  -  ou  o  despacho  que  a  ordenou  -  a  teor  do  art.  \n202,  inc.  I,  do  CC  -,  afinal,  embora  determine  o  art.  202,  I,  do  Código  Civil  de  2002,  que  a  \ninterrupção  da  prescrição  contará  do  despacho  que  ordenar  a  citação,  este  efeito  somente  \nocorrerá  se  o  ato  citatório  for  realizado  no  prazo  e  forma  dos  parágrafos  2º   do  art.  240  do  \nCódigo  de  Processo  Civil,  de  modo  que  a  interrupção  apenas  se  verificará  com  a  citação  \nválida,  retroagindo  seus  efeitos  à  data  da  propositura  da  ação,  nos  termos  do  parágrafo  1º  \ndo  dispositivo  legal  mencionado  e  o  paragrafo  único  do  artigo  802  do  Código  de  Processo  \nCivil  .\nA corroborar  o  entendimento  esposado,  seguem  os  ensinamentos  de  \nPedro  da  Silva  Dinamarco:\n(...)  Como  se  vê,  considerando  plenamente  vigente  o  §  único  do  art.  802  e  \no  §  1º  do  art  240,  pelas  razões  expostas,  torna-se  irrelevante  questionar  se  a  prescrição  é  \ninterrompida  pelo  despacho  que  ordena  a  citação,  que  venha  a  ser  efetivada,  ou  pela  \nprópria  citação.  Isso  porque  em  ambas  as  hipóteses  tal  interrupção  dependerá  sempre  do  \najuizamento  tempestivo  da  demanda  e  da  efetiva  ocorrência  da  citação\n,  sendo  que  seus  \nefeitos  retroagirão  ao  momento  da  propositura  da  demanda.  O  despacho  do  \"cite-se\"  \naparece  como  mero  instrumento  (indispensável)  para  a  realização  do  ato  citatório.  Destaca-\nse que  sempre  haverá  a  necessidade  de  o  demandado  receber  a  citação  -  conforme  está  nas  \nduas leis  ora  confrontadas  -,  pois  em  qualquer  causa  interruptiva  do  prazo  prescricional,  a  \nintenção do  credor  de  exigir  a  satisfação  daquele  seu  direito  deve  chegar  de  forma  clara  e  \ninegável ao  conhecimento  do  devedor.\n (Código  de  processo  civil  interpretado .  3ª  ed.  São  \nPaulo:  Atlas,  2008.  p.  610)  (grifou-se).\nLogo,  independentemente  do  marco  interruptivo  que  se  considere,  a \ninterrupção  da  prescrição   depende  da  efetiva  citação  dentro  do  prazo  legal.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0601254-54.2008.8.26.0009 e código 090000002IBP4. Este documento é cópia do original, assinado digitalmente por FABIANA PEREIRA RAGAZZI, liberado nos autos em 30\/08\/2017 às 17:36 . fls. 3\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  IX - VILA  PRUDENTE\n1ª  VARA  CÍVEL\nAVENIDA  SAPOPEMBA  Nº 3740 , São  Paulo  - SP  - CEP  03345-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0601254-54.2008.8.26.0009 - lauda  4\nPor\n outro  lado,  não  se  descuida  de  que  \" Proposta  a  ação  no  prazo  fixado  \npara  o  seu  exercício,  a  demora  na  citação,  por  motivos  inerentes  ao  mecanismo  da  Justiça,  \nnão  justifica  o  acolhimento  da  argüição  de  prescrição  ou  decadência. \" (Súmula  n.  106  do  \nSuperior  Tribunal  de  Justiça).\nEntretanto,  no  caso,  a  demora  na  citação  está  longe  de  poder  ser  atribuída  \nexclusivamente  ao  Poder  Judiciário.  Na  verdade,  não  se  verifica  nenhuma  demora  \nsignificativa  por  parte  do  serviço  judiciário  no  que  tange  ao  cumprimento  de  atos  \nrequeridos  pela  parte  demandante  no  curso  da  demanda.\nPelo  contrário,  a  evidenciar  a  desídia  da  parte  autora,  denota-se  dos  autos  \nque  o  feito  por  várias  vezes  permaneceu  inerte.  \nDiante  disso,   considerando-se  que   entre   a  data  da  propositura  da  \ndemanda  e  apresente   transcorreu  período  superior  a  5  (cinco)  anos,  de  rigor  o \nreconhecimento  da  prescrição.\nRessalta-se,    que  a   demanda  sub  judice   trata-se  de   reintegração  de  \nposse  de  bem  móvel,  voltada  à satisfação  de  crédito  decorrente  do  inadimplemento  de  \ncontrato  de  arrendamento  mercantil.   Ou  seja,  o  credor  procura  perseguir  o  bem  móvel,     \nque  está  sob  a  posse  da   parte  ré,  a  mais  de  5  (cinco)  anos  desde  a  data  da  prática  do  \nesbulho. É sabido  que  em  se  cuidando  de  bem  móvel  o  prazo  para  a  usucapião  é  \nquinquenal,  período  este  já   alcançado,   em  favor  da  parte  ré,   pois   possui  o  bem  móvel,  \nmesmo  de  fora  injusta,  a  vista  da  prática  de  esbulho,  com  animo  de  dono,   sem  qualquer  \ninterrupção  ou  oposição  da  parte  autora.\nPor  consequência,  tinha  a  parte   demandante  ate  outubro  de   2015   de  \nprovidenciar  a  citação  da  parte   ré,  o  que  não  se  efetivou.\nEm  hipótese  semelhante,  assentou  o  Superior  Tribunal  de  Justiça:\n(...)  3.  Conforme  assentado  em  relação  à  decisão  agravada,  o  caso  dos  \nautos  não  cuida  de  prescrição  intercorrente,  porquanto  não  houve  interrupção  do  lapso  \nprescricional.  Tratando-se  de  prescrição  direta,  pode  sua  decretação  ocorrer  de  ofício,  sem  \nprévia  oitiva  da  exequente,  nos  termos  do  art.  487,  §  único,  do  CPC.  (...)\n7.  A  despeito  de  ajuizada  a  ação,  empós,  não  houve  interrupção  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0601254-54.2008.8.26.0009 e código 090000002IBP4. Este documento é cópia do original, assinado digitalmente por FABIANA PEREIRA RAGAZZI, liberado nos autos em 30\/08\/2017 às 17:36 . fls. 4\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  IX - VILA  PRUDENTE\n1ª  VARA  CÍVEL\nAVENIDA  SAPOPEMBA  Nº 3740 , São  Paulo  - SP  - CEP  03345-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n0601254-54.2008.8.26.0009 - lauda  5\nprescricional.\n Não  existindo  nenhuma  outra  causa  interruptiva  ou  suspensiva  no  processo,  \no  prazo  transcorreu  de  forma  contínua.  (...)”  (AgRg  no  Ag  1294299;  rel.  Min.  Benedito  \nGonçalves,  j.  em  03.02.2011).\nNão  bastasse,  a  demora  acima  delineada  afronta  o  princípio  \nconstitucional  da  duração  razoável  do  processo,  nos  termos  do  artigo  5º,  inciso  LXXVIII,  \nda  Constituição  Federal:  \" a  todos,  no  âmbito  judicial  e  administrativo,  são  assegurados  a  \nrazoável  duração  do  processo  e  os  meios  que  garantam  a  celeridade  de  sua  tramitação \".\nAnte  o  exposto,  declara-se  a  prescrição  da  pretensão  formulada  por  \nBanco  Itaú  S.A  em  face  de   Hugo  José  de  Melo,   e,  em  consequência,   resolvo  o  \npresente  feito,     com  lastro   no  artigo    487,  inciso  II,   do  Código  de  Processo  Civil.\nCustas  na  forma  da  lei,  sendo  indevida  a  condenação  em  verba  de  \nsucumbência,  porquanto  não  estabelecida  a  triangulação  processual.\nLibere-se,  via  sistema  Renajud   a  restrição  ao  veículo,  identificado  na  \ninicial,  se  necessário  for.\nOportunamente,  arquivem-se,  os  autos.\nP.R.I.C.\nSão  Paulo , 16  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0601254-54.2008.8.26.0009 e código 090000002IBP4. Este documento é cópia do original, assinado digitalmente por FABIANA PEREIRA RAGAZZI, liberado nos autos em 30\/08\/2017 às 17:36 . fls. 5"}},{"data":"18\/08\/2017","descricao":"Conclusos para Decisão   Tipo de local de destino: Juiz de Direito Especificação do local de destino: Fabiana Pereira Ragazzi","anexo":"Não existe anexo"},{"data":"09\/03\/2017","descricao":"Autos no Prazo   P.06.04.17","anexo":"Não existe anexo"},{"data":"08\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0034\/2017 Data da Disponibilização: 08\/03\/2017 Data da Publicação: 09\/03\/2017 Número do Diário: 2302 Página: 2989-3005","anexo":"Não existe anexo"},{"data":"06\/03\/2017","descricao":"Remetido ao DJE   Relação: 0034\/2017 Teor do ato: Recebo o aditamento à petição inicial. Anote-se o novo valor atribuído à causa.Por derradeiro, providencie a parte autora o recolhimento do montante devido a título de diferença de custas, bem como indique o endereço para fins de citação. Prazo de 10(dez) dias, sob pena de extinção do feito, sem conhecimento de mérito. Advogados(s): Milena Nogueira Vinture (OAB 243989\/SP), Celso Marcon (OAB 260289\/SP), Delma Avigo (OAB 173119\/SP)","anexo":"Não existe anexo"},{"data":"13\/01\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que, nesta data procedi as devidas regularizações quanto ao novo valor da causa atribuído (fls. 125\/126). Nada Mais.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"09\/12\/2016","descricao":"Decisão Proferida    Recebo o aditamento à petição inicial. Anote-se o novo valor atribuído à causa.Por derradeiro, providencie a parte autora o recolhimento do montante devido a título de diferença de custas, bem como indique o endereço para fins de citação. Prazo de 10(dez) dias, sob pena de extinção do feito, sem conhecimento de mérito.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  IX - VILA  PRUDENTE\n1ª  VARA  CÍVEL\nAvenida   Sapopemba   nº   3740 ,   Sala   201   -   2º   andar   -   Vila   Diva\nCEP:   03345-000   -   São   Paulo   -   SP\nTelefone:   (11)   2154-2274   -   E-mail:   vlprudente1cv@tjsp.jus.br\nProcesso nº 0601254-54.2008.8.26.0009  - p.  1\nDECISÃO\nC\n O\n N\n C\n L\n U\n S\n Ã\n O\nEm 22  de  novembro  de  2016 ,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito  da  1ª  Vara  Cível  \ndo  Foro  Regional  IX  -  Vila  Prudente,  DR(a).  Fabiana  Pereira  Ragazzi\nEu,  Larissa  Siolla  Billa , Estagiário  Nível  Superior , subscrevi.\nProcesso  nº: 0601254-54.2008.8.26.0009  \nClasse  - Assunto Reintegração \/ Manutenção  de Posse  - Posse\nRequerente : Banco Itau S\/A\nRequerido : Hugo José de Melo\nJuiz(a)   de   Direito:   Dr(a).   Fabiana   Pereira   Ragazzi\nVistos.\nRecebo  o  aditamento  à  petição  inicial.   Anote-se  o  novo  valor  atribuído  à  causa.\nPor  derradeiro,  providencie  a  parte   autora  o  recolhimento  do  montante  devido  a  \ntítulo  de  diferença  de  custas,  bem  como  indique  o  endereço  para  fins  de  citação.  Prazo  de   10(dez)  \ndias,   sob  pena  de  extinção  do  feito,  sem  conhecimento  de  mérito.\nIntime-se.\nSão Paulo , 22  de  novembro  de  2016 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0601254-54.2008.8.26.0009 e código 0900000028U50. Este documento é cópia do original, assinado digitalmente por FABIANA PEREIRA RAGAZZI, liberado nos autos em 09\/12\/2016 às 17:04 . fls. 1"}},{"data":"09\/12\/2016","descricao":"Recebidos os Autos da Conclusão   MESA CHEFE D Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 1ª Vara Cível","anexo":"Não existe anexo"},{"data":"22\/11\/2016","descricao":"Conclusos para Decisão   Tipo de local de destino: Juiz de Direito Especificação do local de destino: Fabiana Pereira Ragazzi","anexo":"Não existe anexo"},{"data":"10\/08\/2016","descricao":"Petição Juntada   Juntada a petição diversa - Tipo: Petições Diversas em Reintegração \/ Manutenção de Posse - Número: 80000 - Protocolo: FJMJ16013500296","anexo":"Não existe anexo"},{"data":"10\/08\/2016","descricao":"Petição Juntada","anexo":"Não existe anexo"},{"data":"03\/06\/2016","descricao":"Certidão de Publicação Expedida   Relação :0133\/2016 Data da Disponibilização: 03\/06\/2016 Data da Publicação: 06\/06\/2016 Número do Diário: 2128 Página: 2311-2328","anexo":"Não existe anexo"},{"data":"02\/06\/2016","descricao":"Remetido ao DJE   Relação: 0133\/2016 Teor do ato: Vistos.Fls. 114\/118. Para melhor análise do pedido retro aponte a parte autora o montante que busca a titulo de perdas e danos bem ainda, providencie o recolhimento do montante devido a título de diferença de custas iniciais. No mais, aponte o endereço em que será citado o requerido.Tudo no prazo de 15 dias úteis, sob pena de extinção do feito, sem conhecimento de mérito (artigo 485, IV, CPC).Intime-se. Advogados(s): Milena Nogueira Vinture (OAB 243989\/SP), Celso Marcon (OAB 260289\/SP), Delma Avigo (OAB 173119\/SP)","anexo":"Não existe anexo"},{"data":"30\/03\/2016","descricao":"Recebidos os Autos da Conclusão","anexo":"Não existe anexo"},{"data":"29\/03\/2016","descricao":"Decisão Proferida    Vistos.Fls. 114\/118. Para melhor análise do pedido retro aponte a parte autora o montante que busca a titulo de perdas e danos bem ainda, providencie o recolhimento do montante devido a título de diferença de custas iniciais. No mais, aponte o endereço em que será citado o requerido.Tudo no prazo de 15 dias úteis, sob pena de extinção do feito, sem conhecimento de mérito (artigo 485, IV, CPC).Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  IX - VILA  PRUDENTE\n1ª  VARA  CÍVEL\nAvenida  Sapopemba  nº 3740,  Sala 201 - 2º  andar,  Vila Diva  - CEP  \n03345-000,  Fone: (11) 2154-2274,  São Paulo-SP  - E-mail:  \nvlprudente1cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nEm 22 de março  de 2016,   faço  estes  autos  conclusos  a Dra.  Fabiana  Pereira Ragazzi,  MM. Juíza   \nde  Direito  da  1ª  Vara  Civel  do Foro  Regional  da Vila  Prudente.\nDECISÃO\nProcesso  Físico nº: 0601254-54.2008.8.26.0009  \nClasse  - Assunto Reintegração \/ Manutenção  de Posse  - Posse\nRequerente : Banco Itau S\/A\nRequerido : Hugo José de Melo\nJuiz(a)   de   Direito:   Dr(a).   Fabiana   Pereira   Ragazzi\nVistos.\nFls.   114\/118.   Para   melhor   análise   do   pedido   retro   aponte   a   parte   autora     o   montante  \nque   busca   a   titulo   de   perdas   e   danos   bem   ainda,   providencie   o  recolhimento  do  montante  devido  a  \ntítulo de  diferença  de  custas  iniciais.\n  No   mais,   aponte   o   endereço   em   que   será     citado   o     requerido.\nTudo   no   prazo   de   15   dias   úteis,   sob   pena   de       extinção   do   feito,   sem   conhecimento  \nde   mérito   (artigo     485,     IV,     CPC).\nIntime-se.\nSão Paulo , 23  de  março  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0601254-54.2008.8.26.0009 e código 090000001ZVGQ. Este documento é cópia do original, assinado digitalmente por FABIANA PEREIRA RAGAZZI, liberado nos autos em 29\/03\/2016 às 18:56 . fls. 1"}},{"data":"16\/02\/2016","descricao":"Petição Juntada","anexo":"Não existe anexo"},{"data":"11\/02\/2016","descricao":"Petição Juntada","anexo":"Não existe anexo"},{"data":"03\/12\/2015","descricao":"Serventuário","anexo":"Não existe anexo"},{"data":"02\/12\/2015","descricao":"Certidão de Publicação Expedida   Relação :0451\/2015 Data da Disponibilização: 30\/11\/2015 Data da Publicação: 01\/12\/2015 Número do Diário: 2017 Página: 2340\/2345","anexo":"Não existe anexo"},{"data":"27\/11\/2015","descricao":"Remetido ao DJE   Relação: 0451\/2015 Teor do ato: Vistos. Fls. 91: Estranha aos autos, desentranhe-se juntando-se aos autos pertinentes. Na impossibilidade de regularização da juntada, devolva-se ao subscritor, observando-se as N.S.C.G.J. Fls. 108. Prematura a citação por Edital, observado que não foram esgotadas todas as tentativas para a citação pessoal do requerido visto que não houve a expedição de ofício a Instituições como SCPC, SERASA e I.I.R.G.D, motivo pelo qual determino a expedição de ofício nesse sentido, que deverá ser retirado pela parte, comprovando-se a regular distribuição no prazo de 10 (dez) dias, após a sua expedição. Aguarde-se por 30 dias resposta. Consigne-se que a inércia da parte autora quanto ao encaminhamento dos ofícios e regular comprovação no feito, levara a sua extinção, nos termos do artigo 267, IV, CPC. Intime-se. Advogados(s): Milena Nogueira Vinture (OAB 243989\/SP), Celso Marcon (OAB 260289\/SP), Delma Avigo (OAB 173119\/SP)","anexo":"Não existe anexo"},{"data":"23\/11\/2015","descricao":"Remetido ao DJE","anexo":"Não existe anexo"},{"data":"23\/11\/2015","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"05\/11\/2015","descricao":"Recebidos os Autos da Conclusão","anexo":"Não existe anexo"},{"data":"05\/11\/2015","descricao":"Decisão Proferida    Vistos. Fls. 91: Estranha aos autos, desentranhe-se juntando-se aos autos pertinentes. Na impossibilidade de regularização da juntada, devolva-se ao subscritor, observando-se as N.S.C.G.J. Fls. 108. Prematura a citação por Edital, observado que não foram esgotadas todas as tentativas para a citação pessoal do requerido visto que não houve a expedição de ofício a Instituições como SCPC, SERASA e I.I.R.G.D, motivo pelo qual determino a expedição de ofício nesse sentido, que deverá ser retirado pela parte, comprovando-se a regular distribuição no prazo de 10 (dez) dias, após a sua expedição. Aguarde-se por 30 dias resposta. Consigne-se que a inércia da parte autora quanto ao encaminhamento dos ofícios e regular comprovação no feito, levara a sua extinção, nos termos do artigo 267, IV, CPC. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  IX - VILA  PRUDENTE\n1ª  VARA  CÍVEL\nAvenida  Sapopemba  nº 3740,  Sala 201 - 2º  andar,  Vila Diva  - CEP  \n03345-000,  Fone: (11) 2154-2274,  São Paulo-SP  - E-mail:  \nvlprudente1cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nEm 10 de setembro  de 2015,   faço  estes  autos  conclusos  a Dra.  Fabiana  Pereira Ragazzi,  MM. \nJuíza   de  Direito  da  1ª  Vara  Civel  do Foro  Regional  da Vila  Prudente.\nDECISÃO\nProcesso  Físico nº: 0601254-54.2008.8.26.0009  \nClasse  - Assunto Reintegração \/ Manutenção  de Posse  - Posse\nRequerente : Banco Itau S\/A\nRequerido : Hugo José de Melo\nJuiz(a)   de   Direito:   Dr(a).   Fabiana   Pereira   Ragazzi\nVistos.\nFls.   91 :   Estranha   aos   autos,   desentranhe-se   juntando-se   aos   autos   pertinentes.         Na  \nimpossibilidade   de   regularização   da   juntada,   devolva-se   ao   subscritor,   observando-se   as   N.S.C.G.J.\nFls.   108.   Prematura   a   citação   por   Edital,   observado   que   não   foram   esgotadas   todas  \nas   tentativas   para   a   citação   pessoal   do   requerido   visto   que   não   houve   a   expedição   de   ofício   a  \nInstituições   como   SCPC,   SERASA   e   I.I.R.G.D,   motivo   pelo   qual   determino   a   expedição   de   ofício  \nnesse   sentido,   que   deverá   ser   retirado   pela   parte,     comprovando-se   a   regular   distribuição   no   prazo  \nde     10   (dez)   dias,   após   a   sua   expedição.     Aguarde-se   por     30   dias   resposta.\nConsigne-se   que   a   inércia   da   parte   autora   quanto   ao   encaminhamento   dos   ofícios   e  \nregular   comprovação   no   feito,   levara   a   sua   extinção,   nos   termos   do   artigo       267,     IV,     CPC.\nIntime-se.\nSão  Paulo , 29  de  outubro  de  2015 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0601254-54.2008.8.26.0009 e código 090000001VN43. Este documento é cópia do original, assinado digitalmente por FABIANA PEREIRA RAGAZZI, liberado nos autos em 05\/11\/2015 às 18:19 . fls. 1"}},{"data":"10\/09\/2015","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"26\/06\/2015","descricao":"Petição Juntada","anexo":"Não existe anexo"},{"data":"25\/04\/2014","descricao":"Certidão de Publicação Expedida   Relação :0261\/2014 Data da Disponibilização: 25\/04\/2014 Data da Publicação: 28\/04\/2014 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"24\/04\/2014","descricao":"Remetido ao DJE   Relação: 0261\/2014 Teor do ato: Em 10 dias, promova o Requerente andamento útil ao processo. Na inércia o feito será extinto. Advogados(s): Milena Nogueira Vinture (OAB 243989\/SP), Celso Marcon (OAB 260289\/SP), Delma Avigo (OAB 173119\/SP)","anexo":"Não existe anexo"},{"data":"22\/04\/2014","descricao":"Ato Ordinatório Praticado    Em 10 dias, promova o Requerente andamento útil ao processo. Na inércia o feito será extinto.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"14\/05\/2013","descricao":"Certidão de Publicação Expedida   Relação :0226\/2013 Data da Disponibilização: 14\/05\/2013 Data da Publicação: 15\/05\/2013 Número do Diário: 1414 Página: 2131","anexo":"Não existe anexo"},{"data":"13\/05\/2013","descricao":"Remetido ao DJE   Relação: 0226\/2013 Teor do ato: Fls. 102: Indefiro a expedição dos ofícios requeridos, pois cabe à parte diligenciar. Advogados(s): Milena Nogueira Vinture (OAB 243989\/SP), Celso Marcon (OAB 260289\/SP), Delma Avigo (OAB 173119\/SP)","anexo":"Não existe anexo"},{"data":"08\/05\/2013","descricao":"Decisão Proferida    Fls. 102: Indefiro a expedição dos ofícios requeridos, pois cabe à parte diligenciar.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  IX - VILA  PRUDENTE\n1ª  VARA  CÍVEL\nAvenida  Sapopemba  nº  3740 ,   Sala  201  -  2º  andar  -   Vila  Diva\nCEP:   03345-000  -   São  Paulo  -   SP\nTelefone:   (11)  6104-1418  -  E-mail:   vlprudente1cv@tj.sp.gov.br\nProcesso nº 0601254-54.2008.8.26.0009  - p.  1\nC\n O  N C L U  S Ã  O\nEm  8  de  maio  de  2013,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  \nDireito  da  1ª  Vara  Cível  do  Foro  Regional  IX  -  Vila  Prudente,  Dr.  Ralpho  W.  de  Barros  \nMonteiro  Filho.  \nDESPACHO\nProcesso  nº: 0601254-54.2008.8.26.0009\nClasse  – Assunto: Reintegração\n \/ Manutenção  de Posse  - Posse\nRequerente : Banco Itau S\/A\nRequerido : Hugo José de Melo\nJuiz(a)   de   Direito:   Dr(a).   Ralpho   Waldo   De   Barros   Monteiro   Filho\nVistos.\nFls.  102:  Indefiro  a  expedição  dos  ofícios  requeridos,  pois  cabe  à  parte  diligenciar.\nIntime-se.\nSão  Paulo , 08  de  maio  de  2013 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0601254-54.2008.8.26.0009 e código 0900000014I1J. Este documento é cópia do original, assinado digitalmente por RALPHO WALDO DE BARROS MONTEIRO FILHO, liberado nos autos em 08\/05\/2013 às 00:00 . fls. 1"}},{"data":"13\/09\/2012","descricao":"Certidão de Publicação Expedida   Relação :0466\/2012 Data da Disponibilização: 13\/09\/2012 Data da Publicação: 14\/09\/2012 Número do Diário: 1266 Página: 2373","anexo":"Não existe anexo"},{"data":"12\/09\/2012","descricao":"Remetido ao DJE   Relação: 0466\/2012 Teor do ato: Manifeste-se a parte autora em termos de prosseguimento, em 10 dias, sob pena de extinção, reconhecendo-se, inclusive, a desistência da ação. Int. Advogados(s): Milena Nogueira Vinture (OAB 243989\/SP), Celso Marcon (OAB 260289\/SP), Delma Avigo (OAB 173119\/SP)","anexo":"Não existe anexo"},{"data":"11\/09\/2012","descricao":"Despacho    Manifeste-se a parte autora em termos de prosseguimento, em 10 dias, sob pena de extinção, reconhecendo-se, inclusive, a desistência da ação. Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  IX - VILA  PRUDENTE\n1ª  VARA  CÍVEL\nAvenida  Sapopemba  nº  3740 ,   Sala  201  -  2º  andar  -   Vila  Diva\nCEP:   03345-000  -   São  Paulo  -   SP\nTelefone:   (11)  6104-1418  -  E-mail:   vlprudente1cv@tj.sp.gov.br\nProcesso nº 0601254-54.2008.8.26.0009  - p.  1\nDESPACHO\nCONCLUSÃO\nProcesso  nº: 0601254-54.2008.8.26.0009\nClasse  – Assunto: Reintegração\n \/ Manutenção  de Posse  - Posse\nRequerente : Banco Itau S\/A\nRequerido : Hugo José de Melo\nJuiz(a)   de   Direito:   Dr(a).   Ralpho   Waldo   De   Barros   Monteiro   Filho\nVistos.\nManifeste-se   a   parte   autora   em   termos   de   prosseguimento,   em   10   dias,   sob   pena   de  \nextinção,   reconhecendo-se,   inclusive,   a   desistência   da   ação.\nInt.    \nSão  Paulo , 11  de  setembro  de  2012 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0601254-54.2008.8.26.0009 e código 090000000ZNOQ. Este documento é cópia do original, assinado digitalmente por RALPHO WALDO DE BARROS MONTEIRO FILHO, liberado nos autos em 11\/09\/2012 às 00:00 . fls. 1"}},{"data":"11\/09\/2012","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"06\/06\/2012","descricao":"Certidão de Publicação Expedida   Relação :0249\/2012 Data da Disponibilização: 06\/06\/2012 Data da Publicação: 11\/06\/2012 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"06\/06\/2012","descricao":"Certidão de Publicação Expedida   Relação :0249\/2012 Data da Disponibilização: 06\/06\/2012 Data da Publicação: 11\/06\/2012 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"05\/06\/2012","descricao":"Remetido ao DJE   Relação: 0249\/2012 Teor do ato: Certifico e dou fé que foram acessados os sites BACEN-JUD e INFOJUD, conforme respostas de endereço do executado que seguem. Advogados(s): Milena Nogueira Vinture (OAB 243989\/SP), Celso Marcon (OAB 260289\/SP), Delma Avigo (OAB 173119\/SP)","anexo":"Não existe anexo"},{"data":"05\/06\/2012","descricao":"Remetido ao DJE   Relação: 0249\/2012 Teor do ato: Defiro o bloqueio de valores \"on line\" pelo sistema BACEN JUD, além de buscas para a localização e constrição através do sistema Renajud via on-line, diligências essas que serão adotadas por este Magistrado Advogados(s): Milena Nogueira Vinture (OAB 243989\/SP)","anexo":"Não existe anexo"},{"data":"01\/06\/2012","descricao":"Ato Ordinatório Praticado   Certifico e dou fé que foram acessados os sites BACEN-JUD e INFOJUD, conforme respostas de endereço do executado que seguem.","anexo":"Não existe anexo"},{"data":"15\/05\/2012","descricao":"Despacho    Defiro o bloqueio de valores \"on line\" pelo sistema BACEN JUD, além de buscas para a localização e constrição através do sistema Renajud via on-line, diligências essas que serão adotadas por este Magistrado","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  IX - VILA  PRUDENTE\n1ª  VARA  CÍVEL\nAvenida  Sapopemba  nº  3740 ,   Sala  201  -  2º  andar  -   Vila  Diva\nCEP:   03345-000  -   São  Paulo  -   SP\nTelefone:   (11)  6104-1418  -  E-mail:   vlprudente1cv@tj.sp.gov.br\nProcesso nº 0601254-54.2008.8.26.0009  - p.  1\nDESPACHO\nProcesso  nº: 0601254-54.2008.8.26.0009\nClasse  – Assunto: Reintegração\n \/ Manutenção  de Posse  - Posse\nRequerente : Banco Itau S\/A\nRequerido : Hugo José de Melo\nJuiz(a)   de   Direito:   Dr(a).   Ralpho   Waldo   De   Barros   Monteiro   Filho\nVistos.\nDefiro  o  bloqueio  de  valores  \"on  line\"  pelo  sistema  BACEN  JUD,  além  de  buscas  \npara  a  localização  e  constrição  através  do  sistema  Renajud  via  on-line,  diligências  essas  que  serão  \nadotadas  por  este  Magistrado\nInt.\nSão  Paulo , 14  de  maio  de  2012 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0601254-54.2008.8.26.0009 e código 090000000WT2J. Este documento é cópia do original, assinado digitalmente por RALPHO WALDO DE BARROS MONTEIRO FILHO, liberado nos autos em 15\/05\/2012 às 00:00 . fls. 1"}},{"data":"14\/05\/2012","descricao":"Despacho   **","anexo":"Não existe anexo"},{"data":"29\/09\/2011","descricao":"Certidão de Publicação Expedida   Relação :0502\/2011 Data da Disponibilização: 29\/09\/2011 Data da Publicação: 30\/09\/2011 Número do Diário: 1048 Página: 2220\/2222","anexo":"Não existe anexo"},{"data":"28\/09\/2011","descricao":"Remetido ao DJE   Relação: 0502\/2011 Teor do ato: Após a parte autora providenciar o recolhimento do Prov. 1864\/11 (cód. 434-1), em 05 dias, defiro a busca de endereço via \"on line\", pelo sistema BACEN JUD, bem como, também com a comprovação do recolhimento da taxa respectiva, o acesso da informação acerca do endereço da parte ré junto ao site da Receita Federal, via on-line, ambas serão diligenciadas por este Magistrado. Aguarde-se a providência por 30 dias. Decorrido, sem manifestação, voltem para extinção. Advogados(s): DELMA AVIGO (OAB 173119\/SP), MILENA NOGUEIRA VINTURE (OAB 243989\/SP), CELSO MARCON (OAB 260289\/SP)","anexo":"Não existe anexo"},{"data":"26\/09\/2011","descricao":"Despacho    Após a parte autora providenciar o recolhimento do Prov. 1864\/11 (cód. 434-1), em 05 dias, defiro a busca de endereço via \"on line\", pelo sistema BACEN JUD, bem como, também com a comprovação do recolhimento da taxa respectiva, o acesso da informação acerca do endereço da parte ré junto ao site da Receita Federal, via on-line, ambas serão diligenciadas por este Magistrado. Aguarde-se a providência por 30 dias. Decorrido, sem manifestação, voltem para extinção.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  IX - VILA  PRUDENTE\n1ª  VARA  CÍVEL\nAvenida  Sapopemba  nº  3740 ,   Sala  201  -  2º  andar  -   Vila  Diva\nCEP:   03345-000  -   São  Paulo  -   SP\nTelefone:   (11)  6104-1418  -  E-mail:   vlprudente1cv@tjsp.jus.br\nProcesso nº 0601254-54.2008.8.26.0009  - p.  1\nDESPACHO\nC\n O\n N\n C\n L\n U\n S\n Ã\n O\nNesta data,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito  da  1ª  Vara  Cível  o  \nForo  Regional  IX  -  Vila  Prudente,  Dr.  MARCELO  LOPES  THEODÓSIO .\nProcesso  nº: 0601254-54.2008.8.26.0009\nClasse  – Assunto: Reintegração\n \/ Manutenção  de Posse  - Posse\nRequerente : Banco Itau S\/A\nRequerido : Hugo José de Melo\nJuiz(a)   de   Direito:   Dr(a).   Marcelo   Lopes   Theodosio\nVistos.\nApós  a  parte  autora  providenciar  o  recolhimento  do  Prov.  1864\/11  (cód.  434-1),  \nem  05  dias,  defiro  a  busca  de  endereço  via  “on  line”,  pelo  sistema  BACEN  JUD,  bem  como,  \ntambém  com  a  comprovação  do  recolhimento  da  taxa  respectiva,  o  acesso  da  informação  acerca  do  \nendereço  da  parte  ré  junto  ao  site  da  Receita  Federal,  via  on-line,  ambas  serão  diligenciadas  por  \neste  Magistrado.\nAguarde-se   a   providência   por   30   dias.\nDecorrido,   sem   manifestação,  voltem  para  extinção.\nInt.\nSão  Paulo , 26  de  setembro  de 2011 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0601254-54.2008.8.26.0009 e código 090000000SJ3G. Este documento é cópia do original, assinado digitalmente por MARCELO LOPES THEODOSIO, liberado nos autos em 26\/09\/2011 às 00:00 . fls. 1"}},{"data":"29\/07\/2011","descricao":"Certidão de Publicação Expedida   Relação :0323\/2011 Data da Disponibilização: 29\/07\/2011 Data da Publicação: 01\/08\/2011 Número do Diário: 1005 Página: 1937\/1942","anexo":"Não existe anexo"},{"data":"28\/07\/2011","descricao":"Remetido ao DJE   Relação: 0323\/2011 Teor do ato: O(a) Sr.(a) Oficial(a) de Justiça certificou do não cumprimento do mandado, nos seguintes termos: \"CERTIFICO eu, Oficial de Justiça, que em cumprimento ao mandado nº 009.2011\/008981-4 dirigi-me a Travessa Paracelsus, 37, casa 2, Jardim Paraguaçu, nesta capital, e aí sendo, não logrei encontrar Hugo José de Melo, em virtude do mesmo ser desconhecido no local, segundo informações de Fabio (morador)\". Assim, manifeste-se o(a) autor(a) em termos de prosseguimento, em 30 dias, sob pena de extinção Advogados(s): DELMA AVIGO (OAB 173119\/SP), MILENA NOGUEIRA VINTURE (OAB 243989\/SP)","anexo":"Não existe anexo"},{"data":"26\/07\/2011","descricao":"Certidão de Cartório Expedida    O(a) Sr.(a) Oficial(a) de Justiça certificou do não cumprimento do mandado, nos seguintes termos: \"CERTIFICO eu, Oficial de Justiça, que em cumprimento ao mandado nº 009.2011\/008981-4 dirigi-me a Travessa Paracelsus, 37, casa 2, Jardim Paraguaçu, nesta capital, e aí sendo, não logrei encontrar Hugo José de Melo, em virtude do mesmo ser desconhecido no local, segundo informações de Fabio (morador)\". Assim, manifeste-se o(a) autor(a) em termos de prosseguimento, em 30 dias, sob pena de extinção","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"14\/10\/2010","descricao":"Certidão de Publicação Expedida   Relação :0268\/2010 Data da Disponibilização: 14\/10\/2010 Data da Publicação: 15\/10\/2010 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"13\/10\/2010","descricao":"Remetido ao DJE   Relação: 0268\/2010 Teor do ato: Certifico e dou fé que, deverá o Autor complementar a diligência do Sr. Oficial de justiça,no valor de R$0,34, no prazo de cinco dias, para que se possa expedir mandado. Advogados(s): MILENA NOGUEIRA VINTURE (OAB 243989\/SP), DELMA AVIGO (OAB 173119\/SP)","anexo":"Não existe anexo"},{"data":"02\/09\/2010","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que, deverá o Autor complementar a diligência do Sr. Oficial de justiça,no valor de R$0,34, no prazo de cinco dias, para que se possa expedir mandado.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"18\/12\/2009","descricao":"Juntada de Petição","anexo":"Não existe anexo"},{"data":"04\/12\/2009","descricao":"Aguardando Prazo   PRAZO 28","anexo":"Não existe anexo"},{"data":"04\/12\/2009","descricao":"Certidão de Publicação   Relação :0875\/2009 Data da Disponibilização: 04\/12\/2009 Data da Publicação: 07\/12\/2009 Número do Diário: 03 Página: 1827\/1831","anexo":"Não existe anexo"},{"data":"03\/12\/2009","descricao":"Aguardando Publicação   Relação: 0875\/2009 Teor do ato: Certificou o Sr. Oficial de justiça que deixou de reintegrar o autor na posse do bem por não tê-lo avistado em nenhuma das diligências realizadas. Advogados(s): MILENA NOGUEIRA VINTURE (OAB 243989\/SP), DELMA AVIGO (OAB 173119\/SP)","anexo":"Não existe anexo"},{"data":"03\/12\/2009","descricao":"Ato Ordinatório - Intimação   Certificou o Sr. Oficial de justiça que deixou de reintegrar o autor na posse do bem por não tê-lo avistado em nenhuma das diligências realizadas.","anexo":"Não existe anexo"},{"data":"30\/11\/2009","descricao":"Juntada de Mandado   mesaa mi","anexo":"Não existe anexo"},{"data":"27\/10\/2009","descricao":"Aguardando Prazo   P.23\/11","anexo":"Não existe anexo"},{"data":"14\/10\/2009","descricao":"Mandado Emitido   mesa do diretor","anexo":"Não existe anexo"},{"data":"30\/09\/2009","descricao":"Aguardando Providências   seviço de maquina","anexo":"Não existe anexo"},{"data":"28\/09\/2009","descricao":"Certidão de Publicação   Relação :0684\/2009 Data da Disponibilização: 28\/09\/2009 Data da Publicação: 29\/09\/2009 Número do Diário: 3 Página: 1679\/1685","anexo":"Não existe anexo"},{"data":"25\/09\/2009","descricao":"Aguardando Publicação   Relação: 0684\/2009 Teor do ato: Certifico e dou fé que deverá a Dra. Milena N. Vinture regularizar sua rep.Processual juntando substabelecimento aos autos e a taxa previdenciária devida no prazo de 5 dias. Ciência do ofício-resposta do Detran. Advogados(s): MILENA NOGUEIRA VINTURE (OAB 243989\/SP), DELMA AVIGO (OAB 173119\/SP)","anexo":"Não existe anexo"},{"data":"25\/09\/2009","descricao":"Certidão de Cartório Emitida    Certifico e dou fé que deverá a Dra. Milena N. Vinture regularizar sua rep.Processual juntando substabelecimento aos autos e a taxa previdenciária devida no prazo de 5 dias. Ciência do ofício-resposta do Detran.","anexo":{"label":"Certidão de Cartório Emitida","conteudo":"Auto com senha"}},{"data":"27\/08\/2009","descricao":"Juntada de Petição   MI JP. OK!","anexo":"Não existe anexo"},{"data":"07\/08\/2009","descricao":"Aguardando Prazo   p.26.08","anexo":"Não existe anexo"},{"data":"05\/08\/2009","descricao":"Juntada de Petição","anexo":"Não existe anexo"},{"data":"04\/08\/2009","descricao":"Aguardando Prazo   Prazo 26\/08","anexo":"Não existe anexo"},{"data":"03\/08\/2009","descricao":"Certidão de Publicação   Relação :0500\/2009 Data da Disponibilização: 03\/08\/2009 Data da Publicação: 04\/08\/2009 Número do Diário: 3 Página: 1571\/1574","anexo":"Não existe anexo"},{"data":"31\/07\/2009","descricao":"Aguardando Publicação   Relação: 0500\/2009 Teor do ato: Vistos. Fls. 45:Complemente as diligências do Sr. Oficial de Justiça para o valor atual, após expeça-se novo mandado, facultando ao Sr. Oficial de justiça a citação por Hora Certa após o cumprimento da liminar, bem como os benefícios do artigo 172, nos horários requeridos. Int. Advogados(s): DELMA AVIGO (OAB 173119\/SP)","anexo":"Não existe anexo"},{"data":"30\/07\/2009","descricao":"Aguardando Publicação   Imprensa para remeter","anexo":"Não existe anexo"},{"data":"28\/07\/2009","descricao":"Despacho Proferido    Vistos. Fls. 45:Complemente as diligências do Sr. Oficial de Justiça para o valor atual, após expeça-se novo mandado, facultando ao Sr. Oficial de justiça a citação por Hora Certa após o cumprimento da liminar, bem como os benefícios do artigo 172, nos horários requeridos. Int.","anexo":{"label":"Despacho Proferido","conteudo":"TRIBUNAL DE JUSTIÇA DO ESTADO DE SÃO PAULO\nCOMARCA  DE SÃO PAULO\nFORO REGIONAL IX - VILA PRUDENTE\n1ª VARA CÍVEL\nAvenida Sapopemba, 3740, 2º andar - Sala 201, Vila Diva - CEP 03345-000, \nFone: (11) 6104-1418, São Paulo-SP - E-mail: vlprudente1cv@tj.sp.gov.br\nProcesso nº 009.08.601254-0  - p. 1\nDESPACHO\n   C O N C L U S Ã O\nEm  29 de julho de 2009, faço estes autos conclusos ao MM. Juiz de Direito da 1ª Vara Cível do \nForo Regional IX - Vila Prudente,  DR. MARC ELO LOPES THEODÓSIO \nProcesso  nº: 009.08.601254-0  - Possessórias Em Geral(reintegração, Manutenção, \nInterdito)\nRequerente : Banco Itau S\/A\nRequerido : Hugo José de Melo\nJuiz(a) de Direito: Dr(a).  Marcelo Lopes Theodosio\nVistos.\nFls. 45:Complemente as diligências do Sr. Oficial de Justiça para o valor atual, \napós expeça-se novo mandado, facultando ao Sr. Oficial de justiça a citação por Hora Certa após \no cumprimento da liminar, bem como os benefícios do artigo 172, nos horários requeridos. Int.  \nSão Paulo , data supra .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0601254-54.2008.8.26.0009 e código 090000000DR1W. Este documento é cópia do original, assinado digitalmente por MARCELO LOPES THEODOSIO, liberado nos autos em 28\/07\/2009 às 00:00 . fls. 1"}},{"data":"24\/07\/2009","descricao":"Juntada de Petição   Juntada de Petição do Autor","anexo":"Não existe anexo"},{"data":"20\/07\/2009","descricao":"Aguardando Prazo   Prazo 27\/07","anexo":"Não existe anexo"},{"data":"06\/07\/2009","descricao":"Aguardando Prazo   Prazo 27\/07","anexo":"Não existe anexo"},{"data":"06\/07\/2009","descricao":"Certidão de Publicação   Relação :0436\/2009 Data da Disponibilização: 06\/07\/2009 Data da Publicação: 07\/07\/2009 Número do Diário: 3 Página: 1838\/1842","anexo":"Não existe anexo"},{"data":"03\/07\/2009","descricao":"Aguardando Publicação   Relação: 0436\/2009 Teor do ato: Vistos. Fls. 35:Anote-se. Fls. 36:Esclareça o autor, tendo em vista o certificado pelo Sr. Oficial de justiça que em contato com o filho do requerido, informando que o mesmo estava ausente\/trabalhando. Sem prejuízo, expeça-se o oficio para bloqueio junto ao Detran, como determinado a fls. 34. Int. Ofício expedido à disposição do interessado. Exclusão anotada. Advogados(s): DELMA AVIGO (OAB 173119\/SP)","anexo":"Não existe anexo"},{"data":"29\/06\/2009","descricao":"Certidão de Cartório Emitida    Certifico e dou fé que anotei a exclusão do nome do advogado na contra-capa dos autos, conforme petição de fls. 40","anexo":{"label":"Certidão de Cartório Emitida","conteudo":"Auto com senha"}},{"data":"25\/06\/2009","descricao":"Ofício Emitido    Ofício - DETRAN - Bloqueio de Veículo Especificado","anexo":{"label":"Ofício Emitido","conteudo":"Auto com senha"}},{"data":"19\/06\/2009","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"18\/06\/2009","descricao":"Despacho Proferido    Vistos. Fls. 35:Anote-se. Fls. 36:Esclareça o autor, tendo em vista o certificado pelo Sr. Oficial de justiça que em contato com o filho do requerido, informando que o mesmo estava ausente\/trabalhando. Sem prejuízo, expeça-se o oficio para bloqueio junto ao Detran, como determinado a fls. 34. Int. Ofício expedido à disposição do interessado. Exclusão anotada.","anexo":{"label":"Despacho Proferido","conteudo":"TRIBUNAL DE JUSTIÇA DO ESTADO DE SÃO PAULO\nCOMARCA  DE SÃO PAULO\nFORO REGIONAL IX - VILA PRUDENTE\n1ª VARA CÍVEL\nAvenida Sapopemba, 3740, 2º andar - Sala 201, Vila Diva - CEP 03345-\n000, Fone: (11) 6104-1418, São Paulo-SP - E-mail: \nvlprudente1cv@tj.sp.gov.br\nProcesso nº 009.08.601254-0  - p. 1\nDESPACHO\n   C O N C L U S Ã O\nEm  19   de junho de 2009, faço estes autos conclusos ao MM. Juiz de Direito da 1ª Vara \nCível do Foro Regional IX - Vila Prudente,  DR. MARC ELO LOPES THEODÓSIO \nProcesso  nº: 009.08.601254-0  - Possessórias Em Geral(reintegração, Manutenção, \nInterdito)\nRequerente : Banco Itau S\/A\nRequerido : Hugo José de Melo\nJuiz(a) de Direito: Dr(a).  Marcelo Lopes Theodosio\nVistos.\nFls. 35:Anote-se.\nFls. 36:Esclareça o autor, tendo em vista o certificado pelo Sr. Oficial de \njustiça que  em contato com o filho do requerido, informando que o mesmo estava \nausente\/trabalhando. Sem prejuízo, expeça-se o oficio para bloqueio junto ao Detran, como \ndeterminado a fls. 34. Int.     \nSão Paulo , data supra .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0601254-54.2008.8.26.0009 e código 090000000D0A9. Este documento é cópia do original, assinado digitalmente por MARCELO LOPES THEODOSIO, liberado nos autos em 18\/06\/2009 às 00:00 . fls. 1"}},{"data":"27\/04\/2009","descricao":"Despacho Proferido    Vistos. Fls.29\/30: Prejudicado o pedido de conversão, eis que o bem foi visualizado pelo Sr. Oficial de Justiça. Sem prejuízo, expeça-se somente ofício ao Detran, devendo o A. retirar e encaminhar no prazo de 10 dias. Aguarde-se resposta, por 60 dias, contados da data do protocolo junto ao(s) órgão(s) oficiado(s).Na inércia da resposta, conclusos. Fls.31: Defiro, expedindo-se novo mandado, requisitando-se ofício de força, caso haja necessidade. Int.","anexo":{"label":"Despacho Proferido","conteudo":"TRIBUNAL DE JUSTIÇA DO ESTADO DE SÃO PAULO\nCOMARCA  DE SÃO PAULO\nFORO REGIONAL IX - VILA PRUDENTE\n1ª VARA CÍVEL\nAvenida Sapopemba, 3740, 2º andar - Sala 201, Vila Diva - CEP 03345-\n000, Fone: (11) 6104-1418, São Paulo-SP - E-mail: \nvlprudente1cv@tj.sp.gov.br\nProcesso nº 009.08.601254-0  - p. 1\nDESPACHO\nC O N C L U S Ã O\nEm  28    de abril    de 2009, faço estes autos conclusos ao MM. Juiz de Direito da 1ª \nVara Cível do Foro Regional IX - Vila Prudente, Dr. MARCELO LOPES \nTHEODÓSIO . Eu        ( Miriam P.) escrev., subscr.        \nProcesso  nº: 009.08.601254-0  - Possessórias Em Geral(reintegração, Manutenção, \nInterdito)\nRequerente : Banco Itau S\/A\nRequerido : Hugo José de Melo\nJuiz(a) de Direito: Dr(a).  Marcelo Lopes Theodosio\nVistos.\nFls.29\/30: Prejudicado o pedido de conversão, eis que o bem foi \nvisualizado pelo Sr. Oficial de Justiça. Sem prejuízo, expeça-se somente ofício ao Detran, devendo o A. retirar e \nencaminhar no prazo de 10 dias. Aguarde-se resposta, por 60 dias, contados da data do \nprotocolo junto ao(s) órgão(s)  oficiado(s).Na inércia da resposta, conclusos.   \nFls.31: Defiro, expedindo-se novo mandado , requisitando-se ofício de \nforça, caso haja necessidade. Int.\nSão Paulo ,  28    de abril de 2009 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0601254-54.2008.8.26.0009 e código 090000000BZKO. Este documento é cópia do original, assinado digitalmente por MARCELO LOPES THEODOSIO, liberado nos autos em 27\/04\/2009 às 00:00 . fls. 1"}},{"data":"27\/04\/2009","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"14\/04\/2009","descricao":"Juntada de Petição   MI JP. NOVEMBRO (1ª QUINZENA). OK!","anexo":"Não existe anexo"},{"data":"06\/11\/2008","descricao":"Certidão de Publicação   Relação :0119\/2008 Data da Disponibilização: 06\/11\/2008 Data da Publicação: 07\/11\/2008 Número do Diário: 03 Página:","anexo":"Não existe anexo"},{"data":"05\/11\/2008","descricao":"Aguardando Publicação   Relação: 0119\/2008 Teor do ato: Certificou o Sr. Oficial de justiça que deixou de reintegrar o autor na posse do veiculo por não visualizá-lo sendo informado pelo filho do requerido que o mesmo não estava , não permitindo a entrada na garagem e informando que comapreceria no escritório do patrono para quitar o débito. Advogados(s): DELMA AVIGO (OAB 173119\/SP)","anexo":"Não existe anexo"},{"data":"05\/11\/2008","descricao":"Ato Ordinatório - Intimação   Certificou o Sr. Oficial de justiça que deixou de reintegrar o autor na posse do veiculo por não visualizá-lo sendo informado pelo filho do requerido que o mesmo não estava , não permitindo a entrada na garagem e informando que comapreceria no escritório do patrono para quitar o débito.","anexo":"Não existe anexo"},{"data":"02\/10\/2008","descricao":"Certidão de Publicação   Relação :0084\/2008 Data da Disponibilização: 02\/10\/2008 Data da Publicação: 03\/10\/2008 Número do Diário: 03 Página: 1648\/50","anexo":"Não existe anexo"},{"data":"02\/10\/2008","descricao":"Certidão de Publicação   Relação :0084\/2008 Data da Disponibilização: 02\/10\/2008 Data da Publicação: 03\/10\/2008 Número do Diário: 03 Página: 1648\/50","anexo":"Não existe anexo"},{"data":"01\/10\/2008","descricao":"Aguardando Publicação   Relação: 0084\/2008 Teor do ato: VISTOS. As partes firmaram contrato de arrendamento mercantil (leasing) com cláusula resolutória expressa, para o caso de inadimplemento. Assim, como o arrendatário deixou de cumprir, no prazo estabelecido, a sua obrigação de pagamento das parcelas do arrendamento, bem como, por força da notificação extrajudicial encartada aos autos as fls.14\/15, entendo presentes os requisitos legais ensejadores da medida de urgência reclamada, assim sendo, CONCEDO a medida liminar de reintegração de posse, conforme pleiteada na petição inicial. Em razão do excessivo volume de serviço existente na Vara atualmente (aproximadamente 10.500 processos em andamento) e em homenagem aos princípios da economia e celeridade processuais, CÓPIA DA PRESENTE DECISÃO SERVIRÁ COMO MANDADO JUDICIAL DE INTIMAÇÃO DA LIMINAR. Cumprida a liminar, cite-se o requerido com as cautelas de estilo, para que apresente defesa no prazo de 15 dias, sob pena de serem aceitos como verdadeiros os fatos narrados na inicial, nos ermos dos artigos 285 e 319 do CPC. Intime-se São Paulo, 24 de setembro de 2008 Advogados(s): DELMA AVIGO (OAB 173119\/SP)","anexo":"Não existe anexo"},{"data":"01\/10\/2008","descricao":"Aguardando Publicação   Relação: 0084\/2008 Teor do ato: Vistos. Decisão em separado, impressa em uma lauda, apenas no anverso. Int. Data supra. Advogados(s): DELMA AVIGO (OAB 173119\/SP)","anexo":"Não existe anexo"},{"data":"30\/09\/2008","descricao":"Aguardando Publicação   Imprensa a remeter","anexo":"Não existe anexo"},{"data":"24\/09\/2008","descricao":"Termo Emitido   VISTOS. As partes firmaram contrato de arrendamento mercantil (leasing) com cláusula resolutória expressa, para o caso de inadimplemento. Assim, como o arrendatário deixou de cumprir, no prazo estabelecido, a sua obrigação de pagamento das parcelas do arrendamento, bem como, por força da notificação extrajudicial encartada aos autos as fls.14\/15, entendo presentes os requisitos legais ensejadores da medida de urgência reclamada, assim sendo, CONCEDO a medida liminar de reintegração de posse, conforme pleiteada na petição inicial. Em razão do excessivo volume de serviço existente na Vara atualmente (aproximadamente 10.500 processos em andamento) e em homenagem aos princípios da economia e celeridade processuais, CÓPIA DA PRESENTE DECISÃO SERVIRÁ COMO MANDADO JUDICIAL DE INTIMAÇÃO DA LIMINAR. Cumprida a liminar, cite-se o requerido com as cautelas de estilo, para que apresente defesa no prazo de 15 dias, sob pena de serem aceitos como verdadeiros os fatos narrados na inicial, nos ermos dos artigos 285 e 319 do CPC. Intime-se São Paulo, 24 de setembro de 2008","anexo":"Não existe anexo"},{"data":"24\/09\/2008","descricao":"Termo Emitido    VISTOS. As partes firmaram contrato de arrendamento mercantil (leasing) com cláusula resolutória expressa, para o caso de inadimplemento. Assim, como o arrendatário deixou de cumprir, no prazo estabelecido, a sua obrigação de pagamento das parcelas do arrendamento, bem como, por força da notificação extrajudicial encartada aos autos as fls.14\/15, entendo presentes os requisitos legais ensejadores da medida de urgência reclamada, assim sendo, CONCEDO a medida liminar de reintegração de posse, conforme pleiteada na petição inicial. Em razão do excessivo volume de serviço existente na Vara atualmente (aproximadamente 10.500 processos em andamento) e em homenagem aos princípios da economia e celeridade processuais, CÓPIA DA PRESENTE DECISÃO SERVIRÁ COMO MANDADO JUDICIAL DE INTIMAÇÃO DA LIMINAR. Cumprida a liminar, cite-se o requerido com as cautelas de estilo, para que apresente defesa no prazo de 15 dias, sob pena de serem aceitos como verdadeiros os fatos narrados na inicial, nos ermos dos artigos 285 e 319 do CPC. Intime-se São Paulo, 24 de setembro de 2008","anexo":{"label":"Termo Emitido","conteudo":"TRIBUNAL DE JUSTIÇA DO ESTADO DE SÃO PAULO\nCOMARCA  DE SÃO PAULO\nFORO REGIONAL IX - VILA PRUDENTE\n1ª VARA CÍVEL\nAvenida Sapopemba, 3740, 2º andar - Sala 201, Vila Diva - CEP 03345-000, Fone: 61041418, São Paulo-\nSP - E-mail: vlprudente1cv@tj.sp.gov.br\nDECISÃO INTERLOCUTÓRIA\nProcesso  nº: 009.08.601254-0  - Possessórias Em Geral(reintegração, Manutenção, \nInterdito)\nRequerente : Banco Itau S\/A\nRequerido : Hugo José de Melo\nMM.Juiz  Dr.  Marcelo Lopes Theodosio\nVISTOS .\nAs partes firmaram contrato de arrendamento mercantil (leasing) \ncom cláusula resolutória expressa, para o caso de inadimplemento. Assim, como o \narrendatário deixou de cumprir, no prazo estabelecido, a sua obrigação de pagamento das \nparcelas do arrendamento, bem como, por força da notificação extrajudicial encartada aos \nautos as fls.14\/15, entendo presentes os requisitos legais ensejadores da medida de urgência \nreclamada, assim sendo,  CONCEDO a medida liminar de reintegração de posse, conforme \npleiteada na petição inicial. Em razão do excessivo volume de serviço existente na Vara \natualmente (aproximadamente 10.500 processos em andamento) e em homenagem aos \nprincípios da economia e celeridade processuais,  CÓPIA DA PRESENTE DECISÃO \nSERVIRÁ COMO  MANDADO JUDICIAL\n DE INTIMAÇÃO DA LIMINAR.\nCumprida a liminar, cite-se o requerido com as cautelas de estilo, \npara que apresente defesa no prazo de 15 dias, sob pena de serem aceitos como verdadeiros \nos fatos narrados na inicial, nos ermos dos artigos 285 e 319 do CPC.\nIntime-se\n \n                      São Paulo, 24 de setembro de 2008Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0601254-54.2008.8.26.0009 e código 0900000008G16. Este documento é cópia do original, assinado digitalmente por MARCELO LOPES THEODOSIO, liberado nos autos em 24\/09\/2008 às 00:00 . fls. 1"}},{"data":"24\/09\/2008","descricao":"Despacho Proferido    Vistos. Decisão em separado, impressa em uma lauda, apenas no anverso. Int. Data supra.","anexo":{"label":"Despacho Proferido","conteudo":"TRIBUNAL DE JUSTIÇA DO ESTADO DE SÃO PAULO\nCOMARCA  DE SÃO PAULO\nFORO REGIONAL IX - VILA PRUDENTE\n1ª VARA CÍVEL\nAvenida Sapopemba, 3740, 2º andar - Sala 201, Vila Diva - CEP 03345-\n000, Fone: 61041418, São Paulo-SP - E-mail: \nvlprudente1cv@tj.sp.gov.br\nCONCLUSÃO\nEm 24 de setembro de 2008 , faço estes autos conclusos a(o) MM. Juiz(a) de Direito, Dr(a). \nMarcelo Lopes Theodosio . Eu,             (*), Escrevente, lavrei este termo.\nProcesso  nº: 009.08.601254-0  - Possessórias Em Geral(reintegração, Manutenção, \nInterdito)\nRequerente : Banco Itau S\/A\nRequerido : Hugo José de Melo\nVistos.\nDecisão em separado, impressa em uma lauda, apenas no anverso.\nInt.\nData supra.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0601254-54.2008.8.26.0009 e código 0900000008G07. Este documento é cópia do original, assinado digitalmente por MARCELO LOPES THEODOSIO, liberado nos autos em 24\/09\/2008 às 00:00 . fls. 1"}},{"data":"22\/09\/2008","descricao":"Distribuição Livre","anexo":"Não existe anexo"}],"peticoes":[{"data":"22\/07\/2016","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":99,"total_andamentos":99}],"publicacoes":[{"anoPublicacao":"2013","codPublicacao":"164109387","codPublicacaoOrigem":"421744257","dataDivulgacao":"May 14 2013 12:00:00:000AM","dataPublicacao":"May 14 2013 12:00:00:000AM","numero":"0601254-54.2008.8.26.0009","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1414","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL","cadernoParte":"2","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"1ª VARA CÍVEL","conteudo":"Processo 0601254-54.2008.8.26.0009 (009.08.601254-0)-Reintegração\/Manutenção de Posse-Posse-Banco Itau S\/A -Hugo José de Melo-Fls.102: Indefiro a expedição dos ofícios requeridos, pois cabe à parte diligenciar.-ADV: MILENA NOGUEIRA VINTURE (OAB 243989\/SP), DELMA AVIGO (OAB 173119\/SP), CELSO MARCON (OAB 260289\/SP)","despacho":"IX-Vila Prudente\r\nFóruns Regionais e Distritais \r\nRELAÇÃO Nº 0226\/2013\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO RALPHO WALDO DE BARROS MONTEIRO FILHO ESCRIVÃ(O) JUDICIAL MARCOS ANTONIO SENE DA COSTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2132","paginaFinal":"2132","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"326096","buscaLoteAno":"2013","buscaLoteMes":"5","buscaLoteGrupo":"1568088","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"1","impressa":"0","lixeira":"0","visualizada":"1","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"454","usuarioCadastro":"andrew.penteado","dataHoraCadastro":"May 14 2013 02:36:39:387AM","codUsuarioAlteracao":"301","usuarioAlteracao":"Sistema","dataHoraAlteracao":"May 14 2013 08:31:06:840AM","numeroCNJ":"0601254-54.2008.8.26.0009","numeroAntigo":"009.08.601254-0","numeroUnificado":"0601254-54.2008.8.26.0009|009.08.601254-0|243989","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"413774700","codPublicacaoOrigem":"736979169","dataDivulgacao":"Nov 30 2015 12:00:00:000AM","dataPublicacao":"Dec  1 2015 12:00:00:000AM","numero":"0601254-54.2008.8.26.0009","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2017","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 0601254-54.2008.8.26.0009 (009.08.601254-0) - Reintegração\/Manutenção de Posse - Posse - Banco Itau S\/A - Hugo José de Melo - Vistos. Fls. 91: Estranha aos autos, desentranhe-se juntando-se aos autos pertinentes. Na impossibilidade de regularização da juntada, devolva-se ao subscritor, observando-se as N.S.C.G.J. Fls. 108. Prematura a citação por Edital, observado que não foram esgotadas todas as tentativas para a citação pessoal do requerido visto que não houve a expedição de ofício a Instituições como SCPC, SERASA e I.I.R.G.D, motivo pelo qual determino a expedição de ofício nesse sentido, que deverá ser retirado pela parte, comprovando-se a regular distribuição no prazo de 10 (dez) dias, após a sua expedição. Aguarde-se por 30 dias resposta. Consigne-se que a inércia da parte autora quanto ao encaminhamento dos ofícios e regular comprovação no feito, levara a sua extinção, nos termos do artigo 267, IV, CPC. Intime-se. - ADV: DELMA AVIGO (OAB 173119\/ SP), CELSO MARCON (OAB 260289\/SP), MILENA NOGUEIRA VINTURE (OAB 243989\/SP)","despacho":"IX - Vila Prudente\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0451\/2015 1ª Vara Cível\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO JAIR DE SOUZA ESCRIVÃ(O) JUDICIAL MARCOS ANTONIO SENE DA COSTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2345","paginaFinal":"2345","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"569780","buscaLoteAno":"2015","buscaLoteMes":"11","buscaLoteGrupo":"10341076","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"88","usuarioCadastro":"valdir.neto","dataHoraCadastro":"Nov 29 2015 10:13:04:927AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0601254-54.2008.8.26.0009","numeroAntigo":"009.08.601254-0","numeroUnificado":"0601254-54.2008.8.26.0009|009.08.601254-0","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"489564434","codPublicacaoOrigem":"879464469","dataDivulgacao":"Jun  3 2016 12:00:00:000AM","dataPublicacao":"Jun  6 2016 12:00:00:000AM","numero":"0601254-54.2008.8.26.0009","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2128","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 0601254-54.2008.8.26.0009 (009.08.601254-0) - Reintegração\/Manutenção de Posse - Posse - Banco Itau S\/A - Hugo José de Melo - Vistos.Fls. 114\/118. Para melhor análise do pedido retro aponte a parte autora o montante que busca a titulo de perdas e danos bem ainda, providencie o recolhimento do montante devido a título de diferença de custas iniciais. No mais, aponte o endereço em que será citado o requerido.Tudo no prazo de 15 dias úteis, sob pena de extinção do feito, sem conhecimento de mérito (artigo 485, IV, CPC).Intime-se. - ADV: CELSO MARCON (OAB 260289\/SP), MILENA NOGUEIRA VINTURE (OAB 243989\/SP), DELMA AVIGO (OAB 173119\/SP)","despacho":"IX - Vila Prudente\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0133\/2016 1ª Vara Cível\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO JAIR DE SOUZA ESCRIVÃ(O) JUDICIAL MARCOS ANTONIO SENE DA COSTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2327","paginaFinal":"2327","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"684501","buscaLoteAno":"2016","buscaLoteMes":"6","buscaLoteGrupo":"13460167","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Jun  2 2016 11:55:35:517PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0601254-54.2008.8.26.0009","numeroAntigo":"009.08.601254-0","numeroUnificado":"0601254-54.2008.8.26.0009|009.08.601254-0","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"753809210","codPublicacaoOrigem":"1199538598","dataDivulgacao":"Sep 13 2017 12:00:00:000AM","dataPublicacao":"Sep 14 2017 12:00:00:000AM","numero":"0601254-54.2008.8.26.0009","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2429","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 0601254-54.2008.8.26.0009 (009.08.601254-0) - Reintegração\/Manutenção de Posse - Posse - Banco Itau S\/A - Ante o exposto, declara-se a prescrição da pretensão formulada por Banco Itaú S.A em face de Hugo José de Melo, e, em consequência, resolvo o presente feito, com lastro no artigo 487, inciso II, do Código de Processo Civil.Custas na forma da lei, sendo indevida a condenação em verba de sucumbência, porquanto não estabelecida a triangulação processual.Libere-se, via sistema Renajud a restrição ao veículo, identificado na inicial, se necessário for.Oportunamente, arquivem-se, os autos.P.R.I.C. - ADV: MILENA NOGUEIRA VINTURE (OAB 243989\/SP), CELSO MARCON (OAB 260289\/SP), DELMA AVIGO (OAB 173119\/ SP)","despacho":"IX - Vila Prudente\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0291\/2017 1ª Vara Cível\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO JAIR DE SOUZA ESCRIVÃ(O) JUDICIAL MAGDALENA RIOFRIO NICOLAU EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3039","paginaFinal":"3039","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"924603","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26167949","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575938","usuarioCadastro":"matheus.dessunti","dataHoraCadastro":"Sep 13 2017 12:30:48:670AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0601254-54.2008.8.26.0009","numeroAntigo":"009.08.601254-0","numeroUnificado":"0601254-54.2008.8.26.0009|009.08.601254-0","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"637817951","codPublicacaoOrigem":"1105575998","dataDivulgacao":"Mar  8 2017 12:00:00:000AM","dataPublicacao":"Mar  9 2017 12:00:00:000AM","numero":"0601254-54.2008.8.26.0009","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2302","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 0601254-54.2008.8.26.0009 (009.08.601254-0) - Reintegração\/Manutenção de Posse - Posse - Banco Itau S\/A - Hugo José de Melo - Recebo o aditamento à petição inicial. Anote-se o novo valor atribuído à causa.Por derradeiro, providencie a parte autora o recolhimento do montante devido a título de diferença de custas, bem como indique o endereço para fins de citação. Prazo de 10(dez) dias, sob pena de extinção do feito, sem conhecimento de mérito. - ADV: CELSO MARCON (OAB 260289\/SP), DELMA AVIGO (OAB 173119\/SP), MILENA NOGUEIRA VINTURE (OAB 243989\/SP)","despacho":"IX - Vila Prudente\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0034\/2017 1ª Vara Cível\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO JAIR DE SOUZA ESCRIVÃ(O) JUDICIAL MARCOS ANTONIO SENE DA COSTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3004","paginaFinal":"3004","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"845689","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"20463895","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Mar  7 2017 11:47:16:560PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0601254-54.2008.8.26.0009","numeroAntigo":"009.08.601254-0","numeroUnificado":"0601254-54.2008.8.26.0009|009.08.601254-0","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2014","codPublicacao":"225106384","codPublicacaoOrigem":"529566422","dataDivulgacao":"Apr 25 2014 12:00:00:000AM","dataPublicacao":"Apr 28 2014 12:00:00:000AM","numero":"0601254-54.2008.8.26.0009","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1638","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL","cadernoParte":"2","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"1ª VARA CÍVEL","conteudo":"Processo 0601254-54.2008.8.26.0009 (009.08.601254-0)-Reintegração\/Manutenção de Posse-Posse - Banco Itau S\/A -Hugo José de Melo-Em 10 dias, promova o Requerente andamento útil ao processo.Na inércia o feito será extinto.-ADV: DELMA AVIGO (OAB 173119\/SP), CELSO MARCON (OAB 260289\/SP), MILENA NOGUEIRA VINTURE (OAB 243989\/SP)","despacho":"IX-Vila Prudente\r\nFóruns Regionais e Distritais \r\nRELAÇÃO Nº 0261\/2014\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO MARCELO LOPES THEODOSIO ESCRIVÃ(O) JUDICIAL MARCOS ANTONIO SENE DA COSTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2675","paginaFinal":"2675","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"400291","buscaLoteAno":"2014","buscaLoteMes":"4","buscaLoteGrupo":"3003087","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"349","usuarioCadastro":"fabio.kawano","dataHoraCadastro":"Apr 25 2014 05:04:45:647AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0601254-54.2008.8.26.0009","numeroAntigo":"009.08.601254-0","numeroUnificado":"0601254-54.2008.8.26.0009|009.08.601254-0|173119","numeroInstancia":"1","emailCorrigido":"0"}]}