{"numero":"0606254-59.2008.8.26.0001","processos":[{"processo":"0606254-59.2008.8.26.0001   (001.08.606254-0)  Extinto","classe":"Outros Feitos não Especificados","classe_area":"Cível","assunto":null,"outros_assuntos":null,"local_fisico":"27\/09\/2017 00:00 - Arquivo Geral","distribuicao":"02\/07\/2008 às 15:32 - Livre\n7ª Vara Cível - Foro Regional I - Santana","juiz":"Ana Carolina Della Latta Camargo Belmudes","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 1.000,00","partes":[{"tipo":"Reqte","nome":"Adozinda Salette dos Santos Ramos"},{"tipo":"Reqte","nome":"Antonio Ramos"},{"tipo":"Reqdo","nome":"Banco Itaú S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Rubens Garcia"},{"tipo":"Advogada","nome":"Dirlene de Fatima Ramos"},{"tipo":"Advogado","nome":"Benedicto Celso Benicio"},{"tipo":"Advogada","nome":"Taylise Catarina Rogério Seixas"}],"andamentos":[{"data":"27\/09\/2017","descricao":"Arquivado Definitivamente   pacote 8150\/17","anexo":"Não existe anexo"},{"data":"26\/09\/2017","descricao":"Arquivado Definitivamente","anexo":"Não existe anexo"},{"data":"26\/09\/2017","descricao":"Trânsito em Julgado às partes - com Baixa","anexo":"Não existe anexo"},{"data":"14\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :1244\/2017 Data da Disponibilização: 14\/09\/2017 Data da Publicação: 15\/09\/2017 Número do Diário: 2430 Página: 1796\/1797","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Remetido ao DJE   Relação: 1244\/2017 Teor do ato: Vistos.Os autos retornarm do Egrégio Tribunal de Justiça de São PauloPara que produza seus devidos e legais efeitos, HOMOLOGO O ACORDO a que chegaram as partes, nestes autos de ação de restituição de valores movida por Adozinda Salette dos Santos Ramos e Antonio Ramos em face de Banco Itaú S\/A (fls.160\/162 170\/171). com fundamento no art. 924, inciso III do CPC.Certifique-se de imediato o trânsito em julgado desta decisão.Após, feitas as anotações e comunicação de praxe, arquivem-se.Custas na forma do acordo.P.R.I. São Paulo, 23 de agosto de 2017. Ana Carolina Della Latta Camargo Belmudes Juíza de Direito Advogados(s): Rubens Garcia (OAB 142425\/SP), Dirlene de Fatima Ramos (OAB 152195\/SP), Taylise Catarina Rogério Seixas (OAB 182694\/SP), Benedicto Celso Benicio (OAB 20047\/SP)","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Recebidos os Autos da Conclusão","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Extinta a Execução\/Cumprimento da Sentença pela Remissão da Dívida, obtida p\/ Transação ou Outro Meio    Vistos.Os autos retornarm do Egrégio Tribunal de Justiça de São PauloPara que produza seus devidos e legais efeitos, HOMOLOGO O ACORDO a que chegaram as partes, nestes autos de ação de restituição de valores movida por Adozinda Salette dos Santos Ramos e Antonio Ramos em face de Banco Itaú S\/A (fls.160\/162 170\/171). com fundamento no art. 924, inciso III do CPC.Certifique-se de imediato o trânsito em julgado desta decisão.Após, feitas as anotações e comunicação de praxe, arquivem-se.Custas na forma do acordo.P.R.I. São Paulo, 23 de agosto de 2017. Ana Carolina Della Latta Camargo Belmudes Juíza de Direito","anexo":{"label":"Extinta a Execução\/Cumprimento da Sentença pela Remissão da Dívida, obtida p\/ Transação ou Outro Meio","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\n7ª  VARA  CÍVEL\nAvenida  Engenheiro  Caetano Álvares,  594, 2º andar,  sala 255,  Casa  Verde  - CEP  02546-000,  Fone: (11)- \n3951-2525,  São Paulo-SP  - E-mail:  santana7cv@tjsp.jus.br\nSENTENÇA DE HOMOLOGAÇÃO  DE ACORDO\nProcesso\/Ação: 0606254-59.2008.8.26.0001  - \nRequerente : Adozinda Salette dos Santos  Ramos  e outro\nRequerido : Banco Itaú S\/A\n                      Vistos.\nOs  autos  retornarm  do  Egrégio  Tribunal  de  Justiça  de  São  Paulo\nPara  que  produza  seus  devidos  e  legais  efeitos,  HOMOLOGO  O  ACORDO  a  que  \nchegaram  as  partes,  nestes  autos  de  ação  de   restituição  de  valores  movida  por   Adozinda  Salette  \ndos  Santos  Ramos  e  Antonio  Ramos  em  face  de  Banco  Itaú  S\/A  (fls.160\/162  170\/171 ).  com  \nfundamento  no  art.  924,  inciso  III   do  CPC.\nCertifique-se  de  imediato  o  trânsito  em  julgado  desta  decisão.\nApós,   feitas  as  anotações  e  comunicação  de  praxe,  arquivem-se.\nCustas  na  forma  do  acordo.\nP.R.I.\n   São  Paulo , 23  de agosto  de 2017.\n      Ana  Carolina  Della Latta Camargo  Belmudes   \n     Juíza  de DireitoPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0606254-59.2008.8.26.0001 e código 0100000075UG1. Este documento é cópia do original, assinado digitalmente por ANA CAROLINA DELLA LATTA CAMARGO BELMUDES, liberado nos autos em 01\/09\/2017 às 16:05 . fls. 1"}},{"data":"23\/08\/2017","descricao":"Conclusos para Sentença   cls. 23\/8","anexo":"Não existe anexo"},{"data":"22\/08\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça   Tipo de local de destino: Cartório Especificação do local de destino: Cartório da 7ª Vara Cível","anexo":"Não existe anexo"},{"data":"11\/02\/2009","descricao":"Remessa ao T.J. - Seção de Direito Privado","anexo":"Não existe anexo"},{"data":"06\/02\/2009","descricao":"Aguardando Providências   aguardando remessa ao TJ","anexo":"Não existe anexo"},{"data":"20\/01\/2009","descricao":"Aguardando Prazo   prazo 04\/03","anexo":"Não existe anexo"},{"data":"20\/01\/2009","descricao":"Certidão de Publicação   Relação :0020\/2009 Data da Disponibilização: 20\/01\/2009 Data da Publicação: 21\/01\/2009 Número do Diário: 397 Página: 890\/895","anexo":"Não existe anexo"},{"data":"19\/01\/2009","descricao":"Aguardando Publicação   imp remetida 19\/01","anexo":"Não existe anexo"},{"data":"19\/01\/2009","descricao":"Aguardando Publicação   Relação: 0020\/2009 Teor do ato: Vistos. Recebo o recurso de apelação interposto pelo réu, em seus regulares efeitos de direito. Às contra-razões. Int. Advogados(s): RUBENS GARCIA (OAB 142425\/SP), DIRLENE DE FATIMA RAMOS (OAB 152195\/SP), TAYLISE CATARINA ROGÉRIO SEIXAS (OAB 182694\/SP), BENEDICTO CELSO BENICIO (OAB 20047\/SP)","anexo":"Não existe anexo"},{"data":"12\/01\/2009","descricao":"Aguardando Publicação   impren","anexo":"Não existe anexo"},{"data":"08\/01\/2009","descricao":"Conclusos para Despacho   cls. 8\/01","anexo":"Não existe anexo"},{"data":"07\/01\/2009","descricao":"Despacho Proferido    Vistos. Recebo o recurso de apelação interposto pelo réu, em seus regulares efeitos de direito. Às contra-razões. Int.","anexo":{"label":"Despacho Proferido","conteudo":"TRIBUNAL DE JUSTIÇA DO ESTADO DE SÃO PAULO\nCOMARCA  DE SÃO PAULO\nFORO REGIONAL I - SANTANA\n7ª VARA CÍVEL\nAv. Engenheiro Caetano Álvares, 594, 2º andar, sala 255, Casa Verde - \nCEP 02546-000, Fone: 11- 3951-2525, São Paulo-SP - E-mail: \nsantana7cv@tj.sp.gov.br\nProcesso nº 001.08.606254-0  - p. 1\nDESPACHO\nProcesso  nº: 001.08.606254-0  - Outros Feitos Não Especificados\nRequerente : Adozinda Salette dos Santos Ramos e outro\nRequerido : Banco Itaú S\/A\nJuiz(a) de Direito: Dr(a).  Carina Bandeira Margarido Paes Leme\nVistos. Recebo o recurso de apelação interposto pelo réu, em seus regulares efeitos \nde direito. Às contra-razões.\nInt.\n \nSão Paulo , 07 de janeiro de 2009 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0606254-59.2008.8.26.0001 e código 010000000WAFA. Este documento é cópia do original, assinado digitalmente por MARCUS VINICIUS RIOS GONCALVES, liberado nos autos em 07\/01\/2009 às 00:00 . fls. 1"}},{"data":"06\/01\/2009","descricao":"Aguardando Providências   exped","anexo":"Não existe anexo"},{"data":"05\/12\/2008","descricao":"Aguardando Prazo   prazo 06\/02","anexo":"Não existe anexo"},{"data":"03\/12\/2008","descricao":"Certidão de Publicação   Relação :0362\/2008 Data da Disponibilização: 03\/12\/2008 Data da Publicação: 04\/12\/2008 Número do Diário: 370 Página: 1175\/1179","anexo":"Não existe anexo"},{"data":"02\/12\/2008","descricao":"Aguardando Publicação   imp remetida 02\/12","anexo":"Não existe anexo"},{"data":"02\/12\/2008","descricao":"Aguardando Publicação   Relação: 0362\/2008 Teor do ato: Ante ao exposto, JULGO PROCEDENTE a ação, com a resolução do mérito, nos termos do art. 269, I, do Código de Processo Civil, e condeno o réu a pagar aos autores: a) as quantias correspondentes à diferença entre: 1) a atualização monetária devida aplicando-se os índices de 42,72% para o mês de janeiro de 1989, creditado em fevereiro de 1989, e o que foi pago; 2) a atualização monetária devida aplicando-se o índice de 84,32% para o mês de março de 1990, creditado em abril de 1990, e o que foi pago. 3) a atualização monetária devida aplicando-se o índice de 44,80% para o mês de abril de 1990, creditado em junho de 1990, e o que foi pago.a) a atualização monetária pela Tabela Prática do Tribunal de Justiça do Estado de São Paulo desde a data em que passaram a ser devidas e b) juros de 0,5% ao mês, devidos em razão do contrato de depósito em caderneta de poupança, a partir da data em que cada crédito seria devido, e juros moratórios de 1% ao mês a contar da citação. O requerido arcará com custas, despesas processuais e honorários advocatícios fixados em 10% do valor atualizado da respectiva condenações. P.R.I. (Certidão: Certifico e dou fé que o valor do preparo em eventual apelação importa em R$ 74,40 e a taxa referente ao porte\/remessa de autos é de R$ 20,96 por volume (01 volume)). Advogados(s): RUBENS GARCIA (OAB 142425\/SP), DIRLENE DE FATIMA RAMOS (OAB 152195\/SP), TAYLISE CATARINA ROGÉRIO SEIXAS (OAB 182694\/SP), BENEDICTO CELSO BENICIO (OAB 20047\/SP)","anexo":"Não existe anexo"},{"data":"02\/12\/2008","descricao":"Sent. Res.: Pedido Julgado Procedente   Ante ao exposto, JULGO PROCEDENTE a ação, com a resolução do mérito, nos termos do art. 269, I, do Código de Processo Civil, e condeno o réu a pagar aos autores: a) as quantias correspondentes à diferença entre: 1) a atualização monetária devida aplicando-se os índices de 42,72% para o mês de janeiro de 1989, creditado em fevereiro de 1989, e o que foi pago; 2) a atualização monetária devida aplicando-se o índice de 84,32% para o mês de março de 1990, creditado em abril de 1990, e o que foi pago. 3) a atualização monetária devida aplicando-se o índice de 44,80% para o mês de abril de 1990, creditado em junho de 1990, e o que foi pago.a) a atualização monetária pela Tabela Prática do Tribunal de Justiça do Estado de São Paulo desde a data em que passaram a ser devidas e b) juros de 0,5% ao mês, devidos em razão do contrato de depósito em caderneta de poupança, a partir da data em que cada crédito seria devido, e juros moratórios de 1% ao mês a contar da citação. O requerido arcará com custas, despesas processuais e honorários advocatícios fixados em 10% do valor atualizado da respectiva condenações. P.R.I. (Certidão: Certifico e dou fé que o valor do preparo em eventual apelação importa em R$ 74,40 e a taxa referente ao porte\/remessa de autos é de R$ 20,96 por volume (01 volume)).","anexo":"Não existe anexo"},{"data":"28\/11\/2008","descricao":"Aguardando Publicação   imp a remeter","anexo":"Não existe anexo"},{"data":"28\/11\/2008","descricao":"Sentença Registrada   VISTOS. ADOZINDA SALETTE DOS SANTOS RAMOS e ANTONIO RAMOS, qualificados nos autos, propõem ação de cobrança contra BANCO ITAÚ S\/A, também qualificado, alegando em síntese: a) celebraram com o réu contrato de depósito em caderneta de poupança; b) a instituição financeira não creditou integralmente, em fevereiro de 1989, 42,72% de correção monetária referente ao mês de janeiro de 1989, 84,32% em abril de 1990, para o mês de março de 1990, nem 44,80% relativo a abril de 1990, com crédito nos meses subseqüentes; c) tais valores são devidos por se tratar de contrato de depósito celebrado antes da legislação do \"Plano Verão\", do “Plano Collor” e do “Plano Collor II”. Pretendem sejam-lhes pagas as diferenças devidas, mais juros contratuais de 0,5% ao mês e demais consectários legais. Com a inicial, juntaram documentos (fls. 14\/23). Citado (fls. 27), o réu contestou o pedido (fls. 28\/67). Em preliminar, alegou ilegitimidade de parte e carência de ação por falta de interesse de agir com relação às contas com aniversário na segunda quinzena. Subsidiariamente, requereu denunciação da lide. No mais, sustentou a inexistência de fundamento legal para o pedido de apresentação de extratos. argüindo, em preliminar, ilegitimidade passiva. No mérito, alegou prescrição dos juros remuneratórios e, no mais, pede improcedência da ação, discorrendo sobre o acerto dos índices aplicados e sobre o necessário atendimento ao princípio da legalidade. Não houve apresentação de réplica. É o relatório. Decido. O processo comporta julgamento no estado em que se encontra, visto que a matéria controvertida é unicamente de direito, não dependente de provas (artigo 330, I, do Código de Processo Civil). A ilegitimidade de parte não vinga. A relação contratual deu-se com a instituição financeira demandada, única, portanto, responsável pelo pagamento das diferenças ora reclamadas. De resto, quanto aos cruzados bloqueados, a responsabilidade do requerido, como será demonstrado, será definida com observância do alcance da transferência compulsória. Idênticas razões ditam o indeferimento da denunciação da lide. A exibição incidental dos extratos incidental na presente ação de cobrança é absolutamente possível e, de resto, não alegada a inexistência das contas-poupança, bem identificadas às fls. 16, a exigibilidade deles dar-se-á na fase de cumprimento voluntário da sentença ou executiva. No tocante à preliminar de prescrição, cumpre reconhecer que a ação é pessoal, apresentando prazo prescricional ordinário de vinte anos (artigo 177 Código Civil). O que se pretende é recompor o patrimônio e atualizar o capital do autor e não cobrar juros ou prestações acessórias, previstos no invocado inciso III, do artigo 10º, do artigo 178, do Código Civil. Ressalte-se a inaplicabilidade do novo Código Civil, na forma como dispõe o art. 2028. Nesse sentido: AgRg no Recurso Especial nº 740.791 RS (2005\/0057914-5), rel. Min. Aldir Passarinho Jr. e R.Esp. 149.255 SP (97\/0066650-6), rel. Min. Cesar Asfor Rocha. No mais, a ação é procedente. NELSON ABRÃO, em seu \"Curso de Direito Bancário\", ensina que \"a Caderneta de Poupança é um contrato bancário celebrado entre o depositário e o depositante. Por ele, o banco recebe certa quantia em dinheiro, obrigando-se a restituir ao depositante, no prazo do aniversário da conta, a quantia recebida, acrescida de juros e correção monetária. É um sistema de captação de recursos populares, incentivado pelo governo, com a finalidade de possibilitar o financiamento de bens móveis de uso durável ou de imóveis.\" (Transcrito do voto do Juiz Toledo Silva, do Egrégio Primeiro Tribunal de Alçada Civil-SP, in JTACSP-LEX 137\/67). No caso dos autos, é incontroverso e foi provado que os autores mantinha(m) caderneta(s) de poupança administrada(s) pelo réu, descrita(s) na inicial. A controvérsia diz respeito ao índice empregado pelo réu-depositário para calcular a correção monetária do saldo das contas, referente ao período mencionado(s) na petição inicial. Os contratos de depósito foram celebrados anteriormente à edição das normas mencionadas na inicial. A norma poderia incidir sobre os rendimentos de contratos futuros, mas não sobre os passados, tendo em vista que tal correção já era devida quando da edição da norma, o que o réu veio indevidamente a fazer, não creditando valor correto para esse período. Estipulava o contrato celebrado entre as partes que o poupador tinha o direito a crédito que lhe proporcionasse ganho real da ordem de 0,5% sobre o capital (juros) e que mantivesse o valor de seus depósitos com atualização monetária equivalente à inflação. Em razão disto, o banco não poderia aplicar índices de correção monetária diversos do contratado, existindo diferenças a creditar. Correção monetária, ressalte-se, não é acréscimo nem rendimento; é mero mecanismo de reposição do valor real da moeda. Assim, se o índice aplicado não reflete a inflação real do período, tem-se que o depositante sofre empobrecimento e a instituição financeira enriquecimento sem causa. O réu sustenta a legalidade da forma de atualização da poupança com base em Resoluções e Leis que não se aplicam à hipótese, em virtude do ato jurídico perfeito. A lei nova não pode atingir contratos anteriores, como proíbe o artigo 5º, XXXVI, da Constituição da República, que garante a intangibilidade do ato jurídico perfeito. A avença já estava consolidada antes da edição das aludidas normas. A autora já havia entregue ao réu dinheiro de sua propriedade, comprometendo-se este a devolvê-lo passados trinta dias, com juros e correção monetária, calculados segundo as normas vigentes na data da contratação. Note-se que a correção monetária que devia ser aplicada baseou-se em período anterior, como previsto em lei, razão pela qual a relação jurídica já estava consolidada quanto àquele período. Decorrido o prazo de trinta dias, novo contrato se perfez, agora sim sob a égide da nova legislação. Daí a apontada inconstitucionalidade da lei que altera contratos antes celebrados. RAPHAEL SALVADOR, quando eminente Juiz do Primeiro Tribunal de Alçada Civil, em seu voto proferido na Ap. nº 495.767-5 (JTA-LEX 137\/66), analisando caso semelhante, bem demonstrou a ocorrência do ato jurídico perfeito: \"Admitir-se que poderia uma lei alterar o que as partes firmaram como bom seria permitir-se que até mesmo viesse lei nova proibindo correção monetária que já estava contratada. Bem lembrado pelo douto Juiz que \"uma vez celebrado o contrato, este faz lei entre as partes e se alguma outra lei ordinária invadir sua área de alcance, recorre-se à Lei Maior, e esta ampara inequivocamente a pretensão inaugural, decorrente dos mais elementares princípios de direito adquirido e à convenção livre entre as partes, consubstanciada no ético pacta sunt servanda\" (RJTJESP (LEX), vol. 116\/68). (...) Alguns bancos argumentam que se trata de investimento de rendimento futuro, quando não se pode dizer no início qual o rendimento obtido, que se sujeitará a vários fatores, como os índices de correção monetária, a variação da inflação, a alteração dos juros, etc. Mas, não se poderá esquecer de que a aplicação é contratada segundo determinadas cláusulas, entre as quais a fixação da correção monetária real, para que não aconteça para o investidor um prejuízo com cálculos não verdadeiros ou irreais. A caderneta de poupança não vai render juros e uma determinada correção, mas sim juros e a verdadeira correção do dinheiro para acompanhar a inflação. Esse é o contrato a ser respeitado, não se podendo dizer, depois, que mensalmente se calculará a correção ficada pelas Letras do Tesouro ou coisa igual. O dinheiro é calculado pelos índices oficiais, o real, que aqui sempre foi o IPC, que servia de base às OTNs e BTNs. Se a correção não for real, infringir-se-á o contrato e isso não é possível.\" Nem se diga que a legislação é de ordem pública e, por isso, atinge contratos anteriores, visto que o preceito constitucional que protege o ato jurídico perfeito não faz qualquer distinção quanto à natureza das leis, simplesmente afirmando que a lei não poderá atingir ou alterar os contratos consumados, razão pela qual não se admite possa o intérprete fazer tal distinção. \"Assim considerando, não é possível admitir lesão ao direito, sob fundamento algum. Obviamente, porque a Constituição garante que nenhuma lei (portanto, nem mesmo a lei econômica) poderá excluir da apreciação do Poder Judiciário lesão ou ameaça a direito (artigo 5º, XXXV). Não há norma de ordem pública superior ao preceito constitucional, e diversos julgados desta Câmara fixaram o entendimento de que os números índices são meros instrumentos da correção monetária (a situação do índice deflator está abrangida), ou instrumentos de justiça com os quais os juízes e tribunais equilibram as distorções que, em face da inflação, normas legais ou contratuais acarretam ao direito das partes. A grande verdade subjacente aos planos de estabilização econômica, no Brasil, é que a inflação jamais foi contida. Foi escondida pelos passes de mágica das intervenções do Estado no mundo econômico, para lucro de todos os devedores, a começar do próprio Governo Federal, administrador de enorme dívida interna e interessado na amortização confiscatória que a inflação lhe proporciona. E assim como o Estado, o particular devedor experimenta esse lucro, que não pode passar in albis pelo Poder Judiciário (cf. \"RT\". vol 673\/92-3; \"JTACSP\" (LEX), vol. 129\/125). Hoje, o Poder Judiciário impõe a correção monetária menos em cumprimento da lei (que efetivamente existe) do que como imperativo de eqüidade, coarctando o enriquecimento sem causa.\" (Primeiro Tribunal de Alçada Civil, Rel. Juiz Sena Rebouças, JTACSP (LEX) 138\/45). Desta forma, em que pese a intervenção estatal nos contratos privados, alterando critérios de correção monetária e maquiando índices de inflação, cumpria ao réu honrar o pacto celebrado com o autor e se insurgir contra a ilegítima e inconstitucional atuação do Governo Federal, socorrendo-se do Poder Judiciário, exatamente como fez o autor. A questão vêm sendo enfrentada no STJ, que já assentou: “As alterações do critério de atualização de caderneta de poupança prevista pelos Planos Cruzado e Verão não podem refletir sobre os depósitos que já tiveram seus períodos aquisitivos iniciados, devendo-se observar as regras em vigor no início do respectivo trintídio... No mês de janeiro de 1989, deve-se observar como fator de correção o percentual do IPC, à base de 42,72% (Resp 43.055-SP, Corte Especial)” (REsp. 149.255 SP (97\/0066650-6 rel. Min. Cesar Asfor Rocha 4ª T - j. 26.10.1999). No mesmo sentido: REsp nº 147.901-SP (97\/0064329-8), rel. Min. Eduardo Ribeiro 3ª T. - j. 09.06.1998). E ainda: STJ, AGRESP 585.045-RJ, 4ª Turma, j. 20\/04\/04, rel. Min. Aldir Passarinho Junior, DJ 31\/05\/04; (STJ, EDREsp 148.353-SP, 4ª Turma, j. 05\/06\/03, rel. Min. Barros Monteiro, DJ 15\/09\/03). De maneira análoga, veja-se sobre o “Plano Verão”: TJ-SP - Ap. Cível n. 140.371-1 - São Paulo - 2. Câmara Civil - Rel. Des. CEZAR PELUSO - j. 05.11.91, in RJTJESP (Lex) 135: 79-82; 1º TAC\/SP, Ap. Civ. nº 568.700-5, 6ª Câm., j. 29.7.94, rel. Juiz Evaldo Veríssimo, RT 714\/152; STF, RE 209.519-2\/SC, 1ª T., j. 22.04.97, rel. Min. Celso de Mello, DJU 29.08.97, RT 746\/176. A pretensão de incidência de juros remuneratórios e correção monetária, com capitalização, nos moldes da caderneta de poupança, merece guarida, posto que o numerário permaneceu em conta de poupança, fazendo jus ao rendimento que lhe é devido. Já os juros de mora visam punir o devedor inadimplente e, portanto, incidem sobre os juros remuneratórios e correção monetária. Em síntese, deve ser acolhido o pedido da parte autora para que seja aplicado o percentual de 42,72% correspondente ao IPC\/IBGE de janeiro de 1989 para a correção monetária do saldo de suas cadernetas de poupança em fevereiro daquele ano, e não de 70,28%, percentual que reflete a medição da inflação num período de 51 dias, o que, conforme pacificado na jurisprudência, representa de modo fiel a inflação do período: STJ, REsp nº 43.055-0\/SP, Relator Ministro Sálvio de Figueiredo Teixeira, DJU de 20.02.95; STJ, REsp 207.428-SP, 4ª Turma, j. 26\/05\/03, rel. Min. Aldir Passarinho Junior, DJ 01\/09\/03; STJ, REsp 200.203-SP, 4ª Turma, j. 25\/02\/03, rel. Min. Barros Monteiro, DJ 05\/05\/03. No que concerne ao Plano Collor I, observado o limite dos valores que permaneceram na disponibilidade do agente financeiro e esta a razão do afastamento da preliminar de ilegitimidade parte - , o pedido é igualmente procedente. A respeito da exata e correta definição dos índices, uma vez implantados os Planos Collor I e II, invoca-se o voto paradigmático do Ministro Nelson Jobim, com as seguintes diretrizes: a) A Lei de conversão nº 8024, de 12 de abril de 1990, manteve, integralmente, a redação original da Medida Provisória nº 168, de 15 de março de 1.990 (publicada em 16 de março de 1990), revogando a Medida Provisória nº 172, de 17 de março de 1.990 (publicada em 19 de março de 1.990) e, portanto , a Circular nº 1.606 e o Comunicado nº 2.067, editados pelo BACEN, nos dias 19 e 30 de março de 1.990, respectivamente; b) as Medidas Provisória nº 180, de 17 de abril de 1990, e nº 184, de 04 de maio de 1990, perderam eficácia porquanto não convertidas em lei nem reedidtadas; c) considerado o trintídio legal, o IPC de fevereiro de 1990 (72,78%), incide em março de 1990 sobre o saldo em conta-poupança no mês de fevereiro de 1.990; d) o IPC de março de 1990 (84,32%) é o índice aplicável, no mês de abril de 1990, no trigésimo dia, sobre o saldo de março de 1990 em conta-poupança com data-base (ou aniversário) na primeira quinzena; e) o IPC de março de 1990 (84,32%) é o índice aplicável, no mês de abril de 1990, no trigésimo dia, sobre o saldo remanescente de março de 1990, não transferido ao BACEN, em conta-poupança com data-base na segunda quinzena; f) o saldo disponível, mantido e não transferido ao BACEN, é atualizável pelo IPC, até junho de 1990 e, doravante, pelo BTN Fiscal. Destarte, consolidado o texto original da Medida Provisória nº 168\/1990, então mantido pela Lei nº 8024\/90, o risco de modificação do índice no trintídio em curso sobrou afastado, porquanto a orientação legal, confirmada pela jurisprudência, estabeleceu o crédito dos rendimentos, na data do primeiro aniversário da conta-poupança após a publicação da Medida Provisória nº 168\/1990, pelo índice vigente no início do período aquisitivo, qual seja, o IPC (artigo 17, inciso III, da Lei 7.730\/89). Nessa linha, na esteira do voto mencionado, é de rigor, no que se refere aos rendimentos de abril e maio de 1990, creditados em maio e junho de 1990, dar procedência ao pedido porquanto descumprida a regra contida no artigo 17, inciso III, da Lei 7730\/89, tanto que o réu deixou de impugnar a não aplicação dos índices apurados pelo IPC: 44,80% (abril de 1990) e 7,87% (maio de 1990). Ante ao exposto, JULGO PROCEDENTE a ação, com a resolução do mérito, nos termos do art. 269, I, do Código de Processo Civil, e condeno o réu a pagar aos autores: a) as quantias correspondentes à diferença entre: 1) a atualização monetária devida aplicando-se os índices de 42,72% para o mês de janeiro de 1989, creditado em fevereiro de 1989, e o que foi pago; 2) a atualização monetária devida aplicando-se o índice de 84,32% para o mês de março de 1990, creditado em abril de 1990, e o que foi pago. 3) a atualização monetária devida aplicando-se o índice de 44,80% para o mês de abril de 1990, creditado em junho de 1990, e o que foi pago. a) a atualização monetária pela Tabela Prática do Tribunal de Justiça do Estado de São Paulo desde a data em que passaram a ser devidas e b) juros de 0,5% ao mês, devidos em razão do contrato de depósito em caderneta de poupança, a partir da data em que cada crédito seria devido, e juros moratórios de 1% ao mês a contar da citação. O requerido arcará com custas, despesas processuais e honorários advocatícios fixados em 10% do valor atualizado da respectiva condenações. P.R.I.","anexo":"Não existe anexo"},{"data":"06\/11\/2008","descricao":"Aguardando Providências   conclusos","anexo":"Não existe anexo"},{"data":"31\/10\/2008","descricao":"Aguardando Prazo   prazo 03\/11","anexo":"Não existe anexo"},{"data":"17\/10\/2008","descricao":"Aguardando Publicação","anexo":"Não existe anexo"},{"data":"12\/09\/2008","descricao":"Aguardando Prazo   prazo 15\/10","anexo":"Não existe anexo"},{"data":"11\/09\/2008","descricao":"Certidão de Publicação   Relação :0208\/2008 Data da Disponibilização: 11\/09\/2008 Data da Publicação: 12\/09\/2008 Número do Diário: 314 Página: 1255\/1260","anexo":"Não existe anexo"},{"data":"10\/09\/2008","descricao":"Aguardando Publicação   imp remetida 10\/10","anexo":"Não existe anexo"},{"data":"10\/09\/2008","descricao":"Aguardando Publicação   Relação: 0208\/2008 Teor do ato: Vistos. 1- Defiro os benefícios da assistência judiciária gratuita e a prioridade na tramitação do feito. ANOTE-SE. 2- Cite-se, com as advertências legais. Não há, por ora, necessidade de concessão de liminar, pois os documentos podem ser apresentados na contestação e, se não o forem, os autores poderão valer-se dos mecanismos processuais adequados. Int. (Fls. 28 e ss.: à réplica.) Advogados(s): RUBENS GARCIA (OAB 142425\/SP), DIRLENE DE FATIMA RAMOS (OAB 152195\/SP), TAYLISE CATARINA ROGÉRIO (OAB 182694\/SP), BENEDICTO CELSO BENICIO (OAB 20047\/SP)","anexo":"Não existe anexo"},{"data":"18\/08\/2008","descricao":"Aguardando Publicação   IMP A REMETER","anexo":"Não existe anexo"},{"data":"25\/07\/2008","descricao":"Aguardando Prazo   prazo 23.08","anexo":"Não existe anexo"},{"data":"14\/07\/2008","descricao":"Aguardando Publicação   IMPRENSA A REMETER","anexo":"Não existe anexo"},{"data":"11\/07\/2008","descricao":"Aguardando Providências   mesa escrivã para conferencia","anexo":"Não existe anexo"},{"data":"07\/07\/2008","descricao":"Aguardando Providências   DAT\/SEED","anexo":"Não existe anexo"},{"data":"04\/07\/2008","descricao":"Despacho Proferido    Vistos. 1- Defiro os benefícios da assistência judiciária gratuita e a prioridade na tramitação do feito. ANOTE-SE. 2- Cite-se, com as advertências legais. Não há, por ora, necessidade de concessão de liminar, pois os documentos podem ser apresentados na contestação e, se não o forem, os autores poderão valer-se dos mecanismos processuais adequados. Int. (Fls. 28 e ss.: à réplica.)","anexo":{"label":"Despacho Proferido","conteudo":"TRIBUNAL DE JUSTIÇA DO ESTADO DE SÃO PAULO\nCOMARCA  DE SÃO PAULO\nFORO REGIONAL I - SANTANA\n7ª VARA CÍVEL\nAv. Engenheiro Caetano Álvares, 594, 2º andar, sala 255, Casa Verde - CEP 02546-000, Fone: \n11- 3951-2525, São Paulo-SP - E-mail: santana7cv@tj.sp.gov.br\nDESPACHO\nProcesso  nº: 001.08.606254-0  - Outros Feitos Não Especificados\nRequerente : Adozinda Salette dos Santos Ramos e outro\nRequerido : Banco Itaú S\/A\nJuiz(ª) de Direito Dr.(ª):  Marcus Vinicius Rios Gonçalves\nVistos.\n1- Defiro os benefícios da assistência judiciária gratuita e a prioridade na tramitação do feito. \nANOTE-SE.\n2- Cite-se, com as advertências legais.  Não há, por ora, necessidade de concessão de liminar, pois \nos documentos podem ser apresentados na contestação e, se não o forem, os autores poderão valer-\nse dos mecanismos processuais adequados.\nInt.\nSão Paulo , 04 de julho de 2008 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 0606254-59.2008.8.26.0001 e código 010000000NYVN. Este documento é cópia do original, assinado digitalmente por MARCUS VINICIUS RIOS GONCALVES, liberado nos autos em 04\/07\/2008 às 00:00 . fls. 1"}},{"data":"04\/07\/2008","descricao":"Conclusos para Despacho   conclusos 04\/07","anexo":"Não existe anexo"},{"data":"03\/07\/2008","descricao":"Processo Autuado   Mesa Zélia - Inicial","anexo":"Não existe anexo"},{"data":"02\/07\/2008","descricao":"Distribuição Livre","anexo":"Não existe anexo"}],"peticoes":null,"audiencias":null,"incidentes":null,"total_andamentos_retornados":42,"total_andamentos":42}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"754828255","codPublicacaoOrigem":"1200133010","dataDivulgacao":"Sep 14 2017 12:00:00:000AM","dataPublicacao":"Sep 15 2017 12:00:00:000AM","numero":"0606254-59.2008.8.26.0001","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2430","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 0606254-59.2008.8.26.0001 (001.08.606254-0) - Outros Feitos não Especificados - Adozinda Salette dos Santos Ramos e outro - Banco Itaú S\/A - Vistos.Os autos retornarm do Egrégio Tribunal de Justiça de São PauloPara que produza seus devidos e legais efeitos, HOMOLOGO O ACORDO a que chegaram as partes, nestes autos de ação de restituição de valores movida por Adozinda Salette dos Santos Ramos e Antonio Ramos em face de Banco Itaú S\/A (fls.160\/162 170\/171). com fundamento no art. 924, inciso III do CPC.Certifique-se de imediato o trânsito em julgado desta decisão.Após, feitas as anotações e comunicação de praxe, arquivem-se.Custas na forma do acordo.P.R.I. São Paulo, 23 de agosto de 2017. Ana Carolina Della Latta Camargo Belmudes Juíza de Direito - ADV: BENEDICTO CELSO BENICIO (OAB 20047\/SP), TAYLISE CATARINA ROGÉRIO SEIXAS (OAB 182694\/SP), DIRLENE DE FATIMA RAMOS (OAB 152195\/SP), RUBENS GARCIA (OAB 142425\/SP)","despacho":"I - Santana, Casa Verde, Vila Maria e Tucuruvi\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 1244\/2017 7ª Vara Cível\r\nJUÍZO DE DIREITO DA 7ª VARA CÍVEL JUIZ(A) DE DIREITO ANA CAROLINA DELLA LATTA CAMARGO BELMUDES ESCRIVÃ(O) JUDICIAL ROSEMARY DE AGUIAR GOMIERO SASSI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1797","paginaFinal":"1797","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"925170","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26212880","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Sep 14 2017 07:01:05:600AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0606254-59.2008.8.26.0001","numeroAntigo":"001.08.606254-0","numeroUnificado":"0606254-59.2008.8.26.0001|001.08.606254-0","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"756136491","codPublicacaoOrigem":"1200841469","dataDivulgacao":"Sep 15 2017 12:00:00:000AM","dataPublicacao":"Sep 18 2017 12:00:00:000AM","numero":"0606254-59.2008.8.26.0001","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2431","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 0606254-59.2008.8.26.0001 (001.08.606254-0) - Outros Feitos não Especificados - Adozinda Salette dos Santos Ramos e outro - Banco Itaú S\/A - Vistos.Os autos retornarm do Egrégio Tribunal de Justiça de São PauloPara que produza seus devidos e legais efeitos, HOMOLOGO O ACORDO a que chegaram as partes, nestes autos de ação de restituição de valores movida por Adozinda Salette dos Santos Ramos e Antonio Ramos em face de Banco Itaú S\/A (fls.160\/162 170\/171). com fundamento no art. 924, inciso III do CPC.Certifique-se de imediato o trânsito em julgado desta decisão.Após, feitas as anotações e comunicação de praxe, arquivem-se.Custas na forma do acordo.P.R.I. São Paulo, 23 de agosto de 2017. Ana Carolina Della Latta Camargo Belmudes Juíza de Direito - ADV: BENEDICTO CELSO BENICIO (OAB 20047\/SP), TAYLISE CATARINA ROGÉRIO SEIXAS (OAB 182694\/SP), DIRLENE DE FATIMA RAMOS (OAB 152195\/SP), RUBENS GARCIA (OAB 142425\/SP)","despacho":"I - Santana, Casa Verde, Vila Maria e Tucuruvi\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 1244\/2017 7ª Vara Cível\r\nJUÍZO DE DIREITO DA 7ª VARA CÍVEL JUIZ(A) DE DIREITO ANA CAROLINA DELLA LATTA CAMARGO BELMUDES ESCRIVÃ(O) JUDICIAL ROSEMARY DE AGUIAR GOMIERO SASSI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1603","paginaFinal":"1603","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"925759","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26268634","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"67939","usuarioCadastro":"alessandra.sandoval","dataHoraCadastro":"Sep 15 2017 07:17:37:833AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"0606254-59.2008.8.26.0001","numeroAntigo":"001.08.606254-0","numeroUnificado":"0606254-59.2008.8.26.0001|001.08.606254-0","numeroInstancia":"1","emailCorrigido":"0"}]}