{"numero":"1000939-86.2017.8.26.0318","processos":[{"processo":"1000939-86.2017.8.26.0318","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Indenização por Dano Moral","outros_assuntos":"Inclusão Indevida em Cadastro de Inadimplentes,Protesto Indevido de Título","local_fisico":null,"distribuicao":"14\/03\/2017 às 18:13 - Livre\n3ª Vara Cível - Foro de Leme","juiz":"Márcio Mendes Picolo","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 10.000,00","partes":[{"tipo":"Reqte","nome":"Rosana Maria Bertanha de Camargo"},{"tipo":"Reqdo","nome":"Elektro Eletricidade e Serviços S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Jorge Antonio Rezende Osório"},{"tipo":"Advogado","nome":"Bruno Henrique Goncalves"}],"andamentos":[{"data":"16\/10\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"13\/10\/2017","descricao":"Contrarrazões Juntada   Nº Protocolo: WLME.17.70037290-0 Tipo da Petição: Contrarrazões de Apelação Data: 13\/10\/2017 15:47","anexo":"Não existe anexo"},{"data":"06\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0199\/2017 Data da Disponibilização: 06\/10\/2017 Data da Publicação: 09\/10\/2017 Número do Diário: 2446 Página: 1380\/1397","anexo":"Não existe anexo"},{"data":"05\/10\/2017","descricao":"Remetido ao DJE   Relação: 0199\/2017 Teor do ato: Apresente a parte Apelada as contrarrazões ao recurso interposto, no prazo de 15 dias, nos termos do artigo 1.010, § 1º, do CPC. Advogados(s): Bruno Henrique Goncalves (OAB 131351\/SP), Jorge Antonio Rezende Osório (OAB 203092\/SP)","anexo":"Não existe anexo"},{"data":"29\/09\/2017","descricao":"Ato Ordinatório Praticado    Apresente a parte Apelada as contrarrazões ao recurso interposto, no prazo de 15 dias, nos termos do artigo 1.010, § 1º, do CPC.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"29\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WLME.17.70035332-8 Tipo da Petição: Razões de Apelação Data: 29\/09\/2017 13:24","anexo":"Não existe anexo"},{"data":"15\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0183\/2017 Data da Disponibilização: 15\/09\/2017 Data da Publicação: 18\/09\/2017 Número do Diário: 2431 Página: 1183\/1203","anexo":"Não existe anexo"},{"data":"14\/09\/2017","descricao":"Remetido ao DJE   Relação: 0183\/2017 Teor do ato: VISTOS etc.ROSANA MARIA BERTANHA DE CAMARGO, qualificada nos autos, moveu ação declaratória de inexistência de débito, obrigação de fazer, reparação por danos morais e pedido de tutela antecipada de urgência em face de ELEKTRO ELETRICIDADE E SERVIÇOS S\/A, qualificada nos autos, porque segundo a inicial, em síntese, é cliente da ré, mas no último mês de fevereiro, recebeu do Tabelionato de Protestos intimação de que não teria pago a conta de energia elétrica do mês de novembro de 2016 (valor de R$ 882,26), mas não é verdade. Em março, a autora ainda tomou conhecimento de que seu nome foi inscrito no SERASA. Em virtude da negativação indevida, foi-lhe negado crédito para usar como capital de giro de sua empresa JUND TURBO. A anotação indevida causou à parte autora constrangimentos de ordem moral, pois foi confundida com maus pagadores. Assim, pede a tutela antecipada para que seja excluído seu nome dos cadastros de inadimplentes, bem como que seja declarada inexistente a obrigação em tela, com a consequente condenação da parte requerida pelos danos morais causados por sua conduta, sendo que o valor arbitrado pelo Juízo. Juntou documentos. Deferida a tutela antecipada (pgs. 24\/28), a ré foi regularmente citada (pg. 62). Após ser infrutífera a tentativa de conciliação no CEJUSC local (pg. 95), a ré apresentou contestação no prazo legal com documentos (pgs. 96\/116), onde alega que não praticou qualquer ilícito, e que tudo ocorreu por culpa exclusiva da autora, que ao pagar a conta, digitou incorretamente o número do código de barras do documento. Assim, aplica-se ao caso a excludente de responsabilidade prevista no artigo 14, § 3º, inciso II, do Código de Defesa do Consumidor. Alternativamente, requer o reconhecimento da culpa concorrente e fixação de valor que não estimule o enriquecimento indevido. Houve réplica (pgs. 120\/123).relatADO.FUNDAMENTO E DECIDO.O processo comporta julgamento no estado em que se encontra, sendo desnecessárias outras provas além das já produzidas (artigo 355, inciso I, do Código de Processo Civil de 2015). Ficou incontroverso, assim, que a dívida anotada em cadastro de inadimplentes já estava solvida e não era mais existente.E isto mesmo que se considere que tenha havido erro de digitação dos números do código de barras pela consumidora, ora requerente.A conta de energia elétrica fora paga corretamente no seu valor total de R$ 882,26, no dia do seu vencimento, 23 de novembro de 2016 (pg. 13).Ora, o que interessa é que o valor do pagamento chegou a quem de direito, a credora, ora requerida.Ainda que tenha havido o erro de digitação.A própria requerida confessa que foi avisada pela autora, constatou que o pagamento era correto e prometeu retirar a restrição e o protesto.Veja-se o que diz na sua contestação, no 5º parágrafo de página 98:\"Ademais cumpre ressaltar que a autora entrou em contato com a requerida contestando o débito, sendo baixado nos sistemas imediatamente.\" (negritos e grifos no original)Mesmo sabendo que o pagamento tinha sido feito e na data do seu vencimento, ainda assim a requerida deixou que as restrições e o protesto do título permanecessem por mais de cinco dias sem ocorrer a baixa prometida.Com efeito, a inclusão da dívida nos cadastros do SCPC ocorreu em 21 de fevereiro de 2017 (pg. 12).A autora, que é sócia administradora de sociedade comercial nesta Comarca (pgs. 15\/16), estava tentando conseguir linha de crédito de R$ 50.000,00 para capital de giro da empresa junto ao Banco Itaú Unibanco S\/A, agência local.Em correspondência eletrônica enviada pela Gerente de Relacionamento Viviane Zanichelli Pichinelli à requerente, em 13 de março do corrente, a mesma disse que não seria possível a concessão da linha justamente porque havia restrição no CPF da autora naquela data (pg. 11).Além disso, a anotação não foi precedida de prévia notificação ao consumidor para que este pudesse sustar a concretização do apontamento, conforme exige o artigo 43, § 2º, do Código de Defesa do Consumidor (CDC Lei 8.078\/90).Frise-se mais uma vez: embora alegue genericamente erro na digitação do código de barras, a ré não nega o pagamento da dívida. Com efeito, é pacífico na jurisprudência do Colendo Superior Tribunal de Justiça ser do credor o ônus de retirar o nome do devedor do cadastro de inadimplentes, em cinco dias úteis, contados da quitação da dívida, conforme disposto na súmula nº 548 do C. STJ: \"Incumbe ao credor a exclusão do registro da dívida em nome do devedor no cadastro de inadimplentes no prazo de cinco dias úteis, a partir do integral e efetivo pagamento do débito.\"No caso, restou comprovado que a dívida inscrita já não mais persistia e a manutenção da inscrição, portanto, era ilegítima. Assim, a responsabilidade daquele que manteve a inscrição ilícita de dívida inexistente mostra-se evidente. Não há dúvida, pois, que competia à requerida solicitar a exclusão do nome da autora dos cadastros dos órgãos de proteção ao crédito, consoante precedentes do Egrégio Tribunal de Justiça de São Paulo: \"INEXIGIBILIDADE DE DÉBITO REGISTRO DE INADIMPLÊNCIA PRESTAÇÃO DE SERVIÇOS TELEFONIA DANOS MORAIS Manutenção indevida do registro de inadimplência (após o pagamento dos débitos) Caracterizados os danos morais SENTENÇA DE PROCEDÊNCIA, para declarar a inexigibilidade dos débitos \"apontados na exordial\", tornar definitiva a tutela antecipada (que deferiu o cancelamento do registro da inadimplência) e condenar ao pagamento de indenização por danos morais no valor de R$ 5.000,00 RECURSO DA REQUERIDA IMPROVIDO\". (Apelação n. 1008633-22.2014.8.26.0477; Relator(a): Flavio Abramovici; Comarca: Praia Grande; Órgão julgador: 35ª Câmara de Direito Privado; Data do julgamento: 16\/12\/2016; Data de registro: 16\/12\/2016 - negritos meus) \"AÇÃO INDENIZATÓRIA relação de consumo prestação de serviço telefonia - negativação acordo de pagamento do débito aceito pelo autor e apontamento não baixado pela ré - dano moral configurado REsp repetitivo nº 1.424.792 e Súmula 548 do STJ: compete ao credor providenciar a baixa no cadastro de inadimplentes em cinco dias úteis após o pagamento - recurso da ré não provido. (...)\". (Apelação n. 1000608-27.2016.8.26.0549; Relator(a): Achile Alesina; Comarca: Santa Rosa de Viterbo; Órgão julgador: 38ª Câmara de Direito Privado; Data do julgamento: 05\/10\/2016; Data de registro: 06\/10\/2016 - negritos meus).Por isso é que fica patente sua responsabilidade civil por danos e morais decorrentes de sua conduta negligente, conforme já decidiu o Egrégio TJSP em caso semelhante, que ora transcrevo:\"DANO MORAL - Protesto indevido - Duplicata mercantil sem lastro negociada em operação de desconto de títulos - Apontamento efetuado pelo endossatário que deixou de solicitar os documentos comprobatórios da regularidade do saque - Boa-fé não caracterizada - Indenização cabível - Recurso provido para a condenação solidária do endossatário (Apelação n. 1.317.452-2 - Mirassol - 14ª Câmara de Direito Privado - Relator: Melo Colombi - 06.09.06 - V. U. - Voto n. 1577)\" (grifos meus)\"DANO MORAL Responsabilidade Civil Cambial Duplicata Contrato de \"factoring\"- Título não aceito, sem comprovante de entrega da mercadoria e levado a protesto por falta de pagamento Responsabilidade tanto do banco como da endossatária subrogada Negligência configurada Verba fixada em R$ 10.000,00 (dez mil reais) Declaratória cumulada com indenizatória procedentes Recurso desprovido. (Apelação nº 415.458-4\/5-00 São Paulo 3ª Câmara de Direito Privado 05\/09\/06 Rel. Des. Beretta da Silveira v.u. V. 11514)\" (grifos meus)\"CAMBIAL Duplicata Título protestado (...) Responsabilidade da faturizadora-endossante reconhecida, mesmo porque a dívida já se encontrava quitada Apontamento indevido demonstrado Pedido de dano moral deferido (...) (Apelação nº 7.041.711-1 São Paulo 23ª Câmara de Direito Privado 02\/08\/06 - Rel. Des. José Marcos Marrone v.u. V. 5087)\" (grifos meus)Nem se alegue que inexiste prova do abalo de crédito provocado pelo protesto, ou seja do prejuízo de ordem moral provocado pela conduta. Mas em casos de inscrição indevida em cadastros de proteção ao crédito e protesto indevido de título, pelo caráter público de tais informações que ficam disponíveis a todo e qualquer estabelecimento que seja usuário do serviço prestado pela entidade que mantém o banco de dados e pelo Cartório de Protestos, a melhor doutrina diz que a causação de dano moral nesta hipótese \"independe de prova, ou melhor, comprovada a ofensa moral o direito à indenização desta decorre, sendo dela presumido. Desse modo a responsabilização do ofensor origina do só fato da violação do neminem laedere. Significa, em resumo, que o dever de reparar é corolário da verificação do evento danoso, dispensável, ou mesmo incogitável, a prova do prejuízo.\" (Rui Stoco, \"Responsabilidade Civil e sua interpretação jurisprudencial\", RT, 1999, 4a ed., p. 722)No mesmo sentido, o Prof. Yussef Said Cahali leciona que \"tem prevalecido na jurisprudência o princípio geral da presunção do dano (ver nota 85), afirmando-lhe a desnecessidade de uma demonstração específica, porquanto ela é inerente ao próprio evento: é fato notório e independe de prova que um protesto, comprovadamente indevido, acarreta transtornos para a pessoa na sua vida em sociedade, ocasionando-lhe perturbação nas relações psíquicas, na tranqüilidade, nos sentimentos, nos afetos, na auto estima, no conceito e na credibilidade que desfruta entre as demais pessoas de seu círculo de relações; à diferença do dano material, resultante do abalo de crédito e de outros prejuízos, e que deve ser demonstrado através de fatos concretos, já não porém o dano extrapatrimonial, decorrente de indevido protesto de título já pago, pois este é um dado da experiência comum e se concretiza na ofensa à reputação da pessoa, e a outros valores que integram o seu direito subjetivo da personalidade.(...)Os fundamentos deduzidos para a responsabilidade do `abalo de crédito' em seus variados aspectos, em casos de protesto indevido de título de crédito e indevida devolução de cheque, aproveitam-se igualmente no caso de indevida inscrição no catálogo de maus pagadores dos serviços de proteção ao crédito: sofrimento, angústia, constrangimento em razão do cadastramento, perda da credibilidade pessoal e negocial, ofensa aos seus direitos da personalidade, com lesão à honra e respeitabilidade.\" (\"Dano Moral\", 2a ed., 3a tiragem, RT, 1999, pp.398\/399 e 427 sem grifos no original)Assim, já decidiu o Egrégio Superior Tribunal de Justiça que:\"CIVIL AÇÃO DE INDENIZAÇÃO PROTESTO INDEVIDO DANO MORAL PROVA DO PREJUÍZO DESNECESSIDADE VALOR REDUÇÃO I. O protesto indevido de título gera direito à indenização por dano moral, independentemente da prova objetiva do abalo à honra e à reputação sofrida pela autora, que se permite, na hipótese, facilmente presumir (...) (STJ RESP 431220 MT 4ª T. Rel. Min. Aldir Passarinho Junior DJU 20.10.2003 p. 00278)\" (grifos meus)Estabelecida obrigação de indenizar, deve agora ser fixada a quantia a ser paga pelas requeridas à autora.Não se pode levar como parâmetro a reparação integral do patrimônio do autor, pois é critério afeto ao dano de ordem exclusivamente patrimonial.Na composição do dano patrimonial, \"busca-se a reposição em espécie ou em dinheiro pelo valor equivalente, de modo a poder-se indenizar plenamente o ofendido, reconduzindo o seu patrimônio ao estado em que se encontraria se não tivesse ocorrido o fato danoso; com a reposição do equivalente pecuniário, opera-se o ressarcimento do dano patrimonial.Diversamente, a sanção do dano moral não se resolve numa indenização propriamente, já que a indenização significa eliminação do prejuízo e das suas conseqüências, o que não é possível quando se trata de dano extrapatrimonial; a sua reparação se faz através de uma compensação, e não de um ressarcimento; impondo ao ofensor a obrigação de pagamento de uma certa quantia de dinheiro em favor do ofendido, ao mesmo tempo em que agrava o patrimônio daquele, proporciona a este uma reparação satisfativa.\" ( Yussef Said Cahali, ob. cit., p. 42)Na fixação do dano moral, sem dúvida o arbitramento é a melhor diretriz, com supedâneo no artigo 1.553 do Código Civil de 1916, que encontra norma semelhante no artigo 953 do atual Diploma em vigor. Já decidiu o Egrégio Tribunal de Justiça do Estado de São Paulo em caso parecido que:\"RESPONSABILIDADE CIVIL AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS (...) Recurso dos autores improvido, com a manutenção da indenização fixada com base no artigo 1.553 do Código Civil. (TJSP AC 69.967-4 São Paulo 8ª CDPriv. Rel. Des. Yussef Cahali J. 02.06.1999 v.u.)\" (grifos meus)Portanto, a fixação do dano moral deve levar em conta os seguintes vetores: o grau de culpabilidade do ofensor, a condição econômica deste e a obtenção de um valor que desestimule idêntico comportamento futuro de sua parte.A parte autora é empresária atuante no comércio local. A requerida é concessionária de serviços de energia elétrica. A conduta da ré, levando a inscrição dívida já paga, como forma de constrangimento indevido, deve merecer reprimenda de maior vigor, pois denota maior culpabilidade em virtude da notória publicidade e alcance dos dados ali disponíveis, além de poder acarretar um completo estrangulamento econômico do ofendido porque o seu crédito na praça será totalmente cortado. Deve ser sopesado ainda em desfavor da requerida a afirmação incontroversa (e que encontra suporte nos documentos juntados pela autora) de que terceiros tomaram conhecimento da anotação e de todos seus reflexos indevidos, pois fora negado crédito a uma empresa da autora em agência bancária local.Por isso, o valor deve ser ligeiramente superior ao que seria fixado se não houvesse uma possibilidade de propagação maior. Em resumo, a indenização a ser paga à autora fica fixada em R$ 10.000,00 (dez mil reais), que não pode ser vinculada ao salário mínimo sob pena de violação ao artigo 7º, inciso IV da Constituição Federal.Evidentemente que os demais pedidos também devem ser atendidos, declarando-se inexigível a obrigação pecuniária anotada.Diante do exposto, e o que mais dos autos consta, JULGO PROCEDENTES OS PEDIDOS para condenar a ré ELEKTRO ELETRICIDADE E SERVIÇOS S\/A ou ELEKTRO REDES S\/A a pagar à parte autora a quantia de R$ 10.000,00 (dez mil reais), a título de indenização por danos morais, declarando-se inexigível a dívida objeto da negativação constante do documento de página 12, bem como para que a ré exclua tal anotação e nem seja objeto de nova anotação a dívida ora declarada inexistente em dois dias da intimação da decisão antecipatória da tutela final, sob pena de multa diária de R$ 500,00, limitada ao teto de R$ 30.000,00 para que não haja abusividade e ainda para evitar enriquecimento indevido da parte autora, nos termos dos artigos 1.553 do Código Civil de 1916, 186 e 953 do atual Código Civil e 5o inciso X da Constituição Federal, sendo que a quantia fixada a título de danos morais será devidamente corrigida pela tabela prática do Egrégio Tribunal de Justiça de São Paulo desde a presente data, e acrescida ainda de juros legais (1% ao mês) desde a citação, até o efetivo pagamento, nos termos da Súmula 362 do Superior Tribunal de Justiça. Torno definitiva a liminar concedida. Em face da sucumbência da requerida, deverá ela arcar com o pagamento das custas, despesas processuais e com os honorários advocatícios que fixo em 10 % do valor total da condenação atualizado (artigo 85, § 2o, do Código de Processo Civil de 2015). Oportunamente, ao arquivo.P.I.C.Leme, 06 de setembro de 2017. Advogados(s): Bruno Henrique Goncalves (OAB 131351\/SP), Jorge Antonio Rezende Osório (OAB 203092\/SP)","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Julgada Procedente a Ação    VISTOS etc.ROSANA MARIA BERTANHA DE CAMARGO, qualificada nos autos, moveu ação declaratória de inexistência de débito, obrigação de fazer, reparação por danos morais e pedido de tutela antecipada de urgência em face de ELEKTRO ELETRICIDADE E SERVIÇOS S\/A, qualificada nos autos, porque segundo a inicial, em síntese, é cliente da ré, mas no último mês de fevereiro, recebeu do Tabelionato de Protestos intimação de que não teria pago a conta de energia elétrica do mês de novembro de 2016 (valor de R$ 882,26), mas não é verdade. Em março, a autora ainda tomou conhecimento de que seu nome foi inscrito no SERASA. Em virtude da negativação indevida, foi-lhe negado crédito para usar como capital de giro de sua empresa JUND TURBO. A anotação indevida causou à parte autora constrangimentos de ordem moral, pois foi confundida com maus pagadores. Assim, pede a tutela antecipada para que seja excluído seu nome dos cadastros de inadimplentes, bem como que seja declarada inexistente a obrigação em tela, com a consequente condenação da parte requerida pelos danos morais causados por sua conduta, sendo que o valor arbitrado pelo Juízo. Juntou documentos. Deferida a tutela antecipada (pgs. 24\/28), a ré foi regularmente citada (pg. 62). Após ser infrutífera a tentativa de conciliação no CEJUSC local (pg. 95), a ré apresentou contestação no prazo legal com documentos (pgs. 96\/116), onde alega que não praticou qualquer ilícito, e que tudo ocorreu por culpa exclusiva da autora, que ao pagar a conta, digitou incorretamente o número do código de barras do documento. Assim, aplica-se ao caso a excludente de responsabilidade prevista no artigo 14, § 3º, inciso II, do Código de Defesa do Consumidor. Alternativamente, requer o reconhecimento da culpa concorrente e fixação de valor que não estimule o enriquecimento indevido. Houve réplica (pgs. 120\/123).relatADO.FUNDAMENTO E DECIDO.O processo comporta julgamento no estado em que se encontra, sendo desnecessárias outras provas além das já produzidas (artigo 355, inciso I, do Código de Processo Civil de 2015). Ficou incontroverso, assim, que a dívida anotada em cadastro de inadimplentes já estava solvida e não era mais existente.E isto mesmo que se considere que tenha havido erro de digitação dos números do código de barras pela consumidora, ora requerente.A conta de energia elétrica fora paga corretamente no seu valor total de R$ 882,26, no dia do seu vencimento, 23 de novembro de 2016 (pg. 13).Ora, o que interessa é que o valor do pagamento chegou a quem de direito, a credora, ora requerida.Ainda que tenha havido o erro de digitação.A própria requerida confessa que foi avisada pela autora, constatou que o pagamento era correto e prometeu retirar a restrição e o protesto.Veja-se o que diz na sua contestação, no 5º parágrafo de página 98:\"Ademais cumpre ressaltar que a autora entrou em contato com a requerida contestando o débito, sendo baixado nos sistemas imediatamente.\" (negritos e grifos no original)Mesmo sabendo que o pagamento tinha sido feito e na data do seu vencimento, ainda assim a requerida deixou que as restrições e o protesto do título permanecessem por mais de cinco dias sem ocorrer a baixa prometida.Com efeito, a inclusão da dívida nos cadastros do SCPC ocorreu em 21 de fevereiro de 2017 (pg. 12).A autora, que é sócia administradora de sociedade comercial nesta Comarca (pgs. 15\/16), estava tentando conseguir linha de crédito de R$ 50.000,00 para capital de giro da empresa junto ao Banco Itaú Unibanco S\/A, agência local.Em correspondência eletrônica enviada pela Gerente de Relacionamento Viviane Zanichelli Pichinelli à requerente, em 13 de março do corrente, a mesma disse que não seria possível a concessão da linha justamente porque havia restrição no CPF da autora naquela data (pg. 11).Além disso, a anotação não foi precedida de prévia notificação ao consumidor para que este pudesse sustar a concretização do apontamento, conforme exige o artigo 43, § 2º, do Código de Defesa do Consumidor (CDC Lei 8.078\/90).Frise-se mais uma vez: embora alegue genericamente erro na digitação do código de barras, a ré não nega o pagamento da dívida. Com efeito, é pacífico na jurisprudência do Colendo Superior Tribunal de Justiça ser do credor o ônus de retirar o nome do devedor do cadastro de inadimplentes, em cinco dias úteis, contados da quitação da dívida, conforme disposto na súmula nº 548 do C. STJ: \"Incumbe ao credor a exclusão do registro da dívida em nome do devedor no cadastro de inadimplentes no prazo de cinco dias úteis, a partir do integral e efetivo pagamento do débito.\"No caso, restou comprovado que a dívida inscrita já não mais persistia e a manutenção da inscrição, portanto, era ilegítima. Assim, a responsabilidade daquele que manteve a inscrição ilícita de dívida inexistente mostra-se evidente. Não há dúvida, pois, que competia à requerida solicitar a exclusão do nome da autora dos cadastros dos órgãos de proteção ao crédito, consoante precedentes do Egrégio Tribunal de Justiça de São Paulo: \"INEXIGIBILIDADE DE DÉBITO REGISTRO DE INADIMPLÊNCIA PRESTAÇÃO DE SERVIÇOS TELEFONIA DANOS MORAIS Manutenção indevida do registro de inadimplência (após o pagamento dos débitos) Caracterizados os danos morais SENTENÇA DE PROCEDÊNCIA, para declarar a inexigibilidade dos débitos \"apontados na exordial\", tornar definitiva a tutela antecipada (que deferiu o cancelamento do registro da inadimplência) e condenar ao pagamento de indenização por danos morais no valor de R$ 5.000,00 RECURSO DA REQUERIDA IMPROVIDO\". (Apelação n. 1008633-22.2014.8.26.0477; Relator(a): Flavio Abramovici; Comarca: Praia Grande; Órgão julgador: 35ª Câmara de Direito Privado; Data do julgamento: 16\/12\/2016; Data de registro: 16\/12\/2016 - negritos meus) \"AÇÃO INDENIZATÓRIA relação de consumo prestação de serviço telefonia - negativação acordo de pagamento do débito aceito pelo autor e apontamento não baixado pela ré - dano moral configurado REsp repetitivo nº 1.424.792 e Súmula 548 do STJ: compete ao credor providenciar a baixa no cadastro de inadimplentes em cinco dias úteis após o pagamento - recurso da ré não provido. (...)\". (Apelação n. 1000608-27.2016.8.26.0549; Relator(a): Achile Alesina; Comarca: Santa Rosa de Viterbo; Órgão julgador: 38ª Câmara de Direito Privado; Data do julgamento: 05\/10\/2016; Data de registro: 06\/10\/2016 - negritos meus).Por isso é que fica patente sua responsabilidade civil por danos e morais decorrentes de sua conduta negligente, conforme já decidiu o Egrégio TJSP em caso semelhante, que ora transcrevo:\"DANO MORAL - Protesto indevido - Duplicata mercantil sem lastro negociada em operação de desconto de títulos - Apontamento efetuado pelo endossatário que deixou de solicitar os documentos comprobatórios da regularidade do saque - Boa-fé não caracterizada - Indenização cabível - Recurso provido para a condenação solidária do endossatário (Apelação n. 1.317.452-2 - Mirassol - 14ª Câmara de Direito Privado - Relator: Melo Colombi - 06.09.06 - V. U. - Voto n. 1577)\" (grifos meus)\"DANO MORAL Responsabilidade Civil Cambial Duplicata Contrato de \"factoring\"- Título não aceito, sem comprovante de entrega da mercadoria e levado a protesto por falta de pagamento Responsabilidade tanto do banco como da endossatária subrogada Negligência configurada Verba fixada em R$ 10.000,00 (dez mil reais) Declaratória cumulada com indenizatória procedentes Recurso desprovido. (Apelação nº 415.458-4\/5-00 São Paulo 3ª Câmara de Direito Privado 05\/09\/06 Rel. Des. Beretta da Silveira v.u. V. 11514)\" (grifos meus)\"CAMBIAL Duplicata Título protestado (...) Responsabilidade da faturizadora-endossante reconhecida, mesmo porque a dívida já se encontrava quitada Apontamento indevido demonstrado Pedido de dano moral deferido (...) (Apelação nº 7.041.711-1 São Paulo 23ª Câmara de Direito Privado 02\/08\/06 - Rel. Des. José Marcos Marrone v.u. V. 5087)\" (grifos meus)Nem se alegue que inexiste prova do abalo de crédito provocado pelo protesto, ou seja do prejuízo de ordem moral provocado pela conduta. Mas em casos de inscrição indevida em cadastros de proteção ao crédito e protesto indevido de título, pelo caráter público de tais informações que ficam disponíveis a todo e qualquer estabelecimento que seja usuário do serviço prestado pela entidade que mantém o banco de dados e pelo Cartório de Protestos, a melhor doutrina diz que a causação de dano moral nesta hipótese \"independe de prova, ou melhor, comprovada a ofensa moral o direito à indenização desta decorre, sendo dela presumido. Desse modo a responsabilização do ofensor origina do só fato da violação do neminem laedere. Significa, em resumo, que o dever de reparar é corolário da verificação do evento danoso, dispensável, ou mesmo incogitável, a prova do prejuízo.\" (Rui Stoco, \"Responsabilidade Civil e sua interpretação jurisprudencial\", RT, 1999, 4a ed., p. 722)No mesmo sentido, o Prof. Yussef Said Cahali leciona que \"tem prevalecido na jurisprudência o princípio geral da presunção do dano (ver nota 85), afirmando-lhe a desnecessidade de uma demonstração específica, porquanto ela é inerente ao próprio evento: é fato notório e independe de prova que um protesto, comprovadamente indevido, acarreta transtornos para a pessoa na sua vida em sociedade, ocasionando-lhe perturbação nas relações psíquicas, na tranqüilidade, nos sentimentos, nos afetos, na auto estima, no conceito e na credibilidade que desfruta entre as demais pessoas de seu círculo de relações; à diferença do dano material, resultante do abalo de crédito e de outros prejuízos, e que deve ser demonstrado através de fatos concretos, já não porém o dano extrapatrimonial, decorrente de indevido protesto de título já pago, pois este é um dado da experiência comum e se concretiza na ofensa à reputação da pessoa, e a outros valores que integram o seu direito subjetivo da personalidade.(...)Os fundamentos deduzidos para a responsabilidade do `abalo de crédito' em seus variados aspectos, em casos de protesto indevido de título de crédito e indevida devolução de cheque, aproveitam-se igualmente no caso de indevida inscrição no catálogo de maus pagadores dos serviços de proteção ao crédito: sofrimento, angústia, constrangimento em razão do cadastramento, perda da credibilidade pessoal e negocial, ofensa aos seus direitos da personalidade, com lesão à honra e respeitabilidade.\" (\"Dano Moral\", 2a ed., 3a tiragem, RT, 1999, pp.398\/399 e 427 sem grifos no original)Assim, já decidiu o Egrégio Superior Tribunal de Justiça que:\"CIVIL AÇÃO DE INDENIZAÇÃO PROTESTO INDEVIDO DANO MORAL PROVA DO PREJUÍZO DESNECESSIDADE VALOR REDUÇÃO I. O protesto indevido de título gera direito à indenização por dano moral, independentemente da prova objetiva do abalo à honra e à reputação sofrida pela autora, que se permite, na hipótese, facilmente presumir (...) (STJ RESP 431220 MT 4ª T. Rel. Min. Aldir Passarinho Junior DJU 20.10.2003 p. 00278)\" (grifos meus)Estabelecida obrigação de indenizar, deve agora ser fixada a quantia a ser paga pelas requeridas à autora.Não se pode levar como parâmetro a reparação integral do patrimônio do autor, pois é critério afeto ao dano de ordem exclusivamente patrimonial.Na composição do dano patrimonial, \"busca-se a reposição em espécie ou em dinheiro pelo valor equivalente, de modo a poder-se indenizar plenamente o ofendido, reconduzindo o seu patrimônio ao estado em que se encontraria se não tivesse ocorrido o fato danoso; com a reposição do equivalente pecuniário, opera-se o ressarcimento do dano patrimonial.Diversamente, a sanção do dano moral não se resolve numa indenização propriamente, já que a indenização significa eliminação do prejuízo e das suas conseqüências, o que não é possível quando se trata de dano extrapatrimonial; a sua reparação se faz através de uma compensação, e não de um ressarcimento; impondo ao ofensor a obrigação de pagamento de uma certa quantia de dinheiro em favor do ofendido, ao mesmo tempo em que agrava o patrimônio daquele, proporciona a este uma reparação satisfativa.\" ( Yussef Said Cahali, ob. cit., p. 42)Na fixação do dano moral, sem dúvida o arbitramento é a melhor diretriz, com supedâneo no artigo 1.553 do Código Civil de 1916, que encontra norma semelhante no artigo 953 do atual Diploma em vigor. Já decidiu o Egrégio Tribunal de Justiça do Estado de São Paulo em caso parecido que:\"RESPONSABILIDADE CIVIL AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS (...) Recurso dos autores improvido, com a manutenção da indenização fixada com base no artigo 1.553 do Código Civil. (TJSP AC 69.967-4 São Paulo 8ª CDPriv. Rel. Des. Yussef Cahali J. 02.06.1999 v.u.)\" (grifos meus)Portanto, a fixação do dano moral deve levar em conta os seguintes vetores: o grau de culpabilidade do ofensor, a condição econômica deste e a obtenção de um valor que desestimule idêntico comportamento futuro de sua parte.A parte autora é empresária atuante no comércio local. A requerida é concessionária de serviços de energia elétrica. A conduta da ré, levando a inscrição dívida já paga, como forma de constrangimento indevido, deve merecer reprimenda de maior vigor, pois denota maior culpabilidade em virtude da notória publicidade e alcance dos dados ali disponíveis, além de poder acarretar um completo estrangulamento econômico do ofendido porque o seu crédito na praça será totalmente cortado. Deve ser sopesado ainda em desfavor da requerida a afirmação incontroversa (e que encontra suporte nos documentos juntados pela autora) de que terceiros tomaram conhecimento da anotação e de todos seus reflexos indevidos, pois fora negado crédito a uma empresa da autora em agência bancária local.Por isso, o valor deve ser ligeiramente superior ao que seria fixado se não houvesse uma possibilidade de propagação maior. Em resumo, a indenização a ser paga à autora fica fixada em R$ 10.000,00 (dez mil reais), que não pode ser vinculada ao salário mínimo sob pena de violação ao artigo 7º, inciso IV da Constituição Federal.Evidentemente que os demais pedidos também devem ser atendidos, declarando-se inexigível a obrigação pecuniária anotada.Diante do exposto, e o que mais dos autos consta, JULGO PROCEDENTES OS PEDIDOS para condenar a ré ELEKTRO ELETRICIDADE E SERVIÇOS S\/A ou ELEKTRO REDES S\/A a pagar à parte autora a quantia de R$ 10.000,00 (dez mil reais), a título de indenização por danos morais, declarando-se inexigível a dívida objeto da negativação constante do documento de página 12, bem como para que a ré exclua tal anotação e nem seja objeto de nova anotação a dívida ora declarada inexistente em dois dias da intimação da decisão antecipatória da tutela final, sob pena de multa diária de R$ 500,00, limitada ao teto de R$ 30.000,00 para que não haja abusividade e ainda para evitar enriquecimento indevido da parte autora, nos termos dos artigos 1.553 do Código Civil de 1916, 186 e 953 do atual Código Civil e 5o inciso X da Constituição Federal, sendo que a quantia fixada a título de danos morais será devidamente corrigida pela tabela prática do Egrégio Tribunal de Justiça de São Paulo desde a presente data, e acrescida ainda de juros legais (1% ao mês) desde a citação, até o efetivo pagamento, nos termos da Súmula 362 do Superior Tribunal de Justiça. Torno definitiva a liminar concedida. Em face da sucumbência da requerida, deverá ela arcar com o pagamento das custas, despesas processuais e com os honorários advocatícios que fixo em 10 % do valor total da condenação atualizado (artigo 85, § 2o, do Código de Processo Civil de 2015). Oportunamente, ao arquivo.P.I.C.Leme, 06 de setembro de 2017.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  LEME\nFORO  DE LEME\n3ª  VARA  CÍVEL\nRUA  BERNARDINO  DE CAMPOS,  770, Leme  - SP  - CEP  13610-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000939-86.2017.8.26.0318 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1000939-86.2017.8.26.0318\nClasse  - Assunto Procedimento Comum - Indenização  por Dano  Moral\nRequerente : Rosana Maria Bertanha  de Camargo\nRequerido : Elektro Eletricidade  e Serviços  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Márcio   Mendes   Picolo\nVISTOS  etc.\nROSANA  MARIA  BERTANHA  DE  CAMARGO , \nqualificada  nos  autos,  moveu  ação  declaratória  de  inexistência  de  débito,  obrigação  de  \nfazer,  reparação  por  danos  morais  e  pedido  de  tutela  antecipada  de  urgência  em  face  de  \nELEKTRO  ELETRICIDADE  E SERVIÇOS  S\/A ,  qualificada  nos  autos,  porque  \nsegundo  a  inicial,  em  síntese,  é  cliente  da  ré,  mas  no  último  mês  de  fevereiro,  recebeu  do  \nTabelionato  de  Protestos  intimação  de  que  não  teria  pago  a  conta  de  energia  elétrica  do  \nmês  de  novembro  de  2016  (valor  de  R$  882,26),  mas  não  é  verdade.  Em  março,  a  autora  \nainda  tomou  conhecimento  de  que  seu  nome  foi  inscrito  no  SERASA.  Em  virtude  da  \nnegativação  indevida,  foi-lhe  negado  crédito  para  usar  como  capital  de  giro  de  sua  empresa  \nJUND  TURBO.   A  anotação  indevida  causou  à  parte  autora  constrangimentos  de  ordem  \nmoral,  pois  foi  confundida  com  maus  pagadores.  Assim,  pede  a  tutela  antecipada  para  que  \nseja  excluído  seu  nome  dos  cadastros  de  inadimplentes,  bem  como  que  seja  declarada  \ninexistente  a  obrigação  em  tela,  com  a  consequente  condenação  da  parte  requerida  pelos  \ndanos  morais  causados  por  sua  conduta,  sendo  que  o  valor  arbitrado  pelo  Juízo.  Juntou  \ndocumentos.  \nDeferida a  tutela  antecipada  (pgs.  24\/28),  a  ré  foi  \nregularmente  citada  (pg.  62).  Após  ser  infrutífera  a  tentativa  de  conciliação  no  CEJUSC  \nlocal  (pg.  95),  a  ré  apresentou  contestação  no  prazo  legal  com  documentos  (pgs.  96\/116),  \nonde  alega  que  não  praticou  qualquer  ilícito,  e  que  tudo  ocorreu  por  culpa  exclusiva  da  \nautora,  que  ao  pagar  a  conta,  digitou  incorretamente  o  número  do  código  de  barras  do  \ndocumento.  Assim,  aplica-se  ao  caso  a  excludente  de  responsabilidade  prevista  no  artigo  \n14,  § 3º,  inciso  II,  do  Código  de  Defesa  do  Consumidor.  Alternativamente,  requer  o  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000939-86.2017.8.26.0318 e código 1FC2DEB. Este documento é cópia do original, assinado digitalmente por MARCIO MENDES PICOLO, liberado nos autos em 06\/09\/2017 às 16:25 . fls. 129\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  LEME\nFORO  DE LEME\n3ª  VARA  CÍVEL\nRUA  BERNARDINO  DE CAMPOS,  770, Leme  - SP  - CEP  13610-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000939-86.2017.8.26.0318 - lauda  2\nreconhecimento\n da  culpa  concorrente  e  fixação  de  valor  que  não  estimule  o  enriquecimento  \nindevido.  Houve  réplica  (pgs.  120\/123).\nRELATADO .\nFUNDAMENTO  E  DECIDO.\nO  processo  comporta  julgamento  no  estado  em  que  se  \nencontra,  sendo  desnecessárias  outras  provas  além  das  já  produzidas  (artigo  355,  inciso  I,  \ndo  Código  de  Processo  Civil  de  2015).\n  Ficou incontroverso,  assim,  que  a  dívida  anotada  em  \ncadastro  de  inadimplentes  já  estava  solvida  e  não  era  mais  existente.\nE  isto  mesmo  que  se  considere  que  tenha  havido  erro  \nde  digitação  dos  números  do  código  de  barras  pela  consumidora,  ora  requerente.\nA  conta  de  energia  elétrica  fora  paga  corretamente  no  \nseu  valor  total  de  R$  882,26,  no  dia  do  seu  vencimento,  23  de  novembro  de  2016  (pg.  13).\nOra,  o  que  interessa  é  que  o  valor  do  pagamento  \nchegou  a  quem  de  direito,  a  credora,  ora  requerida.\nAinda  que  tenha  havido  o  erro  de  digitação\n.\nA  própria  requerida  confessa  que  foi  avisada  pela  \nautora,  constatou  que  o  pagamento  era  correto  e  prometeu  retirar  a  restrição  e  o  protesto.\nVeja-se  o  que  diz  na  sua  contestação,  no  5º  parágrafo  \nde  página  98:\n\"Ademais  cumpre  ressaltar  que  a autora  entrou  \nem contato  com  a  requerida  contestando  o  débito,  \nsendo baixado  nos  sistemas  imediatamente\n.\" \n(negritos  e  grifos  no  original)\nMesmo  sabendo  que  o  pagamento  tinha  sido  feito  e  na  \ndata  do  seu  vencimento,  ainda  assim  a  requerida  deixou  que  as  restrições  e  o  protesto  do  \ntítulo  permanecessem  por  mais  de  cinco  dias  sem  ocorrer  a  baixa  prometida.\nCom  efeito,  a  inclusão  da  dívida  nos  cadastros  do  \nSCPC  ocorreu  em  21  de  fevereiro  de  2017  (pg.  12).\nA  autora,  que  é  sócia  administradora  de  sociedade  \ncomercial  nesta  Comarca  (pgs.  15\/16),  estava  tentando  conseguir  linha  de  crédito  de  R$  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000939-86.2017.8.26.0318 e código 1FC2DEB. Este documento é cópia do original, assinado digitalmente por MARCIO MENDES PICOLO, liberado nos autos em 06\/09\/2017 às 16:25 . fls. 130\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  LEME\nFORO  DE LEME\n3ª  VARA  CÍVEL\nRUA  BERNARDINO  DE CAMPOS,  770, Leme  - SP  - CEP  13610-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000939-86.2017.8.26.0318 - lauda  3\n50.000,00\n para  capital  de  giro  da  empresa  junto  ao  Banco  Itaú  Unibanco  S\/A,  agência  \nlocal.\nEm correspondência  eletrônica  enviada  pela  Gerente  \nde Relacionamento  Viviane  Zanichelli  Pichinelli  à  requerente,  em  13  de  março  do  corrente,  \na  mesma  disse  que  não  seria  possível  a  concessão  da  linha  justamente  porque  havia  \nrestrição no  CPF  da  autora  naquela  data  (pg.  11).\nAlém disso,  a anotação  não  foi  precedida  de  prévia  \nnotificação  ao  consumidor  para  que  este  pudesse  sustar  a  concretização  do  apontamento,  \nconforme  exige  o  artigo  43,  §  2º,  do  Código  de  Defesa  do  Consumidor  (CDC  \n Lei  \n8.078\/90).\nFrise-se mais  uma  vez:  embora  alegue  genericamente  \nerro  na  digitação  do  código  de  barras,  a  ré  não  nega  o  pagamento  da  dívida.  \nCom  efeito,  é  pacífico  na  jurisprudência  do  Colendo  \nSuperior  Tribunal  de  Justiça  ser  do  credor  o  ônus  de  retirar  o  nome  do  devedor  do  cadastro  \nde  inadimplentes,  em  cinco  dias  úteis,  contados  da  quitação  da  dívida,  conforme  disposto  \nna  súmula  nº  548  do  C.  STJ:  \n“Incumbe  ao  credor  a  exclusão  do  registro  da  dívida  \nem  nome  do  devedor  no  cadastro  de  inadimplentes  no  \nprazo  de  cinco  dias  úteis,  a  partir  do  integral  e  efetivo  \npagamento  do  débito.”\nNo  caso,  restou  comprovado  que  a  dívida  inscrita  já  \nnão  mais  persistia  e  a  manutenção  da  inscrição,  portanto,  era  ilegítima.  \nAssim,  a  responsabilidade  daquele  que  manteve  a \ninscrição  ilícita  de  dívida  inexistente  mostra-se  evidente.  \nNão  há  dúvida,  pois,  que  competia  à  requerida  \nsolicitar  a  exclusão  do  nome  da  autora  dos  cadastros  dos  órgãos  de  proteção  ao  crédito,  \nconsoante  precedentes  do  Egrégio  Tribunal  de  Justiça  de  São  Paulo:  \n“INEXIGIBILIDADE  DE  DÉBITO  REGISTRO  DE  \nINADIMPLÊNCIA  PRESTAÇÃO  DE  SERVIÇOS  \nTELEFONIA  DANOS  MORAIS  Manutenção  \nindevida  do  registro  de  inadimplência  (após  o \npagamento  dos  débitos)  Caracterizados  os  danos  \nmorais  SENTENÇA  DE  PROCEDÊNCIA,  para  \ndeclarar  a  inexigibilidade  dos  débitos  \"apontados  \nna  exordial\",  tornar  definitiva  a  tutela  antecipada  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000939-86.2017.8.26.0318 e código 1FC2DEB. Este documento é cópia do original, assinado digitalmente por MARCIO MENDES PICOLO, liberado nos autos em 06\/09\/2017 às 16:25 . fls. 131\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  LEME\nFORO  DE LEME\n3ª  VARA  CÍVEL\nRUA  BERNARDINO  DE CAMPOS,  770, Leme  - SP  - CEP  13610-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000939-86.2017.8.26.0318 - lauda  4\n(que\n deferiu  o  cancelamento  do  registro  da  \ninadimplência)  e  condenar  ao  pagamento  de \nindenização  por  danos  morais  no  valor  de  R$  5.000,00  \nRECURSO  DA  REQUERIDA  IMPROVIDO”.  \n(Apelação  n.  1008633-22.2014.8.26.0477;  Relator(a):  \nFlavio  Abramovici;  Comarca:  Praia  Grande;  Órgão  \njulgador:  35ª  Câmara  de  Direito  Privado;  Data  do  \njulgamento:  16\/12\/2016;  Data  de  registro:  16\/12\/2016  \n–  negritos  meus)  \n“ AÇÃO  INDENIZATÓRIA  relação  de  consumo  \nprestação  de  serviço  telefonia  -  negativação  acordo  \nde  pagamento  do  débito  aceito  pelo  autor  e \napontamento  não  baixado  pela  ré  -  dano  moral  \nconfigurado  REsp  repetitivo  nº  1.424.792  e  Súmula  \n548  do  STJ:  compete  ao  credor  providenciar  a \nbaixa  no  cadastro  de  inadimplentes  em  cinco  dias  \núteis  após  o  pagamento  -  recurso  da  ré  não  \nprovido.   (...)”.  (Apelação  n. \n1000608-27.2016.8.26.0549;  Relator(a):  Achile  \nAlesina;  Comarca:  Santa  Rosa  de  Viterbo;  Órgão  \njulgador:  38ª  Câmara  de  Direito  Privado;  Data  do  \njulgamento:  05\/10\/2016;  Data  de  registro:  06\/10\/2016  \n-  negritos  meus).\nPor  isso  é  que  fica  patente  sua  responsabilidade  civil  \npor  danos  e  morais  decorrentes  de  sua  conduta  negligente,  conforme  já  decidiu  o  Egrégio  \nTJSP  em  caso  semelhante,  que  ora  transcrevo:\n“DANO  MORAL  -  Protesto  indevido  -  Duplicata  \nmercantil  sem  lastro  negociada  em  operação  de  \ndesconto  de  títulos  -  Apontamento  efetuado  pelo  \nendossatário  que  deixou  de  solicitar  os  documentos  \ncomprobatórios  da  regularidade  do  saque  -  Boa-fé  \nnão  caracterizada  -  Indenização  cabível  -  Recurso  \nprovido  para  a  condenação  solidária  do  endossatário  \n(Apelação  n.  1.317.452-2  -  Mirassol  -  14ª  Câmara  de  \nDireito  Privado  -  Relator:  Melo  Colombi  -  06.09.06  -  \nV.  U.  -  Voto  n.  1577)”  (grifos  meus)\n“ DANO  MORAL  \n Responsabilidade  Civil  \n \nCambial  \n Duplicata  \n Contrato  de  “factoring”-  \nTítulo  não  aceito,  sem  comprovante  de  entrega  da  \nmercadoria  e  levado  a  protesto  por  falta  de  \npagamento  \n Responsabilidade  tanto  do  banco  como  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000939-86.2017.8.26.0318 e código 1FC2DEB. Este documento é cópia do original, assinado digitalmente por MARCIO MENDES PICOLO, liberado nos autos em 06\/09\/2017 às 16:25 . fls. 132\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  LEME\nFORO  DE LEME\n3ª  VARA  CÍVEL\nRUA  BERNARDINO  DE CAMPOS,  770, Leme  - SP  - CEP  13610-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000939-86.2017.8.26.0318 - lauda  5\nda\n  endossatária  subrogada  \n Negligência  \nconfigurada  \n Verba  fixada  em  R$  10.000,00  (dez  \nmil  reais)  \n Declaratória  cumulada  com  \nindenizatória  procedentes  \n Recurso  desprovido.  \n(Apelação  nº  415.458-4\/5-00  \n São  Paulo  \n 3ª  \nCâmara  de  Direito  Privado  \n 05\/09\/06  \n Rel.  Des.  \nBeretta  da  Silveira  \n v.u.  \n V.  11514)”  (grifos  meus)\n“ CAMBIAL  \n Duplicata  \n Título  protestado  \n (...)  \nResponsabilidade  da  faturizadora-endossante  \nreconhecida,  mesmo  porque  a  dívida  já  se \nencontrava  quitada  \n Apontamento  indevido  \ndemonstrado  \n Pedido  de  dano  moral  deferido  (...)  \n(Apelação  nº  7.041.711-1  \n São  Paulo  \n 23ª  Câmara  \nde  Direito  Privado  \n 02\/08\/06  -  Rel.  Des.  José  \nMarcos  Marrone  \n v.u.  \n V.  5087)”  (grifos  meus)\nNem  se  alegue  que  inexiste  prova  do  abalo  de  crédito  \nprovocado  pelo  protesto,  ou  seja  do  prejuízo  de  ordem  moral  provocado  pela  conduta.\n    \nMas  em  casos  de  inscrição  indevida  em  cadastros  de  \nproteção  ao  crédito  e  protesto  indevido  de  título,  pelo  caráter  público  de  tais  informações  \nque  ficam  disponíveis  a  todo  e  qualquer  estabelecimento  que  seja  usuário  do  serviço  \nprestado  pela  entidade  que  mantém  o  banco  de  dados  e  pelo  Cartório  de  Protestos,  a \nmelhor  doutrina  diz  que  a  causação  de  dano  moral  nesta  hipótese  “independe  de  prova,  ou  \nmelhor,  comprovada  a  ofensa  moral  o  direito  à  indenização  desta  decorre,  sendo  dela  \npresumido.  Desse  modo  a  responsabilização  do  ofensor  origina  do  só  fato  da  violação  do  \nneminem  laedere.  Significa,  em  resumo,  que  o  dever  de  reparar  é  corolário  da  verificação  \ndo  evento  danoso,  dispensável,  ou  mesmo  incogitável,  a  prova  do  prejuízo.”  (Rui  Stoco,  \n“Responsabilidade  Civil  e  sua  interpretação  jurisprudencial”,  RT,  1999,  4 a\n ed.,  p.  722)\nNo  mesmo  sentido,  o  Prof.  Yussef  Said  Cahali  \nleciona  que  “tem  prevalecido  na  jurisprudência  o  princípio  geral  da  presunção  do  dano  \n(ver  nota  85),  afirmando-lhe  a  desnecessidade  de  uma  demonstração  específica,  porquanto  \nela  é  inerente  ao  próprio  evento:  é  fato  notório  e  independe  de  prova  que  um  protesto,  \ncomprovadamente  indevido,  acarreta  transtornos  para  a  pessoa  na  sua  vida  em  \nsociedade,  ocasionando-lhe  perturbação  nas  relações  psíquicas,  na  tranqüilidade,  nos  \nsentimentos,  nos  afetos,  na  auto  estima,  no  conceito  e na  credibilidade  que  desfruta  \nentre  as  demais  pessoas  de  seu  círculo  de  relações ;  à  diferença  do  dano  material,  \nresultante  do  abalo  de  crédito  e  de  outros  prejuízos,  e  que  deve  ser  demonstrado  através  \nde  fatos  concretos,  já  não  porém  o  dano  extrapatrimonial,  decorrente  de  indevido  \nprotesto  de  título  já  pago,  pois  este  é  um  dado  da  experiência  comum  e  se  concretiza  na  \nofensa  à  reputação  da  pessoa,  e  a  outros  valores  que  integram  o  seu  direito  subjetivo  da  \npersonalidade .\n(...)Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000939-86.2017.8.26.0318 e código 1FC2DEB. Este documento é cópia do original, assinado digitalmente por MARCIO MENDES PICOLO, liberado nos autos em 06\/09\/2017 às 16:25 . fls. 133\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  LEME\nFORO  DE LEME\n3ª  VARA  CÍVEL\nRUA  BERNARDINO  DE CAMPOS,  770, Leme  - SP  - CEP  13610-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000939-86.2017.8.26.0318 - lauda  6\nOs\n fundamentos  deduzidos  para  a  responsabilidade  do  \n`abalo  de  crédito'  em  seus  variados  aspectos,  em  casos  de  protesto  indevido  de  título  de  \ncrédito  e  indevida  devolução  de  cheque,  aproveitam-se  igualmente  no  caso  de  indevida  \ninscrição  no  catálogo  de  maus  pagadores  dos  serviços  de  proteção  ao  crédito:  \nsofrimento,  angústia,  constrangimento  em  razão  do  cadastramento,  perda  da  \ncredibilidade  pessoal  e  negocial,  ofensa  aos  seus  direitos  da  personalidade,  com  lesão  à  \nhonra  e  respeitabilidade. ” (“Dano  Moral”,  2 a\n ed.,  3 a\n tiragem,  RT,  1999,  pp.398\/399  e  427  \n sem  grifos  no  original)\nAssim, já  decidiu  o  Egrégio  Superior  Tribunal  de  \nJustiça  que:\n“CIVIL \n AÇÃO  DE  INDENIZAÇÃO  \n PROTESTO  \nINDEVIDO  \n DANO  MORAL  \n PROVA  DO  \nPREJUÍZO  \n DESNECESSIDADE  \n VALOR  \n \nREDUÇÃO  \n I.  O  protesto  indevido  de  título  gera  \ndireito  à  indenização  por  dano  moral,  \nindependentemente  da  prova  objetiva  do  abalo  à \nhonra  e  à  reputação  sofrida  pela  autora,  que  se  \npermite,  na  hipótese,  facilmente  presumir  (...)  (STJ  \n \nRESP  431220  \n MT  \n 4ª  T.  \n Rel.  Min.  Aldir  \nPassarinho  Junior  \n DJU  20.10.2003  \n p.  00278)”  \n(grifos  meus)\nEstabelecida  obrigação  de  indenizar,  deve  agora  ser  \nfixada  a  quantia  a  ser  paga  pelas  requeridas  à  autora.\nNão  se  pode  levar  como  parâmetro  a  reparação  \nintegral  do  patrimônio  do  autor,  pois  é  critério  afeto  ao  dano  de  ordem  exclusivamente  \npatrimonial.\nNa composição  do  dano  patrimonial,  “busca-se  a \nreposição  em  espécie  ou  em  dinheiro  pelo  valor  equivalente,  de  modo  a  poder-se  indenizar  \nplenamente  o  ofendido,  reconduzindo  o  seu  patrimônio  ao  estado  em  que  se  encontraria  se  \nnão  tivesse  ocorrido  o  fato  danoso;  com  a  reposição  do  equivalente  pecuniário,  opera-se  o  \nressarcimento  do  dano  patrimonial .\nDiversamente,  a  sanção  do  dano  moral  não  se  \nresolve  numa  indenização  propriamente,  já  que  a  indenização  significa  eliminação  do  \nprejuízo  e  das  suas  conseqüências,  o  que  não  é  possível  quando  se  trata  de  dano  \nextrapatrimonial;  a  sua  reparação  se  faz  através  de  uma  compensação,  e  não  de  um  \nressarcimento;  impondo  ao  ofensor  a  obrigação  de  pagamento  de  uma  certa  quantia  de  \ndinheiro  em  favor  do  ofendido,  ao  mesmo  tempo  em  que  agrava  o  patrimônio  daquele,  \nproporciona  a  este  uma  reparação  satisfativa.”  (  Yussef  Said  Cahali,  ob.  cit.,  p.  42)\nNa  fixação  do  dano  moral,  sem  dúvida  o  arbitramento  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000939-86.2017.8.26.0318 e código 1FC2DEB. Este documento é cópia do original, assinado digitalmente por MARCIO MENDES PICOLO, liberado nos autos em 06\/09\/2017 às 16:25 . fls. 134\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  LEME\nFORO  DE LEME\n3ª  VARA  CÍVEL\nRUA  BERNARDINO  DE CAMPOS,  770, Leme  - SP  - CEP  13610-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000939-86.2017.8.26.0318 - lauda  7\né\n a  melhor  diretriz,  com  supedâneo  no  artigo  1.553  do  Código  Civil  de  1916,  que  encontra  \nnorma  semelhante  no  artigo  953  do  atual  Diploma  em  vigor.  Já  decidiu  o  Egrégio  Tribunal  \nde  Justiça  do  Estado  de  São  Paulo  em  caso  parecido  que:\n“ RESPONSABILIDADE  CIVIL  \n AÇÃO  DE  \nINDENIZAÇÃO  POR  DANOS  MORAIS  (...)  \nRecurso  dos  autores  improvido,  com  a  manutenção  \nda  indenização  fixada  com  base  no  artigo  1.553  do  \nCódigo  Civil.  (TJSP  \n AC  69.967-4  \n São  Paulo  \n 8ª  \nCDPriv.  \n Rel.  Des.  Yussef  Cahali  \n J.  02.06.1999  \n \nv.u.)”  (grifos  meus)\nPortanto,  a  fixação  do  dano  moral  deve  levar  em  \nconta  os  seguintes  vetores:  o  grau  de  culpabilidade  do  ofensor,  a  condição  econômica  deste  \ne  a  obtenção  de  um  valor  que  desestimule  idêntico  comportamento  futuro  de  sua  parte.\nA  parte  autora  é  empresária  atuante  no  comércio  \nlocal.  A  requerida  é  concessionária  de  serviços  de  energia  elétrica.  \nA  conduta  da  ré,  levando  a  inscrição  dívida  já  paga,  \ncomo  forma  de  constrangimento  indevido,  deve  merecer  reprimenda  de  maior  vigor,  pois  \ndenota  maior  culpabilidade  em  virtude  da  notória  publicidade  e  alcance  dos  dados  ali  \ndisponíveis,  além  de  poder  acarretar  um  completo  estrangulamento  econômico  do  ofendido  \nporque  o  seu  crédito  na  praça  será  totalmente  cortado.  \nDeve  ser  sopesado  ainda  em  desfavor  da  requerida  a  \nafirmação  incontroversa  (e  que  encontra  suporte  nos  documentos  juntados  pela  autora)   de  \nque  terceiros  tomaram  conhecimento  da  anotação  e  de  todos  seus  reflexos  indevidos,  pois  \nfora  negado  crédito  a  uma  empresa  da  autora  em  agência  bancária  local.\nPor  isso,  o  valor  deve  ser  ligeiramente  superior  ao  que  \nseria  fixado  se  não  houvesse  uma  possibilidade  de  propagação  maior.  \nEm  resumo,  a  indenização  a  ser  paga  à  autora  fica  \nfixada  em  R$  10.000,00  (dez  mil  reais),  que  não  pode  ser  vinculada  ao  salário  mínimo  sob  \npena  de  violação  ao  artigo  7º,  inciso  IV  da  Constituição  Federal.\nEvidentemente  que  os  demais  pedidos  também  \ndevem  ser  atendidos,  declarando-se  inexigível  a  obrigação  pecuniária  anotada.\nDiante  do  exposto,  e  o  que  mais  dos  autos  consta,  \nJULGO  PROCEDENTES  OS  PEDIDOS  para  condenar  a  ré  ELEKTRO  \nELETRICIDADE  E  SERVIÇOS  S\/A  ou  ELEKTRO  REDES  S\/A  a  pagar  à  parte  autora  \na   quantia  de  R$  10.000,00  (dez  mil  reais),  a  título  de  indenização  por  danos  morais,  \ndeclarando-se  inexigível  a  dívida  objeto  da  negativação  constante  do  documento  de  página  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000939-86.2017.8.26.0318 e código 1FC2DEB. Este documento é cópia do original, assinado digitalmente por MARCIO MENDES PICOLO, liberado nos autos em 06\/09\/2017 às 16:25 . fls. 135\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  LEME\nFORO  DE LEME\n3ª  VARA  CÍVEL\nRUA  BERNARDINO  DE CAMPOS,  770, Leme  - SP  - CEP  13610-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000939-86.2017.8.26.0318 - lauda  8\n12,\n bem  como  para  que  a  ré  exclua  tal  anotação  e  nem  seja  objeto  de  nova  anotação  a  \ndívida  ora  declarada  inexistente  em  dois  dias  da  intimação  da  decisão  antecipatória  da  \ntutela  final,  sob  pena  de  multa  diária  de  R$  500,00,  limitada  ao  teto  de  R$  30.000,00  para  \nque  não  haja  abusividade  e  ainda  para  evitar  enriquecimento  indevido  da  parte  autora,  nos  \ntermos  dos  artigos  1.553  do  Código  Civil  de  1916,  186  e  953  do  atual  Código  Civil  e  5 o\n \ninciso  X  da  Constituição  Federal,  sendo  que  a  quantia  fixada  a  título  de  danos  morais  será  \ndevidamente  corrigida  pela  tabela  prática  do  Egrégio  Tribunal  de  Justiça  de  São  Paulo  \ndesde  a  presente  data,  e  acrescida  ainda  de  juros  legais  (1%  ao  mês)  desde  a  citação,  até  o  \nefetivo  pagamento,  nos  termos  da  Súmula  362  do  Superior  Tribunal  de  Justiça.  \nTorno  definitiva  a  liminar  concedida.  \nEm  face  da  sucumbência  da  requerida,  deverá  ela  \narcar  com  o  pagamento  das  custas,  despesas  processuais  e  com  os  honorários  advocatícios  \nque  fixo  em  10  %  do  valor  total  da  condenação  atualizado  (artigo  85,  §  \n2 o\n,  do  Código  de  \nProcesso  Civil  de  2015).  \nOportunamente,  ao  arquivo.\nP.I.C.\nLeme,  06  de  setembro  de 2017.\nMÁRCIO  MENDES  PICOLO\n Juiz  de Direito\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000939-86.2017.8.26.0318 e código 1FC2DEB. Este documento é cópia do original, assinado digitalmente por MARCIO MENDES PICOLO, liberado nos autos em 06\/09\/2017 às 16:25 . fls. 136"}},{"data":"04\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WLME.17.70031145-5 Tipo da Petição: Petições Diversas Data: 04\/09\/2017 09:38","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Especificação de Provas Juntada   Nº Protocolo: WLME.17.70030672-9 Tipo da Petição: Indicação de Provas Data: 30\/08\/2017 17:47","anexo":"Não existe anexo"},{"data":"25\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0169\/2017 Data da Disponibilização: 25\/08\/2017 Data da Publicação: 28\/08\/2017 Número do Diário: 2418 Página: 1454\/1471","anexo":"Não existe anexo"},{"data":"24\/08\/2017","descricao":"Remetido ao DJE   Relação: 0169\/2017 Teor do ato: Vista dos autos às partes a fim de especificarem as provas que pretendem produzir, justificando-as, no prazo legal. Advogados(s): Bruno Henrique Goncalves (OAB 131351\/SP), Jorge Antonio Rezende Osório (OAB 203092\/SP)","anexo":"Não existe anexo"},{"data":"22\/08\/2017","descricao":"Ato Ordinatório Praticado    Vista dos autos às partes a fim de especificarem as provas que pretendem produzir, justificando-as, no prazo legal.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"22\/08\/2017","descricao":"Réplica Juntada   Nº Protocolo: WLME.17.70029593-0 Tipo da Petição: Manifestação Sobre a Contestação Data: 22\/08\/2017 14:01","anexo":"Não existe anexo"},{"data":"11\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0159\/2017 Data da Disponibilização: 11\/08\/2017 Data da Publicação: 14\/08\/2017 Número do Diário: 2408 Página: 1084\/1100","anexo":"Não existe anexo"},{"data":"10\/08\/2017","descricao":"Remetido ao DJE   Relação: 0159\/2017 Teor do ato: Vista dos autos à parte Autora a fim de manifestar-se, em 15 dias, acerca da contestação e documentos apresentados (art. 350 ou 351 do CPC). Advogados(s): Bruno Henrique Goncalves (OAB 131351\/SP), Jorge Antonio Rezende Osório (OAB 203092\/SP)","anexo":"Não existe anexo"},{"data":"04\/08\/2017","descricao":"Ato Ordinatório Praticado    Vista dos autos à parte Autora a fim de manifestar-se, em 15 dias, acerca da contestação e documentos apresentados (art. 350 ou 351 do CPC).","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"04\/08\/2017","descricao":"Contestação Juntada   Nº Protocolo: WLME.17.70027063-5 Tipo da Petição: Contestação Data: 04\/08\/2017 10:33","anexo":"Não existe anexo"},{"data":"27\/07\/2017","descricao":"Recebidos os Autos do Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"27\/07\/2017","descricao":"Termo de Audiência Digitalizado","anexo":"Não existe anexo"},{"data":"27\/07\/2017","descricao":"Audiência Realizada Inexitosa    Termo de Audiência - Sem Acordo - CEJUSC","anexo":{"label":"Audiência Realizada Inexitosa","conteudo":"Auto com senha"}},{"data":"24\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WLME.17.70024866-4 Tipo da Petição: Petições Diversas Data: 24\/07\/2017 07:50","anexo":"Não existe anexo"},{"data":"10\/04\/2017","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"05\/04\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR626515968TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação-Mediação - Rito Comum - NOVO CPC Destinatário : Elektro Eletricidade e Serviços S\/A Diligência : 30\/03\/2017","anexo":"Não existe anexo"},{"data":"01\/04\/2017","descricao":"Petição Juntada   Nº Protocolo: WLME.17.70010194-9 Tipo da Petição: Petições Diversas Data: 01\/04\/2017 10:17","anexo":"Não existe anexo"},{"data":"28\/03\/2017","descricao":"Remetidos os Autos para o Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"28\/03\/2017","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"20\/03\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação-Mediação - Rito Comum - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"17\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0035\/2017 Data da Disponibilização: 17\/03\/2017 Data da Publicação: 20\/03\/2017 Número do Diário: 2309 Página: 1241\/1258","anexo":"Não existe anexo"},{"data":"17\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0033\/2017 Data da Disponibilização: 17\/03\/2017 Data da Publicação: 20\/03\/2017 Número do Diário: 2309 Página: 1208\/1231","anexo":"Não existe anexo"},{"data":"16\/03\/2017","descricao":"Remetido ao DJE   Relação: 0035\/2017 Teor do ato: Certifico e dou fé que foi designada Audiência de Tentativa de Conciliação para o dia 26\/07\/2017 às 14:15h no Centro Judiciário de Solução de Conflitos e Cidadania da Comarca de Leme, Rua Antonio Mourão, 549 - Centro. Certifico, ainda, que as partes devem comparecer munidas de documentos de identificação. Advogados(s): Jorge Antonio Rezende Osório (OAB 203092\/SP)","anexo":"Não existe anexo"},{"data":"16\/03\/2017","descricao":"Remetido ao DJE   Relação: 0033\/2017 Teor do ato: VISTOS etc.Existem elementos suficientes para a concessão da tutela antecipada de urgência.Em primeiro lugar, existem provas suficientes da verossimilhança das alegações, ante a documentação que acompanha a inicial. Consta que a autora pagou o débito objeto do protesto e da negativação no seu correto vencimento (pgs. 11\/14).Por outro lado, poderá haver risco de dano irreparável ou de difícil reparação, já que a dívida é discutida em sua totalidade, e em caso de procedência da ação, o abalo ao crédito sofrido pela parte autora com a inscrição de seu nome nos cadastros de inadimplentes será devastador. Nesse sentido:\"AÇÃO REVISIONAL DE CONTRATO DÍVIDA EM JUÍZO REGISTRO DO DEVEDOR EM CADASTRO DE INADIMPLENTE TUTELA ANTECIPADA (...) Estando o montante da dívida sendo objeto de discussão em juízo, pode o Magistrado conceder a antecipação da tutela para obstar o registro do nome do devedor nos cadastros de proteção ao crédito. Recurso Especial não conhecido. (STJ RESP 396894 RS 4ª T. Rel. Min. Barros Monteiro DJU 09.12.2002)\" (grifos meus) \"TUTELA ANTECIPADA Ação revisional de cláusula de contrato de cartão de crédito. Pretensão de vedação ao Agravado de inclusão do nome do Agravante nos cadastros do SPC e SERASA e suspensão da cláusula-mandato inclusa no contrato. Admissibilidade. Relação jurídica discutida em juízo desautoriza anotações constragendoras sobre o devedor, em banco de danos a seu respeito. Arts. 6º, inciso IV e 42, do Código de Defesa do Consumidor. (...)Tutela antecipada deferida. Agravo provido para esse fim. (1º TACSP AI 1048981-5 (42559) Presidente Prudente 11ª C. Rel. Juiz Vasconcellos Boselli J. 29.10.2001)\" (grifos meus)Assim, com base nos artigos 300 e 537, caput, do Código de Processo Civil de 2015, 6º inciso IV e 84 do Código de Defesa do Consumidor, DEFIRO a tutela antecipada de urgência, suspendendo a exigibilidade do débito cobrado pela parte ré e objeto do protesto e da negativação (pg. 12) da parte autora e para que o nome da parte autora não seja objeto de negativação em relação aos fatos discutidos nestes autos enquanto não houver decisão definitiva a respeito, bem como determino à parte ré que faça a suspensão ou cancelamento do protesto do título e a sua exclusão dos cadastros de inadimplentes obviamente em relação ao mencionado crédito com a exigibilidade suspensa por esta decisão, em dois dias da intimação desta decisão, sob pena de multa diária de R$ 500,00, limitada ao teto de R$ 30.000,00 para não haver abusividade e ainda evitar enriquecimento indevido da parte autora.Nos termos do artigo 334 do Novo CPC, estando em termos a petição inicial e não sendo caso de improcedência liminar, encaminhem-se os autos ao CEJUSC local, que designará audiência, a se realizar com antecedência mínima de 30 dias. Poderá haver mais de uma sessão destinada à conciliação e à mediação (artigo 334, § 1º, do NCPC).A pauta das audiências de conciliação ou de mediação será organizada de modo a respeitar o intervalo mínimo de 20 (vinte) minutos entre o início de uma e o início da seguinte (artigo 334, § 12, do NCPC).Cite(m)-se a(s) parte(s) requerida(s) pelo correio com antecedência mínima de pelo menos vinte dias da data da audiência ou sessão designadas, pela via pleiteada na inicial, consignando que, se porventura não for obtida a conciliação, o prazo de 15 (quinze) dias para apresentar resposta começará a fluir a partir da data da audiência, ou da última sessão de conciliação, quando qualquer parte não comparecer ou, comparecendo, não houver auto composição, ficando advertido(a)(s), ainda, de que caso não apresente(m) sua(s) defesa(s) no prazo acima, ficará sujeito(a) à pena de revelia e confissão quanto à matéria de fato (arts. 335, inciso I, e 344 do Novo CPC.). Quando o réu ou ambas as partes manifestarem expressamente seu desinteresse na composição consensual, o prazo para contestação terá como termo inicial a data do protocolo do pedido de cancelamento da audiência ou sessão de conciliação ou de mediação (artigo 335, inciso II, do NCPC). Nesse caso, fica sem efeito a audiência ou sessão designadas pelo CEJUJSC.Havendo mais de um réu, e se todos eles manifestarem seu desinteresse na audiência de conciliação, o prazo de contestação, para cada um dos réus, terá como termo inicial a apresentação de seu respectivo pedido de cancelamento da audiência (arts. 334, § 6º, e 335, § 1º do Novo CPC).As partes deverão estar acompanhadas por seus advogados ou defensores públicos, caso sejam beneficiárias da Justiça Gratuita, salvo se expressamente consignarem no termo da sessão ou audiência que abrem mão da presença de seus advogados naquele ato. A parte ainda poderá constituir representante, por meio de procuração específica, com poderes para negociar e transigir (art. 334, § 10º, do NCPC), sem prejuízo de ter outorgado tais poderes a seu(s) advogado(s). Ficam os advogados cientes de que serão importantes na audiência de conciliação e devem comparecer com a intenção de contribuir na medida do possível para a concretização da finalidade do ato, que é a busca da solução consensual para o término do litígio, e que, caso substabeleçam o mandato a terceiro e\/ou a parte se faça representar por preposto, cada um deles (advogado substabelecido e preposto) também deverá comparecer com a mesma intenção e demonstrar conhecimento amplo da causa, sob pena de não ser lavrado o termo de audiência ou de ser lavrado tal termo sem constar a sua presença e a da parte que representa, dando a audiência por prejudicada e não realizada por tais motivos.Ficam também as partes cientes de que o não comparecimento injustificado de quaisquer delas à audiência de conciliação é considerado ato atentatório à dignidade da justiça e será sancionado com multa de até dois por cento da vantagem econômica pretendida ou do valor da causa, sendo revertida em favor do Estado (artigo 334, § 8º, do NCPC). Intime-se, também, a parte requerente, da audiência designada, na pessoa de seu advogado (art. 334, § 3º, do NCPC), caso não esteja advogando em causa própria.Servirá a presente, em cópia digitada e assinada digitalmente, como ofício dirigido para o SERASA, para o SCPC e Cartório de Protestos de Leme, caso queira a parte autora, como ordem para imediata exclusão da anotação discutida em cadastros de inadimplentes e para suspensão dos efeitos publicísticos do protesto do título até segunda ordem deste Juízo.Int. Advogados(s): Jorge Antonio Rezende Osório (OAB 203092\/SP)","anexo":"Não existe anexo"},{"data":"15\/03\/2017","descricao":"Recebidos os Autos do Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"15\/03\/2017","descricao":"Ato Ordinatório - Não Publicável    Certifico e dou fé que foi designada Audiência de Tentativa de Conciliação para o dia 26\/07\/2017 às 14:15h no Centro Judiciário de Solução de Conflitos e Cidadania da Comarca de Leme, Rua Antonio Mourão, 549 - Centro. Certifico, ainda, que as partes devem comparecer munidas de documentos de identificação.","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"15\/03\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 26\/07\/2017 Hora 14:15 Local: 1- CEJUSC: Rua Antônio Mourão, 549, Centro, - Leme Situacão: Realizada","anexo":"Não existe anexo"},{"data":"15\/03\/2017","descricao":"Remetidos os Autos para o Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"15\/03\/2017","descricao":"Despacho    VISTOS etc.Existem elementos suficientes para a concessão da tutela antecipada de urgência.Em primeiro lugar, existem provas suficientes da verossimilhança das alegações, ante a documentação que acompanha a inicial. Consta que a autora pagou o débito objeto do protesto e da negativação no seu correto vencimento (pgs. 11\/14).Por outro lado, poderá haver risco de dano irreparável ou de difícil reparação, já que a dívida é discutida em sua totalidade, e em caso de procedência da ação, o abalo ao crédito sofrido pela parte autora com a inscrição de seu nome nos cadastros de inadimplentes será devastador. Nesse sentido:\"AÇÃO REVISIONAL DE CONTRATO DÍVIDA EM JUÍZO REGISTRO DO DEVEDOR EM CADASTRO DE INADIMPLENTE TUTELA ANTECIPADA (...) Estando o montante da dívida sendo objeto de discussão em juízo, pode o Magistrado conceder a antecipação da tutela para obstar o registro do nome do devedor nos cadastros de proteção ao crédito. Recurso Especial não conhecido. (STJ RESP 396894 RS 4ª T. Rel. Min. Barros Monteiro DJU 09.12.2002)\" (grifos meus) \"TUTELA ANTECIPADA Ação revisional de cláusula de contrato de cartão de crédito. Pretensão de vedação ao Agravado de inclusão do nome do Agravante nos cadastros do SPC e SERASA e suspensão da cláusula-mandato inclusa no contrato. Admissibilidade. Relação jurídica discutida em juízo desautoriza anotações constragendoras sobre o devedor, em banco de danos a seu respeito. Arts. 6º, inciso IV e 42, do Código de Defesa do Consumidor. (...)Tutela antecipada deferida. Agravo provido para esse fim. (1º TACSP AI 1048981-5 (42559) Presidente Prudente 11ª C. Rel. Juiz Vasconcellos Boselli J. 29.10.2001)\" (grifos meus)Assim, com base nos artigos 300 e 537, caput, do Código de Processo Civil de 2015, 6º inciso IV e 84 do Código de Defesa do Consumidor, DEFIRO a tutela antecipada de urgência, suspendendo a exigibilidade do débito cobrado pela parte ré e objeto do protesto e da negativação (pg. 12) da parte autora e para que o nome da parte autora não seja objeto de negativação em relação aos fatos discutidos nestes autos enquanto não houver decisão definitiva a respeito, bem como determino à parte ré que faça a suspensão ou cancelamento do protesto do título e a sua exclusão dos cadastros de inadimplentes obviamente em relação ao mencionado crédito com a exigibilidade suspensa por esta decisão, em dois dias da intimação desta decisão, sob pena de multa diária de R$ 500,00, limitada ao teto de R$ 30.000,00 para não haver abusividade e ainda evitar enriquecimento indevido da parte autora.Nos termos do artigo 334 do Novo CPC, estando em termos a petição inicial e não sendo caso de improcedência liminar, encaminhem-se os autos ao CEJUSC local, que designará audiência, a se realizar com antecedência mínima de 30 dias. Poderá haver mais de uma sessão destinada à conciliação e à mediação (artigo 334, § 1º, do NCPC).A pauta das audiências de conciliação ou de mediação será organizada de modo a respeitar o intervalo mínimo de 20 (vinte) minutos entre o início de uma e o início da seguinte (artigo 334, § 12, do NCPC).Cite(m)-se a(s) parte(s) requerida(s) pelo correio com antecedência mínima de pelo menos vinte dias da data da audiência ou sessão designadas, pela via pleiteada na inicial, consignando que, se porventura não for obtida a conciliação, o prazo de 15 (quinze) dias para apresentar resposta começará a fluir a partir da data da audiência, ou da última sessão de conciliação, quando qualquer parte não comparecer ou, comparecendo, não houver auto composição, ficando advertido(a)(s), ainda, de que caso não apresente(m) sua(s) defesa(s) no prazo acima, ficará sujeito(a) à pena de revelia e confissão quanto à matéria de fato (arts. 335, inciso I, e 344 do Novo CPC.). Quando o réu ou ambas as partes manifestarem expressamente seu desinteresse na composição consensual, o prazo para contestação terá como termo inicial a data do protocolo do pedido de cancelamento da audiência ou sessão de conciliação ou de mediação (artigo 335, inciso II, do NCPC). Nesse caso, fica sem efeito a audiência ou sessão designadas pelo CEJUJSC.Havendo mais de um réu, e se todos eles manifestarem seu desinteresse na audiência de conciliação, o prazo de contestação, para cada um dos réus, terá como termo inicial a apresentação de seu respectivo pedido de cancelamento da audiência (arts. 334, § 6º, e 335, § 1º do Novo CPC).As partes deverão estar acompanhadas por seus advogados ou defensores públicos, caso sejam beneficiárias da Justiça Gratuita, salvo se expressamente consignarem no termo da sessão ou audiência que abrem mão da presença de seus advogados naquele ato. A parte ainda poderá constituir representante, por meio de procuração específica, com poderes para negociar e transigir (art. 334, § 10º, do NCPC), sem prejuízo de ter outorgado tais poderes a seu(s) advogado(s). Ficam os advogados cientes de que serão importantes na audiência de conciliação e devem comparecer com a intenção de contribuir na medida do possível para a concretização da finalidade do ato, que é a busca da solução consensual para o término do litígio, e que, caso substabeleçam o mandato a terceiro e\/ou a parte se faça representar por preposto, cada um deles (advogado substabelecido e preposto) também deverá comparecer com a mesma intenção e demonstrar conhecimento amplo da causa, sob pena de não ser lavrado o termo de audiência ou de ser lavrado tal termo sem constar a sua presença e a da parte que representa, dando a audiência por prejudicada e não realizada por tais motivos.Ficam também as partes cientes de que o não comparecimento injustificado de quaisquer delas à audiência de conciliação é considerado ato atentatório à dignidade da justiça e será sancionado com multa de até dois por cento da vantagem econômica pretendida ou do valor da causa, sendo revertida em favor do Estado (artigo 334, § 8º, do NCPC). Intime-se, também, a parte requerente, da audiência designada, na pessoa de seu advogado (art. 334, § 3º, do NCPC), caso não esteja advogando em causa própria.Servirá a presente, em cópia digitada e assinada digitalmente, como ofício dirigido para o SERASA, para o SCPC e Cartório de Protestos de Leme, caso queira a parte autora, como ordem para imediata exclusão da anotação discutida em cadastros de inadimplentes e para suspensão dos efeitos publicísticos do protesto do título até segunda ordem deste Juízo.Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  LEME\nFORO  DE LEME\n3ª  VARA  CÍVEL\nRUA  BERNARDINO  DE CAMPOS,  770, Leme -SP  - CEP  13610-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1000939-86.2017.8.26.0318\nClasse  – Assunto: Procedimento Comum - Indenização  por Dano  Moral\nRequerente : Rosana Maria Bertanha  de Camargo\nRequerido : Elektro Eletricidade  e Serviços  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Márcio   Mendes   Picolo\nVISTOS  etc.\nExistem  elementos  suficientes  para  a  concessão  da  \ntutela  antecipada  de  urgência.\nEm primeiro  lugar,  existem  provas  suficientes  da  \nverossimilhança  das  alegações,  ante  a  documentação  que  acompanha  a  inicial.  Consta  que  \na  autora  pagou  o  débito  objeto  do  protesto  e  da  negativação  no  seu  correto  vencimento  \n(pgs.  11\/14).\nPor outro  lado,  poderá  haver  risco  de  dano  \nirreparável  ou  de  difícil  reparação,  já  que  a  dívida  é  discutida  em  sua  totalidade,  e  em  caso  \nde  procedência  da  ação,  o  abalo  ao  crédito  sofrido  pela  parte  autora  com  a  inscrição  de  seu  \nnome  nos  cadastros  de  inadimplentes  será  devastador.  Nesse  sentido:\n“AÇÃO  REVISIONAL  DE  CONTRATO  \n DÍVIDA  \nEM  JUÍZO  \n REGISTRO  DO  DEVEDOR  EM  \nCADASTRO  DE  INADIMPLENTE  \n TUTELA  \nANTECIPADA  \n (...)  Estando  o  montante  da  dívida  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000939-86.2017.8.26.0318 e código 166BD8D. Este documento é cópia do original, assinado digitalmente por MARCIO MENDES PICOLO, liberado nos autos em 15\/03\/2017 às 11:49 . fls. 24\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  LEME\nFORO  DE LEME\n3ª  VARA  CÍVEL\nRUA  BERNARDINO  DE CAMPOS,  770, Leme -SP  - CEP  13610-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nsendo objeto  de  discussão  em  juízo,  pode  o \nMagistrado  conceder  a  antecipação  da  tutela  para  \nobstar  o  registro  do  nome  do  devedor  nos  cadastros  \nde  proteção  ao  crédito.  Recurso  Especial  não  \nconhecido.  (STJ  \n RESP  396894  \n RS  \n 4ª  T.  \n Rel.  \nMin.  Barros  Monteiro  \n DJU  09.12.2002)”  (grifos  \nmeus)\n  “TUTELA  ANTECIPADA  \n Ação  revisional  de  \ncláusula  de  contrato  de  cartão  de  crédito.  Pretensão  de  \nvedação  ao  Agravado  de  inclusão  do  nome  do  \nAgravante  nos  cadastros  do  SPC  e  SERASA  e \nsuspensão  da  cláusula-mandato  inclusa  no  contrato.  \nAdmissibilidade.  Relação  jurídica  discutida  em  \njuízo  desautoriza  anotações  constragendoras  sobre  \no  devedor,  em  banco  de  danos  a  seu  respeito.  Arts.  \n6º,  inciso  IV  e  42,  do  Código  de  Defesa  do  \nConsumidor.  (...) Tutela  antecipada  deferida.  Agravo  \nprovido  para  esse  fim.  (1º  TACSP  \n AI  1048981-5  \n \n(42559)  \n Presidente  Prudente  \n 11ª  C.  \n Rel.  Juiz  \nVasconcellos  Boselli  \n J.  29.10.2001)”  (grifos  meus)\nAssim,  com  base  nos  artigos  300  e  537,  caput,  do  \nCódigo  de  Processo  Civil  de  2015,  6º  inciso  IV  e  84  do  Código  de  Defesa  do  Consumidor,  \nDEFIRO  a  tutela  antecipada  de  urgência,  suspendendo  a  exigibilidade  do  débito  cobrado  \npela  parte  ré  e  objeto  do  protesto  e  da  negativação  (pg.  12)  da  parte  autora  e  para  que  o  \nnome  da  parte  autora  não  seja  objeto  de  negativação  em  relação  aos  fatos  discutidos  nestes  \nautos  enquanto  não  houver  decisão  definitiva  a  respeito,  bem  como  determino  à  parte  ré  \nque  faça  a  suspensão  ou  cancelamento  do  protesto  do  título  e  a  sua  exclusão  dos  cadastros  \nde  inadimplentes  obviamente  em  relação  ao  mencionado  crédito  com  a  exigibilidade  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000939-86.2017.8.26.0318 e código 166BD8D. Este documento é cópia do original, assinado digitalmente por MARCIO MENDES PICOLO, liberado nos autos em 15\/03\/2017 às 11:49 . fls. 25\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  LEME\nFORO  DE LEME\n3ª  VARA  CÍVEL\nRUA  BERNARDINO  DE CAMPOS,  770, Leme -SP  - CEP  13610-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nsuspensa por  esta  decisão,  em  dois  dias  da  intimação  desta  decisão,  sob  pena  de  multa  \ndiária  de  R$  500,00,  limitada  ao  teto  de  R$  30.000,00  para  não  haver  abusividade  e  ainda  \nevitar  enriquecimento  indevido  da  parte  autora.\nNos  termos  do  artigo  334  do  Novo  CPC ,  estando  em  \ntermos  a  petição  inicial  e  não  sendo  caso  de  improcedência  liminar,  encaminhem-se  os  \nautos  ao  CEJUSC  local,  que  designará  audiência,  a  se  realizar  com  antecedência  mínima  \nde  30  dias.  \nPoderá haver  mais  de  uma  sessão  destinada  à \nconciliação  e  à  mediação  (artigo  334,  §  1º,  do  NCPC).\nA  pauta  das  audiências  de  conciliação  ou  de  mediação  \nserá  organizada  de  modo  a  respeitar  o  intervalo  mínimo  de  20  (vinte)  minutos  entre  o  \ninício  de  uma  e  o  início  da  seguinte  (artigo  334,  §  12,  do  NCPC).\nCite(m)-se  a(s)  parte(s)  requerida(s)  pelo  correio  com  \nantecedência  mínima  de  pelo  menos  vinte  dias  da  data  da  audiência  ou  sessão  designadas,  \npela  via  pleiteada  na  inicial,  consignando  que,  se  porventura  não  for  obtida  a  conciliação,  o  \nprazo  de  15  (quinze)  dias  para  apresentar  resposta  começará  a  fluir  a  partir  da  data  da  \naudiência,  ou  da  última  sessão  de  conciliação,  quando  qualquer  parte  não  comparecer  ou,  \ncomparecendo,  não  houver  auto  composição,  ficando  advertido(a)(s),  ainda,  de  que  caso  \nnão  apresente(m)  sua(s)  defesa(s)  no  prazo  acima,  ficará  sujeito(a)  à  pena  de  revelia  e  \nconfissão  quanto  à  matéria  de  fato  (arts.  335,  inciso  I,  e  344  do  Novo  CPC.).  \nQuando  o  réu  ou  ambas  as  partes  manifestarem  \nexpressamente  seu  desinteresse  na  composição  consensual,  o  prazo  para  contestação  terá  \ncomo  termo  inicial  a  data  do  protocolo  do  pedido  de  cancelamento  da  audiência  ou  sessão  \nde  conciliação  ou  de  mediação  (artigo  335,  inciso  II,  do  NCPC).  Nesse  caso,  fica  sem  \nefeito  a  audiência  ou  sessão  designadas  pelo  CEJUJSC.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000939-86.2017.8.26.0318 e código 166BD8D. Este documento é cópia do original, assinado digitalmente por MARCIO MENDES PICOLO, liberado nos autos em 15\/03\/2017 às 11:49 . fls. 26\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  LEME\nFORO  DE LEME\n3ª  VARA  CÍVEL\nRUA  BERNARDINO  DE CAMPOS,  770, Leme -SP  - CEP  13610-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nHavendo mais  de  um  réu,  e  se  todos  eles  manifestarem  \nseu  desinteresse  na  audiência  de  conciliação,  o  prazo  de  contestação,  para  cada  um  dos  \nréus,  terá  como  termo  inicial  a  apresentação  de  seu  respectivo  pedido  de  cancelamento  da  \naudiência  (arts.  334,  §  6º,  e  335,  §  1º  do  Novo  CPC).\nAs  partes  deverão  estar  acompanhadas  por  seus  \nadvogados  ou  defensores  públicos,  caso  sejam  beneficiárias  da  Justiça  Gratuita,  salvo  se  \nexpressamente consignarem  no  termo  da  sessão  ou  audiência  que  abrem  mão  da  presença  \nde seus  advogados  naquele  ato.  A  parte  ainda  poderá  constituir  representante,  por  meio  de  \nprocuração específica,  com  poderes  para  negociar  e  transigir  (art.  334,  §  10º,  do  NCPC),  \nsem prejuízo  de  ter  outorgado  tais  poderes  a  seu(s)  advogado(s).\n  \nFicam  os  advogados  cientes  de  que  serão  importantes  \nna audiência  de  conciliação  e  devem  comparecer  com  a  intenção  de  contribuir  na  medida  \ndo possível  para  a  concretização  da  finalidade  do  ato,  que  é  a  busca  da  solução  consensual  \npara o  término  do  litígio,  e  que,  caso  substabeleçam  o  mandato  a  terceiro  e\/ou  a  parte  se  \nfaça representar  por  preposto,  cada  um  deles  (advogado  substabelecido  e  preposto)  \ntambém deverá  comparecer  com  a  mesma  intenção  e  demonstrar  conhecimento  amplo  da  \ncausa, sob  pena  de  não  ser  lavrado  o  termo  de  audiência  ou  de  ser  lavrado  tal  termo  sem  \nconstar a  sua  presença  e  a  da  parte  que  representa,  dando  a  audiência  por  prejudicada  e  não  \nrealizada por  tais  motivos\n.Ficam também  as  partes  cientes  de  que  o  não  \ncomparecimento injustificado  de  quaisquer  delas  à  audiência  de  conciliação  é  considerado  \nato atentatório  à  dignidade  da  justiça  e  será  sancionado  com  multa  de  até  dois  por  cento  da  \nvantagem econômica  pretendida  ou  do  valor  da  causa,  sendo  revertida  em  favor  do  Estado  \n(artigo 334,  §  8º,  do  NCPC)\n. \nIntime-se,  também,  a  parte  requerente,  da  audiência  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000939-86.2017.8.26.0318 e código 166BD8D. Este documento é cópia do original, assinado digitalmente por MARCIO MENDES PICOLO, liberado nos autos em 15\/03\/2017 às 11:49 . fls. 27\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  LEME\nFORO  DE LEME\n3ª  VARA  CÍVEL\nRUA  BERNARDINO  DE CAMPOS,  770, Leme -SP  - CEP  13610-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\ndesignada, na  pessoa  de  seu  advogado  (art.  334,  §  3º,  do  NCPC),  caso  não  esteja  \nadvogando  em  causa  própria.\nServirá a  presente,  em  cópia  digitada  e  assinada  \ndigitalmente, como  ofício  dirigido  para  o SERASA,  para  o  SCPC  e  Cartório  de  \nProtestos de  Leme,  caso  queira  a  parte  autora,  como  ordem  para  imediata  exclusão  \nda anotação  discutida  em  cadastros  de  inadimplentes  e  para  suspensão  dos  efeitos  \npublicísticos do  protesto  do  título  até  segunda  ordem  deste  Juízo\n.\nInt.\nLeme , 15  de  março  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000939-86.2017.8.26.0318 e código 166BD8D. Este documento é cópia do original, assinado digitalmente por MARCIO MENDES PICOLO, liberado nos autos em 15\/03\/2017 às 11:49 . fls. 28"}},{"data":"14\/03\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"14\/03\/2017","descricao":"Certidão de Cartório Expedida    Certifico por fim que, nos termos dos Comunicados SPI 47\/2014 e 15\/2016, verifiquei os dados da inicial e procedi eventuais correções necessárias no cadastro do processo, regularizando-o, estando, no mais, em termos a inicial.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"14\/03\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"01\/04\/2017","tipo":"Petição Intermediária"},{"data":"24\/07\/2017","tipo":"Petições Diversas"},{"data":"04\/08\/2017","tipo":"Contestação"},{"data":"22\/08\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"30\/08\/2017","tipo":"Indicação de Provas"},{"data":"04\/09\/2017","tipo":"Indicação de Provas"},{"data":"29\/09\/2017","tipo":"Razões de Apelação"},{"data":"13\/10\/2017","tipo":"Contrarrazões de Apelação"}],"audiencias":[{"data":"","tipo":""},{"data":"26\/07\/2017","tipo":"Conciliação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":42,"total_andamentos":42}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"755835989","codPublicacaoOrigem":"1200709987","dataDivulgacao":"Sep 15 2017 12:00:00:000AM","dataPublicacao":"Sep 18 2017 12:00:00:000AM","numero":"1000939-86.2017.8.26.0318","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2431","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"6","cadernoParteTotal":"12","cidadeComarcaDescricao":"LEME","varaDescricao":"3ª VARA","conteudo":"Processo 1000939-86.2017.8.26.0318 - Procedimento Comum - Indenização por Dano Moral - Rosana Maria Bertanha de Camargo - Elektro Eletricidade e Serviços S\/A - VISTOS etc.ROSANA MARIA BERTANHA DE CAMARGO, qualificada nos autos, moveu ação declaratória de inexistência de débito, obrigação de fazer, reparação por danos morais e pedido de tutela antecipada de urgência em face de ELEKTRO ELETRICIDADE E SERVIÇOS S\/A, qualificada nos autos, porque segundo a inicial, em síntese, é cliente da ré, mas no último mês de fevereiro, recebeu do Tabelionato de Protestos intimação de que não teria pago a conta de energia elétrica do mês de novembro de 2016 (valor de R$ 882,26), mas não é verdade. Em março, a autora ainda tomou conhecimento de que seu nome foi inscrito no SERASA. Em virtude da negativação indevida, foi-lhe negado crédito para usar como capital de giro de sua empresa JUND TURBO. A anotação indevida causou à parte autora constrangimentos de ordem moral, pois foi confundida com maus pagadores. Assim, pede a tutela antecipada para que seja excluído seu nome dos cadastros de inadimplentes, bem como que seja declarada inexistente a obrigação em tela, com a consequente condenação da parte requerida pelos danos morais causados por sua conduta, sendo que o valor arbitrado pelo Juízo. Juntou documentos. Deferida a tutela antecipada (pgs. 24\/28), a ré foi regularmente citada (pg. 62). Após ser infrutífera a tentativa de conciliação no CEJUSC local (pg. 95), a ré apresentou contestação no prazo legal com documentos (pgs. 96\/116), onde alega que não praticou qualquer ilícito, e que tudo ocorreu por culpa exclusiva da autora, que ao pagar a conta, digitou incorretamente o número do código de barras do documento. Assim, aplica-se ao caso a excludente de responsabilidade prevista no artigo 14, § 3º, inciso II, do Código de Defesa do Consumidor. Alternativamente, requer o reconhecimento da culpa concorrente e fixação de valor que não estimule o enriquecimento indevido. Houve réplica (pgs. 120\/123).relatADO.FUNDAMENTO E DECIDO.O processo comporta julgamento no estado em que se encontra, sendo desnecessárias outras provas além das já produzidas (artigo 355, inciso I, do Código de Processo Civil de 2015). Ficou incontroverso, assim, que a dívida anotada em cadastro de inadimplentes já estava solvida e não era mais existente.E isto mesmo que se considere que tenha havido erro de digitação dos números do código de barras pela consumidora, ora requerente.A conta de energia elétrica fora paga corretamente no seu valor total de R$ 882,26, no dia do seu vencimento, 23 de novembro de 2016 (pg. 13).Ora, o que interessa é que o valor do pagamento chegou a quem de direito, a credora, ora requerida.Ainda que tenha havido o erro de digitação.A própria requerida confessa que foi avisada pela autora, constatou que o pagamento era correto e prometeu retirar a restrição e o protesto.Veja-se o que diz na sua contestação, no 5º parágrafo de página 98:\"Ademais cumpre ressaltar que a autora entrou em contato com a requerida contestando o débito, sendo baixado nos sistemas imediatamente.\" (negritos e grifos no original)Mesmo sabendo que o pagamento tinha sido feito e na data do seu vencimento, ainda assim a requerida deixou que as restrições e o protesto do título permanecessem por mais de cinco dias sem ocorrer a baixa prometida.Com efeito, a inclusão da dívida nos cadastros do SCPC ocorreu em 21 de fevereiro de 2017 (pg. 12).A autora, que é sócia administradora de sociedade comercial nesta Comarca (pgs. 15\/16), estava tentando conseguir linha de crédito de R$ 50.000,00 para capital de giro da empresa junto ao Banco Itaú Unibanco S\/A, agência local.Em correspondência eletrônica enviada pela Gerente de Relacionamento Viviane Zanichelli Pichinelli à requerente, em 13 de março do corrente, a mesma disse que não seria possível a concessão da linha justamente porque havia restrição no CPF da autora naquela data (pg. 11).Além disso, a anotação não foi precedida de prévia notificação ao consumidor para que este pudesse sustar a concretização do apontamento, conforme exige o artigo 43, § 2º, do Código de Defesa do Consumidor (CDC Lei 8.078\/90).Frise-se mais uma vez: embora alegue genericamente erro na digitação do código de barras, a ré não nega o pagamento da dívida. Com efeito, é pacífico na jurisprudência do Colendo Superior Tribunal de Justiça ser do credor o ônus de retirar o nome do devedor do cadastro de inadimplentes, em cinco dias úteis, contados da quitação da dívida, conforme disposto na súmula nº 548 do C. STJ: \"Incumbe ao credor a exclusão do registro da dívida em nome do devedor no cadastro de inadimplentes no prazo de cinco dias úteis, a partir do integral e efetivo pagamento do débito.\"No caso, restou comprovado que a dívida inscrita já não mais persistia e a manutenção da inscrição, portanto, era ilegítima. Assim, a responsabilidade daquele que manteve a inscrição ilícita de dívida inexistente mostra-se evidente. Não há dúvida, pois, que competia à requerida solicitar a exclusão do nome da autora dos cadastros dos órgãos de proteção ao crédito, consoante precedentes do Egrégio Tribunal de Justiça de São Paulo: \"INEXIGIBILIDADE DE DÉBITO REGISTRO DE INADIMPLÊNCIA PRESTAÇÃO DE SERVIÇOS TELEFONIA DANOS MORAIS Manutenção indevida do registro de inadimplência (após o pagamento dos débitos) Caracterizados os danos morais SENTENÇA DE PROCEDÊNCIA, para declarar a inexigibilidade dos débitos \"apontados na exordial\", tornar definitiva a tutela antecipada (que deferiu o cancelamento do registro da inadimplência) e condenar ao pagamento de indenização por danos morais no valor de R$ 5.000,00 RECURSO DA REQUERIDA IMPROVIDO\". (Apelação n. 1008633-22.2014.8.26.0477; Relator(a): Flavio Abramovici; Comarca: Praia Grande; Órgão julgador: 35ª Câmara de Direito Privado; Data do julgamento: 16\/12\/2016; Data de registro: 16\/12\/2016 - negritos meus) \"AÇÃO INDENIZATÓRIA relação de consumo prestação de serviço telefonia - negativação acordo de pagamento do débito aceito pelo autor e apontamento não baixado pela ré - dano moral configurado REsp repetitivo nº 1.424.792 e Súmula 548 do STJ: compete ao credor providenciar a baixa no cadastro de inadimplentes em cinco dias úteis após o pagamento - recurso da ré não provido. (..)\". (Apelação n. 1000608-27.2016.8.26.0549; Relator(a): Achile Alesina; Comarca: Santa Rosa de Viterbo; Órgão julgador: 38ª Câmara de Direito Privado; Data do julgamento: 05\/10\/2016; Data de registro: 06\/10\/2016 - negritos meus).Por isso é que fica patente sua responsabilidade civil por danos e morais decorrentes de sua conduta negligente, conforme já decidiu o Egrégio TJSP em caso semelhante, que ora transcrevo:\"DANO MORAL - Protesto indevido - Duplicata mercantil sem lastro negociada em operação de desconto de títulos - Apontamento efetuado pelo endossatário que deixou de solicitar os documentos comprobatórios da regularidade do saque - Boa-fé não caracterizada - Indenização cabível - Recurso provido para a condenação solidária do endossatário (Apelação nº 1.317.452-2 - Mirassol - 14ª Câmara de Direito Privado - Relator: Melo Colombi - 06.09.06 - V. U. - Voto n. 1577)\" (grifos meus)\"DANO MORAL Responsabilidade Civil Cambial Duplicata Contrato de \"factoring\"- Título não aceito, sem comprovante de entrega da mercadoria e levado a protesto por falta de pagamento Responsabilidade tanto do banco como da endossatária subrogada Negligência configurada Verba fixada em R$ 10.000,00 (dez mil reais) Declaratória cumulada com indenizatória procedentes Recurso desprovido. (Apelação nº 415.458-4\/5-00 São Paulo 3ª Câmara de Direito Privado 05\/09\/06 Rel. Des. Beretta da Silveira v.u. V. 11514)\" (grifos meus)\"CAMBIAL Duplicata Título protestado (..) Responsabilidade da faturizadoraendossante reconhecida, mesmo porque a dívida já se encontrava quitada Apontamento indevido demonstrado Pedido de dano moral deferido (..) (Apelação nº 7.041.711-1 São Paulo 23ª Câmara de Direito Privado 02\/08\/06 - Rel. Des. José Marcos Marrone v.u. V. 5087)\" (grifos meus)Nem se alegue que inexiste prova do abalo de crédito provocado pelo protesto, ou seja do prejuízo de ordem moral provocado pela conduta. Mas em casos de inscrição indevida em cadastros de proteção ao crédito e protesto indevido de título, pelo caráter público de tais informações que ficam disponíveis a todo e qualquer estabelecimento que seja usuário do serviço prestado pela entidade que mantém o banco de dados e pelo Cartório de Protestos, a melhor doutrina diz que a causação de dano moral nesta hipótese \"independe de prova, ou melhor, comprovada a ofensa moral o direito à indenização desta decorre, sendo dela presumido. Desse modo a responsabilização do ofensor origina do só fato da violação do neminem laedere. Significa, em resumo, que o dever de reparar é corolário da verificação do evento danoso, dispensável, ou mesmo incogitável, a prova do prejuízo.\" (Rui Stoco, \"Responsabilidade Civil e sua interpretação jurisprudencial\", RT, 1999, 4a ed., p. 722)No mesmo sentido, o Prof. Yussef Said Cahali leciona que \"tem prevalecido na jurisprudência o princípio geral da presunção do dano (ver nota 85), afirmando-lhe a desnecessidade de uma demonstração específica, porquanto ela é inerente ao próprio evento: é fato notório e independe de prova que um protesto, comprovadamente indevido, acarreta transtornos para a pessoa na sua vida em sociedade, ocasionando-lhe perturbação nas relações psíquicas, na tranquilidade, nos sentimentos, nos afetos, na auto estima, no conceito e na credibilidade que desfruta entre as demais pessoas de seu círculo de relações; à diferença do dano material, resultante do abalo de crédito e de outros prejuízos, e que deve ser demonstrado através de fatos concretos, já não porém o dano extrapatrimonial, decorrente de indevido protesto de título já pago, pois este é um dado da experiência comum e se concretiza na ofensa à reputação da pessoa, e a outros valores que integram o seu direito subjetivo da personalidade. (..)Os fundamentos deduzidos para a responsabilidade do `abalo de crédito' em seus variados aspectos, em casos de protesto indevido de título de crédito e indevida devolução de cheque, aproveitam-se igualmente no caso de indevida inscrição no catálogo de maus pagadores dos serviços de proteção ao crédito: sofrimento, angústia, constrangimento em razão do cadastramento, perda da credibilidade pessoal e negocial, ofensa aos seus direitos da personalidade, com lesão à honra e respeitabilidade.\" (\"Dano Moral\", 2a ed., 3a tiragem, RT, 1999, pp.398\/399 e 427 sem grifos no original)Assim, já decidiu o Egrégio Superior Tribunal de Justiça que:\"CIVIL AÇÃO DE INDENIZAÇÃO PROTESTO INDEVIDO DANO MORAL PROVA DO PREJUÍZO DESNECESSIDADE VALOR REDUÇÃO I. O protesto indevido de título gera direito à indenização por dano moral, independentemente da prova objetiva do abalo à honra e à reputação sofrida pela autora, que se permite, na hipótese, facilmente presumir (..) (STJ RESP 431220 MT 4ª T. Rel. Min. Aldir Passarinho Junior DJU 20.10.2003 p. 00278)\" (grifos meus)Estabelecida obrigação de indenizar, deve agora ser fixada a quantia a ser paga pelas requeridas à autora.Não se pode levar como parâmetro a reparação integral do patrimônio do autor, pois é critério afeto ao dano de ordem exclusivamente patrimonial.Na composição do dano patrimonial, \"busca-se a reposição em espécie ou em dinheiro pelo valor equivalente, de modo a poder-se indenizar plenamente o ofendido, reconduzindo o seu patrimônio ao estado em que se encontraria se não tivesse ocorrido o fato danoso; com a reposição do equivalente pecuniário, opera-se o ressarcimento do dano patrimonial.Diversamente, a sanção do dano moral não se resolve numa indenização propriamente, já que a indenização significa eliminação do prejuízo e das suas consequências, o que não é possível quando se trata de dano extrapatrimonial; a sua reparação se faz através de uma compensação, e não de um ressarcimento; impondo ao ofensor a obrigação de pagamento de uma certa quantia de dinheiro em favor do ofendido, ao mesmo tempo em que agrava o patrimônio daquele, proporciona a este uma reparação satisfativa.\" ( Yussef Said Cahali, ob. cit., p. 42)Na fixação do dano moral, sem dúvida o arbitramento é a melhor diretriz, com supedâneo no artigo 1.553 do Código Civil de 1916, que encontra norma semelhante no artigo 953 do atual Diploma em vigor. Já decidiu o Egrégio Tribunal de Justiça do Estado de São Paulo em caso parecido que:\"RESPONSABILIDADE CIVIL AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS (..) Recurso dos autores improvido, com a manutenção da indenização fixada com base no artigo 1.553 do Código Civil. (TJSP AC 69.967-4 São Paulo 8ª CDPriv. Rel. Des. Yussef Cahali J. 02.06.1999 v.u.)\" (grifos meus)Portanto, a fixação do dano moral deve levar em conta os seguintes vetores: o grau de culpabilidade do ofensor, a condição econômica deste e a obtenção de um valor que desestimule idêntico comportamento futuro de sua parte.A parte autora é empresária atuante no comércio local. A requerida é concessionária de serviços de energia elétrica. A conduta da ré, levando a inscrição dívida já paga, como forma de constrangimento indevido, deve merecer reprimenda de maior vigor, pois denota maior culpabilidade em virtude da notória publicidade e alcance dos dados ali disponíveis, além de poder acarretar um completo estrangulamento econômico do ofendido porque o seu crédito na praça será totalmente cortado. Deve ser sopesado ainda em desfavor da requerida a afirmação incontroversa (e que encontra suporte nos documentos juntados pela autora) de que terceiros tomaram conhecimento da anotação e de todos seus reflexos indevidos, pois fora negado crédito a uma empresa da autora em agência bancária local.Por isso, o valor deve ser ligeiramente superior ao que seria fixado se não houvesse uma possibilidade de propagação maior. Em resumo, a indenização a ser paga à autora fica fixada em R$ 10.000,00 (dez mil reais), que não pode ser vinculada ao salário mínimo sob pena de violação ao artigo 7º, inciso IV da Constituição Federal.Evidentemente que os demais pedidos também devem ser atendidos, declarando-se inexigível a obrigação pecuniária anotada.Diante do exposto, e o que mais dos autos consta, JULGO PROCEDENTES OS PEDIDOS para condenar a ré ELEKTRO ELETRICIDADE E SERVIÇOS S\/A ou ELEKTRO REDES S\/A a pagar à parte autora a quantia de R$ 10.000,00 (dez mil reais), a título de indenização por danos morais, declarando-se inexigível a dívida objeto da negativação constante do documento de página 12, bem como para que a ré exclua tal anotação e nem seja objeto de nova anotação a dívida ora declarada inexistente em dois dias da intimação da decisão antecipatória da tutela final, sob pena de multa diária de R$ 500,00, limitada ao teto de R$ 30.000,00 para que não haja abusividade e ainda para evitar enriquecimento indevido da parte autora, nos termos dos artigos 1.553 do Código Civil de 1916, 186 e 953 do atual Código Civil e 5o inciso X da Constituição Federal, sendo que a quantia fixada a título de danos morais será devidamente corrigida pela tabela prática do Egrégio Tribunal de Justiça de São Paulo desde a presente data, e acrescida ainda de juros legais (1% ao mês) desde a citação, até o efetivo pagamento, nos termos da Súmula 362 do Superior Tribunal de Justiça. Torno definitiva a liminar concedida. Em face da sucumbência da requerida, deverá ela arcar com o pagamento das custas, despesas processuais e com os honorários advocatícios que fixo em 10 % do valor total da condenação atualizado (artigo 85, § 2o, do Código de Processo Civil de 2015). Oportunamente, ao arquivo.P.I.C.Leme, 06 de setembro de 2017. - ADV: JORGE ANTONIO REZENDE OSÓRIO (OAB 203092\/SP), BRUNO HENRIQUE GONCALVES (OAB 131351\/SP)","despacho":"Cível  RELAÇÃO Nº 0183\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVELJUIZ(A) DE DIREITO MÁRCIO MENDES PICOLO ESCRIVÃ(O) JUDICIAL MARCOS ANTONIO DE MORAES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1191","paginaFinal":"1191","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"925738","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26259838","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"578946","usuarioCadastro":"andre.tolardo","dataHoraCadastro":"Sep 15 2017 01:15:03:750AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000939-86.2017.8.26.0318","numeroAntigo":"120\/123","numeroUnificado":"1000939-86.2017.8.26.0318|120\/123|1008633-22.2014.8.26.0477|1.424.792|1000608-27.2016.8.26.0549|1.317.452|415.458|7.041.711|398\/399|431220","numeroInstancia":"1","emailCorrigido":"0"}]}