{"numero":"1000655-72.2017.8.26.0126","processos":[{"processo":"1000655-72.2017.8.26.0126    Em grau de recurso","classe":"Cumprimento de sentença","classe_area":"Cível","assunto":"Liquidação \/ Cumprimento \/ Execução","outros_assuntos":null,"local_fisico":null,"distribuicao":"08\/02\/2017 às 14:01 - Livre\n1° Vara Cível - Foro de Caraguatatuba","juiz":"Ayrton Vidolin Marques Júnior","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 55.045,51","partes":[{"tipo":"Exeqte","nome":"Espolio de Carminio Peixoto"},{"tipo":"Exeqte","nome":"Dimas Peixoto"},{"tipo":"Exeqte","nome":"Dulio Peixoto"},{"tipo":"Exeqte","nome":"Carminio Peixoto Filho"},{"tipo":"Exectdo","nome":"Banco Itau S.a."}],"advogados":[{"tipo":"Advogada","nome":"Renata Vieira"},{"tipo":"Advogado","nome":"Bruno Augusto Gradim Pimenta"},{"tipo":"Advogado","nome":"Felipe Gradim Pimenta"},{"tipo":"Advogada","nome":"Ana Márcia Vieira Salamene"},{"tipo":"Advogado","nome":"Abner Estevan Fernandes"},{"tipo":"Advogado","nome":"Paulo Roberto Joaquim dos Reis"}],"andamentos":[{"data":"15\/09\/2017","descricao":"Remetidos os Autos para o Tribunal de Justiça\/Colégio Recursal - Processo Digital","anexo":"Não existe anexo"},{"data":"15\/09\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que, nos termos do Comunicado CG nº 1181\/2007, informo que NÃO HÁ conteúdo audiovisual neste processo. Certifico mais, e finalmente, que nesta data faço remessa dos autos à segunda instância, para processamento do recurso de apelação. Nada Mais.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"15\/09\/2017","descricao":"Contrarrazões Juntada   Nº Protocolo: WCGT.17.70041990-6 Tipo da Petição: Contrarrazões de Apelação Data: 15\/09\/2017 14:24","anexo":"Não existe anexo"},{"data":"14\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :1307\/2017 Data da Disponibilização: 14\/09\/2017 Data da Publicação: 15\/09\/2017 Número do Diário: 2430 Página: 2336","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Remetido ao DJE   Relação: 1307\/2017 Teor do ato: Vistos.O atual CPC previu a supressão da admissibilidade da apelação pelo juízo a quo, assim como sobre seus efeitos, conferindo-se competência exclusiva ao juízo ad quem. Assim, processe-se a apelação de fls. 299\/321.Intime-se o apelado para oferecimento de contrarrazões, no prazo legal.Decorrido o prazo do item anterior, remeta-se o processo ao Egrégio Tribunal de Justiça do Estado de São Paulo, com as nossas homenagens.Int. Advogados(s): Ana Márcia Vieira Salamene (OAB 163697\/SP), Bruno Augusto Gradim Pimenta (OAB 226496\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Renata Vieira (OAB 42911\/SP), Abner Estevan Fernandes (OAB 296347\/SP), Felipe Gradim Pimenta (OAB 308606\/SP)","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Proferido despacho de mero expediente    Vistos.O atual CPC previu a supressão da admissibilidade da apelação pelo juízo a quo, assim como sobre seus efeitos, conferindo-se competência exclusiva ao juízo ad quem. Assim, processe-se a apelação de fls. 299\/321.Intime-se o apelado para oferecimento de contrarrazões, no prazo legal.Decorrido o prazo do item anterior, remeta-se o processo ao Egrégio Tribunal de Justiça do Estado de São Paulo, com as nossas homenagens.Int.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CARAGUATATUBA\nFORO  DE CARAGUATATUBA\n1°  VARA  CÍVEL\nPraça  Doutor  José  Rebello  da  Cunha,  73 ,   .  -   Sumaré\nCEP:   11661-050  -   Caraguatatuba  -   SP\nTelefone:   (12)  3882-3099  -  E-mail:   caragua1cv@tjsp.jus.br\nProcesso nº 1000655-72.2017.8.26.0126  - p.  1\nDESPACHO\n                C  O  N C L U  S Ã  O\nAos   12  de  setembro  de  2017  promovo  conclusos  estes  autos  ao  Drº   Ayrton  Vidolin  \nMarques  Júnior  \n MMº  Juiz  de  Direito  da  Primeira  Vara  Cível  da  Comarca  de  \nCaraguatatuba\/SP.\nEu,  Maria  Aparecida  Vanzeli  Santos,  Escrevente  Técnico  Judiciário,  digitei.\nProcesso  nº: 1000655-72.2017.8.26.0126\nClasse  – Assunto: Cumprimento\n de Sentença  - Liquidação  \/ Cumprimento  \/ Execução\nExeqüente : Espolio de Carminio  Peixoto e outros\nExecutado : Banco Itau S.a.\nJuiz(a)  de  Direito:  Dr(a).  Ayrton  Vidolin  Marques  Júnior\nVistos.\nO  atual  CPC  previu  a  supressão  da  admissibilidade  da  apelação  pelo  juízo  a \nquo , assim  como  sobre  seus  efeitos,  conferindo-se  competência  exclusiva  ao  juízo  ad  quem . \nAssim,  processe-se  a  apelação  de  fls.  299\/321.\nIntime-se\n o  apelado  para  oferecimento  de  contrarrazões,  no  prazo  legal.\nDecorrido  o  prazo  do  item  anterior,  remeta-se\n o  processo  ao  Egrégio  Tribunal  de  \nJustiça  do  Estado  de  São  Paulo,  com  as  nossas  homenagens.\nInt.\nCaraguatatuba , 12  de  setembro  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000655-72.2017.8.26.0126 e código 2ED8560. Este documento é cópia do original, assinado digitalmente por AYRTON VIDOLIN MARQUES JUNIOR, liberado nos autos em 12\/09\/2017 às 19:59 . fls. 322"}},{"data":"12\/09\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WCGT.17.70041212-0 Tipo da Petição: Razões de Apelação Data: 12\/09\/2017 17:38","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :1244\/2017 Data da Disponibilização: 31\/08\/2017 Data da Publicação: 01\/09\/2017 Número do Diário: 2422 Página: 2754","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Remetido ao DJE   Relação: 1244\/2017 Teor do ato: Autos no 1000655-72.2017.8.26.0126 Vistos.1.Execução provisória individual, ajuizada pelo Espolio de Carminio Peixoto, de sentença proferida em ação coletiva originalmente proposta pelo IDEC, relativa a expurgos inflacionários.O executado Itaú Unibanco S\/A apresentou impugnação. Realizou o bloqueio de cotas de fundo referenciado de investimento para garantia do juízo. Pediu a suspensão do processo em virtude de processos pendentes de julgamento em regime de repercussão geral e de recursos repetitivos. Em defesa alegou: necessidade de prévia liquidação; ausência de filiação do exequente ao IDEC; prescrição; ter ocorrido o pagamento da diferença nos meses subsequentes ao expurgo. Sustentou excesso de execução por cômputo errôneo de encargos moratórios, por aplicação incorreta do índice inflacionário e por não serem devidos juros remuneratórios. Defendeu também a limitação dos juros remuneratórios ao período de vigência do contrato bancário, limitação ao quinquênio que antecedeu a propositura da execução e adoção de correção monetária pela Tabela Prática do Tribunal de Justiça. Houve oportunidade para contrariedade.2.Decido.2.1Admito o bloqueio de cotas de fundo referenciado de investimento para garantia do juízo e ulterior resgate e satisfação do crédito. O resgate (liquidação) do investimento e o correspondente depósito judicial deverão ocorrer no prazo de dez dias úteis, contados do trânsito em julgado (independentemente de nova intimação). Para a hipótese de descumprimento, incidirá a multa executiva de 10% (art. 523, § 1º, do CPC), ficando também cominada multa por conduta atentatória correspondente a 20% do valor atualizado do débito (art. 774, parágrafo único, do CPC).Ainda que a garantia do juízo não contemple os honorários advocatícios, isso não obsta a apreciação das teses defensivas, pois a obrigação principal está garantida. Para maior racionalidade e padronização dos procedimentos de cartório, os honorários da execução, caso não sejam adimplidos voluntariamente pela parte devedora, deverão ser objeto de incidente de cumprimento de sentença específico (após o trânsito em julgado desta sentença).2.2Entendo que não remanesce situação de suspensão. O prazo máximo admitido pela lei processual civil é de um ano (art. 313, § 4º, do CPC). Ocorre que as ordens de suspensão emanadas nos processos submetidos a regime de repercussão geral e de recursos repetitivos ultrapassaram o prazo limite. 2.3A parte exequente tem legitimidade ativa, pois comprovada documentalmente a existência de caderneta de poupança (com saldo positivo) ao tempo do expurgo inflacionário.2.4A aplicabilidade da eficácia da sentença a todos os poupadores, independentemente de prévia filiação ao IDEC, consiste em matéria em discussão na fase de conhecimento da ação civil pública, não competindo reanálise na fase executiva. Observo que a exigência de filiação à associação deve ser restrita para as hipóteses de ações coletivas em que a entidade associativa atua em regime de representação específica dos associados que emitiram autorização (art. 5º, XXI, da Constituição). Para situações de ações civis públicas (como no caso) é da essência da tutela coletiva a sua abrangência a todas as pessoas que estejam ligadas pela mesma relação jurídica base. Desse modo é que o princípio da efetividade do processo resulta naturalmente atendido, sendo preferível a existência de um processo de conhecimento coletivo do que milhões de processos individuais e praticamente idênticos.2.5Não há a necessidade de liquidação prévia, uma vez que a quantia pode ser apurada por cálculo aritmético (art. 509, § 2º, do CPC), tendo o presente feito sido instruído com a correspondente memória.2.6Prescrição não ocorre, tanto de fundo de direito quanto parcelar. A prescrição da ação executiva individual (com relação a todos os componentes inseridos no título executivo, no que se incluem os juros remuneratórios) é quinquenal, mas tem início a partir do trânsito em julgado da sentença coletiva. Ocorre que a situação em tela é de execução provisória, sequer tendo ocorrido o trânsito em julgado da fase de conhecimento, motivo por que não decorreu lapso prescricional. 2.7A tese de pagamento da diferença nos meses subsequentes ao expurgo também é questão do mérito da fase de conhecimento, não comportando rediscussão em âmbito executivo. De todo modo, não prospera a argumentação, eis que eventual valor pago a maior posteriormente e a título diverso (imputado como correção monetária referente a depósito mantido em período de tempo diferente) não gera direito a compensação (inteligência aos artigos 352, 368 e 369 do Código Civil). 2.8 A conta poupança consiste em contrato celebrado entre consumidor e instituição financeira (que se renova mês a mês), no qual o cliente tem direito ao crédito mensal relativo aos juros e ao índice correspondente à inflação real ocorrida para a correção do saldo. Se a instituição financeira aplicou no saldo da caderneta de poupança índice inferior ao da inflação, deve ser responsabilizada, sob a pena de enriquecimento injusto. É que uma vez iniciada ou renovada a caderneta de poupança, norma posterior que altere o índice de correção incidente não pode retroagir para alcançá-la. Tendo a norma incidência imediata e dispondo para o futuro, não afeta as situações jurídicas já constituídas, encontrando amparo no direito adquirido do poupador. E quanto ao Plano Verão (Lei Federal nº 7.730\/89) está sedimentado o entendimento de que as cadernetas de poupança sejam corrigidas monetariamente no percentual de 42,72% para janeiro de 1989, que corresponde à diferença entre a inflação do período e o percentual que restou creditado nas contas pelas instituições financeiras.Esse é o percentual definido pelo Superior Tribunal de Justiça no acórdão de 16\/08\/2011 (decisão que se encontra em vigor, por não pender recurso que seja dotado de efeito suspensivo) e que consiste no crédito principal em execução.2.9Incidem juros remuneratórios capitalizados. Na fase de conhecimento foram eles fixados em 0,5% ao mês. E com razão, pois é direito do poupador receber juros remuneratórios, acréscimo que consiste em recomposição de saldo. São devidos dessa forma em razão da relação contratual, eis que a poupança constitui contrato que se renova mês a mês, sendo que a cada novo mês os juros do anterior passam a integrar o capital do novo.Não há limitação ao período de vigência da relação contratual, pois do contrário não haveria ressarcimento pleno do dano, na medida em que os juros remuneratórios correspondem a dinheiro que a parte exequente deixou de ganhar sobre o capital principal ora em execução desde que ocorreu o creditamento a menor. Isto é, em verdade os juros remuneratórios traduzem lucros cessantes, somente parando de incidir quando da quitação do principal. 2.10Os encargos moratórios englobam os juros e a correção monetária sobre o principal.Os juros de mora são os da legislação civil. 6% ao ano (artigo 1.062 do CC\/1916) até a data da entrada em vigor do novo Código Civil. 12% ao ano a partir de então (art. 406 do CC\/2002, c\/c o artigo 161, § 1º do CTN). O termo inicial é a data da citação na ação civil pública (04\/05\/1993), momento em que a mora ficou configurada (art. 240 do CPC).Na ausência de definição de índice específico, a correção monetária deve seguir a regra geral de ser computada pela Tabela Prática do Tribunal de Justiça.2.11Observa-se, pois, que o valor postulado na execução (e detalhado na memória de cálculo) está em consonância com os parâmetros corretos.3.Diante do exposto, rejeito a impugnação.4.Considerando a atuação advocatícia e a ausência de quitação voluntária (tendo sido apresentada impugnação), majoro os honorários da execução para 15% sobre o valor atualizado da causa, devendo ser pagos pelo executado em favor dos advogados da parte exequente. Após o trânsito em julgado desta sentença, e caso não ocorra o adimplemento voluntário, os honorários deverão ser objeto de incidente de cumprimento de sentença específico.5.Tendo em vista que o juízo se encontra garantido, por sentença julgo extinta a obrigação principal.Com o trânsito em julgado, no prazo de dez dias úteis (independentemente de nova intimação) deverá a instituição financeira promover o resgate da aplicação no fundo de investimento e comprovar o depósito da quantia em conta judicial. Comprovado o depósito, expeça-se em prol da parte exequente mandado para levantamento da quantia integral, ficando dispensada caução (caso ainda não ocorrido o trânsito em julgado do processo de conhecimento). Depois, arquive-se.Publique-se. Intimem-se.Caraguatatuba, .Ayrton Vidolin Marques JúniorJuiz de Direito Advogados(s): Ana Márcia Vieira Salamene (OAB 163697\/SP), Bruno Augusto Gradim Pimenta (OAB 226496\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Renata Vieira (OAB 42911\/SP), Abner Estevan Fernandes (OAB 296347\/SP), Felipe Gradim Pimenta (OAB 308606\/SP)","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação    Autos no 1000655-72.2017.8.26.0126 Vistos.1.Execução provisória individual, ajuizada pelo Espolio de Carminio Peixoto, de sentença proferida em ação coletiva originalmente proposta pelo IDEC, relativa a expurgos inflacionários.O executado Itaú Unibanco S\/A apresentou impugnação. Realizou o bloqueio de cotas de fundo referenciado de investimento para garantia do juízo. Pediu a suspensão do processo em virtude de processos pendentes de julgamento em regime de repercussão geral e de recursos repetitivos. Em defesa alegou: necessidade de prévia liquidação; ausência de filiação do exequente ao IDEC; prescrição; ter ocorrido o pagamento da diferença nos meses subsequentes ao expurgo. Sustentou excesso de execução por cômputo errôneo de encargos moratórios, por aplicação incorreta do índice inflacionário e por não serem devidos juros remuneratórios. Defendeu também a limitação dos juros remuneratórios ao período de vigência do contrato bancário, limitação ao quinquênio que antecedeu a propositura da execução e adoção de correção monetária pela Tabela Prática do Tribunal de Justiça. Houve oportunidade para contrariedade.2.Decido.2.1Admito o bloqueio de cotas de fundo referenciado de investimento para garantia do juízo e ulterior resgate e satisfação do crédito. O resgate (liquidação) do investimento e o correspondente depósito judicial deverão ocorrer no prazo de dez dias úteis, contados do trânsito em julgado (independentemente de nova intimação). Para a hipótese de descumprimento, incidirá a multa executiva de 10% (art. 523, § 1º, do CPC), ficando também cominada multa por conduta atentatória correspondente a 20% do valor atualizado do débito (art. 774, parágrafo único, do CPC).Ainda que a garantia do juízo não contemple os honorários advocatícios, isso não obsta a apreciação das teses defensivas, pois a obrigação principal está garantida. Para maior racionalidade e padronização dos procedimentos de cartório, os honorários da execução, caso não sejam adimplidos voluntariamente pela parte devedora, deverão ser objeto de incidente de cumprimento de sentença específico (após o trânsito em julgado desta sentença).2.2Entendo que não remanesce situação de suspensão. O prazo máximo admitido pela lei processual civil é de um ano (art. 313, § 4º, do CPC). Ocorre que as ordens de suspensão emanadas nos processos submetidos a regime de repercussão geral e de recursos repetitivos ultrapassaram o prazo limite. 2.3A parte exequente tem legitimidade ativa, pois comprovada documentalmente a existência de caderneta de poupança (com saldo positivo) ao tempo do expurgo inflacionário.2.4A aplicabilidade da eficácia da sentença a todos os poupadores, independentemente de prévia filiação ao IDEC, consiste em matéria em discussão na fase de conhecimento da ação civil pública, não competindo reanálise na fase executiva. Observo que a exigência de filiação à associação deve ser restrita para as hipóteses de ações coletivas em que a entidade associativa atua em regime de representação específica dos associados que emitiram autorização (art. 5º, XXI, da Constituição). Para situações de ações civis públicas (como no caso) é da essência da tutela coletiva a sua abrangência a todas as pessoas que estejam ligadas pela mesma relação jurídica base. Desse modo é que o princípio da efetividade do processo resulta naturalmente atendido, sendo preferível a existência de um processo de conhecimento coletivo do que milhões de processos individuais e praticamente idênticos.2.5Não há a necessidade de liquidação prévia, uma vez que a quantia pode ser apurada por cálculo aritmético (art. 509, § 2º, do CPC), tendo o presente feito sido instruído com a correspondente memória.2.6Prescrição não ocorre, tanto de fundo de direito quanto parcelar. A prescrição da ação executiva individual (com relação a todos os componentes inseridos no título executivo, no que se incluem os juros remuneratórios) é quinquenal, mas tem início a partir do trânsito em julgado da sentença coletiva. Ocorre que a situação em tela é de execução provisória, sequer tendo ocorrido o trânsito em julgado da fase de conhecimento, motivo por que não decorreu lapso prescricional. 2.7A tese de pagamento da diferença nos meses subsequentes ao expurgo também é questão do mérito da fase de conhecimento, não comportando rediscussão em âmbito executivo. De todo modo, não prospera a argumentação, eis que eventual valor pago a maior posteriormente e a título diverso (imputado como correção monetária referente a depósito mantido em período de tempo diferente) não gera direito a compensação (inteligência aos artigos 352, 368 e 369 do Código Civil). 2.8 A conta poupança consiste em contrato celebrado entre consumidor e instituição financeira (que se renova mês a mês), no qual o cliente tem direito ao crédito mensal relativo aos juros e ao índice correspondente à inflação real ocorrida para a correção do saldo. Se a instituição financeira aplicou no saldo da caderneta de poupança índice inferior ao da inflação, deve ser responsabilizada, sob a pena de enriquecimento injusto. É que uma vez iniciada ou renovada a caderneta de poupança, norma posterior que altere o índice de correção incidente não pode retroagir para alcançá-la. Tendo a norma incidência imediata e dispondo para o futuro, não afeta as situações jurídicas já constituídas, encontrando amparo no direito adquirido do poupador. E quanto ao Plano Verão (Lei Federal nº 7.730\/89) está sedimentado o entendimento de que as cadernetas de poupança sejam corrigidas monetariamente no percentual de 42,72% para janeiro de 1989, que corresponde à diferença entre a inflação do período e o percentual que restou creditado nas contas pelas instituições financeiras.Esse é o percentual definido pelo Superior Tribunal de Justiça no acórdão de 16\/08\/2011 (decisão que se encontra em vigor, por não pender recurso que seja dotado de efeito suspensivo) e que consiste no crédito principal em execução.2.9Incidem juros remuneratórios capitalizados. Na fase de conhecimento foram eles fixados em 0,5% ao mês. E com razão, pois é direito do poupador receber juros remuneratórios, acréscimo que consiste em recomposição de saldo. São devidos dessa forma em razão da relação contratual, eis que a poupança constitui contrato que se renova mês a mês, sendo que a cada novo mês os juros do anterior passam a integrar o capital do novo.Não há limitação ao período de vigência da relação contratual, pois do contrário não haveria ressarcimento pleno do dano, na medida em que os juros remuneratórios correspondem a dinheiro que a parte exequente deixou de ganhar sobre o capital principal ora em execução desde que ocorreu o creditamento a menor. Isto é, em verdade os juros remuneratórios traduzem lucros cessantes, somente parando de incidir quando da quitação do principal. 2.10Os encargos moratórios englobam os juros e a correção monetária sobre o principal.Os juros de mora são os da legislação civil. 6% ao ano (artigo 1.062 do CC\/1916) até a data da entrada em vigor do novo Código Civil. 12% ao ano a partir de então (art. 406 do CC\/2002, c\/c o artigo 161, § 1º do CTN). O termo inicial é a data da citação na ação civil pública (04\/05\/1993), momento em que a mora ficou configurada (art. 240 do CPC).Na ausência de definição de índice específico, a correção monetária deve seguir a regra geral de ser computada pela Tabela Prática do Tribunal de Justiça.2.11Observa-se, pois, que o valor postulado na execução (e detalhado na memória de cálculo) está em consonância com os parâmetros corretos.3.Diante do exposto, rejeito a impugnação.4.Considerando a atuação advocatícia e a ausência de quitação voluntária (tendo sido apresentada impugnação), majoro os honorários da execução para 15% sobre o valor atualizado da causa, devendo ser pagos pelo executado em favor dos advogados da parte exequente. Após o trânsito em julgado desta sentença, e caso não ocorra o adimplemento voluntário, os honorários deverão ser objeto de incidente de cumprimento de sentença específico.5.Tendo em vista que o juízo se encontra garantido, por sentença julgo extinta a obrigação principal.Com o trânsito em julgado, no prazo de dez dias úteis (independentemente de nova intimação) deverá a instituição financeira promover o resgate da aplicação no fundo de investimento e comprovar o depósito da quantia em conta judicial. Comprovado o depósito, expeça-se em prol da parte exequente mandado para levantamento da quantia integral, ficando dispensada caução (caso ainda não ocorrido o trânsito em julgado do processo de conhecimento). Depois, arquive-se.Publique-se. Intimem-se.Caraguatatuba, .Ayrton Vidolin Marques JúniorJuiz de Direito","anexo":{"label":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CARAGUATATUBA\n1°  VARA  CÍVEL\n    \n1000655-72.2017.8.26.0126 - lauda  1\nPrioridade\n Idoso\nJustiça  Gratuita\nAutos  n o\n 1000655-72.2017.8.26.0126  \nVistos.\n1. Execução provisória  individual ,  ajuizada  pelo  Espolio  de  Carminio  \nPeixoto ,  de  sentença  proferida  em  ação  coletiva  originalmente  proposta  pelo  IDEC,  relativa  a  \nexpurgos  inflacionários .\nO  executado  Itaú  Unibanco  S\/A  apresentou  impugnação.  Realizou  o  \nbloqueio  de  cotas  de  fundo  referenciado  de  investimento  para  garantia  do  juízo.  Pediu  a \nsuspensão  do  processo  em  virtude  de  processos  pendentes  de  julgamento  em  regime  de  \nrepercussão  geral  e  de  recursos  repetitivos.  Em  defesa  alegou:  necessidade  de  prévia  \nliquidação;  ausência  de  filiação  do  exequente  ao  IDEC;  prescrição;  ter  ocorrido  o  pagamento  da  \ndiferença  nos  meses  subsequentes  ao  expurgo.  Sustentou  excesso  de  execução  por  cômputo  \nerrôneo  de  encargos  moratórios,  por  aplicação  incorreta  do  índice  inflacionário  e  por  não  serem  \ndevidos  juros  remuneratórios.  Defendeu  também  a  limitação  dos  juros  remuneratórios  ao  \nperíodo  de  vigência  do  contrato  bancário,  limitação  ao  quinquênio  que  antecedeu  a  propositura  \nda  execução  e  adoção  de  correção  monetária  pela  Tabela  Prática  do  Tribunal  de  Justiça.  \nHouve  oportunidade  para  contrariedade.\n2. Decido.\n2.1 Admito o  bloqueio  de  cotas  de  fundo  referenciado  de  investimento  \npara  garantia  do  juízo  e  ulterior  resgate  e  satisfação  do  crédito.  O  resgate  (liquidação)  do  \ninvestimento  e  o  correspondente  depósito  judicial  deverão  ocorrer  no  prazo  de  dez  dias  úteis,  \ncontados  do  trânsito  em  julgado  (independentemente  de  nova  intimação).  Para  a  hipótese  de  \ndescumprimento,  incidirá  a  multa  executiva  de  10%  (art.  523,  §  1º,  do  CPC),  ficando  também  \ncominada  multa  por  conduta  atentatória  correspondente  a  20%  do  valor  atualizado  do  débito  \n(art.  774,  parágrafo  único,  do  CPC).\nAinda  que  a  garantia  do  juízo  não  contemple  os  honorários  \nadvocatícios,  isso  não  obsta  a  apreciação  das  teses  defensivas,  pois  a  obrigação  principal  está  \ngarantida.  Para  maior  racionalidade  e  padronização  dos  procedimentos  de  cartório,  os  \nhonorários  da  execução,  caso  não  sejam  adimplidos  voluntariamente  pela  parte  devedora,  \ndeverão  ser  objeto  de  incidente  de  cumprimento  de  sentença  específico  (após  o  trânsito  em  \njulgado  desta  sentença).\n2.2 Entendo que  não  remanesce  situação  de  suspensão .  O  prazo  máximo  \nadmitido  pela  lei  processual  civil  é  de  um  ano  (art.  313,  §  4º,  do  CPC).  Ocorre  que  as  ordens  de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000655-72.2017.8.26.0126 e código 2E0E78B. Este documento é cópia do original, assinado digitalmente por AYRTON VIDOLIN MARQUES JUNIOR, liberado nos autos em 29\/08\/2017 às 17:26 . fls. 291\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CARAGUATATUBA\n1°  VARA  CÍVEL\n    \n1000655-72.2017.8.26.0126 - lauda  2\nsuspensão\n emanadas  nos  processos  submetidos  a  regime  de  repercussão  geral  e  de  recursos  \nrepetitivos  ultrapassaram  o  prazo  limite.  \n2.3 A  parte  exequente  tem  legitimidade  ativa ,  pois  comprovada  \ndocumentalmente  a  existência  de  caderneta  de  poupança  (com  saldo  positivo)  ao  tempo  do  \nexpurgo  inflacionário.\n2.4 A aplicabilidade  da  eficácia  da  sentença  a  todos  os  poupadores,  \nindependentemente  de  prévia  filiação  ao  IDEC,  consiste  em  matéria  em  discussão  na  fase  de  \nconhecimento  da  ação  civil  pública,  não  competindo  reanálise  na  fase  executiva.  \nObservo  que  a  exigência  de  filiação  à  associação  deve  ser  restrita  para  \nas  hipóteses  de  ações  coletivas  em  que  a  entidade  associativa  atua  em  regime  de  representação  \nespecífica  dos  associados  que  emitiram  autorização  (art.  5º,  XXI,  da  Constituição).  Para  \nsituações  de  ações  civis  públicas  (como  no  caso)  é  da  essência  da  tutela  coletiva  a  sua  \nabrangência  a  todas  as  pessoas  que  estejam  ligadas  pela  mesma  relação  jurídica  base.  Desse  \nmodo  é  que  o  princípio  da  efetividade  do  processo  resulta  naturalmente  atendido,  sendo  \npreferível  a  existência  de  um  processo  de  conhecimento  coletivo  do  que  milhões  de  processos  \nindividuais  e  praticamente  idênticos.\n2.5 Não há  a  necessidade  de  liquidação  prévia,  uma  vez  que  a  quantia  \npode  ser  apurada  por  cálculo  aritmético  (art.  509,  §  2º,  do  CPC),  tendo  o  presente  feito  sido  \ninstruído  com  a  correspondente  memória.\n2.6 Prescrição não  ocorre,  tanto  de  fundo  de  direito  quanto  parcelar.  A  \nprescrição  da  ação  executiva  individual  (com  relação  a  todos  os  componentes  inseridos  no  \ntítulo  executivo,  no  que  se  incluem  os  juros  remuneratórios)  é  quinquenal,  mas  tem  início  a  \npartir  do  trânsito  em  julgado  da  sentença  coletiva.  Ocorre  que  a  situação  em  tela  é  de  execução  \nprovisória,  sequer  tendo  ocorrido  o  trânsito  em  julgado  da  fase  de  conhecimento,  motivo  por  \nque  não  decorreu  lapso  prescricional.  \n2.7 A tese  de  pagamento  da  diferença  nos  meses  subsequentes  ao  \nexpurgo  também  é  questão  do  mérito  da  fase  de  conhecimento,  não  comportando  rediscussão  \nem  âmbito  executivo.  De  todo  modo,  não  prospera  a  argumentação,  eis  que  eventual  valor  pago  \na   maior  posteriormente  e  a  título  diverso  (imputado  como  correção  monetária  referente  a \ndepósito  mantido  em  período  de  tempo  diferente)  não  gera  direito  a  compensação  (inteligência  \naos  artigos  352,  368  e  369  do  Código  Civil).  \n2.8   A conta  poupança  consiste  em  contrato  celebrado  entre  consumidor  e  \ninstituição  financeira  (que  se  renova  mês  a  mês),  no  qual  o  cliente  tem  direito  ao  crédito  mensal  \nrelativo  aos  juros  e  ao  índice  correspondente  à  inflação  real  ocorrida  para  a  correção  do  saldo.  \nSe  a  instituição  financeira  aplicou  no  saldo  da  caderneta  de  poupança  índice  inferior  ao  da  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000655-72.2017.8.26.0126 e código 2E0E78B. Este documento é cópia do original, assinado digitalmente por AYRTON VIDOLIN MARQUES JUNIOR, liberado nos autos em 29\/08\/2017 às 17:26 . fls. 292\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CARAGUATATUBA\n1°  VARA  CÍVEL\n    \n1000655-72.2017.8.26.0126 - lauda  3\ninflação,\n deve  ser  responsabilizada,  sob  a  pena  de  enriquecimento  injusto.  É  que  uma  vez  \niniciada  ou  renovada  a  caderneta  de  poupança,  norma  posterior  que  altere  o  índice  de  correção  \nincidente  não  pode  retroagir  para  alcançá-la.  Tendo  a  norma  incidência  imediata  e  dispondo  \npara  o  futuro,  não  afeta  as  situações  jurídicas  já  constituídas,  encontrando  amparo  no  direito  \nadquirido  do  poupador.   \nE quanto  ao  Plano  Verão  (Lei  Federal  nº  7.730\/89)  está  sedimentado  \no   entendimento  de  que  as  cadernetas  de  poupança  sejam  corrigidas  monetariamente  no  \npercentual  de  42,72%  para  janeiro  de  1989 ,  que  corresponde  à  diferença  entre  a  inflação  do  \nperíodo  e  o  percentual  que  restou  creditado  nas  contas  pelas  instituições  financeiras.\nEsse  é  o  percentual  definido  pelo  Superior  Tribunal  de  Justiça  no  \nacórdão  de  16\/08\/2011  (decisão  que  se  encontra  em  vigor,  por  não  pender  recurso  que  seja  \ndotado  de  efeito  suspensivo)  e  que  consiste  no  crédito  principal  em  execução.\n2.9 Incidem juros  remuneratórios  capitalizados .  Na  fase  de \nconhecimento  foram  eles  fixados  em  0,5%  ao  mês .  E  com  razão,  pois  é  direito  do  poupador  \nreceber  juros  remuneratórios,  acréscimo  que  consiste  em  recomposição  de  saldo.  São  devidos  \ndessa  forma  em  razão  da  relação  contratual,  eis  que  a  poupança  constitui  contrato  que  se  renova  \nmês  a  mês,  sendo  que  a  cada  novo  mês  os  juros  do  anterior  passam  a  integrar  o  capital  do  novo.\nNão  há  limitação  ao  período  de  vigência  da  relação  contratual,  pois  \ndo  contrário  não  haveria  ressarcimento  pleno  do  dano,  na  medida  em  que  os  juros  \nremuneratórios  correspondem  a  dinheiro  que  a  parte  exequente  deixou  de  ganhar  sobre  o  \ncapital  principal  ora  em  execução  desde  que  ocorreu  o  creditamento  a  menor.  Isto  é,  em  \nverdade  os  juros  remuneratórios  traduzem  lucros  cessantes,  somente  parando  de  incidir  quando  \nda  quitação  do  principal.  \n2.10 Os encargos  moratórios  englobam  os  juros  e  a  correção  monetária  \nsobre  o  principal.\nOs juros  de  mora  são  os  da  legislação  civil.  6%  ao  ano  (artigo  1.062  \ndo  CC\/1916)  até  a  data  da  entrada  em  vigor  do  novo  Código  Civil.  12%  ao  ano  a  partir  de  \nentão  (art.  406  do  CC\/2002,  c\/c  o  artigo  161,  §  1º  do  CTN).  O  termo  inicial  é  a  data  da  citação  \nna  ação  civil  pública  (04\/05\/1993),  momento  em  que  a  mora  ficou  configurada  (art.  240  do  \nCPC). Na ausência  de  definição  de  índice  específico,  a  correção  monetária  \ndeve  seguir  a  regra  geral  de  ser  computada  pela  Tabela  Prática  do  Tribunal  de  Justiça .\n2.11 Observa-se, pois,  que  o  valor  postulado  na  execução  (e  detalhado  na  \nmemória  de  cálculo)  está  em  consonância  com  os  parâmetros  corretos .\n3. Diante do  exposto,  rejeito  a  impugnação .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000655-72.2017.8.26.0126 e código 2E0E78B. Este documento é cópia do original, assinado digitalmente por AYRTON VIDOLIN MARQUES JUNIOR, liberado nos autos em 29\/08\/2017 às 17:26 . fls. 293\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CARAGUATATUBA\n1°  VARA  CÍVEL\n    \n1000655-72.2017.8.26.0126 - lauda  4\n4.\nConsiderando a  atuação  advocatícia  e  a  ausência  de  quitação  \nvoluntária  (tendo  sido  apresentada  impugnação),  majoro  os  honorários  da  execução  para  15%  \nsobre  o  valor  atualizado  da  causa,  devendo  ser  pagos  pelo  executado  em  favor  dos  advogados  \nda  parte  exequente.  Após  o  trânsito  em  julgado  desta  sentença,  e  caso  não  ocorra  o \nadimplemento  voluntário,  os  honorários  deverão  ser  objeto  de  incidente  de  cumprimento  de  \nsentença  específico.\n5. Tendo em  vista  que  o  juízo  se  encontra  garantido,  por  sentença  julgo  \nextinta  a  obrigação  principal .\nCom  o  trânsito  em  julgado,  no  prazo  de  dez  dias  úteis  \n(independentemente  de  nova  intimação)  deverá  a  instituição  financeira  promover  o  resgate  da  \naplicação  no  fundo  de  investimento  e  comprovar  o  depósito  da  quantia  em  conta  judicial.  \nComprovado  o  depósito,  expeça\n-se em  prol  da  parte  exequente  \nmandado  para  levantamento  da  quantia  integral,  ficando  dispensada  caução  (caso  ainda  não  \nocorrido  o  trânsito  em  julgado  do  processo  de  conhecimento).  Depois,  arquive-se.\nPublique-se.  Intimem-se.\nCaraguatatuba,  29  de  agosto  de  2017 .\nAyrton  Vidolin  Marques  Júnior\nJuiz  de DireitoPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000655-72.2017.8.26.0126 e código 2E0E78B. Este documento é cópia do original, assinado digitalmente por AYRTON VIDOLIN MARQUES JUNIOR, liberado nos autos em 29\/08\/2017 às 17:26 . fls. 294"}},{"data":"21\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"21\/08\/2017","descricao":"Reativação de Processo Suspenso","anexo":"Não existe anexo"},{"data":"15\/05\/2017","descricao":"Tema S0948 - Nossa Caixa - Liquidação ACP - Não Associado","anexo":"Não existe anexo"},{"data":"07\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0497\/2017 Data da Disponibilização: 07\/04\/2017 Data da Publicação: 10\/04\/2017 Número do Diário: 2324 Página: 2454","anexo":"Não existe anexo"},{"data":"06\/04\/2017","descricao":"Tema S0948 - Nossa Caixa - Liquidação ACP - Não Associado","anexo":"Não existe anexo"},{"data":"06\/04\/2017","descricao":"Remetido ao DJE   Relação: 0497\/2017 Teor do ato: Vistos.1. A impugnação não mais necessita de prévia garantia do juízo (artigo 525 do CPC). Não obstante, observo que houve reserva de capital pela instituição financeira para adimplemento em dinheiro da execução. De todo modo, não há risco de efetividade, pois se está diante de executado solvente. Rejeito, pois, a arguição preliminar formulada pela parte exequente.2. Quanto ao mais, o processo versa sobre execução individual (cumprimento de julgado) de sentença proferida em ação coletiva ajuizada pelo IDEC.Está-se em fase de julgamento da impugnação.Considerando que se discute no processo o tema da legitimidade ativa de não associado para a execução, o caso se insere na suspensão de trâmite determinada pelo Superior Tribunal de Justiça no REsp nº 1.438.263\/SP (Tema 948 do STJ). E, conforme orientação do NURER do TJSP, a suspensão se opera também em primeira instância.Ainda que anteriormente decidida a legitimidade dos não associados, o STJ determinou nova suspensão, em novo procedimento, instaurado para eventual revisão da questão e que se aplica a todos os processos em que a temática é discutida (independentemente de qual ação civil pública tem origem a execução).Nesse contexto, determino a suspensão do presente processo.Aguarde-se no fluxo de suspensão até que as partes noticiem a ocorrência do julgamento pelo STJ do Tema 948.Intimem-se.Caraguatatuba, 05 de abril de 2017.Ayrton Vidolin Marques JúniorJuiz de Direito Advogados(s): Ana Márcia Vieira Salamene (OAB 163697\/SP), Bruno Augusto Gradim Pimenta (OAB 226496\/SP), Renata Vieira (OAB 42911\/SP), Felipe Gradim Pimenta (OAB 308606\/SP)","anexo":"Não existe anexo"},{"data":"05\/04\/2017","descricao":"Decisão Proferida    Vistos.1. A impugnação não mais necessita de prévia garantia do juízo (artigo 525 do CPC). Não obstante, observo que houve reserva de capital pela instituição financeira para adimplemento em dinheiro da execução. De todo modo, não há risco de efetividade, pois se está diante de executado solvente. Rejeito, pois, a arguição preliminar formulada pela parte exequente.2. Quanto ao mais, o processo versa sobre execução individual (cumprimento de julgado) de sentença proferida em ação coletiva ajuizada pelo IDEC.Está-se em fase de julgamento da impugnação.Considerando que se discute no processo o tema da legitimidade ativa de não associado para a execução, o caso se insere na suspensão de trâmite determinada pelo Superior Tribunal de Justiça no REsp nº 1.438.263\/SP (Tema 948 do STJ). E, conforme orientação do NURER do TJSP, a suspensão se opera também em primeira instância.Ainda que anteriormente decidida a legitimidade dos não associados, o STJ determinou nova suspensão, em novo procedimento, instaurado para eventual revisão da questão e que se aplica a todos os processos em que a temática é discutida (independentemente de qual ação civil pública tem origem a execução).Nesse contexto, determino a suspensão do presente processo.Aguarde-se no fluxo de suspensão até que as partes noticiem a ocorrência do julgamento pelo STJ do Tema 948.Intimem-se.Caraguatatuba, 05 de abril de 2017.Ayrton Vidolin Marques JúniorJuiz de Direito","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CARAGUATATUBA\nFORO  DE CARAGUATATUBA\n1°  VARA  CÍVEL\nPraça  Doutor  José Rebello  da Cunha,  73, ., Sumaré  - CEP  11661-050,  \nFone:  (12) 3882-3099,  Caraguatatuba-SP  - E-mail:  caragua1cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nCONCLUSÃO\nAos  05  de  abril  de  2017  promovo  conclusos  estes  autos  ao  Dr.  Ayrton  Vidolin  Marques  Junior  –  \nMM.  Juiz  de  Direito  da  Primeira  Vara  Cível  da  Comarca  de  Caraguatatuba\/SP.  Eu,  Lucas  Viana  \nMartinez,  Assistente  Judiciário,  digitei.\nProcesso  Digital nº: 1000655-72.2017.8.26.0126  \nClasse  - Assunto Cumprimento de Sentença  - Liquidação  \/ Cumprimento  \/ Execução\nExeqüente : Espolio de Carminio  Peixoto e outros\nExecutado : Banco Itau S.a.\nJustiça Gratuita\nVistos .\n1.  A  impugnação  não  mais  necessita  de  prévia  garantia  do  juízo  (artigo  525  \ndo  CPC).  Não  obstante,  observo  que  houve  reserva  de  capital  pela  instituição  financeira  para  \nadimplemento  em  dinheiro  da  execução.  De  todo  modo,  não  há  risco  de  efetividade,  pois  se  está  \ndiante  de  executado  solvente.  Rejeito,  pois,  a  arguição  preliminar  formulada  pela  parte  exequente.\n2.   Quanto  ao  mais,  o  processo  versa  sobre  execução  individual  \n(cumprimento  de  julgado)  de  sentença  proferida  em  ação  coletiva  ajuizada  pelo  IDEC.\nEstá-se  em  fase  de  julgamento  da  impugnação.\nConsiderando  que  se  discute  no  processo  o  tema  da  legitimidade  ativa  de  \nnão  associado  para  a  execução,  o caso  se  insere  na  suspensão  de  trâmite  determinada  pelo  \nSuperior  Tribunal  de  Justiça  no  REsp  nº  1.438.263\/SP  (Tema  948  do  STJ).  E,  conforme  orientação  \ndo  NURER  do  TJSP,  a  suspensão  se  opera  também  em  primeira  instância.\nAinda  que  anteriormente  decidida  a  legitimidade  dos  não  associados,  o  STJ  \ndeterminou  nova  suspensão,  em  novo  procedimento,  instaurado  para  eventual  revisão  da  questão  e  \nque  se  aplica  a  todos  os  processos  em  que  a  temática  é  discutida  (independentemente  de  qual  ação  \ncivil  pública  tem  origem  a  execução).\nNesse  contexto,  determino  a  suspensão  do  presente  processo .\nAguarde-se\n no  fluxo  de  suspensão  até  que  as  partes  noticiem  a  ocorrência  do  \njulgamento  pelo  STJ  do  Tema  948.\nIntimem-se.\nCaraguatatuba , 05  de  abril  de  2017 .\nAyrton  Vidolin  Marques  Júnior\nJuiz  de  Direito\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000655-72.2017.8.26.0126 e código 22DB13B. Este documento é cópia do original, assinado digitalmente por AYRTON VIDOLIN MARQUES JUNIOR, liberado nos autos em 05\/04\/2017 às 18:30 . fls. 288"}},{"data":"28\/03\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"28\/03\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"27\/03\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"24\/03\/2017","descricao":"Manifestação Sobre a Impugnação Juntada   Nº Protocolo: WCGT.17.70012537-6 Tipo da Petição: Manifestação sobre a Impugnação Data: 24\/03\/2017 16:25","anexo":"Não existe anexo"},{"data":"23\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0427\/2017 Data da Disponibilização: 23\/03\/2017 Data da Publicação: 24\/03\/2017 Número do Diário: 2313 Página: 2188","anexo":"Não existe anexo"},{"data":"22\/03\/2017","descricao":"Remetido ao DJE   Relação: 0427\/2017 Teor do ato: Vistos.Fls. 34\/259: Manifeste-se o exequente acerca da impugnação apresentada.Int. Advogados(s): Ana Márcia Vieira Salamene (OAB 163697\/SP), Bruno Augusto Gradim Pimenta (OAB 226496\/SP), Renata Vieira (OAB 42911\/SP), Felipe Gradim Pimenta (OAB 308606\/SP)","anexo":"Não existe anexo"},{"data":"22\/03\/2017","descricao":"Proferido despacho de mero expediente    Vistos.Fls. 34\/259: Manifeste-se o exequente acerca da impugnação apresentada.Int.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CARAGUATATUBA\nFORO  DE CARAGUATATUBA\n1°  VARA  CÍVEL\nPraça  Doutor  José  Rebello  da  Cunha,  73 ,   .  -   Sumaré\nCEP:   11661-050  -   Caraguatatuba  -   SP\nTelefone:   (12)  3882-3099  -  E-mail:   caragua1cv@tjsp.jus.br\nProcesso nº 1000655-72.2017.8.26.0126  - p.  1\nDESPACHO\n                C  O  N C L U  S Ã  O\nAos   21  de  março  de  2017  promovo  conclusos  estes  autos  ao  Drº   Ayrton  Vidolin  \nMarques  Júnior  \n MMº  Juiz  de  Direito  da  Primeira  Vara  Cível  da  Comarca  de  \nCaraguatatuba\/SP.\nEu,  Maria  Aparecida  Vanzeli  Santos,  Escrevente  Técnico  Judiciário,  digitei.\nProcesso  nº: 1000655-72.2017.8.26.0126\nClasse  – Assunto: Cumprimento\n de Sentença  - Liquidação  \/ Cumprimento  \/ Execução\nExeqüente : Espolio de Carminio  Peixoto e outros\nExecutado : Banco Itau S.a.\nJustiça Gratuita\nJuiz(a)  de  Direito:  Dr(a).  Ayrton  Vidolin  Marques  Júnior\nVistos.\nFls.  34\/259:  Manifeste-se  o  exequente  acerca  da  impugnação  apresentada.\nInt.\nCaraguatatuba , 21  de  março  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000655-72.2017.8.26.0126 e código 21A1BE6. Este documento é cópia do original, assinado digitalmente por AYRTON VIDOLIN MARQUES JUNIOR, liberado nos autos em 22\/03\/2017 às 09:17 . fls. 260"}},{"data":"21\/03\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"17\/03\/2017","descricao":"Impugnação ao Cumprimento de Sentença Juntada   Nº Protocolo: WCGT.17.70011184-7 Tipo da Petição: Impugnação ao Cumprimento da Sentença Data: 17\/03\/2017 14:57","anexo":"Não existe anexo"},{"data":"25\/02\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR618880346TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Banco Itau S.a. Diligência : 20\/02\/2017","anexo":"Não existe anexo"},{"data":"14\/02\/2017","descricao":"Certidão de Publicação Expedida   Relação :0242\/2017 Data da Disponibilização: 14\/02\/2017 Data da Publicação: 15\/02\/2017 Número do Diário: 2288 Página: 2348","anexo":"Não existe anexo"},{"data":"13\/02\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"13\/02\/2017","descricao":"Remetido ao DJE   Relação: 0242\/2017 Teor do ato: Vistos.1.Execução provisória individual de sentença coletiva.2. Diante da natureza da causa, concedo ao pólo ativo os benefícios da justiça gratuita.É que entendo não ser adequado exigir-se do credor o pagamento de custas para a satisfação de um direito já reconhecido (inclusive por pluralidade de instâncias judiciais) e que deveria ter sido quitado voluntariamente, sem necessidade de intervenção jurisdicional. A toda evidência é a conduta do pólo executado que dá causa à demanda (princípio da causalidade). Com efeito, pois primeiro recusou cumprimento a uma obrigação contratual. Depois, em sede de tutela coletiva houve reconhecimento do direito dos poupadores e mesmo assim a instituição não cuidou de dar cumprimento ao ordenamento jurídico, optando por permanecer retendo o dinheiro que deveria em tese ser ressarcido. Não bastasse, está-se diante de nítida relação consumo, o que torna essencial a \"facilitação da defesa\" dos direitos da parte consumidora (artigo 6º, inciso VIII, do CDC). 3.Cite-se o pólo devedor por correspondência com aviso de recebimento para que no prazo de 15 dias efetue o depósito do débito (R$ 55.045,51, com acréscimo de correção monetária pela Tabela Prática do TJSP e juros moratórios de 1% ao mês, contados desde o ajuizamento desta demanda).Em caso de ausência de depósito terão incidência multa de 10% e honorários advocatícios de 10%.4.Decorrido o prazo, caso não haja o depósito, intime-se o pólo credor para que no prazo de 20 dias apresente planilha com o valor atualizado da dívida (e com inclusão da multa e dos honorários ora fixados). A seguir, providencie-se tentativa de bloqueio de ativos financeiros do pólo executado via BACENJUD. Intimem-se.Caraguatatuba, .Ayrton Vidolin Marques JúniorJuiz de Direito Advogados(s): Ana Márcia Vieira Salamene (OAB 163697\/SP), Bruno Augusto Gradim Pimenta (OAB 226496\/SP), Renata Vieira (OAB 42911\/SP), Felipe Gradim Pimenta (OAB 308606\/SP)","anexo":"Não existe anexo"},{"data":"10\/02\/2017","descricao":"Decisão Proferida    Vistos.1.Execução provisória individual de sentença coletiva.2. Diante da natureza da causa, concedo ao pólo ativo os benefícios da justiça gratuita.É que entendo não ser adequado exigir-se do credor o pagamento de custas para a satisfação de um direito já reconhecido (inclusive por pluralidade de instâncias judiciais) e que deveria ter sido quitado voluntariamente, sem necessidade de intervenção jurisdicional. A toda evidência é a conduta do pólo executado que dá causa à demanda (princípio da causalidade). Com efeito, pois primeiro recusou cumprimento a uma obrigação contratual. Depois, em sede de tutela coletiva houve reconhecimento do direito dos poupadores e mesmo assim a instituição não cuidou de dar cumprimento ao ordenamento jurídico, optando por permanecer retendo o dinheiro que deveria em tese ser ressarcido. Não bastasse, está-se diante de nítida relação consumo, o que torna essencial a \"facilitação da defesa\" dos direitos da parte consumidora (artigo 6º, inciso VIII, do CDC). 3.Cite-se o pólo devedor por correspondência com aviso de recebimento para que no prazo de 15 dias efetue o depósito do débito (R$ 55.045,51, com acréscimo de correção monetária pela Tabela Prática do TJSP e juros moratórios de 1% ao mês, contados desde o ajuizamento desta demanda).Em caso de ausência de depósito terão incidência multa de 10% e honorários advocatícios de 10%.4.Decorrido o prazo, caso não haja o depósito, intime-se o pólo credor para que no prazo de 20 dias apresente planilha com o valor atualizado da dívida (e com inclusão da multa e dos honorários ora fixados). A seguir, providencie-se tentativa de bloqueio de ativos financeiros do pólo executado via BACENJUD. Intimem-se.Caraguatatuba, .Ayrton Vidolin Marques JúniorJuiz de Direito","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  CARAGUATATUBA\n1°  VARA  CÍVEL\nPraça   Doutor   José   Rebello   da   Cunha,   73 -   Sumaré\nCEP:   11661-050   -   Caraguatatuba   -   SP\nTelefone:   (12)   3882-3099   -   E-mail:   caragua1cv@tjsp.jus.br\nProcesso nº 1000655-72.2017.8.26.0126  - p.  1\nProcesso\n nº: 1000655-72.2017.8.26.0126  \nClasse  - Assunto Cumprimento de Sentença  - Liquidação  \/ Cumprimento  \/ Execução\nExeqüente : Espolio de Carminio  Peixoto e outros\nExecutado : Banco Itau S.a.\nVistos.\n1. Execução  provisória  individual  de  sentença  coletiva.\n2.   Diante  da  natureza  da  causa,  concedo  ao  pólo  ativo  os  benefícios  da  justiça  gratuita .\nÉ  que  entendo  não  ser  adequado  exigir-se  do  credor  o  pagamento  de  custas  para  a \nsatisfação  de  um  direito  já  reconhecido  (inclusive  por  pluralidade  de  instâncias  judiciais)  \ne   que  deveria  ter  sido  quitado  voluntariamente,  sem  necessidade  de  intervenção  \njurisdicional.  A  toda  evidência  é  a  conduta  do  pólo  executado  que  dá  causa  à  demanda  \n( princípio  da  causalidade ). Com  efeito,  pois  primeiro  recusou  cumprimento  a  uma  \nobrigação  contratual.  Depois,  em  sede  de  tutela  coletiva  houve  reconhecimento  do  direito  \ndos  poupadores  e  mesmo  assim  a  instituição  não  cuidou  de  dar  cumprimento  ao  \nordenamento  jurídico,  optando  por  permanecer  retendo  o  dinheiro  que  deveria  em  tese  \nser  ressarcido.  Não  bastasse,  está-se  diante  de  nítida  relação  consumo,  o que  torna  \nessencial  a  “facilitação  da  defesa”  dos  direitos  da  parte  consumidora  (artigo  6º,  inciso  \nVIII,  do  CDC).  \n3. Cite-se\n o  pólo  devedor  por  correspondência\n com  aviso  de  recebimento  para  que  no  prazo  \nde  15  dias  efetue  o depósito  do  débito  (R$  55.045 ,51,  com  acréscimo  de  correção  \nmonetária  pela  Tabela  Prática  do  TJSP  e  juros  moratórios  de  1%  ao  mês,  contados  desde  \no  ajuizamento  desta  demanda).\nEm  caso  de  ausência  de  depósito  terão  incidência  multa  de  10%  e  honorários  \nadvocatícios  de  10%.\n4. Decorrido  o  prazo,  caso  não  haja  o  depósito,  intime-se  o  pólo  credor  para  que  no  prazo  \nde  20  dias  apresente  planilha  com  o  valor  atualizado  da  dívida  (e  com  inclusão  da  multa  \ne  dos  honorários  ora  fixados).  A  seguir,  providencie-se  tentativa  de  bloqueio  de  ativos  \nfinanceiros  do  pólo  executado  via  BACENJUD.  \nIntimem-se.\nCaraguatatuba,  10  de  fevereiro  de  2017 .\nAyrton  Vidolin  Marques  Júnior\nJuiz  de DireitoPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000655-72.2017.8.26.0126 e código 1F3A3FC. Este documento é cópia do original, assinado digitalmente por AYRTON VIDOLIN MARQUES JUNIOR, liberado nos autos em 10\/02\/2017 às 16:48 . fls. 29"}},{"data":"10\/02\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"08\/02\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"17\/03\/2017","tipo":"Impugnação ao Cumprimento da Sentença"},{"data":"24\/03\/2017","tipo":"Manifestação sobre a Impugnação"},{"data":"12\/09\/2017","tipo":"Razões de Apelação"},{"data":"15\/09\/2017","tipo":"Contrarrazões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":34,"total_andamentos":34}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"754936477","codPublicacaoOrigem":"1200179524","dataDivulgacao":"Sep 14 2017 12:00:00:000AM","dataPublicacao":"Sep 15 2017 12:00:00:000AM","numero":"1000655-72.2017.8.26.0126","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2430","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"3","cadernoParteTotal":"12","cidadeComarcaDescricao":"CARAGUATATUBA","varaDescricao":"1ª VARA","conteudo":"Processo 1000655-72.2017.8.26.0126 - Cumprimento de sentença - Liquidação\/Cumprimento\/Execução - Carminio Peixoto Filho e outros - Banco Itau S.a. - Vistos.O atual CPC previu a supressão da admissibilidade da apelação pelo juízoa quo,assim como sobre seus efeitos, conferindo-se competência exclusiva ao juízo ad quem. Assim, processe-se a apelação de fls. 299\/321. Intime-se o apelado para oferecimento de contrarrazões, no prazo legal.Decorrido o prazo do item anterior, remeta-se o processo ao Egrégio Tribunal de Justiça do Estado de São Paulo, com as nossas homenagens.Int. - ADV: BRUNO AUGUSTO GRADIM PIMENTA (OAB 226496\/SP), FELIPE GRADIM PIMENTA (OAB 308606\/SP), ABNER ESTEVAN FERNANDES (OAB 296347\/SP), RENATA VIEIRA (OAB 42911\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), ANA MÁRCIA VIEIRA SALAMENE (OAB 163697\/SP)","despacho":"Cível  RELAÇÃO Nº 1307\/2017\r\nJUÍZO DE DIREITO DA 1° VARA CÍVEL JUIZ(A) DE DIREITO AYRTON VIDOLIN MARQUES JÚNIOR ESCRIVÃ(O) JUDICIAL ANDREA CHRISTINA FOLTER EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2337","paginaFinal":"2337","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"925182","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26214707","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"16879","usuarioCadastro":"vanessa.gaspar","dataHoraCadastro":"Sep 14 2017 07:43:42:743AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000655-72.2017.8.26.0126","numeroAntigo":null,"numeroUnificado":"1000655-72.2017.8.26.0126","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"759841630","codPublicacaoOrigem":"1203173281","dataDivulgacao":"Sep 21 2017 12:00:00:000AM","dataPublicacao":"Sep 22 2017 12:00:00:000AM","numero":"1000655-72.2017.8.26.0126","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2435","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"1000655-72.2017.8.26.0126; Processo Digital. Petições para juntada devem ser apresentadas exclusivamente por meio eletrônico, nos termos do artigo 7º da Res. 551\/2011; Apelação; Comarca: Caraguatatuba; Vara: 1° Vara Cível; Ação : Cumprimento de sentença; Nº origem: 1000655-72.2017.8.26.0126; Assunto: Expurgos Inflacionários\/Planos Econômicos; Apelante: Itaú Unibanco S\/A; Advogado: Paulo Roberto Joaquim dos Reis (OAB: 23134\/SP); Apelado: Carminio Peixoto - Espolio; Advogada: Renata Vieira (OAB: 42911\/SP); Advogado: Bruno Augusto Gradim Pimenta (OAB: 226496\/SP); Advogada: Ana Márcia Vieira Salamene (OAB: 163697\/SP); Havendo interesse na tentativa de conciliação, as partes deverão se manifestar nesse sentido (por petição ou, preferencialmente, pelo formulário eletrônico disponível no site www.tjsp.jus.br). Terão prioridade no agendamento os processos em que todas as partes se manifestarem positivamente, ficando, contudo, esclarecido que a sessão conciliatória também poderá ser designada por iniciativa do próprio Tribunal.","despacho":"Subseção II - Processos Entrados e dependentes ou não de preparo\r\nEntrada de Recursos  Entrada de Autos de Direito Privado 2 - Pça. Nami Jafet, 235 - sala 44 - Ipiranga\r\nPROCESSOS ENTRADOS EM 15\/09\/2017","paginaInicial":"166","paginaFinal":"166","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"928079","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26436861","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"567596","usuarioCadastro":"jhonatan.espindola","dataHoraCadastro":"Sep 20 2017 11:19:02:770PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000655-72.2017.8.26.0126","numeroAntigo":"551\/2011","numeroUnificado":"1000655-72.2017.8.26.0126|551\/2011|1000655-72.2017.8.26.0126","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"623983225","codPublicacaoOrigem":"1090576522","dataDivulgacao":"Feb 10 2017 12:00:00:000AM","dataPublicacao":"Feb 13 2017 12:00:00:000AM","numero":"1000655-72.2017.8.26.0126","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2286","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"3","cadernoParteTotal":"12","cidadeComarcaDescricao":"CARAGUATATUBA","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1000655-72.2017.8.26.0126 CLASSE :CUMPRIMENTO DE SENTENÇA EXEQTE : Espolio de Carminio Peixoto ADVOGADO : 42911\/SP - Renata Vieira EXECTDO : Banco Itau S.a. VARA :1° VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE CARAGUATATUBA EM 08\/02\/2017","paginaInicial":"2154","paginaFinal":"2154","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"836312","buscaLoteAno":"2017","buscaLoteMes":"2","buscaLoteGrupo":"19788090","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Feb 10 2017 12:03:49:987AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000655-72.2017.8.26.0126","numeroAntigo":null,"numeroUnificado":"1000655-72.2017.8.26.0126","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"658304564","codPublicacaoOrigem":"1126643919","dataDivulgacao":"Apr  7 2017 12:00:00:000AM","dataPublicacao":"Apr 10 2017 12:00:00:000AM","numero":"1000655-72.2017.8.26.0126","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2324","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"3","cadernoParteTotal":"12","cidadeComarcaDescricao":"CARAGUATATUBA","varaDescricao":"1ª VARA","conteudo":"Processo 1000655-72.2017.8.26.0126 - Cumprimento de sentença - Liquidação\/Cumprimento\/Execução - Carminio Peixoto Filho e outros - Banco Itau S.a. - Vistos.1. A impugnação não mais necessita de prévia garantia do juízo (artigo 525 do CPC). Não obstante, observo que houve reserva de capital pela instituição financeira para adimplemento em dinheiro da execução. De todo modo, não há risco de efetividade, pois se está diante de executado solvente. Rejeito, pois, a arguição preliminar formulada pela parte exequente.2. Quanto ao mais, o processo versa sobre execução individual (cumprimento de julgado) de sentença proferida em ação coletiva ajuizada pelo IDEC.Está-se em fase de julgamento da impugnação.Considerando que se discute no processo o tema da legitimidade ativa de não associado para a execução, o caso se insere na suspensão de trâmite determinada pelo Superior Tribunal de Justiça no REsp nº 1.438.263\/SP (Tema 948 do STJ). E, conforme orientação do NURER do TJSP, a suspensão se opera também em primeira instância.Ainda que anteriormente decidida a legitimidade dos não associados, o STJ determinou nova suspensão, em novo procedimento, instaurado para eventual revisão da questão e que se aplica a todos os processos em que a temática é discutida (independentemente de qual ação civil pública tem origem a execução).Nesse contexto, determino a suspensão do presente processo.Aguarde-se no fluxo de suspensão até que as partes noticiem a ocorrência do julgamento pelo STJ do Tema 948.Intimem-se.Caraguatatuba, 05 de abril de 2017.Ayrton Vidolin Marques JúniorJuiz de Direito - ADV: BRUNO AUGUSTO GRADIM PIMENTA (OAB 226496\/SP), FELIPE GRADIM PIMENTA (OAB 308606\/SP), ANA MÁRCIA VIEIRA SALAMENE (OAB 163697\/SP), RENATA VIEIRA (OAB 42911\/SP)","despacho":"Cível  RELAÇÃO Nº 0497\/2017\r\nJUÍZO DE DIREITO DA 1° VARA CÍVEL JUIZ(A) DE DIREITO AYRTON VIDOLIN MARQUES JÚNIOR ESCRIVÃ(O) JUDICIAL ANDREA CHRISTINA FOLTER EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2455","paginaFinal":"2455","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"859435","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"21573680","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"296580","usuarioCadastro":"andrey.frisselli","dataHoraCadastro":"Apr  6 2017 10:50:04:810PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000655-72.2017.8.26.0126","numeroAntigo":null,"numeroUnificado":"1000655-72.2017.8.26.0126","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"761163535","codPublicacaoOrigem":"1204012849","dataDivulgacao":"Sep 22 2017 12:00:00:000AM","dataPublicacao":"Sep 25 2017 12:00:00:000AM","numero":"1000655-72.2017.8.26.0126","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2436","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"1000655-72.2017.8.26.0126; Processo Digital. Petições para juntada devem ser apresentadas exclusivamente por meio eletrônico, nos termos do artigo 7º da Res. 551\/2011; Apelação; 19ª Câmara de Direito Privado; RICARDO PESSOA DE MELLO BELLI; Foro de Caraguatatuba; 1° Vara Cível; Cumprimento de sentença; 1000655-72.2017.8.26.0126; Expurgos Inflacionários\/Planos Econômicos; Apelante: Itaú Unibanco S\/A; Advogado: Paulo Roberto Joaquim dos Reis (OAB: 23134\/SP); Apelado: Carminio Peixoto - Espolio; Advogada: Renata Vieira (OAB: 42911\/SP); Advogada: Ana Márcia Vieira Salamene (OAB: 163697\/SP); Advogado: Bruno Augusto Gradim Pimenta (OAB: 226496\/SP); Ficam as partes intimadas para manifestaremse acerca de eventual oposição ao julgamento virtual, nos termos do art. 1º da Resolução 549\/2011, com redação estabelecida pela Resolução 772\/2017, ambas do Órgão Especial deste Tribunal.","despacho":"Subseção III - Processos Distribuídos\r\nDistribuição de Recursos  Distribuição de Direito Privado 2 - Pça. Nami Jafet, 235 - sala 36 - Ipiranga\r\nPROCESSOS DISTRIBUÍDOS EM 20\/09\/2017 Apelação 1939 Apelação\/Reexame Necessário 2 Total 1941","paginaInicial":"775","paginaFinal":"775","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"928680","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26479985","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"351","usuarioCadastro":"bruno.turra","dataHoraCadastro":"Sep 22 2017 02:52:04:023AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000655-72.2017.8.26.0126","numeroAntigo":"551\/2011","numeroUnificado":"1000655-72.2017.8.26.0126|551\/2011|1000655-72.2017.8.26.0126|549\/2011|772\/2017","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"745962262","codPublicacaoOrigem":"1194452294","dataDivulgacao":"Aug 31 2017 12:00:00:000AM","dataPublicacao":"Sep  1 2017 12:00:00:000AM","numero":"1000655-72.2017.8.26.0126","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2422","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"3","cadernoParteTotal":"12","cidadeComarcaDescricao":"CARAGUATATUBA","varaDescricao":"1ª VARA","conteudo":"Processo 1000655-72.2017.8.26.0126 - Cumprimento de sentença - Liquidação\/Cumprimento\/Execução - Carminio Peixoto Filho e outros - Banco Itau S.a. - Autos no 1000655-72.2017.8.26.0126 Vistos.1.Execução provisória individual, ajuizada pelo Espolio de Carminio Peixoto, de sentença proferida em ação coletiva originalmente proposta pelo IDEC, relativa a expurgos inflacionários.O executado Itaú Unibanco S\/A apresentou impugnação. Realizou o bloqueio de cotas de fundo referenciado de investimento para garantia do juízo. Pediu a suspensão do processo em virtude de processos pendentes de julgamento em regime de repercussão geral e de recursos repetitivos. Em defesa alegou: necessidade de prévia liquidação; ausência de filiação do exequente ao IDEC; prescrição; ter ocorrido o pagamento da diferença nos meses subsequentes ao expurgo. Sustentou excesso de execução por cômputo errôneo de encargos moratórios, por aplicação incorreta do índice inflacionário e por não serem devidos juros remuneratórios. Defendeu também a limitação dos juros remuneratórios ao período de vigência do contrato bancário, limitação ao quinquênio que antecedeu a propositura da execução e adoção de correção monetária pela Tabela Prática do Tribunal de Justiça. Houve oportunidade para contrariedade.2.Decido.2.1Admito o bloqueio de cotas de fundo referenciado de investimento para garantia do juízo e ulterior resgate e satisfação do crédito. O resgate (liquidação) do investimento e o correspondente depósito judicial deverão ocorrer no prazo de dez dias úteis, contados do trânsito em julgado (independentemente de nova intimação). Para a hipótese de descumprimento, incidirá a multa executiva de 10% (art. 523, § 1º, do CPC), ficando também cominada multa por conduta atentatória correspondente a 20% do valor atualizado do débito (art. 774, parágrafo único, do CPC).Ainda que a garantia do juízo não contemple os honorários advocatícios, isso não obsta a apreciação das teses defensivas, pois a obrigação principal está garantida. Para maior racionalidade e padronização dos procedimentos de cartório, os honorários da execução, caso não sejam adimplidos voluntariamente pela parte devedora, deverão ser objeto de incidente de cumprimento de sentença específico (após o trânsito em julgado desta sentença).2.2Entendo que não remanesce situação de suspensão. O prazo máximo admitido pela lei processual civil é de um ano (art. 313, § 4º, do CPC). Ocorre que as ordens de suspensão emanadas nos processos submetidos a regime de repercussão geral e de recursos repetitivos ultrapassaram o prazo limite. 2.3A parte exequente tem legitimidade ativa, pois comprovada documentalmente a existência de caderneta de poupança (com saldo positivo) ao tempo do expurgo inflacionário.2.4A aplicabilidade da eficácia da sentença a todos os poupadores, independentemente de prévia filiação ao IDEC, consiste em matéria em discussão na fase de conhecimento da ação civil pública, não competindo reanálise na fase executiva. Observo que a exigência de filiação à associação deve ser restrita para as hipóteses de ações coletivas em que a entidade associativa atua em regime de representação específica dos associados que emitiram autorização (art. 5º, XXI, da Constituição). Para situações de ações civis públicas (como no caso) é da essência da tutela coletiva a sua abrangência a todas as pessoas que estejam ligadas pela mesma relação jurídica base. Desse modo é que o princípio da efetividade do processo resulta naturalmente atendido, sendo preferível a existência de um processo de conhecimento coletivo do que milhões de processos individuais e praticamente idênticos.2.5Não há a necessidade de liquidação prévia, uma vez que a quantia pode ser apurada por cálculo aritmético (art. 509, § 2º, do CPC), tendo o presente feito sido instruído com a correspondente memória.2.6Prescrição não ocorre, tanto de fundo de direito quanto parcelar. A prescrição da ação executiva individual (com relação a todos os componentes inseridos no título executivo, no que se incluem os juros remuneratórios) é quinquenal, mas tem início a partir do trânsito em julgado da sentença coletiva. Ocorre que a situação em tela é de execução provisória, sequer tendo ocorrido o trânsito em julgado da fase de conhecimento, motivo por que não decorreu lapso prescricional. 2.7A tese de pagamento da diferença nos meses subsequentes ao expurgo também é questão do mérito da fase de conhecimento, não comportando rediscussão em âmbito executivo. De todo modo, não prospera a argumentação, eis que eventual valor pago a maior posteriormente e a título diverso (imputado como correção monetária referente a depósito mantido em período de tempo diferente) não gera direito a compensação (inteligência aos artigos 352, 368 e 369 do Código Civil). 2.8 A conta poupança consiste em contrato celebrado entre consumidor e instituição financeira (que se renova mês a mês), no qual o cliente tem direito ao crédito mensal relativo aos juros e ao índice correspondente à inflação real ocorrida para a correção do saldo. Se a instituição financeira aplicou no saldo da caderneta de poupança índice inferior ao da inflação, deve ser responsabilizada, sob a pena de enriquecimento injusto. É que uma vez iniciada ou renovada a caderneta de poupança, norma posterior que altere o índice de correção incidente não pode retroagir para alcançá-la. Tendo a norma incidência imediata e dispondo para o futuro, não afeta as situações jurídicas já constituídas, encontrando amparo no direito adquirido do poupador. E quanto ao Plano Verão (Lei Federal nº 7.730\/89) está sedimentado o entendimento de que as cadernetas de poupança sejam corrigidas monetariamente no percentual de 42,72% para janeiro de 1989, que corresponde à diferença entre a inflação do período e o percentual que restou creditado nas contas pelas instituições financeiras.Esse é o percentual definido pelo Superior Tribunal de Justiça no acórdão de 16\/08\/2011 (decisão que se encontra em vigor, por não pender recurso que seja dotado de efeito suspensivo) e que consiste no crédito principal em execução.2.9Incidem juros remuneratórios capitalizados. Na fase de conhecimento foram eles fixados em 0,5% ao mês. E com razão, pois é direito do poupador receber juros remuneratórios, acréscimo que consiste em recomposição de saldo. São devidos dessa forma em razão da relação contratual, eis que a poupança constitui contrato que se renova mês a mês, sendo que a cada novo mês os juros do anterior passam a integrar o capital do novo.Não há limitação ao período de vigência da relação contratual, pois do contrário não haveria ressarcimento pleno do dano, na medida em que os juros remuneratórios correspondem a dinheiro que a parte exequente deixou de ganhar sobre o capital principal ora em execução desde que ocorreu o creditamento a menor. Isto é, em verdade os juros remuneratórios traduzem lucros cessantes, somente parando de incidir quando da quitação do principal. 2.10Os encargos moratórios englobam os juros e a correção monetária sobre o principal.Os juros de mora são os da legislação civil. 6% ao ano (artigo 1.062 do CC\/1916) até a data da entrada em vigor do novo Código Civil. 12% ao ano a partir de então (art. 406 do CC\/2002, c\/c o artigo 161, § 1º do CTN). O termo inicial é a data da citação na ação civil pública (04\/05\/1993), momento em que a mora ficou configurada (art. 240 do CPC).Na ausência de definição de índice específico, a correção monetária deve seguir a regra geral de ser computada pela Tabela Prática do Tribunal de Justiça.2.11Observa-se, pois, que o valor postulado na execução (e detalhado na memória de cálculo) está em consonância com os parâmetros corretos.3.Diante do exposto, rejeito a impugnação.4.Considerando a atuação advocatícia e a ausência de quitação voluntária (tendo sido apresentada impugnação), majoro os honorários da execução para 15% sobre o valor atualizado da causa, devendo ser pagos pelo executado em favor dos advogados da parte exequente. Após o trânsito em julgado desta sentença, e caso não ocorra o adimplemento voluntário, os honorários deverão ser objeto de incidente de cumprimento de sentença específico.5.Tendo em vista que o juízo se encontra garantido, por sentença julgo extinta a obrigação principal.Com o trânsito em julgado, no prazo de dez dias úteis (independentemente de nova intimação) deverá a instituição financeira promover o resgate da aplicação no fundo de investimento e comprovar o depósito da quantia em conta judicial. Comprovado o depósito, expeça-se em prol da parte exequente mandado para levantamento da quantia integral, ficando dispensada caução (caso ainda não ocorrido o trânsito em julgado do processo de conhecimento). Depois, arquive-se.Publiquese. Intimem-se.Caraguatatuba, .Ayrton Vidolin Marques JúniorJuiz de Direito - ADV: ANA MÁRCIA VIEIRA SALAMENE (OAB 163697\/SP), BRUNO AUGUSTO GRADIM PIMENTA (OAB 226496\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/ SP), RENATA VIEIRA (OAB 42911\/SP), ABNER ESTEVAN FERNANDES (OAB 296347\/SP), FELIPE GRADIM PIMENTA (OAB 308606\/SP)","despacho":"Cível  RELAÇÃO Nº 1244\/2017\r\nJUÍZO DE DIREITO DA 1° VARA CÍVEL JUIZ(A) DE DIREITO AYRTON VIDOLIN MARQUES JÚNIOR ESCRIVÃ(O) JUDICIAL ANDREA CHRISTINA FOLTER EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2577","paginaFinal":"2577","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"920142","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25857135","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"501","usuarioCadastro":"fernanda.martins","dataHoraCadastro":"Aug 31 2017 07:23:43:470AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000655-72.2017.8.26.0126","numeroAntigo":null,"numeroUnificado":"1000655-72.2017.8.26.0126|1000655-72.2017.8.26.0126","numeroInstancia":"1","emailCorrigido":"0"}]}