{"numero":"1000371-41.2017.8.26.0360","processos":[{"processo":"1000371-41.2017.8.26.0360    Em grau de recurso","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Responsabilidade Civil","outros_assuntos":"Indenização por Dano Moral","local_fisico":null,"distribuicao":"13\/02\/2017 às 14:04 - Livre\n2ª Vara - Foro de Mococa","juiz":"Djalma Moreira Gomes Júnior","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 18.789,76","partes":[{"tipo":"Reqte","nome":"João L de Paula - Epp"},{"tipo":"Reqdo","nome":"Textil São João S\/A"}],"advogados":[{"tipo":"Advogado","nome":"José Newton Apolinário"},{"tipo":"Advogada","nome":"Laís Limeira Corrêa"},{"tipo":"Advogado","nome":"Hamilton Tumenas Borges"},{"tipo":"Advogada","nome":"Lucelaine Cristina Bueno"},{"tipo":"Advogado","nome":"Valdinei Henrique de Faria"},{"tipo":"Advogado","nome":"Mauricio Kempe de Macedo"}],"andamentos":[{"data":"05\/10\/2017","descricao":"Remetidos os Autos para o Tribunal de Justiça\/Colégio Recursal - Processo Digital","anexo":"Não existe anexo"},{"data":"26\/09\/2017","descricao":"Ato Ordinatório - Não Publicável    Ato Ordinatório - Genérico - Com Atos e Não Publicável","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"25\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WMOC.17.70023275-0 Tipo da Petição: Petição Intermediária Data: 25\/09\/2017 14:20","anexo":"Não existe anexo"},{"data":"19\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0843\/2017 Data da Disponibilização: 19\/09\/2017 Data da Publicação: 20\/09\/2017 Número do Diário: 2433 Página: 2262","anexo":"Não existe anexo"},{"data":"18\/09\/2017","descricao":"Remetido ao DJE   Relação: 0843\/2017 Teor do ato: Recurso de apelação pelo requerido; ao autor para contrarrazões Advogados(s): Valdinei Henrique de Faria (OAB 230783\/SP), Mauricio Kempe de Macedo (OAB 33245\/SP), José Newton Apolinário (OAB 330131\/SP), Lucelaine Cristina Bueno (OAB 331069\/SP)","anexo":"Não existe anexo"},{"data":"15\/09\/2017","descricao":"Ato Ordinatório - Publicável    Recurso de apelação pelo requerido; ao autor para contrarrazões","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"13\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WMOC.17.70022230-4 Tipo da Petição: Razões de Apelação Data: 13\/09\/2017 15:29","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0788\/2017 Data da Disponibilização: 30\/08\/2017 Data da Publicação: 31\/08\/2017 Número do Diário: 2421 Página: 1877\/1881","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Remetido ao DJE   Relação: 0788\/2017 Teor do ato: Ante o exposto e por tudo mais que dos autos consta, JULGO PARCIALMENTE PROCEDENTE os pedidos, extinguindo o feito com resolução do mérito e com fundamento no artigo 487, inciso I, do Código de Processo Civil, para:a) declarar a inexistência da dívida descrita na petição inicial, objeto dos autos; eb) condenar a parte ré a pagar à parte autora a quantia de R$ 10.000,00 (dez mil reais) a título de reparação de danos morais, importância essa que deverá ser devidamente corrigida desde o arbitramento, segundo a tabela prática do E. Tribunal de Justiça, e acrescida de juros de mora de 1% (um por cento), a partir da citação, observada a Súmula 362 do C. STJ.Deixo de expedir ofícios para cancelamento do protesto, tendo em vista que a parte ré já o fez, conforme documento de fl. 53.Recíproca a sucumbência, a parte autora e a parte requerida arcarão com o pagamento de metade das custas e despesas processuais, bem como com os honorários advocatícios da parte adversa, os quais fixo em 10% do valor atualizado da causa, vedada a compensação, nos termos do art. 85, §2º, §14º e 86, \"caput\", todos do Código de Processo Civil.P.R.I.C. Advogados(s): Valdinei Henrique de Faria (OAB 230783\/SP), Mauricio Kempe de Macedo (OAB 33245\/SP), José Newton Apolinário (OAB 330131\/SP), Lucelaine Cristina Bueno (OAB 331069\/SP)","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Julgada Procedente em Parte a Ação    Ante o exposto e por tudo mais que dos autos consta, JULGO PARCIALMENTE PROCEDENTE os pedidos, extinguindo o feito com resolução do mérito e com fundamento no artigo 487, inciso I, do Código de Processo Civil, para:a) declarar a inexistência da dívida descrita na petição inicial, objeto dos autos; eb) condenar a parte ré a pagar à parte autora a quantia de R$ 10.000,00 (dez mil reais) a título de reparação de danos morais, importância essa que deverá ser devidamente corrigida desde o arbitramento, segundo a tabela prática do E. Tribunal de Justiça, e acrescida de juros de mora de 1% (um por cento), a partir da citação, observada a Súmula 362 do C. STJ.Deixo de expedir ofícios para cancelamento do protesto, tendo em vista que a parte ré já o fez, conforme documento de fl. 53.Recíproca a sucumbência, a parte autora e a parte requerida arcarão com o pagamento de metade das custas e despesas processuais, bem como com os honorários advocatícios da parte adversa, os quais fixo em 10% do valor atualizado da causa, vedada a compensação, nos termos do art. 85, §2º, §14º e 86, \"caput\", todos do Código de Processo Civil.P.R.I.C.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MOCOCA\nFORO  DE MOCOCA\n2ª  VARA\nAVENIDA  DOUTOR GABRIEL  DO Ó, 1203 , Mococa  - SP  - CEP  \n13732-620\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000371-41.2017.8.26.0360 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1000371-41.2017.8.26.0360\nClasse  - Assunto Procedimento Comum - Responsabilidade  Civil\nRequerente : João L de  Paula  - Epp\nRequerido : Textil São João  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Djalma   Moreira   Gomes   Júnior\nVistos.\nJOÃO  L.  DE  PAULA  -  EPP,  qualificado  nos  autos,  ingressou  \ncom  a  presente  ação  de  indenização  por  danos  morais,  c.c.  obrigação  de  fazer  e  pedido  de  \nantecipação  de  tutela,  em  face  de  TEXTIL  SÃO  JOÃO  S\/A ,  também  qualificada  nos  autos,  \naduzindo,  em  suma,  que  firmou  contrato  de  compra  e  venda  com  a  requerida,  no  valor  de  R$  \n594,88,  com  vencimento  em  21\/11\/2016  e  que  efetuou  o  pagamento  na  data  aprazada.\nDisse  que,  em  05\/12\/2016,  recebeu  intimação  de  protesto,  com  \ndata  de  pagamento  para  08\/12\/2016,  referente  à  dívida  de  R$  594,88,  já  paga.  Informou,  ainda,  que  \na   requerida  solicitou  a  inscrição  do  seu  CNPJ  nos  órgãos  de  proteção  ao  crédito,  o  que  lhe  \nimpossibilitou  de  realizar  compras  a  prazo.\nCom  isso,  intentou  a  demanda.  \nRequereu  a  antecipação  dos  efeitos  da  tutela,  para  que  a  requerida  \nexclua  seu  nome  os  órgãos  de  proteção  ao  crédito,  sob  pena  de  multa.\nRequereu,  ao  final,  a  procedência  da  demanda,  para  que,  diante  da  \naplicabilidade  do  Código  de  Defesa  do  Consumidor,  seja  invertido  o  ônus  da  prova;  para  que  a  \ntutela  antecipada  se  torne  definitiva  e  seja  declarada  a  inexistência  do  débito;  para  que  a  requerida  \nseja  condenada  na  devolução,  em  dobro,  do  valor  indevidamente  cobrado,  bem  como  seja  \ncondenada  no  pagamento  de  dano  moral,  no  montante  de  R$  17.600,00  (fls.  01\/13).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000371-41.2017.8.26.0360 e código 210C78A. Este documento é cópia do original, assinado digitalmente por DJALMA MOREIRA GOMES JUNIOR, liberado nos autos em 28\/08\/2017 às 19:04 . fls. 71\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MOCOCA\nFORO  DE MOCOCA\n2ª  VARA\nAVENIDA  DOUTOR GABRIEL  DO Ó, 1203 , Mococa  - SP  - CEP  \n13732-620\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000371-41.2017.8.26.0360 - lauda  2\nDeu\n à  causa  o  valor  de  R$  18.789,76  e  juntou  documentos  (fls.  \n14\/28).\nA concessão  da  tutela  antecipada  foi  indeferida  (fls.  29\/30).\nRealizada  audiência  de  auto  composição,  esta  restou  infrutífera  (fl.  \n47).\nEm sede  de  contestação,  a  parte  requerida  aduziu  que  recebeu  uma  \nligação  do  requerente  em  08\/12\/2016,  informando  sobre  o  protesto  indevido  e  que  o  solicitaram  \nque  enviasse  uma  foto  do  documento,  para  averiguarem,  e  que  o  autor  não  o  fez.\nAfirmaram  terem  tido  um  problema  de  envio  na  cobrança  do  \ntítulo,  que  foi  remetido  a  dois  bancos  diferentes  (Banco  do  Brasil  e  Banco  Itaú)  e  que  tentaram  \nsustar  o  protesto  junto  ao  Banco  Itaú,  sem  êxito,  já  que  o  prazo  para  tal  tinha  expirado.  \nAduziram  terem  iniciado  o  processo  para  cancelamento  do  \nprotesto  junto  ao  Cartório  de  Protestos  de  Mococa,  que  ocorreu  em  16\/12\/2016  e  que,  em  \n20\/04\/2017  receberam  novo  pedido  do  autor,  no  valor  de  R$  856,38.\nQuanto  à  inscrição  nos  órgãos  de  proteção  ao  crédito,  alegou  ser  \npor  iniciativa  exclusiva  destes  órgãos,  através  de  convênios  junto  a  bancos  e  cartórios.\nAsseverou  ser  inaplicável  ao  caso  a  incidência  do  Código  de  \nDefesa  do  Consumidor  e  que  não  há  danos  morais  a  serem  indenizados,  pugnando  pela  \nimprocedência  do  feito  (fls.  49\/52).  Juntou  documentos.\nManifestação  à  contestação  às  fls.  60\/66.\nInstadas  a  especificarem  as  provas  que  pretendem  produzir,  a  parte  \nautora  informou  não  possuir  mais  provas  a  serem  produzidas  (fl.  69).  A  parte  ré,  por  sua  vez,  \nquedou-se  inerte  (fl.  70).  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000371-41.2017.8.26.0360 e código 210C78A. Este documento é cópia do original, assinado digitalmente por DJALMA MOREIRA GOMES JUNIOR, liberado nos autos em 28\/08\/2017 às 19:04 . fls. 72\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MOCOCA\nFORO  DE MOCOCA\n2ª  VARA\nAVENIDA  DOUTOR GABRIEL  DO Ó, 1203 , Mococa  - SP  - CEP  \n13732-620\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000371-41.2017.8.26.0360 - lauda  3\nÉ\n o  breve  relatório.\nFUNDAMENTO  e  DECIDO.\nO  feito  em  questão  comporta  o  julgamento  antecipado,  haja  vista  \nque  não  mais  há  questão  controvertida  nos  autos,  diante  da  prova  documental  produzida,  de  modo  \nque  desnecessário  se  faz  designar  audiência  de  instrução  e  julgamento  para  a  produção  de  novas  \nprovas.\nE, no  mérito,  o  pedido  é  PARCIALMENTE  PROCEDENTE.\nImportante  ressaltar,  aqui,  sobre  a  inaplicabilidade  do  Código  de  \nDefesa  do  Consumidor.\nÉ que  a  parte  autora,  pessoa  jurídica,  sequer  comprovou  ser  \ndestinatária  final  dos  produtos  adquiridos.\nE,  como  consequência,  analisando  o  caso  dos  autos,  não  há  que  se  \nfalar  em  inversão  do  ônus  da  prova.\nAssim,  era  função  da  parte  autora  comprovar  sua  alegação  de  que  \na  dívida,  objeto  do  protesto,  já  havia  sido  paga.  E  assim  o  fez  (fls.  23\/24).  \nAs  disposições  trazidas  pela  parte  ré,  inclusive,  foram  no  mesmo  \nsentido.\nÉ que,  a  própria  requerida,  informou  à  fl.  49,  o  seguinte:\n“[...]  De  fato,  tivemos  um  problema  de  envio  de  cobrança  do  \nmesmo  título  para  02  (dois)  bancos  distintos ,  ou  seja,  Banco  do  \nBrasil  e  Banco  Itaú.  O  fato  se  deu  em  virtude  da  empresa  ter  \nadotado  a emissão  e  anexação  do  boleto  de  cobrança  à  Nota  \nFiscal,  gerando  assim  uma  maior  comodidade  para  o  cliente  e Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000371-41.2017.8.26.0360 e código 210C78A. Este documento é cópia do original, assinado digitalmente por DJALMA MOREIRA GOMES JUNIOR, liberado nos autos em 28\/08\/2017 às 19:04 . fls. 73\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MOCOCA\nFORO  DE MOCOCA\n2ª  VARA\nAVENIDA  DOUTOR GABRIEL  DO Ó, 1203 , Mococa  - SP  - CEP  \n13732-620\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000371-41.2017.8.26.0360 - lauda  4\nsegurança\n para  a  empresa  de  que  o  cliente  estaria  recebendo  o  \ndocumento  à  tempo  de  quitá-lo  em  banco;  Porém  por  problemas  \ninternos,  foi  gerado  remessa  de  títulos  para  os  bancos  em  \nduplicidade .” (Destaquei)\nImportante  mencionar  aqui  que,  mesmo  que  a  parte  ré  tenha  \nmencionado  que  a  parte  autora  demorou  para  buscar  a  solução  do  caso,  cabia  à  ela  (empresa  ré)  a  \nsolução  do  ocorrido,  já  que  enviou  o  mesmo  título  para  dois  bancos.\nComo  decorrência  de  sua  negligência,  houve  protesto  de  dívida  já  \npaga,  bem  como  a  inscrição  do  CNPJ  da  pessoa  jurídica  autora  junto  aos  órgãos  de  proteção  ao  \ncrédito.\nNesse ínterim,  a  pessoa  jurídica  autora,  de  fato,  restou  prejudicada  \ne,  por  isso,  haverá  de  ser  indenizada.\nNo mais,  importante  mencionar  aqui  ser  incabível  a  devolução  em  \ndobro  da  quantia  indevidamente  protestada.\nÉ  que,  conforme  a própria  autora  dispôs  na  inicial,  o  débito  já  \nestava  pago  e  foi  protestado  diante  da  falta  de  novo  pagamento  da  quantia.\nAssim,  por  ser  incabível,  no  caso,  o  Código  de  Defesa  do  \nConsumidor  e  diante  do  exposto,  incabível  a  repetição  de  indébito  requerido  à  fl.  06  e  com  base  no  \nartigo  42,  parágrafo  único,  do  diploma  consumerista.\nE,  importante  mencionar  que  as  pessoas  jurídicas  podem  sofrer  \ndanos  morais,  ante  o  que  prescrevem  o  artigo  52  do  Código  Civil  e  a  Súmula  n.  227  do  C.  STJ.\nTais  danos  necessitam  decorrer  da  violação  da  honra  objetiva  da  \nempresa.\nExplicitando melhor,  pessoas  jurídicas  sofrem  danos  morais  \nquando  são  prejudicadas  as  respectivas  reputações  junto  ao  mercado  ou  à  comunidade.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000371-41.2017.8.26.0360 e código 210C78A. Este documento é cópia do original, assinado digitalmente por DJALMA MOREIRA GOMES JUNIOR, liberado nos autos em 28\/08\/2017 às 19:04 . fls. 74\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MOCOCA\nFORO  DE MOCOCA\n2ª  VARA\nAVENIDA  DOUTOR GABRIEL  DO Ó, 1203 , Mococa  - SP  - CEP  \n13732-620\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000371-41.2017.8.26.0360 - lauda  5\nConcretamente,\n independentemente  da  produção  de  qualquer  \nprova  a  respeito,  é  evidente  que  protestos  indevidos  causam  abalo  no  crédito  e  no  bom  nome  do  \nprejudicado,  no  caso,  a  parte  autora.\nE, porque  o  réu  não  o  negou,  tomo  por  verdadeira  a  afirmação  de  \nque  a  empresa  autora  sempre  prezou  pelo  bom  nome,  honrando  suas  obrigações  (como  o  fez  com  a  \ndívida  indevidamente  protestada).\nLogo, resta  clara  a  ofensa  moral  sofrida  pela  parte  autora,  a  qual  \ndeverá  ser  prontamente  indenizada.  \nNesse  sentido:\n“INDENIZAÇÃO  Dano  Moral  Pessoa  Jurídica  Inscrição  indevida  \ndo  nome  do  autor  em  cadastros  de  inadimplentes  Desnecessidade  \nde  prova  do  prejuízo  A  inscrição  indevida  em  cadastros  restritivos  \nde  crédito  importa,  por  si  só,  em  automático  prejuízo,  gerador  de  \nreparação  a  título  de  dano  moral,  pois  o  bom  nome  é  atributo  de  \nfundamental  importância  para  as  pessoas  físicas  ou  jurídicas,  seja  \npelo  que  subjetivamente  representa,  seja  pelo  seu  valor  extrínseco  \npara  as  relações  sociais  e  comerciais  Pretensão  do  apelante  de  \nredução  do  quantum  indenizatório  Admissibilidade  -  Redução  do  \nvalor  indenizatório  para  R$  5.000,00,  com  vistas  à  adequação  aos  \nparâmetros  utilizados  por  esta  C.  Câmara  Recurso  parcialmente  \nprovido  para  este  fim” .  (TJ\/SP;  Ap.  0008036-90.2010.8.26.0451;  \nRel.  Des.  Pedro  Ablas;  14ª  Câmara  de  Direito  Privado;  DJ  \n14\/03\/12).  \n“Duplicata  Declaratória  Ação  proposta  com  o  intuito  de  ser  \ndeclarada  a  inexigibilidade  de  três  duplicatas  mercantis  Alegado  \npela  autora  que  não  manteve  relação  negocial  com  a  emitente  dos  \ntítulos  Afirmado  pelo  banco  réu  que  as  duplicatas  lhe  foram  \ntransmitidas  pela  emitente  por  meio  de  regular  operação  de  \ndesconto  de  título  Descabimento  Documentos  juntados  pelo  banco  \nréu  que  não  são  aptos  a  demonstrar  a  existência  de  relação  \nnegocial  entre  a  autora  e  a  emitente  das  duplicatas  Inaplicável  à  \nespécie  a  teoria  da  aparência  em  favor  do  banco  réu  Banco  réu  \nque  não  se  desincumbiu  do  ônus  que  lhe  competia,  nos  termos  do  \nart.  333,  II,  do  CPC.  Dano  moral  Protesto  Duplicata  -  protesto  e  a  \ninscrição  do  nome  da  autora  nos  cadastros  restritivos  de  crédito  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000371-41.2017.8.26.0360 e código 210C78A. Este documento é cópia do original, assinado digitalmente por DJALMA MOREIRA GOMES JUNIOR, liberado nos autos em 28\/08\/2017 às 19:04 . fls. 75\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MOCOCA\nFORO  DE MOCOCA\n2ª  VARA\nAVENIDA  DOUTOR GABRIEL  DO Ó, 1203 , Mococa  - SP  - CEP  \n13732-620\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000371-41.2017.8.26.0360 - lauda  6\nque\n foram  ilegítimos  \n Pessoa  jurídica  -  Protesto  que  afeta  as  \nsuas  relações  com  terceiros,  sob  o  ponto  de  vista  do  bom  nome  e  \nda  confiabilidade  que  deve  pautar  as  relações  no  meio  comercial  \nEntendimento  consolidado  mediante  a  edição  da  Súmula  227  do  \nSTJ  -  Configurado  o dano  moral  puro  Desnecessidade  de  sua  \nprova  Indenização  por  danos  morais  devida.  Dano  moral  \n?Quantum?  Postulado  pela  autora  o  importe  correspondente  a  \nvinte  vezes  o  valor  dos  títulos  indevidamente  protestados  - \nDescabimento  -  Indenização  que  há  de  ser  fixada,  levando  em  \nconta  critério  de  prudência  e  razoabilidade  Justo  o  arbitramento  \nda  indenização  em  R$  9.330,00,  soma  equivalente  a  quinze  vezes  o  \nvalor  do  salário  mínimo  vigente  Ação  parcialmente  procedente  \nApelo   provido  em  parte”.  (TJ\/SP;  Ap. \n9158540-52.2007.8.26.0000;  Rel.  Des.  José  Marcos  Marrone;  23ª  \nCâmara  de  Direito  Privado;  DJ  14\/03\/12).\nAssim,  presentes  os  elementos  necessários  para  a  reparação  do  \ndano  moral  constatado  neste  caso,  passo  à  quantificação  do  ressarcimento.\nPois  bem.  Para  a  fixação  da  mencionada  indenização  é  necessária  \na   observância  dos  requisitos  balizadores,  quais  sejam  o  não  enriquecimento  do  lesionado  e o  \ndesestímulo  ao  ofensor,  além  da  necessidade  de  se  considerar,  para  definição  do  montante  da  \nindenização  a  extensão,  a  natureza,  a  gravidade  da  lesão  sofrida  e  a  situação  econômica  das  partes.\nCom  efeito,  “ a  indenização,  em  caso  de  danos  morais,  não  visa  \nreparar,  no  sentido  literal,  a  dor,  a  alegria,  a  honra,  a  tristeza  ou  a  humilhação;  são  valores  \ninestimáveis,  mas  isso  não  impede  que  seja  precisado  um  valor  compensatório,  que  amenize  o  \nrespectivo  dano,  com  base  em  alguns  elementos  como  a  gravidade  objetiva  do  dano,  a \npersonalidade  da  vítima,  sua  situação  familiar  e  social,  a  gravidade  da  falta,  ou  mesmo  a \ncondição  econômica  das  partes ” (REsp.  nº   239.973  \n RN,  5ª  Turma  do  Superior  Tribunal  de  \nJustiça,   v.  u.,  Rel.  Min.  Edson  Vidigal,  em  16\/5\/00,  DJU  de  12\/6\/00,  p.129).  Em  verdade,  “ na  \nfixação  da  indenização  a  esse  título,  recomendável  que  o  arbitramento  seja  feito  com  moderação,  \nproporcionalmente  ao  grau  de  culpa,  ao  nível  sócio-econômico  dos  autores  e,  ainda,  ao  porte  \neconômico  dos  réus,  orientando-se  o  juiz  pelos  critérios  sugeridos  pela  doutrina  e  pela  \njurisprudência,  com  razoabilidade,  valendo-se  de  sua  experiência  e  do  bom  senso,  atento  à \nrealidade  da  vida  e  às  peculiaridades  de  cada  caso ”  (REsp.  nº  145.358  -  MG,  4ª  Turma  do  \nSuperior  Tribunal  de  Justiça,  v.  u.,  Rel.  Min.  Sálvio  de  Figueiredo  Teixeira,  em  29\/10\/98,  DJU  de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000371-41.2017.8.26.0360 e código 210C78A. Este documento é cópia do original, assinado digitalmente por DJALMA MOREIRA GOMES JUNIOR, liberado nos autos em 28\/08\/2017 às 19:04 . fls. 76\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MOCOCA\nFORO  DE MOCOCA\n2ª  VARA\nAVENIDA  DOUTOR GABRIEL  DO Ó, 1203 , Mococa  - SP  - CEP  \n13732-620\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000371-41.2017.8.26.0360 - lauda  7\n1º\/3\/99,\n p.  325).  Anota-se,  por  fim,  que,  “ à  míngua  de  critérios  objetivos  seguros  para  a  fixação  \nda  indenização,  têm-se  a  doutrina  e  jurisprudência  da  equação  compensação-repreensão,  ou  seja,  \no   valor  arbitrado  deve  ser  suficiente  tanto  para  compensar  o  sofrimento  da  vítima  (sem  \nrepresentar  um  enriquecimento  sem  causa  em  favor  dela),  quanto  para  atuar,  em  relação  ao  \nresponsável,  como  fator  de  inibição  de  conduta  culposa  futura ” (Apelação  Cível  nº  58.788-4  -  São  \nPaulo,  6ª  Câmara  de  Direito  Privado  do  Tribunal  de  Justiça  do  Estado  de  São  Paulo,  v.  u.,  Rel.  \nDes.  Antônio  Carlos  Marcato,  em  11\/2\/99).\nConsiderando  esses  critérios  e  porque  o  atentado  perpetrado  pela  \nrequerida  não  é  apto  a  causar  dano  assim  tão  grande,  entendo  elevado  o  valor  solicitado,  \nverificando  mais  oportuna  a  fixação  da  reparação  em  R$  10.000,00  (dez  mil  reais).\nAnte  o  exposto  e  por  tudo  mais  que  dos  autos  consta,  JULGO  \nPARCIALMENTE  PROCEDENTE  os  pedidos,  extinguindo  o  feito  com  resolução  do  mérito  e  \ncom  fundamento  no  artigo  487,  inciso  I,  do  Código  de  Processo  Civil,  para:\na)  declarar  a  inexistência  da  dívida  descrita  na  petição  inicial,  \nobjeto  dos  autos;  e\nb) condenar  a  parte  ré  a  pagar  à  parte  autora  a  quantia  de  R$  \n10.000,00  (dez  mil  reais)  a  título  de  reparação  de  danos  morais,  importância  essa  que  deverá  ser  \ndevidamente  corrigida  desde  o  arbitramento,  segundo  a  tabela  prática  do  E.  Tribunal  de  Justiça,  e  \nacrescida  de  juros  de  mora  de  1%  (um  por  cento),  a  partir  da  citação,  observada  a  Súmula  362  do  \nC.  STJ.\nDeixo de  expedir  ofícios  para  cancelamento  do  protesto,  tendo  em  \nvista  que  a  parte  ré  já  o  fez,  conforme  documento  de  fl.  53.\nRecíproca  a  sucumbência,  a  parte  autora  e  a  parte  requerida  \narcarão  com  o  pagamento  de  metade  das  custas  e  despesas  processuais,  bem  como  com  os  \nhonorários  advocatícios  da  parte  adversa,  os  quais  fixo  em  10%  do  valor  atualizado  da  causa,  \nvedada  a  compensação,  nos  termos  do  art.  85,  §2º,  §14º  e  86,  “caput”,  todos  do  Código  de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000371-41.2017.8.26.0360 e código 210C78A. Este documento é cópia do original, assinado digitalmente por DJALMA MOREIRA GOMES JUNIOR, liberado nos autos em 28\/08\/2017 às 19:04 . fls. 77\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MOCOCA\nFORO  DE MOCOCA\n2ª  VARA\nAVENIDA  DOUTOR GABRIEL  DO Ó, 1203 , Mococa  - SP  - CEP  \n13732-620\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000371-41.2017.8.26.0360 - lauda  8\nProcesso\n Civil.\nP.R.I.C.\nMococa , 25  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000371-41.2017.8.26.0360 e código 210C78A. Este documento é cópia do original, assinado digitalmente por DJALMA MOREIRA GOMES JUNIOR, liberado nos autos em 28\/08\/2017 às 19:04 . fls. 78"}},{"data":"13\/07\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"11\/07\/2017","descricao":"Decorrido prazo    Processo Digital - Certidão - Decurso de Prazo","anexo":{"label":"Decorrido prazo","conteudo":"Auto com senha"}},{"data":"19\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WMOC.17.70013909-1 Tipo da Petição: Petições Diversas Data: 19\/06\/2017 13:26","anexo":"Não existe anexo"},{"data":"08\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0487\/2017 Data da Disponibilização: 08\/06\/2017 Data da Publicação: 09\/06\/2017 Número do Diário: 2364 Página: 1618\/1619","anexo":"Não existe anexo"},{"data":"07\/06\/2017","descricao":"Remetido ao DJE   Relação: 0487\/2017 Teor do ato: Esclareçam as partes as provas que pretendam produzir. Advogados(s): Valdinei Henrique de Faria (OAB 230783\/SP), Mauricio Kempe de Macedo (OAB 33245\/SP), José Newton Apolinário (OAB 330131\/SP), Lucelaine Cristina Bueno (OAB 331069\/SP)","anexo":"Não existe anexo"},{"data":"06\/06\/2017","descricao":"Ato Ordinatório - Publicável    Esclareçam as partes as provas que pretendam produzir.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"05\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WMOC.17.70009725-9 Tipo da Petição: Petições Diversas Data: 05\/05\/2017 11:32","anexo":"Não existe anexo"},{"data":"04\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0357\/2017 Data da Disponibilização: 04\/05\/2017 Data da Publicação: 05\/05\/2017 Número do Diário: 2339 Página: 1870\/1874","anexo":"Não existe anexo"},{"data":"03\/05\/2017","descricao":"Remetido ao DJE   Relação: 0357\/2017 Teor do ato: Manifestar-se, em 10 dias, sobre a contestação e esclareçam as partes as provas que pretendam produzir. Advogados(s): Valdinei Henrique de Faria (OAB 230783\/SP), Mauricio Kempe de Macedo (OAB 33245\/SP), José Newton Apolinário (OAB 330131\/SP), Lucelaine Cristina Bueno (OAB 331069\/SP)","anexo":"Não existe anexo"},{"data":"02\/05\/2017","descricao":"Ato Ordinatório - Publicável    Manifestar-se, em 10 dias, sobre a contestação e esclareçam as partes as provas que pretendam produzir.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"02\/05\/2017","descricao":"Contestação Juntada   Nº Protocolo: WMOC.17.70009279-6 Tipo da Petição: Contestação Data: 02\/05\/2017 12:16","anexo":"Não existe anexo"},{"data":"17\/04\/2017","descricao":"Recebidos os Autos do Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"17\/04\/2017","descricao":"Audiência Realizada Inexitosa    CEJUSC MOCOCA - SEM ACORDO","anexo":{"label":"Audiência Realizada Inexitosa","conteudo":"Auto com senha"}},{"data":"17\/04\/2017","descricao":"Termo de Audiência Digitalizado","anexo":"Não existe anexo"},{"data":"17\/04\/2017","descricao":"Remetidos os Autos para o Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"11\/03\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR628237635TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação-Mediação no CEJUSC-Setor de Conciliação - Rito Comum - NOVO CPC Destinatário : Textil São João S\/A Diligência : 03\/03\/2017","anexo":"Não existe anexo"},{"data":"09\/03\/2017","descricao":"Petição Juntada   Nº Protocolo: WMOC.17.70004517-8 Tipo da Petição: Petições Diversas Data: 08\/03\/2017 17:23","anexo":"Não existe anexo"},{"data":"23\/02\/2017","descricao":"Certidão de Publicação Expedida   Relação :0126\/2017 Data da Disponibilização: 23\/02\/2017 Data da Publicação: 24\/02\/2017 Número do Diário: 2295 Página: 1833\/1837","anexo":"Não existe anexo"},{"data":"23\/02\/2017","descricao":"Certidão de Publicação Expedida   Relação :0126\/2017 Data da Disponibilização: 23\/02\/2017 Data da Publicação: 24\/02\/2017 Número do Diário: 2295 Página: 1833\/1837","anexo":"Não existe anexo"},{"data":"22\/02\/2017","descricao":"Remetido ao DJE   Relação: 0126\/2017 Teor do ato: Foi designada Audiência de Tentativa de Conciliação para o dia17\/04\/2017 às 14:00h no Centro Judiciário de Solução de Conflitos eCidadania do Foro de Mococa, Avenida Doutor Gabriel do Ó, 1203, Salade audiências, Cohab I, 13732-620, Mococa, (19) 3656-6728,mococa2@tjsp.jus.br. Mococa. Certifico, ainda, que as partes devemcomparecer munidas de documentos de identificação. Advogados(s): José Newton Apolinário (OAB 330131\/SP), Lucelaine Cristina Bueno (OAB 331069\/SP)","anexo":"Não existe anexo"},{"data":"22\/02\/2017","descricao":"Remetido ao DJE   Relação: 0126\/2017 Teor do ato: Foi designada Audiência de Tentativa de Conciliação para o dia 17\/04\/2017 às 14:00h no Centro Judiciário de Solução de Conflitos e Cidadania do Foro de Mococa, Avenida Doutor Gabriel do Ó, 1203, Sala de audiências, Cohab I, 13732-620, Mococa, (19) 3656-6728, mococa2@tjsp.jus.br. Mococa. Certifico, ainda, que as partes devem comparecer munidas de documentos de identificação. Advogados(s): José Newton Apolinário (OAB 330131\/SP), Lucelaine Cristina Bueno (OAB 331069\/SP)","anexo":"Não existe anexo"},{"data":"21\/02\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação-Mediação no CEJUSC-Setor de Conciliação - Rito Comum - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"21\/02\/2017","descricao":"Ato Ordinatório Praticado    Foi designada Audiência de Tentativa de Conciliação para o dia17\/04\/2017 às 14:00h no Centro Judiciário de Solução de Conflitos eCidadania do Foro de Mococa, Avenida Doutor Gabriel do Ó, 1203, Salade audiências, Cohab I, 13732-620, Mococa, (19) 3656-6728,mococa2@tjsp.jus.br. Mococa. Certifico, ainda, que as partes devemcomparecer munidas de documentos de identificação.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"17\/02\/2017","descricao":"Recebidos os Autos do Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"17\/02\/2017","descricao":"Ato Ordinatório Praticado    Foi designada Audiência de Tentativa de Conciliação para o dia 17\/04\/2017 às 14:00h no Centro Judiciário de Solução de Conflitos e Cidadania do Foro de Mococa, Avenida Doutor Gabriel do Ó, 1203, Sala de audiências, Cohab I, 13732-620, Mococa, (19) 3656-6728, mococa2@tjsp.jus.br. Mococa. Certifico, ainda, que as partes devem comparecer munidas de documentos de identificação.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"17\/02\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 17\/04\/2017 Hora 14:00 Local: Sala de audiências Situacão: Não Realizada","anexo":"Não existe anexo"},{"data":"17\/02\/2017","descricao":"Certidão de Publicação Expedida   Relação :0104\/2017 Data da Disponibilização: 17\/02\/2017 Data da Publicação: 20\/02\/2017 Número do Diário: 2291 Página: 1738\/1742","anexo":"Não existe anexo"},{"data":"16\/02\/2017","descricao":"Remetidos os Autos para o Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"16\/02\/2017","descricao":"Remetido ao DJE   Relação: 0104\/2017 Teor do ato: Vistos.Trata-se de ação declaração de inexistência de débito com pedido de antecipação da tutela e indenização por danos morais.Afirmou que a ré protestou título pago, causando-lhe grandes prejuízos.Pugnou pela procedência da ação.É o breve relatório. DECIDO.Não se aplica do caso a inversão do ônus da prova, pois a empresa autora não comprovou ser a destinatária final dos produtos adquiridos.Ademais, a autora comprovou o pagamento do boleto bancário de fl. 23, sendo que a instituição bancária cobradora era o Banco do Brasil.O título protesto, por seu turno, era cobrado pelo Banco Itau Unibanco, conforme notificação do cartório de protestos de fl. 25.Acrescente-se a essas divergências o fato de a autora ter sido pessoalmente intimada do apontamento para protesto em 08\/12\/2016 e não ter tomado qualquer atitude para eventual sustação do protesto, se realmente o título se encontrava quitado.Por isso, em razão da divergência apontada, INDEFIRO por ora o pedido de liminar.Sem prejuízo, encaminhem-se os autos ao CEJUSC, para designação de audiência de conciliação. O procurador da parte autora deverá providenciar o seu comparecimento.Se não houver acordo, cite-se e intime-se a parte Ré.O prazo para contestação (de quinze dias úteis) será contado a partir da realização da audiência. A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC, fica vedado o exercício da faculdade prevista no artigo 340 do CPC.Fiquem as partes cientes de que o comparecimento na audiência é obrigatório (pessoalmente ou por intermédio de representante, por meio de procuração específica, com outorga de poderes para negociar e transigir). A ausência injustificada é considerada ato atentatório à dignidade da justiça, sendo sancionada com multa de até dois por cento da vantagem econômica pretendida ou do valor da causa. As partes devem estar acompanhadas de seus advogados. Decorrido o prazo para contestação, intime-se a parte autora para que no prazo de quinze dias úteis apresente manifestação (oportunidade em que: I havendo revelia, deverá informar se quer produzir outras provas ou se deseja o julgamento antecipado; II havendo contestação, deverá se manifestar em réplica, inclusive com contrariedade e apresentação de provas relacionadas a eventuais questões incidentais; III em sendo formulada reconvenção com a contestação ou no seu prazo, deverá a parte autora apresentar resposta à reconvenção).Intime-se. Advogados(s): José Newton Apolinário (OAB 330131\/SP), Lucelaine Cristina Bueno (OAB 331069\/SP)","anexo":"Não existe anexo"},{"data":"15\/02\/2017","descricao":"Decisão Proferida    Vistos.Trata-se de ação declaração de inexistência de débito com pedido de antecipação da tutela e indenização por danos morais.Afirmou que a ré protestou título pago, causando-lhe grandes prejuízos.Pugnou pela procedência da ação.É o breve relatório. DECIDO.Não se aplica do caso a inversão do ônus da prova, pois a empresa autora não comprovou ser a destinatária final dos produtos adquiridos.Ademais, a autora comprovou o pagamento do boleto bancário de fl. 23, sendo que a instituição bancária cobradora era o Banco do Brasil.O título protesto, por seu turno, era cobrado pelo Banco Itau Unibanco, conforme notificação do cartório de protestos de fl. 25.Acrescente-se a essas divergências o fato de a autora ter sido pessoalmente intimada do apontamento para protesto em 08\/12\/2016 e não ter tomado qualquer atitude para eventual sustação do protesto, se realmente o título se encontrava quitado.Por isso, em razão da divergência apontada, INDEFIRO por ora o pedido de liminar.Sem prejuízo, encaminhem-se os autos ao CEJUSC, para designação de audiência de conciliação. O procurador da parte autora deverá providenciar o seu comparecimento.Se não houver acordo, cite-se e intime-se a parte Ré.O prazo para contestação (de quinze dias úteis) será contado a partir da realização da audiência. A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC, fica vedado o exercício da faculdade prevista no artigo 340 do CPC.Fiquem as partes cientes de que o comparecimento na audiência é obrigatório (pessoalmente ou por intermédio de representante, por meio de procuração específica, com outorga de poderes para negociar e transigir). A ausência injustificada é considerada ato atentatório à dignidade da justiça, sendo sancionada com multa de até dois por cento da vantagem econômica pretendida ou do valor da causa. As partes devem estar acompanhadas de seus advogados. Decorrido o prazo para contestação, intime-se a parte autora para que no prazo de quinze dias úteis apresente manifestação (oportunidade em que: I havendo revelia, deverá informar se quer produzir outras provas ou se deseja o julgamento antecipado; II havendo contestação, deverá se manifestar em réplica, inclusive com contrariedade e apresentação de provas relacionadas a eventuais questões incidentais; III em sendo formulada reconvenção com a contestação ou no seu prazo, deverá a parte autora apresentar resposta à reconvenção).Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MOCOCA\nFORO  DE MOCOCA\n2ª  VARA\nAvenida  Doutor Gabriel  do Ó, 1203,  ., Cohab  I - CEP  13732-620,  Fone: \n(19)  3656-6728,  Mococa-SP  - E-mail:  mococa2@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1000371-41.2017.8.26.0360\nClasse  - Assunto Procedimento Comum - Responsabilidade  Civil\nRequerente : João L de  Paula  - Epp\nRequerido : Textil São João  S\/A\nJuiz(a)  de Direito:  Dr(a). Djalma  Moreira  Gomes Júnior\nVistos.\nTrata-se de  ação  declaração  de  inexistência  de  débito  com  pedido  de  antecipação  da  tutela  e \nindenização  por  danos  morais.\nAfirmou  que  a  ré  protestou   título  pago,  causando-lhe  grandes  prejuízos.\nPugnou  pela  procedência  da  ação.\nÉ  o  breve  relatório.  DECIDO.\nNão  se  aplica  do  caso  a  inversão  do  ônus  da  prova,  pois  a  empresa  autora  não  comprovou  ser  a  \ndestinatária  final  dos  produtos  adquiridos.\nAdemais,  a  autora  comprovou  o  pagamento  do  boleto  bancário  de  fl.  23,  sendo  que  a  instituição  \nbancária  cobradora  era  o  Banco  do  Brasil.\nO  título  protesto,  por  seu  turno,  era  cobrado  pelo  Banco  Itau  Unibanco,  conforme  notificação  do  \ncartório  de  protestos  de  fl.  25.\nAcrescente-se  a  essas  divergências  o  fato  de  a  autora  ter  sido  pessoalmente  intimada  do  \napontamento  para  protesto  em  08\/12\/2016  e  não  ter  tomado  qualquer  atitude  para  eventual  \nsustação  do  protesto,  se  realmente  o  título  se  encontrava  quitado.\nPor  isso,  em  razão  da  divergência  apontada,  INDEFIRO  por  ora  o  pedido  de  liminar.\nSem  prejuízo,  e ncaminhem-se  os  autos  ao  CEJUSC,  para  designação  de  audiência  de  conciliação.  \nO  procurador  da  parte  autora  deverá  providenciar  o  seu  comparecimento.\nSe  não  houver  acordo,  cite-se  e  intime-se  a  parte  Ré.\nO  prazo  para  contestação  (de  quinze  dias  úteis)  será  contado  a  partir  da  realização  da  audiência.  A  \nausência  de  contestação  implicará  revelia  e  presunção  de  veracidade  da  matéria  fática  apresentada  \nna  petição  inicial.  A  presente  citação  é  acompanhada  de  senha  para  acesso  ao  processo  digital,  que  \ncontém  a  íntegra  da  petição  inicial  e  dos  documentos.  Tratando-se  de  processo  eletrônico,  em  \nprestígio  às  regras  fundamentais  dos  artigos  4º  e  6º  do  CPC,  fica  vedado  o  exercício  da  faculdade  \nprevista  no  artigo  340  do  CPC.\nFiquem  as  partes  cientes  de  que  o  comparecimento  na  audiência  é  obrigatório  (pessoalmente  ou  \npor  intermédio  de  representante,  por  meio  de  procuração  específica,  com  outorga  de  poderes  para  \nnegociar  e  transigir).  A  ausência  injustificada  é  considerada  ato  atentatório  à  dignidade  da  justiça,  \nsendo  sancionada  com  multa  de  até  dois  por  cento  da  vantagem  econômica  pretendida  ou  do  valor  \nda  causa.  As  partes  devem  estar  acompanhadas  de  seus  advogados. \nDecorrido  o  prazo  para  contestação,  intime-se  a  parte  autora  para  que  no  prazo  de  quinze  dias  úteis  \napresente  manifestação  (oportunidade  em  que:  I \n havendo  revelia,  deverá  informar  se  quer  \nproduzir  outras  provas  ou  se  deseja  o  julgamento  antecipado;  II  \n havendo  contestação,  deverá  se  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000371-41.2017.8.26.0360 e código 16B22AC. Este documento é cópia do original, assinado digitalmente por DJALMA MOREIRA GOMES JUNIOR, liberado nos autos em 15\/02\/2017 às 14:53 . fls. 29\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MOCOCA\nFORO  DE MOCOCA\n2ª  VARA\nAvenida  Doutor Gabriel  do Ó, 1203,  ., Cohab  I - CEP  13732-620,  Fone: \n(19)  3656-6728,  Mococa-SP  - E-mail:  mococa2@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nmanifestar em  réplica,  inclusive  com  contrariedade  e  apresentação  de  provas  relacionadas  a \neventuais  questões  incidentais;  III  \n em  sendo  formulada  reconvenção  com  a  contestação  ou  no  seu  \nprazo,  deverá  a  parte  autora  apresentar  resposta  à  reconvenção).\nIntime-se.\nMococa, 15  de  fevereiro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000371-41.2017.8.26.0360 e código 16B22AC. Este documento é cópia do original, assinado digitalmente por DJALMA MOREIRA GOMES JUNIOR, liberado nos autos em 15\/02\/2017 às 14:53 . fls. 30"}},{"data":"14\/02\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"13\/02\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"08\/03\/2017","tipo":"Petições Diversas"},{"data":"02\/05\/2017","tipo":"Contestação"},{"data":"05\/05\/2017","tipo":"Petições Diversas"},{"data":"19\/06\/2017","tipo":"Petições Diversas"},{"data":"13\/09\/2017","tipo":"Razões de Apelação"},{"data":"25\/09\/2017","tipo":"Petição Intermediária"}],"audiencias":[{"data":"","tipo":""},{"data":"17\/04\/2017","tipo":"Conciliação Não Realizada 2"}],"incidentes":null,"total_andamentos_retornados":42,"total_andamentos":42}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"628180909","codPublicacaoOrigem":"1095054418","dataDivulgacao":"Feb 17 2017 12:00:00:000AM","dataPublicacao":"Feb 20 2017 12:00:00:000AM","numero":"1000371-41.2017.8.26.0360","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2291","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"7","cadernoParteTotal":"12","cidadeComarcaDescricao":"MOCOCA","varaDescricao":"2ª VARA","conteudo":"Processo 1000371-41.2017.8.26.0360 - Procedimento Comum - Responsabilidade Civil - João L de Paula - Epp - Vistos. Trata-se de ação declaração de inexistência de débito com pedido de antecipação da tutela e indenização por danos morais. Afirmou que a ré protestou título pago, causando-lhe grandes prejuízos.Pugnou pela procedência da ação.É o breve relatório. DECIDO.Não se aplica do caso a inversão do ônus da prova, pois a empresa autora não comprovou ser a destinatária final dos produtos adquiridos.Ademais, a autora comprovou o pagamento do boleto bancário de fl. 23, sendo que a instituição bancária cobradora era o Banco do Brasil.O título protesto, por seu turno, era cobrado pelo Banco Itau Unibanco, conforme notificação do cartório de protestos de fl. 25.Acrescente-se a essas divergências o fato de a autora ter sido pessoalmente intimada do apontamento para protesto em 08\/12\/2016 e não ter tomado qualquer atitude para eventual sustação do protesto, se realmente o título se encontrava quitado.Por isso, em razão da divergência apontada, INDEFIRO por ora o pedido de liminar. Sem prejuízo, encaminhem-se os autos ao CEJUSC, para designação de audiência de conciliação. O procurador da parte autora deverá providenciar o seu comparecimento.Se não houver acordo, cite-se e intime-se a parte Ré.O prazo para contestação (de quinze dias úteis) será contado a partir da realização da audiência. A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC, fica vedado o exercício da faculdade prevista no artigo 340 do CPC.Fiquem as partes cientes de que o comparecimento na audiência é obrigatório (pessoalmente ou por intermédio de representante, por meio de procuração específica, com outorga de poderes para negociar e transigir). A ausência injustificada é considerada ato atentatório à dignidade da justiça, sendo sancionada com multa de até dois por cento da vantagem econômica pretendida ou do valor da causa. As partes devem estar acompanhadas de seus advogados.Decorrido o prazo para contestação, intime-se a parte autora para que no prazo de quinze dias úteis apresente manifestação (oportunidade em que: I havendo revelia, deverá informar se quer produzir outras provas ou se deseja o julgamento antecipado; II havendo contestação, deverá se manifestar em réplica, inclusive com contrariedade e apresentação de provas relacionadas a eventuais questões incidentais; III em sendo formulada reconvenção com a contestação ou no seu prazo, deverá a parte autora apresentar resposta à reconvenção).Intime-se. - ADV: JOSÉ NEWTON APOLINÁRIO (OAB 330131\/SP), LUCELAINE CRISTINA BUENO (OAB 331069\/SP)","despacho":"Cível  RELAÇÃO Nº 0104\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA JUIZ(A) DE DIREITO DJALMA MOREIRA GOMES JÚNIOR ESCRIVÃ(O) JUDICIAL MARIA REGINA BUSSO E SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1739","paginaFinal":"1739","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"839124","buscaLoteAno":"2017","buscaLoteMes":"2","buscaLoteGrupo":"19967510","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Feb 16 2017 10:07:02:640PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000371-41.2017.8.26.0360","numeroAntigo":null,"numeroUnificado":"1000371-41.2017.8.26.0360","numeroInstancia":"1","emailCorrigido":"0"}]}