{"numero":"1000275-90.2017.8.26.0274","processos":[{"processo":"1000275-90.2017.8.26.0274","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Liminar","outros_assuntos":null,"local_fisico":null,"distribuicao":"22\/05\/2017 às 18:15 - Livre\nJuizado Especial Cível e Criminal - Foro de Itápolis","juiz":"Vinicius Gonçalves Porto Nascimento","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 1.137,78","partes":[{"tipo":"Reqte","nome":"Thiago Vinicius Beneventi"},{"tipo":"Reqdo","nome":"Fazenda Pública do Estado de São Paulo"}],"advogados":[{"tipo":"Advogada","nome":"Ivana Christina Cominato"},{"tipo":"Advogado","nome":"Marcos Narche Louzada"}],"andamentos":[{"data":"03\/10\/2017","descricao":"Ato Ordinatório Praticado    ato(s) ordinatório(s):Considerando a decisão proferida nestes autos transitada em julgado, bem como não havendo qualquer condenação, será realizada anotação para arquivamento definitivo dos presentes autos, nos termos do contido no artigo 1283 das Normas de Serviço da Corregedoria Geral da Justiça.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"03\/10\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento    Certifico e dou fé que a r. sentença de fls. 295\/302 transitou em julgado em 02\/10\/2017. Nada Mais.","anexo":{"label":"Trânsito em Julgado às partes - Proc. em Andamento","conteudo":"Auto com senha"}},{"data":"19\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0397\/2017 Data da Disponibilização: 19\/09\/2017 Data da Publicação: 20\/09\/2017 Número do Diário: 2433 Página: 705","anexo":"Não existe anexo"},{"data":"19\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0397\/2017 Data da Disponibilização: 19\/09\/2017 Data da Publicação: 20\/09\/2017 Número do Diário: 2433 Página: 705","anexo":"Não existe anexo"},{"data":"18\/09\/2017","descricao":"Remetido ao DJE   Relação: 0397\/2017 Teor do ato: Vistos.Dispensado o relatório, nos termos do artigo 38 da Lei n.º 9.099\/1995.Fundamento e decido.I FUNDAMENTAÇÃO1. Julgo antecipadamente o mérito, nos termos do artigo 355, inciso I, do CPC\/2015, porquanto o feito encontra-se suficientemente instruído com provas documentais, não havendo necessidade de produzir outras provas para o deslinde da questão sub judice.2. O caso é de procedência da pretensão formulada pelo autor.3. A presente demanda versa sobre a responsabilidade, ou não, do antigo proprietário do veículo automotor, pelo pagamento dos débitos de IPVA posteriores à transferência do automóvel.4. Via de regra, o contribuinte (pessoa que possui relação pessoal e direta com o fato gerador da obrigação) do IPVA é o proprietário do veículo automotor.A despeito disso, as legislações dos estados e do Distrito Federal costumam elencar diversos responsáveis tributários (sujeito passivo que não possui relação pessoal e direta com o fato gerador) pelo pagamento do referido tributo, dentre os quais podem ser destacados: \"a) o despachante que tenha promovido o despacho de registro e licenciamento do veículo automotor sem o pagamento do IPVA; b) o leiloeiro, síndico comissário, liquidante e o inventariante; c) o adquirente de veículo automotor em alienação fiduciária com reserva de domínio; d) o adquirente, em relação ao veículo adquirido sem o pagamento do imposto do exercício ou exercícios anteriores; e) qualquer pessoa que tenha, em seu próprio nome, requerido o parcelamento de débito de IPVA; f) qualquer pessoa que detiver a posse do veículo automotor, independentemente do local de domicílio do proprietário\" (CASTRO, Eduardo M.L. Rodrigues; LUSTOZA, Helton Kramer; GOUVÊA, Marcus de Freitas. Tributos em Espécie. 4. Ed. Salvador: Juspodivm, 2017, p. 788 grifo meu).No Estado de São Paulo, a Lei Estadual n.º 13.296\/2008, prevê em seu artigo 5º, que o contribuinte é o proprietário do veículo, e, em seu artigo 6º, elenca os responsáveis tributários. Confira-se:Artigo 6º - São responsáveis pelo pagamento do imposto e acréscimos legais:I - o adquirente, em relação ao veículo adquirido sem o pagamento do imposto e acréscimos legais do exercício ou exercícios anteriores;II - o proprietário de veículo automotor que o alienar e não fornecer os dados necessários à alteração no Cadastro de Contribuintes do IPVA no prazo de 30 (trinta) dias, em relação aos fatos geradores ocorridos entre o momento da alienação e o do conhecimento desta pela autoridade responsável;III - o leiloeiro, em relação ao veículo adquirido ou arrematado em leilão e entregue sem comprovação do pagamento do IPVA e acréscimos legais pendentes sobre o mesmo, correspondente ao exercício ou exercícios anteriores;IV - o inventariante, pelos débitos devidos pelo espólio;V - o tutor ou o curador, pelos débitos de seu tutelado ou curatelado;VI - a pessoa jurídica que resultar da fusão, incorporação ou cisão de outra ou em outra pessoa jurídica;VII - o agente público que autorizar ou efetuar o registro, licenciamento ou a transferência de propriedade de veículo automotor neste Estado, sem a comprovação do pagamento ou do reconhecimento da imunidade, da concessão da isenção ou dispensa do pagamento do imposto;VIII - a pessoa jurídica de direito privado, bem como o sócio, diretor, gerente ou administrador, que tomar em locação veículo para uso neste Estado, em relação aos fatos geradores ocorridos nos exercícios em que o veículo estiver sob locação;IX - o agente público responsável pela contratação de locação de veículo, para uso neste Estado por pessoa jurídica de direito público, em relação aos fatos geradores ocorridos nos exercícios em que o veículo estiver sob locação;X - o sócio, diretor, gerente, administrador ou responsável pela empresa locadora, em relação aos veículos locados ou colocados à disposição para locação neste Estado;XI - o titular do domínio ou o possuidor a qualquer título;XII - todo aquele que efetivamente concorrer para a sonegação do imposto.§ 1º - No caso de veículo abrangido pela imunidade, isenção ou dispensa do pagamento do imposto, o agente público ou o leiloeiro deverá exigir a respectiva comprovação.§ 2º - A responsabilidade prevista nos incisos I, II, III, VII, VIII, IX, X, XI e XII deste artigo é solidária e não comporta benefício de ordem.§ 3º - Para eximir-se da responsabilidade prevista nos incisos VIII e IX deste artigo, a pessoa jurídica ou o agente público deverá exigir comprovação de regular inscrição da empresa locadora no Cadastro de Contribuintes do IPVA, bem como do pagamento do imposto devido a este Estado, relativamente aos veículos objetos da locação.(grifo meu).Lado outro, nos termos do artigo 134 do Código de Trânsito Brasileiro, \"No caso de transferência de propriedade, o proprietário antigo deverá encaminhar ao órgão executivo de trânsito do Estado dentro de um prazo de trinta dias, cópia autenticada do comprovante de transferência de propriedade, devidamente assinado e datado, sob pena de ter que se responsabilizar solidariamente pelas penalidades impostas e suas reincidências até a data da comunicação\" (grifo meu).Desse modo, não havendo comunicação da transferência ao órgão de trânsito competente, o antigo proprietário responde solidariamente com o adquirente do veículo pelas penalidades impostas.Ocorre, contudo, que a norma em questão não se aplica no caso de responsabilização pelo pagamento do IPVA. Com efeito, \"referida disposição legal somente se aplica às infrações de trânsito, não se estendendo a todos os débitos do veículo após a transferência da propriedade, tal como a cobrança de IPVA\" (CASTRO, Eduardo M.L. Rodrigues; LUSTOZA, Helton Kramer; GOUVÊA, Marcus de Freitas. Tributos em Espécie. 4. Ed. Salvador: Juspodivm, 2017, p. 789 grifo meu).Em suma, não poderá o fisco cobrar o imposto do antigo proprietário, ainda que este não tenha providenciado a comunicação da transferência do automóvel ao órgão de trânsito.Nesse sentido, são os seguintes julgados do Superior Tribunal de Justiça:RECURSO ESPECIAL - AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS - ROUBO DE VEÍCULO - TRANSFERÊNCIA DA PROPRIEDADE À SEGURADORA - ART. 134 DO CTN - APLICAÇÃO AOS CASOS DE INFRAÇÃO DE TRÂNSITO - NÃO OCORRÊNCIA, NA ESPÉCIE - OBRIGAÇÃO DO ADQUIRENTE DE REQUERER O REGISTRO DA TRANSFERÊNCIA DO VEÍCULO PERANTE O ÓRGÃO DE TRÂNSITO - PROVIDÊNCIA NÃO ADOTADA, NA ESPÉCIE - RESPONSABILIDADE DO NOVO PROPRIETÁRIO PELOS DÉBITOS, NÃO RELACIONADOS À INFRAÇÕES DE TRÂNSITO, POSTERIORES À TRANSFERÊNCIA - RECURSO ESPECIAL NÃO PROVIDO.I - Embora o art. 134 do Código Brasileiro de Trânsito atribua ao antigo proprietário a responsabilidade de comunicar ao órgão executivo de trânsito a transferência do veículo, sob pena de ter que arcar solidariamente com as penalidades impostas, referida disposição legal somente se aplica às infrações de trânsito, não se estendendo a todos os débitos do veículo após a transferência da propriedade, tal como a cobrança de IPVA;II - Realizada a transferência da propriedade do veículo, incumbe ao novo proprietário requerer, perante os órgãos competentes, a emissão do novo Certificado de Registro do Veículo (art. 123, § 1º, I, do CTB), providência não adotada, in casu.III - Recurso especial improvido.(REsp 938.553\/DF, Rel. Ministro MASSAMI UYEDA, TERCEIRA TURMA, julgado em 26\/05\/2009, DJe 08\/06\/2009 grifo meu)TRIBUTÁRIO. IPVA. ALIENAÇÃO DO AUTOMÓVEL. AUSÊNCIA DE COMUNICAÇÃO AO ÓRGÃO DE TRÂNSITO. VALORES DEVIDOS PELO NOVO PROPRIETÁRIO. ILEGITIMIDADE DA COBRANÇA DIRECIONADA AO ANTIGO PROPRIETÁRIO. ART. 134 DO CÓDIGO DE TRÂNSITO BRASILEIRO. INAPLICABILIDADE.1. É ilegítima a cobrança de imposto sobre a propriedade de veículo automotor (IPVA) que já se alienara, independentemente da ausência de comunicação da transferência ao órgão de trânsito.2. Por se tratar de norma relativa a trânsito, o art. 134 do Código de Trânsito Brasileiro não pode ter seu âmbito de aplicação extrapolado para a hipótese de responsabilidade tributária. Precedentes.3. Agravo regimental não provido.(AgRg no AREsp 296.318\/SC, Rel. Ministra ELIANA CALMON, SEGUNDA TURMA, julgado em 01\/10\/2013, DJe 09\/10\/2013 grifo meu)PROCESSUAL CIVIL. AGRAVO REGIMENTAL. DECISÃO AGRAVADA. FUNDAMENTO INATACADO. MANDADO DE SEGURANÇA. IPVA. ALIENAÇÃO DE VEÍCULO. AUSÊNCIA DE COMUNICAÇÃO, NA FORMA DO ART. 134 DO CTB. RESPONSABILIDADE DO ANTIGO PROPRIETÁRIO, EM RELAÇÃO AO PERÍODO POSTERIOR À ALIENAÇÃO.1. Na hipótese, verifica-se que o agravante não combateu, nas razões do presente regimental, os fundamentos da decisão agravada, especificamente, no que diz respeito à orientação jurisprudencial de que o art. 134 do Código de Trânsito Brasileiro não se aplica a débitos tributários relativos ao IPVA, por não serem relacionados à penalidade aplicada em decorrência de infração de trânsito, \"não sendo possível interpretá-lo ampliativamente para criar responsabilidade tributária ao antigo proprietário, não prevista no CTN\". Precedentes.[...] (AgRg no REsp 1368198\/MG, Rel. Ministro CASTRO MEIRA, SEGUNDA TURMA, julgado em 16\/05\/2013, DJe 24\/05\/2013 grifo meu)PROCESSUAL CIVIL. RECURSO ESPECIAL. TRIBUTÁRIO. IPVA E TAXA DE LICENCIAMENTO. ALIENAÇÃO DE VEÍCULO. AUSÊNCIA DE COMUNICAÇÃO, NA FORMA DO ART. 134 DO CTB. CIRCUNSTÂNCIA QUE NÃO GERA RESPONSABILIDADE TRIBUTÁRIA AO ANTIGO PROPRIETÁRIO, EM RELAÇÃO AO PERÍODO POSTERIOR À ALIENAÇÃO.1. O art. 134 da Lei 9.503\/97 (Código de Trânsito Brasileiro) estabelece que, \"no caso de transferência de propriedade, o proprietário antigo deverá encaminhar ao órgão executivo de trânsito do Estado dentro de um prazo de trinta dias, cópia autenticada do comprovante de transferência de propriedade, devidamente assinado e datado, sob pena de ter que se responsabilizar solidariamente pelas penalidades impostas e suas reincidências até a data da comunicação\". Por outro lado, o art. 123, I, do CTB impõe a obrigatoriedade de expedição de novo Certificado de Registro de Veículo quando for transferida a propriedade, sendo que, nesta hipótese, o prazo para o proprietário adotar as providências necessárias à efetivação da expedição do novo Certificado de Registro de Veículo é de trinta dias (§ 1º). Ressalte-se que tal obrigação é imposta ao proprietário adquirente do veículo pois, em se tratando de bem móvel, a transferência da propriedade ocorre com a tradição (arts. 1.226 e 1.267 do CC\/2002).2. A responsabilidade solidária prevista no art. 134 do CTB refere-se às penalidades (infrações de trânsito), não sendo possível interpretá-lo ampliativamente para criar responsabilidade tributária ao antigo proprietário, não prevista no CTN, em relação a imposto ou taxa incidente sobre veículo automotor, no que se refere ao período posterior à alienação. Ressalte-se que a exigência de encaminhamento do comprovante (comunicação), na forma prevista no artigo referido, não se caracteriza como condição nem como ato constitutivo da transferência da propriedade, tendo como finalidade apenas afastar a responsabilidade do antigo proprietário pelas penalidades impostas e suas reincidências até a data da comunicação. Nesse sentido: REsp 1.116.937\/PR, 1ª Turma, Rel. Min. Benedito Gonçalves, DJe de 8.10.2009.[...] (REsp 1180087\/MG, Rel. Ministro MAURO CAMPBELL MARQUES, SEGUNDA TURMA, julgado em 07\/08\/2012, DJe 14\/08\/2012 grifo meu) 5. O caso dos autos se amolda aos precedentes jurisprudenciais acima citados, não havendo como responsabilizar o autor pelos débitos de IPVA, licenciamento e DPVAT posteriores a 17\/04\/2007.Com efeito, restou incontroverso nos autos que o requerente alienou o veículo automotor VW\/ Gol, ano\/modelo 1998, placas CQG 8354\/SP, para ANTÔNIO LUIZ MARQUES COUTO, que, por sua vez, o revendeu para LUIZ CARLOS PAES, estando o veículo registrado em nome dele junto ao DENATRAN.A prova documental acostada aos autos também atesta que LUIZ CARLOS PAES firmou com o BANCO ITAÚ S\/A um contrato de financiamento, datado de 17\/04\/2007, para aquisição do referido veículo, figurando como vendedor FRANCISCO DE PAULO RAMOS.Portanto, o requerente não é contribuinte ou responsável tributário do IPVA, porquanto não é proprietário, adquirente ou possuidor a qualquer título do veículo automotor VW\/ Gol, ano\/modelo 1998, placas CQG 8354\/SP desde o ano de 2007.II - DISPOSITIVOAnte o exposto, JULGO PROCEDENTES os pedidos formulado na inicial, com resolução de mérito, nos termos do artigo 487, inciso I, do CPC, para declarar a inexigibilidade do título protestado título: CDA 1225069512; protocolo: 11230120171; data 23\/01\/2017; IPVA 2013; valor do título: R$ 379,16; saldo: R$ 1.137,78 (fl. 15) , bem como de quaisquer débitos de IPVA, licenciamento e DPVAT relacionados ao veículo VW\/ Gol, ano\/modelo 1998, placas CQG 8354\/SP, do ano de 2008 em diante, devendo, ainda, proceder à exclusão do nome do autor do cadastro de inadimplentes, caso esteja inscrito.Sem custas e honorários, por força do disposto no artigo 27 da Lei n.º 12.153\/2009, c\/c artigo 55 da Lei nº 9.099\/95.Embora tenha sido proferida contra a Fazenda Pública, esta sentença não se submete ao reexame necessário, nos termos do artigo 11 da Lei n.º 12.153\/2009.Publique-se. Registre-se. Intime-se. Advogados(s): Marcos Narche Louzada (OAB 130467\/SP), Ivana Christina Cominato (OAB 140372\/SP)","anexo":"Não existe anexo"},{"data":"18\/09\/2017","descricao":"Remetido ao DJE   Relação: 0397\/2017 Teor do ato: Vistos.Tendo em vista minha promoção, publicada no DJE de 03.08.17 e a ausência de tempo hábil, baixo os autos em cartório, excepcionalmente, sem determinação.Int. Advogados(s): Marcos Narche Louzada (OAB 130467\/SP), Ivana Christina Cominato (OAB 140372\/SP)","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Julgada Procedente a Ação    Vistos.Dispensado o relatório, nos termos do artigo 38 da Lei n.º 9.099\/1995.Fundamento e decido.I FUNDAMENTAÇÃO1. Julgo antecipadamente o mérito, nos termos do artigo 355, inciso I, do CPC\/2015, porquanto o feito encontra-se suficientemente instruído com provas documentais, não havendo necessidade de produzir outras provas para o deslinde da questão sub judice.2. O caso é de procedência da pretensão formulada pelo autor.3. A presente demanda versa sobre a responsabilidade, ou não, do antigo proprietário do veículo automotor, pelo pagamento dos débitos de IPVA posteriores à transferência do automóvel.4. Via de regra, o contribuinte (pessoa que possui relação pessoal e direta com o fato gerador da obrigação) do IPVA é o proprietário do veículo automotor.A despeito disso, as legislações dos estados e do Distrito Federal costumam elencar diversos responsáveis tributários (sujeito passivo que não possui relação pessoal e direta com o fato gerador) pelo pagamento do referido tributo, dentre os quais podem ser destacados: \"a) o despachante que tenha promovido o despacho de registro e licenciamento do veículo automotor sem o pagamento do IPVA; b) o leiloeiro, síndico comissário, liquidante e o inventariante; c) o adquirente de veículo automotor em alienação fiduciária com reserva de domínio; d) o adquirente, em relação ao veículo adquirido sem o pagamento do imposto do exercício ou exercícios anteriores; e) qualquer pessoa que tenha, em seu próprio nome, requerido o parcelamento de débito de IPVA; f) qualquer pessoa que detiver a posse do veículo automotor, independentemente do local de domicílio do proprietário\" (CASTRO, Eduardo M.L. Rodrigues; LUSTOZA, Helton Kramer; GOUVÊA, Marcus de Freitas. Tributos em Espécie. 4. Ed. Salvador: Juspodivm, 2017, p. 788 grifo meu).No Estado de São Paulo, a Lei Estadual n.º 13.296\/2008, prevê em seu artigo 5º, que o contribuinte é o proprietário do veículo, e, em seu artigo 6º, elenca os responsáveis tributários. Confira-se:Artigo 6º - São responsáveis pelo pagamento do imposto e acréscimos legais:I - o adquirente, em relação ao veículo adquirido sem o pagamento do imposto e acréscimos legais do exercício ou exercícios anteriores;II - o proprietário de veículo automotor que o alienar e não fornecer os dados necessários à alteração no Cadastro de Contribuintes do IPVA no prazo de 30 (trinta) dias, em relação aos fatos geradores ocorridos entre o momento da alienação e o do conhecimento desta pela autoridade responsável;III - o leiloeiro, em relação ao veículo adquirido ou arrematado em leilão e entregue sem comprovação do pagamento do IPVA e acréscimos legais pendentes sobre o mesmo, correspondente ao exercício ou exercícios anteriores;IV - o inventariante, pelos débitos devidos pelo espólio;V - o tutor ou o curador, pelos débitos de seu tutelado ou curatelado;VI - a pessoa jurídica que resultar da fusão, incorporação ou cisão de outra ou em outra pessoa jurídica;VII - o agente público que autorizar ou efetuar o registro, licenciamento ou a transferência de propriedade de veículo automotor neste Estado, sem a comprovação do pagamento ou do reconhecimento da imunidade, da concessão da isenção ou dispensa do pagamento do imposto;VIII - a pessoa jurídica de direito privado, bem como o sócio, diretor, gerente ou administrador, que tomar em locação veículo para uso neste Estado, em relação aos fatos geradores ocorridos nos exercícios em que o veículo estiver sob locação;IX - o agente público responsável pela contratação de locação de veículo, para uso neste Estado por pessoa jurídica de direito público, em relação aos fatos geradores ocorridos nos exercícios em que o veículo estiver sob locação;X - o sócio, diretor, gerente, administrador ou responsável pela empresa locadora, em relação aos veículos locados ou colocados à disposição para locação neste Estado;XI - o titular do domínio ou o possuidor a qualquer título;XII - todo aquele que efetivamente concorrer para a sonegação do imposto.§ 1º - No caso de veículo abrangido pela imunidade, isenção ou dispensa do pagamento do imposto, o agente público ou o leiloeiro deverá exigir a respectiva comprovação.§ 2º - A responsabilidade prevista nos incisos I, II, III, VII, VIII, IX, X, XI e XII deste artigo é solidária e não comporta benefício de ordem.§ 3º - Para eximir-se da responsabilidade prevista nos incisos VIII e IX deste artigo, a pessoa jurídica ou o agente público deverá exigir comprovação de regular inscrição da empresa locadora no Cadastro de Contribuintes do IPVA, bem como do pagamento do imposto devido a este Estado, relativamente aos veículos objetos da locação.(grifo meu).Lado outro, nos termos do artigo 134 do Código de Trânsito Brasileiro, \"No caso de transferência de propriedade, o proprietário antigo deverá encaminhar ao órgão executivo de trânsito do Estado dentro de um prazo de trinta dias, cópia autenticada do comprovante de transferência de propriedade, devidamente assinado e datado, sob pena de ter que se responsabilizar solidariamente pelas penalidades impostas e suas reincidências até a data da comunicação\" (grifo meu).Desse modo, não havendo comunicação da transferência ao órgão de trânsito competente, o antigo proprietário responde solidariamente com o adquirente do veículo pelas penalidades impostas.Ocorre, contudo, que a norma em questão não se aplica no caso de responsabilização pelo pagamento do IPVA. Com efeito, \"referida disposição legal somente se aplica às infrações de trânsito, não se estendendo a todos os débitos do veículo após a transferência da propriedade, tal como a cobrança de IPVA\" (CASTRO, Eduardo M.L. Rodrigues; LUSTOZA, Helton Kramer; GOUVÊA, Marcus de Freitas. Tributos em Espécie. 4. Ed. Salvador: Juspodivm, 2017, p. 789 grifo meu).Em suma, não poderá o fisco cobrar o imposto do antigo proprietário, ainda que este não tenha providenciado a comunicação da transferência do automóvel ao órgão de trânsito.Nesse sentido, são os seguintes julgados do Superior Tribunal de Justiça:RECURSO ESPECIAL - AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS - ROUBO DE VEÍCULO - TRANSFERÊNCIA DA PROPRIEDADE À SEGURADORA - ART. 134 DO CTN - APLICAÇÃO AOS CASOS DE INFRAÇÃO DE TRÂNSITO - NÃO OCORRÊNCIA, NA ESPÉCIE - OBRIGAÇÃO DO ADQUIRENTE DE REQUERER O REGISTRO DA TRANSFERÊNCIA DO VEÍCULO PERANTE O ÓRGÃO DE TRÂNSITO - PROVIDÊNCIA NÃO ADOTADA, NA ESPÉCIE - RESPONSABILIDADE DO NOVO PROPRIETÁRIO PELOS DÉBITOS, NÃO RELACIONADOS À INFRAÇÕES DE TRÂNSITO, POSTERIORES À TRANSFERÊNCIA - RECURSO ESPECIAL NÃO PROVIDO.I - Embora o art. 134 do Código Brasileiro de Trânsito atribua ao antigo proprietário a responsabilidade de comunicar ao órgão executivo de trânsito a transferência do veículo, sob pena de ter que arcar solidariamente com as penalidades impostas, referida disposição legal somente se aplica às infrações de trânsito, não se estendendo a todos os débitos do veículo após a transferência da propriedade, tal como a cobrança de IPVA;II - Realizada a transferência da propriedade do veículo, incumbe ao novo proprietário requerer, perante os órgãos competentes, a emissão do novo Certificado de Registro do Veículo (art. 123, § 1º, I, do CTB), providência não adotada, in casu.III - Recurso especial improvido.(REsp 938.553\/DF, Rel. Ministro MASSAMI UYEDA, TERCEIRA TURMA, julgado em 26\/05\/2009, DJe 08\/06\/2009 grifo meu)TRIBUTÁRIO. IPVA. ALIENAÇÃO DO AUTOMÓVEL. AUSÊNCIA DE COMUNICAÇÃO AO ÓRGÃO DE TRÂNSITO. VALORES DEVIDOS PELO NOVO PROPRIETÁRIO. ILEGITIMIDADE DA COBRANÇA DIRECIONADA AO ANTIGO PROPRIETÁRIO. ART. 134 DO CÓDIGO DE TRÂNSITO BRASILEIRO. INAPLICABILIDADE.1. É ilegítima a cobrança de imposto sobre a propriedade de veículo automotor (IPVA) que já se alienara, independentemente da ausência de comunicação da transferência ao órgão de trânsito.2. Por se tratar de norma relativa a trânsito, o art. 134 do Código de Trânsito Brasileiro não pode ter seu âmbito de aplicação extrapolado para a hipótese de responsabilidade tributária. Precedentes.3. Agravo regimental não provido.(AgRg no AREsp 296.318\/SC, Rel. Ministra ELIANA CALMON, SEGUNDA TURMA, julgado em 01\/10\/2013, DJe 09\/10\/2013 grifo meu)PROCESSUAL CIVIL. AGRAVO REGIMENTAL. DECISÃO AGRAVADA. FUNDAMENTO INATACADO. MANDADO DE SEGURANÇA. IPVA. ALIENAÇÃO DE VEÍCULO. AUSÊNCIA DE COMUNICAÇÃO, NA FORMA DO ART. 134 DO CTB. RESPONSABILIDADE DO ANTIGO PROPRIETÁRIO, EM RELAÇÃO AO PERÍODO POSTERIOR À ALIENAÇÃO.1. Na hipótese, verifica-se que o agravante não combateu, nas razões do presente regimental, os fundamentos da decisão agravada, especificamente, no que diz respeito à orientação jurisprudencial de que o art. 134 do Código de Trânsito Brasileiro não se aplica a débitos tributários relativos ao IPVA, por não serem relacionados à penalidade aplicada em decorrência de infração de trânsito, \"não sendo possível interpretá-lo ampliativamente para criar responsabilidade tributária ao antigo proprietário, não prevista no CTN\". Precedentes.[...] (AgRg no REsp 1368198\/MG, Rel. Ministro CASTRO MEIRA, SEGUNDA TURMA, julgado em 16\/05\/2013, DJe 24\/05\/2013 grifo meu)PROCESSUAL CIVIL. RECURSO ESPECIAL. TRIBUTÁRIO. IPVA E TAXA DE LICENCIAMENTO. ALIENAÇÃO DE VEÍCULO. AUSÊNCIA DE COMUNICAÇÃO, NA FORMA DO ART. 134 DO CTB. CIRCUNSTÂNCIA QUE NÃO GERA RESPONSABILIDADE TRIBUTÁRIA AO ANTIGO PROPRIETÁRIO, EM RELAÇÃO AO PERÍODO POSTERIOR À ALIENAÇÃO.1. O art. 134 da Lei 9.503\/97 (Código de Trânsito Brasileiro) estabelece que, \"no caso de transferência de propriedade, o proprietário antigo deverá encaminhar ao órgão executivo de trânsito do Estado dentro de um prazo de trinta dias, cópia autenticada do comprovante de transferência de propriedade, devidamente assinado e datado, sob pena de ter que se responsabilizar solidariamente pelas penalidades impostas e suas reincidências até a data da comunicação\". Por outro lado, o art. 123, I, do CTB impõe a obrigatoriedade de expedição de novo Certificado de Registro de Veículo quando for transferida a propriedade, sendo que, nesta hipótese, o prazo para o proprietário adotar as providências necessárias à efetivação da expedição do novo Certificado de Registro de Veículo é de trinta dias (§ 1º). Ressalte-se que tal obrigação é imposta ao proprietário adquirente do veículo pois, em se tratando de bem móvel, a transferência da propriedade ocorre com a tradição (arts. 1.226 e 1.267 do CC\/2002).2. A responsabilidade solidária prevista no art. 134 do CTB refere-se às penalidades (infrações de trânsito), não sendo possível interpretá-lo ampliativamente para criar responsabilidade tributária ao antigo proprietário, não prevista no CTN, em relação a imposto ou taxa incidente sobre veículo automotor, no que se refere ao período posterior à alienação. Ressalte-se que a exigência de encaminhamento do comprovante (comunicação), na forma prevista no artigo referido, não se caracteriza como condição nem como ato constitutivo da transferência da propriedade, tendo como finalidade apenas afastar a responsabilidade do antigo proprietário pelas penalidades impostas e suas reincidências até a data da comunicação. Nesse sentido: REsp 1.116.937\/PR, 1ª Turma, Rel. Min. Benedito Gonçalves, DJe de 8.10.2009.[...] (REsp 1180087\/MG, Rel. Ministro MAURO CAMPBELL MARQUES, SEGUNDA TURMA, julgado em 07\/08\/2012, DJe 14\/08\/2012 grifo meu) 5. O caso dos autos se amolda aos precedentes jurisprudenciais acima citados, não havendo como responsabilizar o autor pelos débitos de IPVA, licenciamento e DPVAT posteriores a 17\/04\/2007.Com efeito, restou incontroverso nos autos que o requerente alienou o veículo automotor VW\/ Gol, ano\/modelo 1998, placas CQG 8354\/SP, para ANTÔNIO LUIZ MARQUES COUTO, que, por sua vez, o revendeu para LUIZ CARLOS PAES, estando o veículo registrado em nome dele junto ao DENATRAN.A prova documental acostada aos autos também atesta que LUIZ CARLOS PAES firmou com o BANCO ITAÚ S\/A um contrato de financiamento, datado de 17\/04\/2007, para aquisição do referido veículo, figurando como vendedor FRANCISCO DE PAULO RAMOS.Portanto, o requerente não é contribuinte ou responsável tributário do IPVA, porquanto não é proprietário, adquirente ou possuidor a qualquer título do veículo automotor VW\/ Gol, ano\/modelo 1998, placas CQG 8354\/SP desde o ano de 2007.II - DISPOSITIVOAnte o exposto, JULGO PROCEDENTES os pedidos formulado na inicial, com resolução de mérito, nos termos do artigo 487, inciso I, do CPC, para declarar a inexigibilidade do título protestado título: CDA 1225069512; protocolo: 11230120171; data 23\/01\/2017; IPVA 2013; valor do título: R$ 379,16; saldo: R$ 1.137,78 (fl. 15) , bem como de quaisquer débitos de IPVA, licenciamento e DPVAT relacionados ao veículo VW\/ Gol, ano\/modelo 1998, placas CQG 8354\/SP, do ano de 2008 em diante, devendo, ainda, proceder à exclusão do nome do autor do cadastro de inadimplentes, caso esteja inscrito.Sem custas e honorários, por força do disposto no artigo 27 da Lei n.º 12.153\/2009, c\/c artigo 55 da Lei nº 9.099\/95.Embora tenha sido proferida contra a Fazenda Pública, esta sentença não se submete ao reexame necessário, nos termos do artigo 11 da Lei n.º 12.153\/2009.Publique-se. Registre-se. Intime-se.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITÁPOLIS\nFORO  DE ITÁPOLIS\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAV.  DOS  AMAROS  Nº 800 , Itapolis  - SP  - CEP  14900-000\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\n      \n1000275-90.2017.8.26.0274 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1000275-90.2017.8.26.0274\nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Liminar\nRequerente : Thiago Vinicius  Beneventi\nRequerido : Fazenda Pública do Estado  de São  Paulo\nJuiz(a)   de   Direito:   Dr(a).   Vinicius   Gonçalves   Porto   Nascimento\nVistos.\nDispensado  o  relatório,  nos  termos  do  artigo  38  da  Lei  n.º  9.099\/1995.\nFundamento  e  decido.\nI  \n FUNDAMENTAÇÃO\n1. Julgo  antecipadamente  o  mérito,  nos  termos  do  artigo  355,  inciso  I, do  \nCPC\/2015,  porquanto  o  feito  encontra-se  suficientemente  instruído  com  provas  documentais,  não  \nhavendo  necessidade  de  produzir  outras  provas  para  o  deslinde  da  questão  sub  judice .\n2.  O  caso  é  de  procedência  da  pretensão  formulada  pelo  autor .\n3.  A  presente  demanda  versa  sobre  a  responsabilidade,  ou  não,  do  antigo  \nproprietário  do  veículo  automotor,  pelo  pagamento  dos  débitos  de  IPVA  posteriores  à \ntransferência  do  automóvel.\n4.  Via  de  regra,  o  contribuinte  (pessoa  que  possui  relação  pessoal  e  direta  com  o  \nfato  gerador  da  obrigação)  do  IPVA  é  o  proprietário  do  veículo  automotor .\nA  despeito  disso,  as  legislações  dos  estados  e  do  Distrito  Federal  costumam  \nelencar  diversos  responsáveis  tributários  (sujeito  passivo  que  não  possui  relação  pessoal  e  direta  \ncom  o  fato  gerador)  pelo  pagamento  do  referido  tributo,  dentre  os  quais  podem  ser  destacados:  “ a)  \no  despachante  que  tenha  promovido  o  despacho  de  registro  e  licenciamento  do  veículo  automotor  \nsem  o  pagamento  do  IPVA;  b)  o  leiloeiro,  síndico  comissário,  liquidante  e  o  inventariante ; c)  o  \nadquirente  de  veículo  automotor  em  alienação  fiduciária  com  reserva  de  domínio;  d)  o \nadquirente ,  em  relação  ao  veículo  adquirido  sem  o  pagamento  do  imposto  do  exercício  ou  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000275-90.2017.8.26.0274 e código 2E58FFC. Este documento é cópia do original, assinado digitalmente por VINICIUS GONCALVES PORTO NASCIMENTO, liberado nos autos em 01\/09\/2017 às 17:15 . fls. 295\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITÁPOLIS\nFORO  DE ITÁPOLIS\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAV.  DOS  AMAROS  Nº 800 , Itapolis  - SP  - CEP  14900-000\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\n      \n1000275-90.2017.8.26.0274 - lauda  2\nexercícios\n anteriores;  e)  qualquer  pessoa  que  tenha ,  em  seu  próprio  nome,  requerido  o \nparcelamento  de  débito  de  IPVA ; f)  qualquer  pessoa  que  detiver  a  posse  do  veículo  automotor , \nindependentemente  do  local  de  domicílio  do  proprietário ” (CASTRO,  Eduardo  M.L.  Rodrigues;  \nLUSTOZA,   Helton  Kramer;  GOUVÊA,  Marcus  de  Freitas.  Tributos  em  Espécie .  4.  Ed.  Salvador:  \nJuspodivm,  2017,  p.  788  \n grifo  meu).\nNo  Estado  de  São  Paulo,  a  Lei  Estadual  n.º  13.296\/2008,  prevê  em  seu  artigo  5º,  \nque  o  contribuinte  é  o  proprietário  do  veículo,  e,  em  seu  artigo  6º,  elenca  os  responsáveis  \ntributários.  Confira-se:\nArtigo 6º  -  São  responsáveis  pelo  pagamento  do  imposto  e  acréscimos  \nlegais:\nI   -  o  adquirente,  em  relação  ao  veículo  adquirido  sem  o  pagamento  do  \nimposto  e  acréscimos  legais  do  exercício  ou  exercícios  anteriores;\nII  - o  proprietário  de  veículo  automotor  que  o  alienar  e  não  fornecer  os  \ndados  necessários  à  alteração  no  Cadastro  de  Contribuintes  do  IPVA  no  \nprazo  de  30  (trinta)  dias,  em  relação  aos  fatos  geradores  ocorridos  entre  o  \nmomento  da  alienação  e  o  do  conhecimento  desta  pela  autoridade  \nresponsável;\nIII  -  o  leiloeiro,  em  relação  ao  veículo  adquirido  ou  arrematado  em  leilão  \ne  entregue  sem  comprovação  do  pagamento  do  IPVA  e  acréscimos  legais  \npendentes  sobre  o  mesmo,  correspondente  ao  exercício  ou  exercícios  \nanteriores;\nIV  -  o  inventariante,  pelos  débitos  devidos  pelo  espólio;\nV  -  o  tutor  ou  o  curador,  pelos  débitos  de  seu  tutelado  ou  curatelado;\nVI  -  a  pessoa  jurídica  que  resultar  da  fusão,  incorporação  ou  cisão  de  \noutra  ou  em  outra  pessoa  jurídica;\nVII  -  o  agente  público  que  autorizar  ou  efetuar  o  registro,  licenciamento  \nou  a  transferência  de  propriedade  de  veículo  automotor  neste  Estado,  \nsem  a  comprovação  do  pagamento  ou  do  reconhecimento  da  imunidade,  \nda  concessão  da  isenção  ou  dispensa  do  pagamento  do  imposto;\nVIII  -  a  pessoa  jurídica  de  direito  privado,  bem  como  o  sócio,  diretor,  \ngerente  ou  administrador,  que  tomar  em  locação  veículo  para  uso  neste  \nEstado,  em  relação  aos  fatos  geradores  ocorridos  nos  exercícios  em  que  o  \nveículo  estiver  sob  locação;Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000275-90.2017.8.26.0274 e código 2E58FFC. Este documento é cópia do original, assinado digitalmente por VINICIUS GONCALVES PORTO NASCIMENTO, liberado nos autos em 01\/09\/2017 às 17:15 . fls. 296\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITÁPOLIS\nFORO  DE ITÁPOLIS\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAV.  DOS  AMAROS  Nº 800 , Itapolis  - SP  - CEP  14900-000\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\n      \n1000275-90.2017.8.26.0274 - lauda  3\nIX\n -  o  agente  público  responsável  pela  contratação  de  locação  de  veículo,  \npara  uso  neste  Estado  por  pessoa  jurídica  de  direito  público,  em  relação  \naos  fatos  geradores  ocorridos  nos  exercícios  em  que  o  veículo  estiver  sob  \nlocação;\nX  -  o  sócio,  diretor,  gerente,  administrador  ou  responsável  pela  empresa  \nlocadora,  em  relação  aos  veículos  locados  ou  colocados  à  disposição  \npara  locação  neste  Estado;\nXI  -  o  titular  do  domínio  ou  o  possuidor  a  qualquer  título ;\nXII  -  todo  aquele  que  efetivamente  concorrer  para  a  sonegação  do  \nimposto.\n§  1º  -  No  caso  de  veículo  abrangido  pela  imunidade,  isenção  ou  dispensa  \ndo  pagamento  do  imposto,  o  agente  público  ou  o  leiloeiro  deverá  exigir  a  \nrespectiva  comprovação.\n§  2º  -  A  responsabilidade  prevista  nos  incisos  I,  II,  III,  VII,  VIII,  IX,  X,  \nXI  e  XII  deste  artigo  é  solidária  e  não  comporta  benefício  de  ordem.\n§  3º  - Para  eximir-se  da  responsabilidade  prevista  nos  incisos  VIII  e  IX  \ndeste  artigo,  a  pessoa  jurídica  ou  o  agente  público  deverá  exigir  \ncomprovação  de  regular  inscrição  da  empresa  locadora  no  Cadastro  de  \nContribuintes  do  IPVA,  bem  como  do  pagamento  do  imposto  devido  a  \neste  Estado,  relativamente  aos  veículos  objetos  da  locação.\n(grifo  meu).\nLado  outro,  nos  termos  do  artigo  134  do  Código  de  Trânsito  Brasileiro,  “ No  caso  \nde  transferência  de  propriedade,  o  proprietário  antigo  deverá  encaminhar  ao  órgão  executivo  de  \ntrânsito  do  Estado  dentro  de  um  prazo  de  trinta  dias,  cópia  autenticada  do  comprovante  de  \ntransferência  de  propriedade,  devidamente  assinado  e  datado,  sob  pena  de  ter  que  se  \nresponsabilizar  solidariamente  pelas  penalidades  impostas  e  suas  reincidências  até  a  data  da  \ncomunicação ” (grifo  meu).\nDesse  modo,  não  havendo  comunicação  da  transferência  ao  órgão  de  trânsito  \ncompetente,  o  antigo  proprietário  responde  solidariamente  com  o  adquirente  do  veículo  pelas  \npenalidades  impostas.\nOcorre,  contudo,  que  a  norma  em  questão  não  se  aplica  no  caso  de  \nresponsabilização  pelo  pagamento  do  IPVA.  Com  efeito,  “ referida  disposição  legal  somente  se  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000275-90.2017.8.26.0274 e código 2E58FFC. Este documento é cópia do original, assinado digitalmente por VINICIUS GONCALVES PORTO NASCIMENTO, liberado nos autos em 01\/09\/2017 às 17:15 . fls. 297\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITÁPOLIS\nFORO  DE ITÁPOLIS\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAV.  DOS  AMAROS  Nº 800 , Itapolis  - SP  - CEP  14900-000\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\n      \n1000275-90.2017.8.26.0274 - lauda  4\naplica\n às  infrações  de  trânsito,  não  se  estendendo  a  todos  os  débitos  do  veículo  após  a \ntransferência  da  propriedade,  tal  como  a  cobrança  de  IPVA ”  (CASTRO,  Eduardo  M.L.  \nRodrigues;  LUSTOZA,   Helton  Kramer;  GOUVÊA,  Marcus  de  Freitas.  Tributos  em  Espécie .  4.  \nEd.  Salvador:  Juspodivm,  2017,  p.  789  \n grifo  meu).\nEm  suma,  não  poderá  o  fisco  cobrar  o  imposto  do  antigo  proprietário,  ainda  que  \neste  não  tenha  providenciado  a  comunicação  da  transferência  do  automóvel  ao  órgão  de  trânsito.\nNesse  sentido,  são  os  seguintes  julgados  do  Superior  Tribunal  de  Justiça:\nRECURSO  ESPECIAL  -  AÇÃO  DE  INDENIZAÇÃO  POR  DANOS  \nMORAIS  -  ROUBO  DE  VEÍCULO  -  TRANSFERÊNCIA  DA  \nPROPRIEDADE  À  SEGURADORA  -  ART.  134  DO  CTN  - \nAPLICAÇÃO  AOS  CASOS  DE  INFRAÇÃO  DE  TRÂNSITO  -  NÃO  \nOCORRÊNCIA,  NA  ESPÉCIE  -  OBRIGAÇÃO  DO  ADQUIRENTE  DE  \nREQUERER  O  REGISTRO  DA  TRANSFERÊNCIA  DO  VEÍCULO  \nPERANTE  O  ÓRGÃO  DE  TRÂNSITO  -  PROVIDÊNCIA  NÃO  \nADOTADA,  NA  ESPÉCIE  -  RESPONSABILIDADE  DO  NOVO  \nPROPRIETÁRIO  PELOS  DÉBITOS,  NÃO  RELACIONADOS  À \nINFRAÇÕES  DE  TRÂNSITO,  POSTERIORES  À  TRANSFERÊNCIA  -  \nRECURSO  ESPECIAL  NÃO  PROVIDO.\nI   -  Embora  o  art.  134  do  Código  Brasileiro  de  Trânsito  atribua  ao  \nantigo  proprietário  a  responsabilidade  de  comunicar  ao  órgão  \nexecutivo  de  trânsito  a  transferência  do  veículo,  sob  pena  de  ter  que  \narcar  solidariamente  com  as  penalidades  impostas,  referida  \ndisposição  legal  somente  se  aplica  às  infrações  de  trânsito,  não  se  \nestendendo  a  todos  os  débitos  do  veículo  após  a  transferência  da  \npropriedade,  tal  como  a  cobrança  de  IPVA ;\nII  -  Realizada  a  transferência  da  propriedade  do  veículo,  incumbe  ao  \nnovo  proprietário  requerer,  perante  os  órgãos  competentes,  a \nemissão  do  novo  Certificado  de  Registro  do  Veículo  (art.  123,  §  1º,  I,  \ndo  CTB) , providência  não  adotada,  in  casu.\nIII  -  Recurso  especial  improvido.\n(REsp  938.553\/DF,  Rel.  Ministro  MASSAMI  UYEDA,  TERCEIRA  \nTURMA,  julgado  em  26\/05\/2009,  DJe  08\/06\/2009  \n grifo  meu)Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000275-90.2017.8.26.0274 e código 2E58FFC. Este documento é cópia do original, assinado digitalmente por VINICIUS GONCALVES PORTO NASCIMENTO, liberado nos autos em 01\/09\/2017 às 17:15 . fls. 298\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITÁPOLIS\nFORO  DE ITÁPOLIS\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAV.  DOS  AMAROS  Nº 800 , Itapolis  - SP  - CEP  14900-000\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\n      \n1000275-90.2017.8.26.0274 - lauda  5\nTRIBUTÁRIO.\n IPVA.  ALIENAÇÃO  DO  AUTOMÓVEL.  AUSÊNCIA  \nDE  COMUNICAÇÃO  AO  ÓRGÃO  DE  TRÂNSITO.  VALORES  \nDEVIDOS  PELO  NOVO  PROPRIETÁRIO.  ILEGITIMIDADE  DA  \nCOBRANÇA  DIRECIONADA  AO  ANTIGO  PROPRIETÁRIO.  ART.  \n134   DO  CÓDIGO  DE  TRÂNSITO  BRASILEIRO.  \nINAPLICABILIDADE.\n1 .  É  ilegítima  a  cobrança  de  imposto  sobre  a  propriedade  de  veículo  \nautomotor  (IPVA)  que  já  se  alienara,  independentemente  da  \nausência  de  comunicação  da  transferência  ao  órgão  de  trânsito .\n2.  Por  se  tratar  de  norma  relativa  a  trânsito,  o  art.  134  do  Código  de  \nTrânsito  Brasileiro  não  pode  ter  seu  âmbito  de  aplicação  \nextrapolado  para  a  hipótese  de  responsabilidade  tributária.  \nPrecedentes.\n3.  Agravo  regimental  não  provido.\n(AgRg  no  AREsp  296.318\/SC,  Rel.  Ministra  ELIANA  CALMON,  \nSEGUNDA  TURMA,  julgado  em  01\/10\/2013,  DJe  09\/10\/2013  \n grifo  \nmeu)\nPROCESSUAL  CIVIL.  AGRAVO  REGIMENTAL.  DECISÃO  \nAGRAVADA.  FUNDAMENTO  INATACADO.  MANDADO  DE  \nSEGURANÇA.  IPVA.  ALIENAÇÃO  DE  VEÍCULO.  AUSÊNCIA  DE  \nCOMUNICAÇÃO,  NA  FORMA  DO  ART.  134  DO  CTB.  \nRESPONSABILIDADE  DO  ANTIGO  PROPRIETÁRIO,  EM  \nRELAÇÃO  AO  PERÍODO  POSTERIOR  À  ALIENAÇÃO.\n1.  Na  hipótese,  verifica-se  que  o  agravante  não  combateu,  nas  razões  do  \npresente  regimental,  os  fundamentos  da  decisão  agravada,  \nespecificamente,  no  que  diz  respeito  à  orientação  jurisprudencial  de  que  \no  art.  134  do  Código  de  Trânsito  Brasileiro  não  se  aplica  a  débitos  \ntributários  relativos  ao  IPVA,  por  não  serem  relacionados  à \npenalidade  aplicada  em  decorrência  de  infração  de  trânsito,  \"não  \nsendo  possível  interpretá-lo  ampliativamente  para  criar  \nresponsabilidade  tributária  ao  antigo  proprietário,  não  prevista  no  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000275-90.2017.8.26.0274 e código 2E58FFC. Este documento é cópia do original, assinado digitalmente por VINICIUS GONCALVES PORTO NASCIMENTO, liberado nos autos em 01\/09\/2017 às 17:15 . fls. 299\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITÁPOLIS\nFORO  DE ITÁPOLIS\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAV.  DOS  AMAROS  Nº 800 , Itapolis  - SP  - CEP  14900-000\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\n      \n1000275-90.2017.8.26.0274 - lauda  6\nCTN\".\n Precedentes .\n[...]  (AgRg  no  REsp  1368198\/MG,  Rel.  Ministro  CASTRO  MEIRA,  \nSEGUNDA  TURMA,  julgado  em  16\/05\/2013,  DJe  24\/05\/2013  \n grifo  \nmeu)\nPROCESSUAL  CIVIL.  RECURSO  ESPECIAL.  TRIBUTÁRIO.  IPVA  E  \nTAXA  DE  LICENCIAMENTO.  ALIENAÇÃO  DE  VEÍCULO.  \nAUSÊNCIA  DE  COMUNICAÇÃO,  NA  FORMA  DO  ART.  134  DO  \nCTB.  CIRCUNSTÂNCIA  QUE  NÃO  GERA  RESPONSABILIDADE  \nTRIBUTÁRIA  AO  ANTIGO  PROPRIETÁRIO,  EM  RELAÇÃO  AO  \nPERÍODO  POSTERIOR  À  ALIENAÇÃO.\n1.  O  art.  134  da  Lei  9.503\/97  (Código  de  Trânsito  Brasileiro)  estabelece  \nque,  \"no  caso  de  transferência  de  propriedade,  o  proprietário  antigo  \ndeverá  encaminhar  ao  órgão  executivo  de  trânsito  do  Estado  dentro  de  \num  prazo  de  trinta  dias,  cópia  autenticada  do  comprovante  de  \ntransferência  de  propriedade,  devidamente  assinado  e  datado,  sob  pena  \nde  ter  que  se  responsabilizar  solidariamente  pelas  penalidades  impostas  e  \nsuas  reincidências  até  a  data  da  comunicação\".  Por  outro  lado,  o  art.  123,  \nI,  do  CTB  impõe  a  obrigatoriedade  de  expedição  de  novo  Certificado  de  \nRegistro  de  Veículo  quando  for  transferida  a propriedade,  sendo  que,  \nnesta  hipótese,  o  prazo  para  o  proprietário  adotar  as  providências  \nnecessárias  à  efetivação  da  expedição  do  novo  Certificado  de  Registro  de  \nVeículo  é  de  trinta  dias  (§  1º).  Ressalte-se  que  tal  obrigação  é  imposta  ao  \nproprietário   adquirente  do  veículo  pois,  em  se  tratando  de  bem  móvel,  a  \ntransferência  da  propriedade  ocorre  com  a  tradição  (arts.  1.226  e  1.267  \ndo  CC\/2002).\n2.  A  responsabilidade  solidária  prevista  no  art.  134  do  CTB  refere-se  \nàs  penalidades  (infrações  de  trânsito),  não  sendo  possível  interpretá-\nlo  ampliativamente  para  criar  responsabilidade  tributária  ao  antigo  \nproprietário,  não  prevista  no  CTN,  em  relação  a  imposto  ou  taxa  \nincidente  sobre  veículo  automotor,  no  que  se  refere  ao  período  \nposterior  à  alienação .  Ressalte-se  que  a  exigência  de  encaminhamento  \ndo  comprovante  (comunicação),  na  forma  prevista  no  artigo  referido,  não  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000275-90.2017.8.26.0274 e código 2E58FFC. Este documento é cópia do original, assinado digitalmente por VINICIUS GONCALVES PORTO NASCIMENTO, liberado nos autos em 01\/09\/2017 às 17:15 . fls. 300\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITÁPOLIS\nFORO  DE ITÁPOLIS\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAV.  DOS  AMAROS  Nº 800 , Itapolis  - SP  - CEP  14900-000\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\n      \n1000275-90.2017.8.26.0274 - lauda  7\nse\n caracteriza  como  condição  nem  como  ato  constitutivo  da  transferência  \nda  propriedade,  tendo  como  finalidade  apenas  afastar  a  responsabilidade  \ndo  antigo  proprietário  pelas  penalidades  impostas  e  suas  reincidências  \naté  a  data  da  comunicação.  Nesse  sentido:  REsp  1.116.937\/PR,  1ª  Turma,  \nRel.  Min.  Benedito  Gonçalves,  DJe  de  8.10.2009.\n[...]  (REsp  1180087\/MG,  Rel.  Ministro  MAURO  CAMPBELL  \nMARQUES,  SEGUNDA  TURMA,  julgado  em  07\/08\/2012,  DJe  \n14\/08\/2012  \n grifo  meu)  \n5.  O  caso  dos  autos  se  amolda  aos  precedentes  jurisprudenciais  acima  citados,  não  \nhavendo  como  responsabilizar  o  autor  pelos  débitos  de  IPVA,  licenciamento  e  DPVAT  \nposteriores  a  17\/04\/2007 .\nCom  efeito,  restou  incontroverso  nos  autos  que  o  requerente  alienou  o  veículo  \nautomotor  VW\/  Gol,  ano\/modelo  1998,  placas  CQG  8354\/SP,  para  ANTÔNIO  LUIZ  MARQUES  \nCOUTO,  que,  por  sua  vez,  o  revendeu  para  LUIZ  CARLOS  PAES,  estando  o  veículo  registrado  \nem  nome  dele  junto  ao  DENATRAN.\nA  prova  documental  acostada  aos  autos  também  atesta  que  LUIZ  CARLOS  PAES  \nfirmou  com  o  BANCO  ITAÚ  S\/A  um  contrato  de  financiamento,  datado  de  17\/04\/2007,  para  \naquisição  do  referido  veículo,  figurando  como  vendedor  FRANCISCO  DE  PAULO  RAMOS.\nPortanto,  o  requerente  não  é  contribuinte  ou  responsável  tributário  do  IPVA , \nporquanto  não  é  proprietário,  adquirente  ou  possuidor  a  qualquer  título  do  veículo  automotor  VW\/  \nGol,  ano\/modelo  1998,  placas  CQG  8354\/SP  desde  o  ano  de  2007.\nII  -  DISPOSITIVO\nAnte o  exposto,  JULGO  PROCEDENTE S os  pedidos  formulado  na  inicial,  com  \nresolução  de  mérito,  nos  termos  do  artigo  487,  inciso  I,  do  CPC,  para  declarar  a  inexigibilidade  \ndo  título  protestado  \n título:  CDA  1225069512;  protocolo:  11230120171;  data  23\/01\/2017;  IPVA  \n2013;  valor  do  título:  R$  379,16;  saldo:  R$  1.137,78  (fl.  15)  \n,  bem  como  de  quaisquer  débitos  \nde  IPVA,  licenciamento  e  DPVAT  relacionados  ao  veículo  VW\/  Gol,  ano\/modelo  1998,  placas  \nCQG  8354\/SP,  do  ano  de  2008  em  diante,  devendo,  ainda,  proceder  à  exclusão  do  nome  do  autor  \ndo  cadastro  de  inadimplentes,  caso  esteja  inscrito .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000275-90.2017.8.26.0274 e código 2E58FFC. Este documento é cópia do original, assinado digitalmente por VINICIUS GONCALVES PORTO NASCIMENTO, liberado nos autos em 01\/09\/2017 às 17:15 . fls. 301\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITÁPOLIS\nFORO  DE ITÁPOLIS\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAV.  DOS  AMAROS  Nº 800 , Itapolis  - SP  - CEP  14900-000\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\n      \n1000275-90.2017.8.26.0274 - lauda  8\nSem\n custas  e  honorários,  por  força  do  disposto  no  artigo  27  da  Lei  n.º  \n12.153\/2009,  c\/c  artigo  55  da  Lei  nº  9.099\/95.\nEmbora  tenha  sido  proferida  contra  a  Fazenda  Pública,  esta  sentença  não  se  \nsubmete  ao  reexame  necessário,  nos  termos  do  artigo  11  da  Lei  n.º  12.153\/2009.\nPublique-se.  Registre-se.  Intime-se.\nItapolis , 01  de  setembro  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000275-90.2017.8.26.0274 e código 2E58FFC. Este documento é cópia do original, assinado digitalmente por VINICIUS GONCALVES PORTO NASCIMENTO, liberado nos autos em 01\/09\/2017 às 17:15 . fls. 302"}},{"data":"18\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"11\/08\/2017","descricao":"Proferido despacho de mero expediente    Vistos.Tendo em vista minha promoção, publicada no DJE de 03.08.17 e a ausência de tempo hábil, baixo os autos em cartório, excepcionalmente, sem determinação.Int.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITÁPOLIS\nFORO  DE ITÁPOLIS\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAv.  dos  Amaros  nº  800 ,   .  -   Centro\nCEP:   14900-000  -   Itapolis  -   SP\nTelefone:   (16)  3262  -3819  -  E-mail:   itapolisjec@tjsp.jus.br\nProcesso nº 1000275-90.2017.8.26.0274  - p.  1\nDESPACHO\nProcesso  nº: 1000275-90.2017.8.26.0274\nClasse  – Assunto: Procedimento\n do Juizado  Especial  Cível - Liminar\nRequerente : Thiago Vinicius  Beneventi\nRequerido : Fazenda Pública do Estado  de São  Paulo\nJuiz(a)  de  Direito:  Dr(a).  Vanessa  Aparecida  Bueno\nVistos.\nTendo  em  vista  minha  promoção,  publicada  no  DJE  de  03.08.17  e  a  ausência  de  \ntempo  hábil,  baixo  os  autos  em  cartório,  excepcionalmente,  sem  determinação.\nInt.\nItapolis , 11  de  agosto  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000275-90.2017.8.26.0274 e código 2CEDDE9. Este documento é cópia do original, assinado digitalmente por VANESSA APARECIDA BUENO, liberado nos autos em 11\/08\/2017 às 18:12 . fls. 294"}},{"data":"03\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"28\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WIAL.17.80000465-1 Tipo da Petição: Petições Diversas Data: 28\/07\/2017 14:53","anexo":"Não existe anexo"},{"data":"27\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0314\/2017 Data da Disponibilização: 27\/07\/2017 Data da Publicação: 28\/07\/2017 Número do Diário: 2397 Página: 330","anexo":"Não existe anexo"},{"data":"27\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0314\/2017 Data da Disponibilização: 27\/07\/2017 Data da Publicação: 28\/07\/2017 Número do Diário: 2397 Página: 330","anexo":"Não existe anexo"},{"data":"25\/07\/2017","descricao":"Remetido ao DJE   Relação: 0314\/2017 Teor do ato: Aceito a competência, ratificando todos os atos praticados.Recebo a petição de fls. 259\/267 como aditamento à inicial.Considerando a apresentação de novos fatos à ação e assegurando-se às partes paridade de tratamento em relação ao exercício dos meios de defesa, intime-se a requerida para manifestar-se. Advogados(s): Marcos Narche Louzada (OAB 130467\/SP), Ivana Christina Cominato (OAB 140372\/SP)","anexo":"Não existe anexo"},{"data":"25\/07\/2017","descricao":"Remetido ao DJE   Relação: 0314\/2017 Teor do ato: 1 - Verifica-se que a presente ação foi distribuída por direcionamento (Processo nº 1000124-27.2017.8.26.0274). Observo que não há qualquer razão que justifique tal distribuição (Código de Processo Civil - artigo 58), não existindo qualquer conexão entre as ações, pois conforme consulta realizada em cartório o objeto das ações são diversos. Determino, pois, a distribuição livre. Havendo pedido de tutela em caráter liminar, e em razão do prazo para pagamento que se expia nesta data, passo a analisá-la.2 - INDEFIRO o pedido de antecipação de tutela em caráter liminar, uma vez que não vislumbro a probabilidade do direito alegado. Os fatos mencionados na inicial demandam esclarecimentos dos requeridos e dilação probatória para sua apuração. Os documentos utilizados para instruir a petição inicial não transparecem a certeza exigida para o deferimento da medida requerida. A propósito, no tocante às obrigações tributárias, observo que o artigo 6º, inciso II, da Lei Estadual nº 13.296\/1998, que dispõe a respeito do Imposto sobre a Propriedade de Veículos Automotores, afirma: Artigo 6º - São responsáveis pelo pagamento do imposto e acréscimos legais: \"II - o proprietário do veículo automotor que o alienar e não fornecer os dados necessários à alteração no Cadastro de Contribuintes do IPVA no prazo de trinta (30) dias, em relação aos fatos geradores ocorridos entre o momento da alienação e o do conhecimento desta pela autoridade responsável; § 2º - A responsabilidade prevista nos incisos I, II, III, VII, VIII, IX, X, XI e XII deste artigo é solidária e não comporta benefício de ordem\".Nesse sentido:\"APELAÇÃO Débitos de IPVA venda de veículo sem a devida comunicação de transferência ao DETRAN responsabilidade solidária Lei nº 6.066\/89 Recurso desprovido (3ª Câmara de Direito Público Apelação Cível nº 951.390.5\/7-00 Relator: Desembargador Ângelo Malanga j. 20.9.2009).O autor aparentemente, não realizou a comunicação de transferência junto ao órgão de trânsito. Não vislumbro, portanto, a probabilidade de direito alegado.3 - Sem prejuízo, poderá o pedido de antecipação de tutela ser renovado após a observância do contraditório.4 - Cite-se e intime-se com urgência. Advogados(s): Marcos Narche Louzada (OAB 130467\/SP), Ivana Christina Cominato (OAB 140372\/SP)","anexo":"Não existe anexo"},{"data":"21\/07\/2017","descricao":"Decisão Proferida    Aceito a competência, ratificando todos os atos praticados.Recebo a petição de fls. 259\/267 como aditamento à inicial.Considerando a apresentação de novos fatos à ação e assegurando-se às partes paridade de tratamento em relação ao exercício dos meios de defesa, intime-se a requerida para manifestar-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITÁPOLIS\nFORO  DE ITÁPOLIS\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAv.  dos  Amaros  nº 800,  ., Centro  - CEP  14900-000,  Fone: (16) 3262  -3819,  \nItapolis-SP  - E-mail:  itapolisjec@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nDECISÃO\nProcesso  Digital nº: 1000275-90.2017.8.26.0274  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Liminar\nRequerente : Thiago Vinicius  Beneventi\nRequerido : Fazenda Pública do Estado  de São  Paulo\nJuiz(a)   de   Direito:   Dr(a).   Vanessa   Aparecida   Bueno\nVistos.\nAceito   a     competência,   ratificando   todos   os   atos   praticados.\nRecebo   a   petição   de   fls.   259\/267   como   aditamento   à   inicial.\nConsiderando   a   apresentação   de   novos   fatos   à   ação   e   assegurando-se  às  partes  \nparidade de  tratamento  em  relação  ao  exercício  dos  meios  de  defesa,  intime-se  a  requerida  para  \nmanifestar-se.Itapolis, 20  de  julho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000275-90.2017.8.26.0274 e código 2B8613F. Este documento é cópia do original, assinado digitalmente por VANESSA APARECIDA BUENO, liberado nos autos em 21\/07\/2017 às 09:01 . fls. 269"}},{"data":"01\/06\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"22\/05\/2017","descricao":"Redistribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)   Determinação Judicial de fls. 256\/257.","anexo":"Não existe anexo"},{"data":"22\/05\/2017","descricao":"Remetidos os Autos para o Cartório Distribuidor Local para Redistribuição","anexo":"Não existe anexo"},{"data":"22\/05\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"19\/05\/2017","descricao":"Emenda à Inicial Juntada   Nº Protocolo: WIAL.17.70007294-9 Tipo da Petição: Emenda à Inicial Data: 19\/05\/2017 15:56","anexo":"Não existe anexo"},{"data":"12\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0178\/2017 Data da Disponibilização: 12\/05\/2017 Data da Publicação: 15\/05\/2017 Número do Diário: 2345 Página: 417","anexo":"Não existe anexo"},{"data":"11\/05\/2017","descricao":"Remetido ao DJE   Relação: 0178\/2017 Teor do ato: Vistos.Apesar da inicial referir-se a \"tutela cautelar antecedente\", na decisão proferida em fl. 213\/214, ao indeferir a liminar, consignou-se expressamente que, em verdade, o pedido tem natureza antecipatória. Nisto, seria o caso de se aplicar o disposto no art. 305, § único, do CPC. Porém, ainda que tal perspectiva não fosse aceita, reconhecendo-se a índole cautelar da providência almejada, tem-se que a tutela de urgência antecedente foi expressa e motivadamente rechaçada pela decisão supra, hipótese em que aplicável o art. 310 do CPC.Feitas tais considerações, deverá a parte autora emendar a petição inicial, no prazo de 05 (cinco) dias, sob pena de indeferimento, nos termos do art. 303, § 6º, do CPC. Aditada a prefacial, remetam-se os autos ao Juizado Especial desta Comarca, vez que a Lei nº 12.153\/09, que instituiu os Juizados Especiais da Fazenda Pública, em seu art. 2°, § 4º, associado à previsão constante do art. 9º do Provimento CSM nº 2.203\/2014, com a redação que lhe deu o Provimento nº 2.321\/16, estabeleceram que os Anexos do Juizado Especial são competentes, com exclusividade (leia-se competência absoluta), para o julgamento de causas de interesse dos Estados, Distrito Federal, Territórios e Municípios, até o valor de 60 salários mínimos, dentre as quais se inclui a demanda discutida nestes autos. Em caso de inércia, conclusos para extinção. Intime-se. Advogados(s): Marcos Narche Louzada (OAB 130467\/SP), Ivana Christina Cominato (OAB 140372\/SP)","anexo":"Não existe anexo"},{"data":"05\/05\/2017","descricao":"Declarada incompetência    Vistos.Apesar da inicial referir-se a \"tutela cautelar antecedente\", na decisão proferida em fl. 213\/214, ao indeferir a liminar, consignou-se expressamente que, em verdade, o pedido tem natureza antecipatória. Nisto, seria o caso de se aplicar o disposto no art. 305, § único, do CPC. Porém, ainda que tal perspectiva não fosse aceita, reconhecendo-se a índole cautelar da providência almejada, tem-se que a tutela de urgência antecedente foi expressa e motivadamente rechaçada pela decisão supra, hipótese em que aplicável o art. 310 do CPC.Feitas tais considerações, deverá a parte autora emendar a petição inicial, no prazo de 05 (cinco) dias, sob pena de indeferimento, nos termos do art. 303, § 6º, do CPC. Aditada a prefacial, remetam-se os autos ao Juizado Especial desta Comarca, vez que a Lei nº 12.153\/09, que instituiu os Juizados Especiais da Fazenda Pública, em seu art. 2°, § 4º, associado à previsão constante do art. 9º do Provimento CSM nº 2.203\/2014, com a redação que lhe deu o Provimento nº 2.321\/16, estabeleceram que os Anexos do Juizado Especial são competentes, com exclusividade (leia-se competência absoluta), para o julgamento de causas de interesse dos Estados, Distrito Federal, Territórios e Municípios, até o valor de 60 salários mínimos, dentre as quais se inclui a demanda discutida nestes autos. Em caso de inércia, conclusos para extinção. Intime-se.","anexo":{"label":"Declarada incompetência","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITÁPOLIS\nFORO  DE ITÁPOLIS\n2ª  VARA\nAvenida   dos   Amaros,   nº   800 ,   .   -   Centro\nCEP:   14900-000   -   Itapolis   -   SP\nTelefone:   (16)   3262-6113   -   E-mail:   itapolis2@tjsp.jus.br\nProcesso nº 1000275-90.2017.8.26.0274  - p.  1\nDECISÃO\nProcesso  nº: 1000275-90.2017.8.26.0274  \nClasse  - Assunto Protesto - Liminar\nRequerente : Thiago Vinicius  Beneventi\nRequerido : Fazenda Pública do Estado  de São  Paulo\nJuiz(a)   de   Direito:   Dr(a).   Gustavo   Abdala   Garcia   De   Mello\nVistos.\nApesar   da   inicial   referir-se   a   \"tutela   cautelar   antecedente\",   na   decisão  \nproferida   em   fl.   213\/214,   ao   indeferir   a   liminar,   consignou-se   expressamente   que,   em  \nverdade,   o   pedido   tem   natureza   antecipatória.   Nisto,   seria   o   caso   de   se   aplicar   o   disposto   no  \nart.   305,   §   único,   do   CPC.  \nPorém,   ainda   que   tal   perspectiva   não   fosse   aceita,   reconhecendo-se   a   índole  \ncautelar   da   providência   almejada,   tem-se   que   a   tutela   de   urgência   antecedente   foi   expressa   e  \nmotivadamente   rechaçada   pela   decisão   supra,   hipótese   em   que   aplicável   o   art.   310   do   CPC.\nFeitas   tais   considerações,   deverá   a   parte   autora   emendar   a   petição   inicial,   no  \nprazo   de   05   (cinco)   dias,   sob   pena   de   indeferimento,   nos   termos   do   art.   303,   §   6º,   do   CPC.        \nAditada   a   prefacial,   remetam-se   os   autos   ao   Juizado   Especial   desta   Comarca,  \nvez   que   a   Lei   nº   12.153\/09,   que   instituiu   os   Juizados   Especiais   da   Fazenda   Pública,   em   seu  \nart.   2°,   §   4º,   associado   à   previsão   constante   do  art.  9º  do  Provimento  CSM  nº  2.203\/2014,  \ncom a  redação  que  lhe  deu  o  Provimento  nº  2.321\/16\n,   estabeleceram   que   os   Anexos   do  \nJuizado   Especial   são   competentes,   com   exclusividade   (leia-se   competência   absoluta),   para  \no   julgamento   de   causas   de   interesse   dos   Estados,   Distrito   Federal,   Territórios   e   Municípios,  \naté   o   valor   de   60   salários   mínimos,   dentre   as   quais   se   inclui   a   demanda   discutida   nestes  \nautos.  \nEm   caso   de   inércia,   conclusos   para   extinção.\n       \nIntime-se.\nItapolis , 05  de  maio  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000275-90.2017.8.26.0274 e código 25309C8. Este documento é cópia do original, assinado digitalmente por GUSTAVO ABDALA GARCIA DE MELLO, liberado nos autos em 05\/05\/2017 às 18:22 . fls. 256\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITÁPOLIS\nFORO  DE ITÁPOLIS\n2ª  VARA\nAvenida   dos   Amaros,   nº   800 ,   .   -   Centro\nCEP:   14900-000   -   Itapolis   -   SP\nTelefone:   (16)   3262-6113   -   E-mail:   itapolis2@tjsp.jus.br\nProcesso nº 1000275-90.2017.8.26.0274  - p.  2\nCONFORME\n IMPRESSÃO  À MARGEM  DIREITA\nD  A  T A\nEm _____\/_____\/__________,  recebi  estes  autos  em  cartório  com  o  r.  Despacho\/Decisão  acima.  Eu,  \n___________,  escrevente,  subscrevi.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000275-90.2017.8.26.0274 e código 25309C8. Este documento é cópia do original, assinado digitalmente por GUSTAVO ABDALA GARCIA DE MELLO, liberado nos autos em 05\/05\/2017 às 18:22 . fls. 257"}},{"data":"26\/04\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"26\/04\/2017","descricao":"Réplica Juntada   Nº Protocolo: WIAL.17.70005971-3 Tipo da Petição: Manifestação Sobre a Contestação Data: 26\/04\/2017 14:45","anexo":"Não existe anexo"},{"data":"12\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0133\/2017 Data da Disponibilização: 12\/04\/2017 Data da Publicação: 17\/04\/2017 Número do Diário: 2327 Página: 429","anexo":"Não existe anexo"},{"data":"11\/04\/2017","descricao":"Remetido ao DJE   Relação: 0133\/2017 Teor do ato: Vista à parte autora para manifestar-se acerca da contestação e documentos juntados (fls.228\/249). Advogados(s): Marcos Narche Louzada (OAB 130467\/SP), Ivana Christina Cominato (OAB 140372\/SP)","anexo":"Não existe anexo"},{"data":"11\/04\/2017","descricao":"Ato Ordinatório - Publicável    Vista à parte autora para manifestar-se acerca da contestação e documentos juntados (fls.228\/249).","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"06\/04\/2017","descricao":"Documento Juntado   Nº Protocolo: WIAL.17.80000237-3 Tipo da Petição: Contestação Data: 06\/04\/2017 17:11","anexo":"Não existe anexo"},{"data":"06\/04\/2017","descricao":"Documento Juntado   Nº Protocolo: WIAL.17.80000237-3 Tipo da Petição: Contestação Data: 06\/04\/2017 17:11","anexo":"Não existe anexo"},{"data":"06\/04\/2017","descricao":"Petição Juntada   Nº Protocolo: WIAL.17.80000237-3 Tipo da Petição: Contestação Data: 06\/04\/2017 17:11","anexo":"Não existe anexo"},{"data":"05\/04\/2017","descricao":"Carta Precatória Juntada","anexo":"Não existe anexo"},{"data":"07\/03\/2017","descricao":"Comprovação da Distribuição da Carta Precatória Juntada   Nº Protocolo: WIAL.17.70002971-7 Tipo da Petição: Petição Comprovando a Distrib. da Carta Precatória Data: 07\/03\/2017 17:20","anexo":"Não existe anexo"},{"data":"16\/02\/2017","descricao":"Certidão de Publicação Expedida   Relação :0048\/2017 Data da Disponibilização: 16\/02\/2017 Data da Publicação: 17\/02\/2017 Número do Diário: 2290 Página: 419","anexo":"Não existe anexo"},{"data":"15\/02\/2017","descricao":"Remetido ao DJE   Relação: 0048\/2017 Teor do ato: Nos termos do comunicado CGJ nº 2290\/2016, deverá o próprio requerente providenciar a distribuição da carta precatória (fls. 216\/217) por meio de peticionamento eletrônico, mesmo que o autor seja beneficiário da justiça gratuita, devendo comprovar a distribuição nestes autos em quinze dias. Ainda, para o integral cumprimento da carta precatória informo que a senha para acesso aos autos está contida na carta precatória. Advogados(s): Ivana Christina Cominato (OAB 140372\/SP)","anexo":"Não existe anexo"},{"data":"14\/02\/2017","descricao":"Certidão de Publicação Expedida   Relação :0033\/2017 Data da Disponibilização: 14\/02\/2017 Data da Publicação: 15\/02\/2017 Número do Diário: 2288 Página: 454","anexo":"Não existe anexo"},{"data":"13\/02\/2017","descricao":"Ato Ordinatório - Intimação para Andamento - Autor    Nos termos do comunicado CGJ nº 2290\/2016, deverá o próprio requerente providenciar a distribuição da carta precatória (fls. 216\/217) por meio de peticionamento eletrônico, mesmo que o autor seja beneficiário da justiça gratuita, devendo comprovar a distribuição nestes autos em quinze dias. Ainda, para o integral cumprimento da carta precatória informo que a senha para acesso aos autos está contida na carta precatória.","anexo":{"label":"Ato Ordinatório - Intimação para Andamento - Autor","conteudo":"Auto com senha"}},{"data":"13\/02\/2017","descricao":"Carta Precatória Expedida    Processo Digital - Carta Precatória - Citação da Fazenda Pública - Rito Comum - Fazenda Pública - NOVO CPC","anexo":{"label":"Carta Precatória Expedida","conteudo":"Auto com senha"}},{"data":"13\/02\/2017","descricao":"Remetido ao DJE   Relação: 0033\/2017 Teor do ato: Vistos.Aceito a redistribuição.Cite-se.Int. Advogados(s): Ivana Christina Cominato (OAB 140372\/SP)","anexo":"Não existe anexo"},{"data":"27\/01\/2017","descricao":"Proferido despacho de mero expediente    Vistos.Aceito a redistribuição.Cite-se.Int.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITÁPOLIS\nFORO  DE ITÁPOLIS\n2ª  VARA\nAVENIDA  DOS AMAROS,  Nº 800 , Itapolis -SP  - CEP  14900-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1000275-90.2017.8.26.0274\nClasse  – Assunto: Protesto - Liminar\nRequerente : Thiago Vinicius  Beneventi\nRequerido : Fazenda Pública do Estado  de São  Paulo\nC  O  N C L U  S Ã  O\nEm 27  de  janeiro  de  2017 ,  faço  os  presentes  autos  conclusos  ao(a)  MM(ª)  Juiz(a)  de  Direito  da  \nSEGUNDA  VARA  CÍVEL  DA  COMARCA  DE  ITÁPOLIS-SP-,  EXMO(A).  Sr(A).  DR(A).  GUSTAVO  \nABDALA  GARCIA  DE  MELLO.  Eu,  ___________,  Thiago  Augusto  Sestari  Cogo,  Chefe  de  Seção  \nJudiciário,  subscrevi.\nJuiz(a)   de   Direito:   Dr(a).   Gustavo   Abdala   Garcia   De   Mello\nVistos.\nAceito  a  redistribuição.\nCite-se.\nInt.\nItapolis , 27  de  janeiro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000275-90.2017.8.26.0274 e código 1E6CB51. Este documento é cópia do original, assinado digitalmente por GUSTAVO ABDALA GARCIA DE MELLO, liberado nos autos em 27\/01\/2017 às 18:20 . fls. 215"}},{"data":"27\/01\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"27\/01\/2017","descricao":"Redistribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)   Determinação Judicial de fls. 213\/214.","anexo":"Não existe anexo"},{"data":"27\/01\/2017","descricao":"Remetidos os Autos para o Cartório Distribuidor Local para Redistribuição","anexo":"Não existe anexo"},{"data":"26\/01\/2017","descricao":"Decisão Proferida    1 - Verifica-se que a presente ação foi distribuída por direcionamento (Processo nº 1000124-27.2017.8.26.0274). Observo que não há qualquer razão que justifique tal distribuição (Código de Processo Civil - artigo 58), não existindo qualquer conexão entre as ações, pois conforme consulta realizada em cartório o objeto das ações são diversos. Determino, pois, a distribuição livre. Havendo pedido de tutela em caráter liminar, e em razão do prazo para pagamento que se expia nesta data, passo a analisá-la.2 - INDEFIRO o pedido de antecipação de tutela em caráter liminar, uma vez que não vislumbro a probabilidade do direito alegado. Os fatos mencionados na inicial demandam esclarecimentos dos requeridos e dilação probatória para sua apuração. Os documentos utilizados para instruir a petição inicial não transparecem a certeza exigida para o deferimento da medida requerida. A propósito, no tocante às obrigações tributárias, observo que o artigo 6º, inciso II, da Lei Estadual nº 13.296\/1998, que dispõe a respeito do Imposto sobre a Propriedade de Veículos Automotores, afirma: Artigo 6º - São responsáveis pelo pagamento do imposto e acréscimos legais: \"II - o proprietário do veículo automotor que o alienar e não fornecer os dados necessários à alteração no Cadastro de Contribuintes do IPVA no prazo de trinta (30) dias, em relação aos fatos geradores ocorridos entre o momento da alienação e o do conhecimento desta pela autoridade responsável; § 2º - A responsabilidade prevista nos incisos I, II, III, VII, VIII, IX, X, XI e XII deste artigo é solidária e não comporta benefício de ordem\".Nesse sentido:\"APELAÇÃO Débitos de IPVA venda de veículo sem a devida comunicação de transferência ao DETRAN responsabilidade solidária Lei nº 6.066\/89 Recurso desprovido (3ª Câmara de Direito Público Apelação Cível nº 951.390.5\/7-00 Relator: Desembargador Ângelo Malanga j. 20.9.2009).O autor aparentemente, não realizou a comunicação de transferência junto ao órgão de trânsito. Não vislumbro, portanto, a probabilidade de direito alegado.3 - Sem prejuízo, poderá o pedido de antecipação de tutela ser renovado após a observância do contraditório.4 - Cite-se e intime-se com urgência.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITÁPOLIS\nFORO  DE ITÁPOLIS\n1ª  VARA\nAvenida   dos   Amaros,   nº   800 ,   .   -   Centro\nCEP:   14900-000   -   Itapolis   -   SP\nTelefone:   (16)   3262-3863   -   E-mail:   itapolis1@tjsp.jus.br\nProcesso nº 1000275-90.2017.8.26.0274  - p.  1\nDECISÃO\nProcesso  nº: 1000275-90.2017.8.26.0274  \nClasse  - Assunto Protesto - Liminar\nRequerente : Thiago Vinicius  Beneventi\nRequerido : Fazenda Pública do Estado  de São  Paulo\n   \nJuiz  (a) de Direito:  -  Dr  (a).    \n  Érica  Matos  Teixeira  Lima\nVistos.\n1  -  Verifica-se  que  a \npresente   ação   foi   distribuída   por   direcionamento  \n(Processo   nº   1000124-27.2017.8.26.0274).   Observo   que   não   há   qualquer   razão   que  \njustifique   tal   distribuição   (Código   de   Processo   Civil   -   artigo   58),   não   existindo   qualquer  \nconexão   entre   as   ações,   pois   conforme   consulta   realizada   em   cartório   o   objeto   das   ações   são  \ndiversos.  \nDetermino,     pois,   a   distribuição   livre.  \nHavendo   pedido   de   tutela   em   caráter   liminar,   e   em   razão   do   prazo   para  \npagamento   que   se   expia   nesta   data,   passo   a   analisá-la.\n2   -   INDEFIRO   o   pedido   de   antecipação   de   tutela   em   caráter   liminar,   uma  \nvez   que   não   vislumbro   a   probabilidade   do   direito   alegado.\n  Os   fatos   mencionados   na   inicial   demandam   esclarecimentos   dos   requeridos  \ne   dilação   probatória   para   sua   apuração.   Os   documentos   utilizados   para   instruir   a   petição  \ninicial   não   transparecem   a   certeza   exigida   para   o   deferimento   da   medida   requerida.  \nA   propósito,   no   tocante   às   obrigações   tributárias,   observo   que   o   artigo   6º,  \ninciso   II,   da   Lei   Estadual   nº   13.296\/1998,   que   dispõe   a   respeito   do   Imposto   sobre   a  \nPropriedade   de   Veículos   Automotores,   afirma:\n  Artigo   6º   -   São   responsáveis   pelo   pagamento   do   imposto   e   acréscimos  \nlegais:\n  \"II   –   o   proprietário   do   veículo   automotor   que   o   alienar   e   não   fornecer   os  \ndados   necessários   à   alteração   no   Cadastro   de   Contribuintes   do   IPVA   no   prazo   de   trinta   (30)  \ndias,   em   relação   aos   fatos   geradores   ocorridos   entre   o   momento   da   alienação   e   o   do  \nconhecimento   desta   pela   autoridade   responsável;Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000275-90.2017.8.26.0274 e código 1E642AB. Este documento é cópia do original, assinado digitalmente por ERICA MATOS TEIXEIRA LIMA, liberado nos autos em 26\/01\/2017 às 18:24 . fls. 213\n\nProcesso nº 1000275-90.2017.8.26.0274  - p.  2\n    §   2º   -   A   responsabilidade   prevista   nos   incisos   I,   II,   III,   VII,   VIII,   IX,   X,   XI  \ne   XII   deste   artigo   é   solidária   e   não   comporta   benefício   de   ordem\".\nNesse   sentido:\n\"APELAÇÃO   Débitos   de   IPVA   venda   de   veículo   sem   a   devida  \ncomunicação   de   transferência   ao   DETRAN   responsabilidade   solidária   Lei   nº   6.066\/89  \nRecurso   desprovido   (3ª   Câmara   de   Direito   Público   Apelação   Cível   nº   951.390.5\/7-00  \nRelator:   Desembargador   Ângelo   Malanga   j.   20.9.2009).\nO   autor   aparentemente,   não   realizou   a   comunicação   de   transferência   junto   ao  \nórgão   de   trânsito.   Não   vislumbro,   portanto,   a   probabilidade   de   direito   alegado.\n3   -   Sem   prejuízo,   poderá   o   pedido   de   antecipação   de   tutela   ser   renovado  \napós   a   observância   do   contraditório.\n4   -   Cite-se   e   intime-se   com   urgência.\nItápolis,   26   de   janeiro   de   2017.  \n                                   \nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000275-90.2017.8.26.0274 e código 1E642AB. Este documento é cópia do original, assinado digitalmente por ERICA MATOS TEIXEIRA LIMA, liberado nos autos em 26\/01\/2017 às 18:24 . fls. 214"}},{"data":"26\/01\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"26\/01\/2017","descricao":"Distribuído por Direcionamento (movimentação exclusiva do distribuidor)   Há suspeita de repetição da ação. Confronte os dados do processo distribuído com os dados do processo : 1000124-27.2017.8.26.0274.","anexo":"Não existe anexo"}],"peticoes":[{"data":"07\/03\/2017","tipo":"Petição Comprovando a Distrib. da Carta Precatória"},{"data":"06\/04\/2017","tipo":"Contestação"},{"data":"26\/04\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"19\/05\/2017","tipo":"Emenda à Inicial"},{"data":"28\/07\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":47,"total_andamentos":47}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"757826045","codPublicacaoOrigem":"1201923614","dataDivulgacao":"Sep 19 2017 12:00:00:000AM","dataPublicacao":"Sep 20 2017 12:00:00:000AM","numero":"1000275-90.2017.8.26.0274","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2433","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"5","cadernoParteTotal":"12","cidadeComarcaDescricao":"ITÁPOLIS","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1000275-90.2017.8.26.0274 - Procedimento do Juizado Especial Cível - Liminar - Thiago Vinicius Beneventi - Fazenda Pública do Estado de São Paulo - Vistos.Dispensado o relatório, nos termos do artigo 38 da Lei n.º 9.099\/1995. Fundamento e decido.I FUNDAMENTAÇÃO1. Julgo antecipadamente o mérito, nos termos do artigo 355, inciso I, do CPC\/2015, porquanto o feito encontra-se suficientemente instruído com provas documentais, não havendo necessidade de produzir outras provas para o deslinde da questão sub judice.2. O caso é de procedência da pretensão formulada pelo autor.3. A presente demanda versa sobre a responsabilidade, ou não, do antigo proprietário do veículo automotor, pelo pagamento dos débitos de IPVA posteriores à transferência do automóvel.4. Via de regra, o contribuinte (pessoa que possui relação pessoal e direta com o fato gerador da obrigação) do IPVA é o proprietário do veículo automotor.A despeito disso, as legislações dos estados e do Distrito Federal costumam elencar diversos responsáveis tributários (sujeito passivo que não possui relação pessoal e direta com o fato gerador) pelo pagamento do referido tributo, dentre os quais podem ser destacados: \"a) o despachante que tenha promovido o despacho de registro e licenciamento do veículo automotor sem o pagamento do IPVA; b) o leiloeiro, síndico comissário, liquidante e o inventariante; c) o adquirente de veículo automotor em alienação fiduciária com reserva de domínio; d) o adquirente, em relação ao veículo adquirido sem o pagamento do imposto do exercício ou exercícios anteriores; e) qualquer pessoa que tenha, em seu próprio nome, requerido o parcelamento de débito de IPVA; f) qualquer pessoa que detiver a posse do veículo automotor, independentemente do local de domicílio do proprietário\" (CASTRO, Eduardo M.L. Rodrigues; LUSTOZA, Helton Kramer; GOUVÊA, Marcus de Freitas. Tributos em Espécie. 4. Ed. Salvador: Juspodivm, 2017, p. 788 grifo meu).No Estado de São Paulo, a Lei Estadual n.º 13.296\/2008, prevê em seu artigo 5º, que o contribuinte é o proprietário do veículo, e, em seu artigo 6º, elenca os responsáveis tributários. Confira-se:Artigo 6º -São responsáveis pelo pagamento do imposto e acréscimos legais:I - o adquirente, em relação ao veículo adquirido sem o pagamento do imposto e acréscimos legais do exercício ou exercícios anteriores;II - o proprietário de veículo automotor que o alienar e não fornecer os dados necessários à alteração no Cadastro de Contribuintes do IPVA no prazo de 30 (trinta) dias, em relação aos fatos geradores ocorridos entre o momento da alienação e o do conhecimento desta pela autoridade responsável;III - o leiloeiro, em relação ao veículo adquirido ou arrematado em leilão e entregue sem comprovação do pagamento do IPVA e acréscimos legais pendentes sobre o mesmo, correspondente ao exercício ou exercícios anteriores;IV - o inventariante, pelos débitos devidos pelo espólio;V - o tutor ou o curador, pelos débitos de seu tutelado ou curatelado;VI - a pessoa jurídica que resultar da fusão, incorporação ou cisão de outra ou em outra pessoa jurídica;VII - o agente público que autorizar ou efetuar o registro, licenciamento ou a transferência de propriedade de veículo automotor neste Estado, sem a comprovação do pagamento ou do reconhecimento da imunidade, da concessão da isenção ou dispensa do pagamento do imposto;VIII - a pessoa jurídica de direito privado, bem como o sócio, diretor, gerente ou administrador, que tomar em locação veículo para uso neste Estado, em relação aos fatos geradores ocorridos nos exercícios em que o veículo estiver sob locação;IX - o agente público responsável pela contratação de locação de veículo, para uso neste Estado por pessoa jurídica de direito público, em relação aos fatos geradores ocorridos nos exercícios em que o veículo estiver sob locação;X - o sócio, diretor, gerente, administrador ou responsável pela empresa locadora, em relação aos veículos locados ou colocados à disposição para locação neste Estado;XI - o titular do domínio ou o possuidor a qualquer título;XII - todo aquele que efetivamente concorrer para a sonegação do imposto.§ 1º - No caso de veículo abrangido pela imunidade, isenção ou dispensa do pagamento do imposto, o agente público ou o leiloeiro deverá exigir a respectiva comprovação.§ 2º - A responsabilidade prevista nos incisos I, II, III, VII, VIII, IX, X, XI e XII deste artigo é solidária e não comporta benefício de ordem.§ 3º - Para eximir-se da responsabilidade prevista nos incisos VIII e IX deste artigo, a pessoa jurídica ou o agente público deverá exigir comprovação de regular inscrição da empresa locadora no Cadastro de Contribuintes do IPVA, bem como do pagamento do imposto devido a este Estado, relativamente aos veículos objetos da locação.(grifo meu). Lado outro, nos termos do artigo 134 do Código de Trânsito Brasileiro, \"No caso de transferência de propriedade, o proprietário antigo deverá encaminhar ao órgão executivo de trânsito do Estado dentro de um prazo de trinta dias, cópia autenticada do comprovante de transferência de propriedade, devidamente assinado e datado, sob pena de ter que se responsabilizar solidariamente pelas penalidades impostas e suas reincidências até a data da comunicação\" (grifo meu).Desse modo, não havendo comunicação da transferência ao órgão de trânsito competente, o antigo proprietário responde solidariamente com o adquirente do veículo pelas penalidades impostas.Ocorre, contudo, que a norma em questão não se aplica no caso de responsabilização pelo pagamento do IPVA. Com efeito, \"referida disposição legal somente se aplica às infrações de trânsito, não se estendendo a todos os débitos do veículo após a transferência da propriedade, tal como a cobrança de IPVA\" (CASTRO, Eduardo M.L. Rodrigues; LUSTOZA, Helton Kramer; GOUVÊA, Marcus de Freitas. Tributos em Espécie. 4. Ed. Salvador: Juspodivm, 2017, p. 789 grifo meu).Em suma, não poderá o fisco cobrar o imposto do antigo proprietário, ainda que este não tenha providenciado a comunicação da transferência do automóvel ao órgão de trânsito.Nesse sentido, são os seguintes julgados do Superior Tribunal de Justiça:RECURSO ESPECIAL - AÇÃO DE INDENIZAÇÃO POR DANOS MORAIS - ROUBO DE VEÍCULO - TRANSFERÊNCIA DA PROPRIEDADE À SEGURADORA - ART. 134 DO CTN - APLICAÇÃO AOS CASOS DE INFRAÇÃO DE TRÂNSITO - NÃO OCORRÊNCIA, NA ESPÉCIE - OBRIGAÇÃO DO ADQUIRENTE DE REQUERER O REGISTRO DA TRANSFERÊNCIA DO VEÍCULO PERANTE O ÓRGÃO DE TRÂNSITO - PROVIDÊNCIA NÃO ADOTADA, NA ESPÉCIE - RESPONSABILIDADE DO NOVO PROPRIETÁRIO PELOS DÉBITOS, NÃO RELACIONADOS À INFRAÇÕES DE TRÂNSITO, POSTERIORES À TRANSFERÊNCIA - RECURSO ESPECIAL NÃO PROVIDO.I - Embora o art. 134 do Código Brasileiro de Trânsito atribua ao antigo proprietário a responsabilidade de comunicar ao órgão executivo de trânsito a transferência do veículo, sob pena de ter que arcar solidariamente com as penalidades impostas, referida disposição legal somente se aplica às infrações de trânsito, não se estendendo a todos os débitos do veículo após a transferência da propriedade, tal como a cobrança de IPVA;II - Realizada a transferência da propriedade do veículo, incumbe ao novo proprietário requerer, perante os órgãos competentes, a emissão do novo Certificado de Registro do Veículo (art. 123, § 1º, I, do CTB), providência não adotada, in casu. III - Recurso especial improvido.(REsp 938.553\/DF, Rel. Ministro MASSAMI UYEDA, TERCEIRA TURMA, julgado em 26\/05\/2009, DJe 08\/06\/2009 grifo meu)TRIBUTÁRIO. IPVA. ALIENAÇÃO DO AUTOMÓVEL. AUSÊNCIA DE COMUNICAÇÃO AO ÓRGÃO DE TRÂNSITO. VALORES DEVIDOS PELO NOVO PROPRIETÁRIO. ILEGITIMIDADE DA COBRANÇA DIRECIONADA AO ANTIGO PROPRIETÁRIO. ART. 134 DO CÓDIGO DE TRÂNSITO BRASILEIRO. INAPLICABILIDADE.1. É ilegítima a cobrança de imposto sobre a propriedade de veículo automotor (IPVA) que já se alienara, independentemente da ausência de comunicação da transferência ao órgão de trânsito.2. Por se tratar de norma relativa a trânsito, o art. 134 do Código de Trânsito Brasileiro não pode ter seu âmbito de aplicação extrapolado para a hipótese de responsabilidade tributária. Precedentes.3. Agravo regimental não provido.(AgRg no AREsp 296.318\/SC, Rel. Ministra ELIANA CALMON, SEGUNDA TURMA, julgado em 01\/10\/2013, DJe 09\/10\/2013 grifo meu)PROCESSUAL CIVIL. AGRAVO REGIMENTAL. DECISÃO AGRAVADA. FUNDAMENTO INATACADO. MANDADO DE SEGURANÇA. IPVA. ALIENAÇÃO DE VEÍCULO. AUSÊNCIA DE COMUNICAÇÃO, NA FORMA DO ART. 134 DO CTB. RESPONSABILIDADE DO ANTIGO PROPRIETÁRIO, EM RELAÇÃO AO PERÍODO POSTERIOR À ALIENAÇÃO.1. Na hipótese, verifica-se que o agravante não combateu, nas razões do presente regimental, os fundamentos da decisão agravada, especificamente, no que diz respeito à orientação jurisprudencial de que o art. 134 do Código de Trânsito Brasileiro não se aplica a débitos tributários relativos ao IPVA, por não serem relacionados à penalidade aplicada em decorrência de infração de trânsito, \"não sendo possível interpretá-lo ampliativamente para criar responsabilidade tributária ao antigo proprietário, não prevista no CTN\". Precedentes.[..] (AgRg no REsp 1368198\/MG, Rel. Ministro CASTRO MEIRA, SEGUNDA TURMA, julgado em 16\/05\/2013, DJe 24\/05\/2013 grifo meu)PROCESSUAL CIVIL. RECURSO ESPECIAL. TRIBUTÁRIO. IPVA E TAXA DE LICENCIAMENTO. ALIENAÇÃO DE VEÍCULO. AUSÊNCIA DE COMUNICAÇÃO, NA FORMA DO ART. 134 DO CTB. CIRCUNSTÂNCIA QUE NÃO GERA RESPONSABILIDADE TRIBUTÁRIA AO ANTIGO PROPRIETÁRIO, EM RELAÇÃO AO PERÍODO POSTERIOR À ALIENAÇÃO.1. O art. 134 da Lei 9.503\/97 (Código de Trânsito Brasileiro) estabelece que, \"no caso de transferência de propriedade, o proprietário antigo deverá encaminhar ao órgão executivo de trânsito do Estado dentro de um prazo de trinta dias, cópia autenticada do comprovante de transferência de propriedade, devidamente assinado e datado, sob pena de ter que se responsabilizar solidariamente pelas penalidades impostas e suas reincidências até a data da comunicação\". Por outro lado, o art. 123, I, do CTB impõe a obrigatoriedade de expedição de novo Certificado de Registro de Veículo quando for transferida a propriedade, sendo que, nesta hipótese, o prazo para o proprietário adotar as providências necessárias à efetivação da expedição do novo Certificado de Registro de Veículo é de trinta dias (§ 1º). Ressalte-se que tal obrigação é imposta ao proprietário adquirente do veículo pois, em se tratando de bem móvel, a transferência da propriedade ocorre com a tradição (arts. 1.226 e 1.267 do CC\/2002).2. A responsabilidade solidária prevista no art. 134 do CTB refere-se às penalidades (infrações de trânsito), não sendo possível interpretá-lo ampliativamente para criar responsabilidade tributária ao antigo proprietário, não prevista no CTN, em relação a imposto ou taxa incidente sobre veículo automotor, no que se refere ao período posterior à alienação. Ressalte-se que a exigência de encaminhamento do comprovante (comunicação), na forma prevista no artigo referido, não se caracteriza como condição nem como ato constitutivo da transferência da propriedade, tendo como finalidade apenas afastar a responsabilidade do antigo proprietário pelas penalidades impostas e suas reincidências até a data da comunicação. Nesse sentido: REsp 1.116.937\/PR, 1ª Turma, Rel. Min. Benedito Gonçalves, DJe de 8.10.2009.[..] (REsp 1180087\/MG, Rel. Ministro MAURO CAMPBELL MARQUES, SEGUNDA TURMA, julgado em 07\/08\/2012, DJe 14\/08\/2012 grifo meu) 5. O caso dos autos se amolda aos precedentes jurisprudenciais acima citados, não havendo como responsabilizar o autor pelos débitos de IPVA, licenciamento e DPVAT posteriores a 17\/04\/2007.Com efeito, restou incontroverso nos autos que o requerente alienou o veículo automotor VW\/Gol, ano\/modelo 1998, placas CQG 8354\/SP, para ANTÔNIO LUIZ MARQUES COUTO, que, por sua vez, o revendeu para LUIZ CARLOS PAES, estando o veículo registrado em nome dele junto ao DENATRAN.A prova documental acostada aos autos também atesta que LUIZ CARLOS PAES firmou com o BANCO ITAÚ S\/A um contrato de financiamento, datado de 17\/04\/2007, para aquisição do referido veículo, figurando como vendedor FRANCISCO DE PAULO RAMOS.Portanto, o requerente não é contribuinte ou responsável tributário do IPVA, porquanto não é proprietário, adquirente ou possuidor a qualquer título do veículo automotor VW\/Gol, ano\/modelo 1998, placas CQG 8354\/SP desde o ano de 2007.II - DISPOSITIVOAnte o exposto, JULGO PROCEDENTES os pedidos formulado na inicial, com resolução de mérito, nos termos do artigo 487, inciso I, do CPC, para declarar a inexigibilidade do título protestado título: CDA 1225069512; protocolo: 11230120171; data 23\/01\/2017; IPVA 2013; valor do título: R$ 379,16; saldo: R$ 1.137,78 (fl. 15) , bem como de quaisquer débitos de IPVA, licenciamento e DPVAT relacionados ao veículo VW\/Gol, ano\/modelo 1998, placas CQG 8354\/SP, do ano de 2008 em diante, devendo, ainda, proceder à exclusão do nome do autor do cadastro de inadimplentes, caso esteja inscrito.Sem custas e honorários, por força do disposto no artigo 27 da Lei n.º 12.153\/2009, c\/c artigo 55 da Lei nº 9.099\/95.Embora tenha sido proferida contra a Fazenda Pública, esta sentença não se submete ao reexame necessário, nos termos do artigo 11 da Lei n.º 12.153\/2009.Publique-se. Registre-se. Intime-se. - ADV: IVANA CHRISTINA COMINATO (OAB 140372\/SP), MARCOS NARCHE LOUZADA (OAB 130467\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0397\/2017\r\nJUÍZO DE DIREITO DA JUIZADO ESPECIAL CÍVEL E CRIMINAL JUIZ(A) DE DIREITO VINICIUS GONÇALVES PORTO NASCIMENTO ESCRIVÃ(O) JUDICIAL SÔNIA REGINA CARROCCIA ROCHA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"706","paginaFinal":"706","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"926894","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26349968","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"569216","usuarioCadastro":"alan.guisardi","dataHoraCadastro":"Sep 19 2017 12:50:45:663AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000275-90.2017.8.26.0274","numeroAntigo":"938.553","numeroUnificado":"1000275-90.2017.8.26.0274|938.553|296.318|1368198|1.116.937|1180087|.|1225069512|11230120171","numeroInstancia":"1","emailCorrigido":"0"}]}