{"numero":"1000209-14.2017.8.26.0597","processos":[{"processo":"1000209-14.2017.8.26.0597","classe":"Cumprimento de sentença","classe_area":"Cível","assunto":"Liquidação \/ Cumprimento \/ Execução","outros_assuntos":null,"local_fisico":null,"distribuicao":"16\/01\/2017 às 15:12 - Livre\n2ª Vara Cível - Foro de Sertãozinho","juiz":"Marcelo Asdrúbal Augusto Gama","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 9.599,45","partes":[{"tipo":"Exeqte","nome":"Zenaide Graneto Mossin"},{"tipo":"Exectdo","nome":"Banco Itau - Unibanco S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Ivano Galassi Junior"},{"tipo":"Advogado","nome":"Paulo Roberto Joaquim dos Reis"}],"andamentos":[{"data":"18\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0643\/2017 Data da Disponibilização: 18\/09\/2017 Data da Publicação: 19\/09\/2017 Número do Diário: 2432 Página: 2590\/2593","anexo":"Não existe anexo"},{"data":"15\/09\/2017","descricao":"Remetido ao DJE   Relação: 0643\/2017 Teor do ato: Hei por bem acolher os embargos de declaração interpostos pela exequente, haja vista que, de fato, a sentença proferida está equivocada.Assim, revogo-a, por conseguinte.No entanto, neste momento processual, o melhor caminho é a suspensão do feito, em obediência à determinação contida no Recurso Extraordinário nº 626.307, proferida pelo Ministro Dias Toffoli, nos seguintes termos:\"processos que tenham por objeto da lide a discussão sobre os expurgos inflacionários advindos, em tese, do Plano Collor I, especificamente em relação aos critérios de correção monetária introduzidos pelas legislações que editaram o Plano Collor I, de março de 1990 a fevereiro de 1991, aplicando-se a legislação vigente no momento do fim do trintídio (concernente aos valores não bloqueados), em trâmite em todo o País, em grau de recurso, até julgamento final da controvérsia pelo STF (doc. 17 do RE 591.797), e, no Recurso Extraordinário n. 626.307, o sobrestamento dos processos que tenham por objeto da lide a discussão sobre os expurgos inflacionários advindos, em tese, dos Planos Econômicos Bresser e Verão, em curso em todo o País, em grau de recurso, independentemente de juízo ou tribunal, até julgamento final da controvérsia pelo STF.\"Sendo assim, as questões relativas aos expurgos inflacionários dos planos econômicos Collor I e II têm repercussão geral reconhecida e devem ser sobrestadas na origem até o julgamento dos Recursos Extraordinários 591.797 e 626.307, conforme decidido pelo Ministro Dias Toffoli. Aguarde-se em cartório.Int. Proceda-se. Advogados(s): Ivano Galassi Junior (OAB 143539\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP)","anexo":"Não existe anexo"},{"data":"14\/09\/2017","descricao":"Processo Suspenso por Recurso Extraordinário com Repercussão Geral    Hei por bem acolher os embargos de declaração interpostos pela exequente, haja vista que, de fato, a sentença proferida está equivocada.Assim, revogo-a, por conseguinte.No entanto, neste momento processual, o melhor caminho é a suspensão do feito, em obediência à determinação contida no Recurso Extraordinário nº 626.307, proferida pelo Ministro Dias Toffoli, nos seguintes termos:\"processos que tenham por objeto da lide a discussão sobre os expurgos inflacionários advindos, em tese, do Plano Collor I, especificamente em relação aos critérios de correção monetária introduzidos pelas legislações que editaram o Plano Collor I, de março de 1990 a fevereiro de 1991, aplicando-se a legislação vigente no momento do fim do trintídio (concernente aos valores não bloqueados), em trâmite em todo o País, em grau de recurso, até julgamento final da controvérsia pelo STF (doc. 17 do RE 591.797), e, no Recurso Extraordinário n. 626.307, o sobrestamento dos processos que tenham por objeto da lide a discussão sobre os expurgos inflacionários advindos, em tese, dos Planos Econômicos Bresser e Verão, em curso em todo o País, em grau de recurso, independentemente de juízo ou tribunal, até julgamento final da controvérsia pelo STF.\"Sendo assim, as questões relativas aos expurgos inflacionários dos planos econômicos Collor I e II têm repercussão geral reconhecida e devem ser sobrestadas na origem até o julgamento dos Recursos Extraordinários 591.797 e 626.307, conforme decidido pelo Ministro Dias Toffoli. Aguarde-se em cartório.Int. Proceda-se.","anexo":{"label":"Processo Suspenso por Recurso Extraordinário com Repercussão Geral","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Sertãozinho\nFORO  DE SERTÃOZINHO\n2ª  VARA  CÍVEL\nAvenida  Pedro Strini,  71, ., Jardim  América  - CEP  14160-260,  Fone: \n(16)-3945-2811,  Sertaozinho-SP - E-mail:  sertaoz2cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1000209-14.2017.8.26.0597  \nClasse  - Assunto Cumprimento de Sentença  - Liquidação  \/ Cumprimento  \/ Execução\nExeqüente : Zenaide Graneto  Mossin\nExecutado : Banco Itau - Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Marcelo   Asdrúbal   Augusto   Gama\nVistos.\nHei por  bem  acolher  os  embargos  de  declaração  interpostos  pela  exequente,  haja  \nvista que,  de  fato,  a  sentença  proferida  está  equivocada.\nAssim, revogo-a,  por  conseguinte.\nNo entanto,  neste  momento  processual,  o  melhor  caminho  é  a  suspensão  do  feito,  \nem obediência  à  determinação  contida  no  Recurso  Extraordinário  nº  626.307,  proferida  pelo  \nMinistro Dias  Toffoli,  nos  seguintes  termos:\n\"processos que  tenham  por  objeto  da  lide  a  discussão  sobre  os  expurgos  \ninflacionários advindos,  em  tese,  do  Plano  Collor  I,  especificamente  em  relação  aos  critérios  de  \ncorreção monetária  introduzidos  pelas  legislações  que  editaram  o  Plano  Collor  I,  de  março  de  \n1990 a  fevereiro  de  1991,  aplicando-se  a  legislação  vigente  no  momento  do  fim  do  trintídio  \n(concernente aos  valores  não  bloqueados),  em  trâmite  em  todo  o  País,  em  grau  de  recurso,  até  \njulgamento final  da  controvérsia  pelo  STF  (doc.  17  do  RE  591.797),  e,  no  Recurso  \nExtraordinário n.  626.307,  o  sobrestamento  dos   processos  que  tenham  por  objeto  da  lide  a  \ndiscussão sobre  os  expurgos  inflacionários  advindos,  em  tese,  dos  Planos  Econômicos  Bresser  e  \nVerão, em  curso  em  todo  o  País,  em  grau  de  recurso,  independentemente  de  juízo  ou   tribunal,  \naté julgamento  final  da  controvérsia  pelo  STF.\"\nSendo  assim,  as  questões  relativas  aos  expurgos  inflacionários  dos  planos  \neconômicos  Collor  I  e  II  têm  repercussão  geral  reconhecida  e  devem  ser  sobrestadas  na  origem  até  \no  julgamento  dos  Recursos  Extraordinários  591.797  e  626.307,  conforme  decidido  pelo  Ministro  \nDias  Toffoli.\n Aguarde-se  em  cartório.\nI n t. P ro ced a-s e .\nSertaozinho  (SP),  13  de  setembro  de  2017 .\nMarcelo  Asdrúbal  Augusto GamaPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000209-14.2017.8.26.0597 e código 21DC371. Este documento é cópia do original, assinado digitalmente por MARCELO ASDRUBAL AUGUSTO GAMA, liberado nos autos em 14\/09\/2017 às 14:45 . fls. 327\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Sertãozinho\nFORO  DE SERTÃOZINHO\n2ª  VARA  CÍVEL\nAvenida  Pedro Strini,  71, ., Jardim  América  - CEP  14160-260,  Fone: \n(16)-3945-2811,  Sertaozinho-SP - E-mail:  sertaoz2cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n Juiz de Direito  \nAssinatura digital, nos termos  da Lei  11.419\/2006,\nconforme  impressão  à margem  direita.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000209-14.2017.8.26.0597 e código 21DC371. Este documento é cópia do original, assinado digitalmente por MARCELO ASDRUBAL AUGUSTO GAMA, liberado nos autos em 14\/09\/2017 às 14:45 . fls. 328"}},{"data":"13\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WSET.17.70057667-0 Tipo da Petição: Embargos de Declaração Data: 13\/09\/2017 17:42","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0615\/2017 Data da Disponibilização: 06\/09\/2017 Data da Publicação: 11\/09\/2017 Número do Diário: 2426 Página: 2728\/2738","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Remetido ao DJE   Relação: 0615\/2017 Teor do ato: Zenaide Graneto Mossin ajuizou cumprimento de sentença em face do Banco Itau - Unibanco S\/A, tendo por base título judicial proferido em ação coletiva que condenou a instituição financeira ao pagamento de expurgos inflacionários. O executado foi citado e apresentou impugnação.A exequente se manifestou sobre a impugnação apresentada É O BREVE RELATÓRIO. DECIDO. A pretensão executiva individual lastreada em sentença coletiva prescreve em cinco anos. A propósito do tema, decidiu o Superior Tribunal de Justiça na sistemática dos recursos repetitivos: \"DIREITO PROCESSUAL CIVIL. AÇÃO CIVIL PÚBLICA.PRESCRIÇÃO QUINQUENAL DA EXECUÇÃO INDIVIDUAL. PRESCRIÇÃO VINTENÁRIA DO PROCESSO DE CONHECIMENTO TRANSITADA EM JULGADO. INAPLICABILIDADE AO PROCESSO DE EXECUÇÃO. RECURSO ESPECIAL REPETITIVO. ART. 543-C DO CÓDIGO DE PROCESSO CIVIL. PROVIMENTO DO RECURSO ESPECIAL REPRESENTATIVO DE CONTROVÉRSIA. TESE CONSOLIDADA. 1.- Para os efeitos do art. 543-C do Código de Processo Civil, foi fixada a seguinte tese: 'No âmbito do Direito Privado, é de cinco anos o prazo prescricional para ajuizamento da execução individual em pedido de cumprimento de sentença proferida em Ação Civil Pública'. 2.- No caso concreto, a sentença exequenda transitou em julgado em 3.9.2002 (e-STJ fls. 28) e o pedido de cumprimento de sentença foi protocolado em 30.12.2009 (e-STJ fls. 43\/45), quando já transcorrido o prazo de 5 (cinco) anos, estando, portanto, prescrita a pretensão executória. 3.- Recurso Especial provido: a) consolidando-se a tese supra, no regime do art. 543-C do Código de Processo Civil e da Resolução 08\/2008 do Superior Tribunal de Justiça; b) no caso concreto, julgando-se prescrita a execução em cumprimento de sentença. (REsp 1273643\/PR, 2ª Seção, rel. Min. Sidnei Beneti, DJe 04\/04\/2013).\" No caso, o título judicial transitou em julgado em 27\/10\/2009, de maneira que o prazo prescricional se consumou no dia 27\/10\/2014. A seu turno, a presente execução individual - ou cumprimento de sentença - foi ajuizada somente no dia 09\/01\/2017, isto é, quando a pretensão executória já estava fulminada pela prescrição quinquenal. Outrossim, o próprio Tribunal de Justiça do Distrito Federal e Territórios, onde foi processada a cautelar que buscou interromper o lapso do prazo prescricional, não reconhece a validade do protesto promovido pelo Ministério Público do Distrito Federal, consoante se observa dos seguintes julgados: \"APELAÇÃO CÍVEL. CUMPRIMENTO DE SENTENÇA. CADERNETA DE POUPANÇA. EXPURGOS. PRAZO QUINQUENAL. EXPIRADO. PRESCRIÇÃO. OCORRÊNCIA. MEDIDA CAUTELAR DE PROTESTO. MINISTÉRIO PÚBLICO. ILEGITIMIDADE ATIVA. INTERRUPÇÃO DA PRESCRIÇÃO. NÃO VERIFICADA. Expirado o prazo quinquenal para o ajuizamento da execução individual de sentença proferida em Ação Civil Pública, impõe-se o reconhecimento da prescrição. Não tem legitimidade o Ministério Público para propor Medida Cautelar Inominada visando exclusivamente a interrupção da prescrição do prazo para o ajuizamento da execução individual ao argumento que inúmeros poupadores ainda não buscaram a efetivação de seu crédito por desconhecimento da existência da ação coletiva ou por interpretar que o julgamento pendente na corte suprema poderia afetar o seu direito, posto que na presente fase processual, o direito de cada parte já se encontrava individualizado, pendente de liquidação e disponível para iniciar a execução desde 27\/10\/2009, inaplicável os artigos 97 e 98 do CDC. Conforme precedentes do STJ: \"A legitimidade do Ministério Público para instaurar a execução exsurgirá - se for o caso - após o escoamento do prazo de um ano do trânsito em julgado se não houver a habilitação de interessados em número compatível com a gravidade do dano, nos termos do art. 100 do CDC. É que a hipótese versada nesse dispositivo encerra situação em que, por alguma razão, os consumidores lesados desinteressam-se quanto ao cumprimento individual da sentença, retornando a legitimação dos entes públicos indicados no art. 82 do CDC para requerer ao Juízo a apuração dos danos globalmente causados e a reversão dos valores apurados para o Fundo de Defesa dos Direitos Difusos (art. 13 da LACP), com vistas a que a sentença não se torne inócua, liberando o fornecedor que atuou ilicitamente de arcar com a reparação dos danos causados\" (REsp 869.583\/DF). Apelação conhecida e improvida. (APC 20160110242483, 3ª T. Rel. Desa. Ana Cantarino, DJe 02\/06\/2016). \"PROCESSO CIVIL E CONSUMIDOR. CUMPRIMENTO INDIVIDUAL DE SENTENÇA. AÇÃO CIVIL PÚBLICA. EXPURGOS INFLACIONÁRIOS. INTERRUPÇÃO DA PRESCRIÇÃO. MEDIDA CAUTELAR DE PROTESTO AJUIZADA PELO MPDFT. INOCORRÊNCIA. 1. A medida cautelar de protesto proposta pelo Ministério Público, com o fito de interromper a prescrição para que os poupadores ou seus sucessores promovam a liquidação\/execução de sentença proferida em ação civil pública que lhes reconheceu direito aos expurgos inflacionários, não se mostra hábil para esta finalidade. A necessidade de prova da condição de titular do direito lesado, assim como do prejuízo para o ressarcimento individual estabelece uma gradação de preferência pela legitimação ordinária, individual para execução da sentença coletiva, passando a legitimidade coletiva a ser subsidiária, nos termos do art.100 do CDC, de forma que somente o titular do direito material exequendo poderá se beneficiar desta medida. 2. Apelação conhecida e não provida. (APC 20160110052509, 3ª T. Rel. Des. Flavio Rostirola, DJe 29\/04\/2016).\"Vale destacar ainda que interrupção da prescrição de que cuida o artigo 202, inciso II, do Código Civil, somente pode ser promovida pelo titular do direito subjetivo. Com efeito, a interrupção da prescrição pelo protesto (inciso II) se submete aos mesmos parâmetros da interrupção da prescrição pelo ajuizamento da demanda (inciso I). Na lição de Gustavo Tepedino, Heloísa Helena Barboza e Maria Celina Bodin de Moraes: \"O protesto judicial encontra-se regulado no CPC nos arts. 867 a 873. Trata-se da segunda hipótese de interrupção de prazo prescricional. A eficácia do protesto judicial, para o fim estabelecido no inciso II do art. 202 do CC, observará as mesmas condições da interrupção pelo despacho citatório, motivo pelo qual aplica- se ao caso o que foi exposto no parágrafo anterior. Ressalta-se, porém, que não é qualquer protesto judicial feito ao prescribente que interromperá o curso da prescrição. É necessário que o credor declare expressamente no protesto judicial que o seu objetivo é interromper a prescrição, não bastando um protesto genérico, sem a exposição dos seus fundamentos e da sua finalidade (Câmara Leal, Da Prescrição, p. 199). (Código Civil Interpretado, Volume I, Renovar, 2004, p. 383\/384).\" Portanto, somente se opera quando o ato é realizado pelo titular do direito subjetivo, pois não se controverte que o Ministério Público não teria legitimidade para ajuizar a ação de liquidação do débito, tendo em vista que somente no caso de inércia dos titulares do direito subjetivo e após o decurso de certo lapso temporal, é que se admite sua excepcional intervenção nos termos do artigo 100 do Código de Defesa do Consumidor. Nesse contexto, se o Ministério Público não poderia promover a liquidação do julgado em nome próprio e assim interromper a prescrição pelo ajuizamento da demanda, também não é possível cogitar que detenha legitimidade para interromper a prescrição pela via do protesto, sob pena de se conferir a esse ato (protesto) alcance jurídico maior do que seria possível obter pelo próprio ajuizamento da demanda. Além disso, a se admitir que terceiro não legitimado para a ação principal (no caso, liquidação da sentença coletiva) e que não titulariza o direito subjetivo possa interromper o decurso do prazo prescricional por simples protesto, instala-se a insegurança jurídica e abre-se caminho para a intervenção externa quando o próprio titular do direito não agiu dentro do tempo que a lei reputa justo para o exercício de sua pretensão. Nesse contexto, não se verificando qualquer causa suspensiva ou interruptiva do prazo prescricional, não há como deixar de reconhecer que a pretensão do credor foi inexoravelmente alcançada pela prescrição. Ante o exposto, acolho a exceção de pré-executividade para reconhecer a prescrição da pretensão autoral e, por conseguinte, julgar extinta a execução com amparo artigo 924, III, do Código de Processo Civil. Em razão da sucumbência, condeno o excepto\/exequente a arcar com as custas processuais e honorários advocatícios que fixo em 10% do valor atualizado da causa, cuja exigibilidade fica suspensa em virtude da gratuidade de justiça que ora defiro. Publique-se. Intime-se. Advogados(s): Ivano Galassi Junior (OAB 143539\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP)","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Declarada Decadência ou Prescrição - Sentença Completa    Zenaide Graneto Mossin ajuizou cumprimento de sentença em face do Banco Itau - Unibanco S\/A, tendo por base título judicial proferido em ação coletiva que condenou a instituição financeira ao pagamento de expurgos inflacionários. O executado foi citado e apresentou impugnação.A exequente se manifestou sobre a impugnação apresentada É O BREVE RELATÓRIO. DECIDO. A pretensão executiva individual lastreada em sentença coletiva prescreve em cinco anos. A propósito do tema, decidiu o Superior Tribunal de Justiça na sistemática dos recursos repetitivos: \"DIREITO PROCESSUAL CIVIL. AÇÃO CIVIL PÚBLICA.PRESCRIÇÃO QUINQUENAL DA EXECUÇÃO INDIVIDUAL. PRESCRIÇÃO VINTENÁRIA DO PROCESSO DE CONHECIMENTO TRANSITADA EM JULGADO. INAPLICABILIDADE AO PROCESSO DE EXECUÇÃO. RECURSO ESPECIAL REPETITIVO. ART. 543-C DO CÓDIGO DE PROCESSO CIVIL. PROVIMENTO DO RECURSO ESPECIAL REPRESENTATIVO DE CONTROVÉRSIA. TESE CONSOLIDADA. 1.- Para os efeitos do art. 543-C do Código de Processo Civil, foi fixada a seguinte tese: 'No âmbito do Direito Privado, é de cinco anos o prazo prescricional para ajuizamento da execução individual em pedido de cumprimento de sentença proferida em Ação Civil Pública'. 2.- No caso concreto, a sentença exequenda transitou em julgado em 3.9.2002 (e-STJ fls. 28) e o pedido de cumprimento de sentença foi protocolado em 30.12.2009 (e-STJ fls. 43\/45), quando já transcorrido o prazo de 5 (cinco) anos, estando, portanto, prescrita a pretensão executória. 3.- Recurso Especial provido: a) consolidando-se a tese supra, no regime do art. 543-C do Código de Processo Civil e da Resolução 08\/2008 do Superior Tribunal de Justiça; b) no caso concreto, julgando-se prescrita a execução em cumprimento de sentença. (REsp 1273643\/PR, 2ª Seção, rel. Min. Sidnei Beneti, DJe 04\/04\/2013).\" No caso, o título judicial transitou em julgado em 27\/10\/2009, de maneira que o prazo prescricional se consumou no dia 27\/10\/2014. A seu turno, a presente execução individual - ou cumprimento de sentença - foi ajuizada somente no dia 09\/01\/2017, isto é, quando a pretensão executória já estava fulminada pela prescrição quinquenal. Outrossim, o próprio Tribunal de Justiça do Distrito Federal e Territórios, onde foi processada a cautelar que buscou interromper o lapso do prazo prescricional, não reconhece a validade do protesto promovido pelo Ministério Público do Distrito Federal, consoante se observa dos seguintes julgados: \"APELAÇÃO CÍVEL. CUMPRIMENTO DE SENTENÇA. CADERNETA DE POUPANÇA. EXPURGOS. PRAZO QUINQUENAL. EXPIRADO. PRESCRIÇÃO. OCORRÊNCIA. MEDIDA CAUTELAR DE PROTESTO. MINISTÉRIO PÚBLICO. ILEGITIMIDADE ATIVA. INTERRUPÇÃO DA PRESCRIÇÃO. NÃO VERIFICADA. Expirado o prazo quinquenal para o ajuizamento da execução individual de sentença proferida em Ação Civil Pública, impõe-se o reconhecimento da prescrição. Não tem legitimidade o Ministério Público para propor Medida Cautelar Inominada visando exclusivamente a interrupção da prescrição do prazo para o ajuizamento da execução individual ao argumento que inúmeros poupadores ainda não buscaram a efetivação de seu crédito por desconhecimento da existência da ação coletiva ou por interpretar que o julgamento pendente na corte suprema poderia afetar o seu direito, posto que na presente fase processual, o direito de cada parte já se encontrava individualizado, pendente de liquidação e disponível para iniciar a execução desde 27\/10\/2009, inaplicável os artigos 97 e 98 do CDC. Conforme precedentes do STJ: \"A legitimidade do Ministério Público para instaurar a execução exsurgirá - se for o caso - após o escoamento do prazo de um ano do trânsito em julgado se não houver a habilitação de interessados em número compatível com a gravidade do dano, nos termos do art. 100 do CDC. É que a hipótese versada nesse dispositivo encerra situação em que, por alguma razão, os consumidores lesados desinteressam-se quanto ao cumprimento individual da sentença, retornando a legitimação dos entes públicos indicados no art. 82 do CDC para requerer ao Juízo a apuração dos danos globalmente causados e a reversão dos valores apurados para o Fundo de Defesa dos Direitos Difusos (art. 13 da LACP), com vistas a que a sentença não se torne inócua, liberando o fornecedor que atuou ilicitamente de arcar com a reparação dos danos causados\" (REsp 869.583\/DF). Apelação conhecida e improvida. (APC 20160110242483, 3ª T. Rel. Desa. Ana Cantarino, DJe 02\/06\/2016). \"PROCESSO CIVIL E CONSUMIDOR. CUMPRIMENTO INDIVIDUAL DE SENTENÇA. AÇÃO CIVIL PÚBLICA. EXPURGOS INFLACIONÁRIOS. INTERRUPÇÃO DA PRESCRIÇÃO. MEDIDA CAUTELAR DE PROTESTO AJUIZADA PELO MPDFT. INOCORRÊNCIA. 1. A medida cautelar de protesto proposta pelo Ministério Público, com o fito de interromper a prescrição para que os poupadores ou seus sucessores promovam a liquidação\/execução de sentença proferida em ação civil pública que lhes reconheceu direito aos expurgos inflacionários, não se mostra hábil para esta finalidade. A necessidade de prova da condição de titular do direito lesado, assim como do prejuízo para o ressarcimento individual estabelece uma gradação de preferência pela legitimação ordinária, individual para execução da sentença coletiva, passando a legitimidade coletiva a ser subsidiária, nos termos do art.100 do CDC, de forma que somente o titular do direito material exequendo poderá se beneficiar desta medida. 2. Apelação conhecida e não provida. (APC 20160110052509, 3ª T. Rel. Des. Flavio Rostirola, DJe 29\/04\/2016).\"Vale destacar ainda que interrupção da prescrição de que cuida o artigo 202, inciso II, do Código Civil, somente pode ser promovida pelo titular do direito subjetivo. Com efeito, a interrupção da prescrição pelo protesto (inciso II) se submete aos mesmos parâmetros da interrupção da prescrição pelo ajuizamento da demanda (inciso I). Na lição de Gustavo Tepedino, Heloísa Helena Barboza e Maria Celina Bodin de Moraes: \"O protesto judicial encontra-se regulado no CPC nos arts. 867 a 873. Trata-se da segunda hipótese de interrupção de prazo prescricional. A eficácia do protesto judicial, para o fim estabelecido no inciso II do art. 202 do CC, observará as mesmas condições da interrupção pelo despacho citatório, motivo pelo qual aplica- se ao caso o que foi exposto no parágrafo anterior. Ressalta-se, porém, que não é qualquer protesto judicial feito ao prescribente que interromperá o curso da prescrição. É necessário que o credor declare expressamente no protesto judicial que o seu objetivo é interromper a prescrição, não bastando um protesto genérico, sem a exposição dos seus fundamentos e da sua finalidade (Câmara Leal, Da Prescrição, p. 199). (Código Civil Interpretado, Volume I, Renovar, 2004, p. 383\/384).\" Portanto, somente se opera quando o ato é realizado pelo titular do direito subjetivo, pois não se controverte que o Ministério Público não teria legitimidade para ajuizar a ação de liquidação do débito, tendo em vista que somente no caso de inércia dos titulares do direito subjetivo e após o decurso de certo lapso temporal, é que se admite sua excepcional intervenção nos termos do artigo 100 do Código de Defesa do Consumidor. Nesse contexto, se o Ministério Público não poderia promover a liquidação do julgado em nome próprio e assim interromper a prescrição pelo ajuizamento da demanda, também não é possível cogitar que detenha legitimidade para interromper a prescrição pela via do protesto, sob pena de se conferir a esse ato (protesto) alcance jurídico maior do que seria possível obter pelo próprio ajuizamento da demanda. Além disso, a se admitir que terceiro não legitimado para a ação principal (no caso, liquidação da sentença coletiva) e que não titulariza o direito subjetivo possa interromper o decurso do prazo prescricional por simples protesto, instala-se a insegurança jurídica e abre-se caminho para a intervenção externa quando o próprio titular do direito não agiu dentro do tempo que a lei reputa justo para o exercício de sua pretensão. Nesse contexto, não se verificando qualquer causa suspensiva ou interruptiva do prazo prescricional, não há como deixar de reconhecer que a pretensão do credor foi inexoravelmente alcançada pela prescrição. Ante o exposto, acolho a exceção de pré-executividade para reconhecer a prescrição da pretensão autoral e, por conseguinte, julgar extinta a execução com amparo artigo 924, III, do Código de Processo Civil. Em razão da sucumbência, condeno o excepto\/exequente a arcar com as custas processuais e honorários advocatícios que fixo em 10% do valor atualizado da causa, cuja exigibilidade fica suspensa em virtude da gratuidade de justiça que ora defiro. Publique-se. Intime-se.","anexo":{"label":"Declarada Decadência ou Prescrição - Sentença Completa","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Sertãozinho\nFORO  DE SERTÃOZINHO\n2ª  VARA  CÍVEL\nAVENIDA  PEDRO STRINI,  71, SERTAOZINHO  - SP  - CEP  14160-260\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000209-14.2017.8.26.0597 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1000209-14.2017.8.26.0597\nClasse  - Assunto Cumprimento de Sentença  - Liquidação  \/ Cumprimento  \/ Execução\nExeqüente : Zenaide Graneto  Mossin\nExecutado : Banco Itau - Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Marcelo   Asdrúbal   Augusto   Gama\nZenaide  Graneto  Mossin  ajuizou  cumprimento  de  sentença  em  face  do  \nBanco  Itau  -  Unibanco  S\/A ,  tendo  por  base  título  judicial  proferido  em  ação  coletiva  que  \ncondenou  a  instituição  financeira  ao  pagamento  de  expurgos  inflacionários.  \nO  executado  foi  citado  e  apresentou  impugnação .\nA  exequente  se  manifestou  sobre  a  impugnação  apresentada   \nÉ  O  BREVE  RELATÓRIO.  \nDECIDO.  \nA  pretensão  executiva  individual  lastreada  em  sentença  coletiva  prescreve  \nem  cinco  anos.  A  propósito  do  tema,  decidiu  o  Superior  Tribunal  de  Justiça  na  sistemática  \ndos  recursos  repetitivos:  \n\"DIREITO  PROCESSUAL  CIVIL.  AÇÃO  CIVIL \nPÚBLICA.PRESCRIÇÃO QUINQUENAL  DA  EXECUÇÃO  \nINDIVIDUAL. PRESCRIÇÃO VINTENÁRIA  DO  PROCESSO  DE \nCONHECIMENTO  TRANSITADA  EM  JULGADO.  INAPLICABILIDADE  \nAO  PROCESSO  DE  EXECUÇÃO.  RECURSO  ESPECIAL  REPETITIVO.  \nART.  543-C  DO  CÓDIGO  DE  PROCESSO  CIVIL.  PROVIMENTO  DO  \nRECURSO  ESPECIAL  REPRESENTATIVO  DE  CONTROVÉRSIA.  TESE  \nCONSOLIDADA.  1.-  Para  os  efeitos  do  art.  543-C  do  Código  de  Processo  \nCivil,  foi  fixada  a  seguinte  tese:  'No  âmbito  do  Direito  Privado,  é  de  cinco  \nanos  o  prazo  prescricional  para  ajuizamento  da  execução  individual  em  \npedido  de  cumprimento  de  sentença  proferida  em  Ação  Civil  Pública'.  2.-  \nNo  caso  concreto,  a  sentença  exequenda  transitou  em  julgado  em  3.9.2002  \n(e-STJ  fls.  28)  e  o  pedido  de  cumprimento  de  sentença  foi  protocolado  em  \n30.12.2009  (e-STJ  fls.  43\/45),  quando  já  transcorrido  o  prazo  de  5  (cinco)  \nanos,  estando,  portanto,  prescrita  a  pretensão  executória.  3.-  Recurso  \nEspecial  provido:  a)  consolidando-se  a  tese  supra,  no  regime  do  art.  543-C  \ndo  Código  de  Processo  Civil  e  da  Resolução  08\/2008  do  Superior  Tribunal  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000209-14.2017.8.26.0597 e código 2184947. Este documento é cópia do original, assinado digitalmente por MARCELO ASDRUBAL AUGUSTO GAMA, liberado nos autos em 04\/09\/2017 às 18:21 . fls. 315\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Sertãozinho\nFORO  DE SERTÃOZINHO\n2ª  VARA  CÍVEL\nAVENIDA  PEDRO STRINI,  71, SERTAOZINHO  - SP  - CEP  14160-260\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000209-14.2017.8.26.0597 - lauda  2\nde\n Justiça;  b)  no  caso  concreto,  julgando-se  prescrita  a  execução  em  \ncumprimento  de  sentença.  (REsp  1273643\/PR,  2ª  Seção,  rel.  Min.  Sidnei  \nBeneti,  DJe  04\/04\/2013).\"  \nNo  caso,  o  título  judicial  transitou  em  julgado  em  27\/10\/2009,  de  maneira  \nque  o  prazo  prescricional  se  consumou  no  dia  27\/10\/2014.  A  seu  turno,  a  presente  \nexecução  individual  -  ou  cumprimento  de  sentença  -  foi  ajuizada  somente  no  dia  \n09\/01\/2017,  isto  é,  quando  a  pretensão  executória  já  estava  fulminada  \npela  prescrição  quinquenal.  \nOutrossim,  o  próprio  Tribunal  de  Justiça  do  Distrito  Federal  e  Territórios,  \nonde  foi  processada  a  cautelar  que  buscou  interromper  o  lapso  do  prazo  prescricional,  não  \nreconhece  a  validade  do  protesto  promovido  pelo  Ministério  Público  do  Distrito  Federal,  \nconsoante  se  observa  dos  seguintes  julgados:  \n\"APELAÇÃO  CÍVEL.  CUMPRIMENTO  DE  SENTENÇA.  CADERNETA  DE  \nPOUPANÇA.  EXPURGOS.  PRAZO  QUINQUENAL.  \nEXPIRADO. PRESCRIÇÃO.  OCORRÊNCIA.  MEDIDA  CAUTELAR  DE  \nPROTESTO.  MINISTÉRIO  PÚBLICO.  ILEGITIMIDADE  ATIVA.  \nINTERRUPÇÃO  DA PRESCRIÇÃO.  NÃO  VERIFICADA.  Expirado  o  prazo  \nquinquenal  para  o  ajuizamento  da  execução  individual  de  sentença  \nproferida  em  Ação  Civil  Pública,  impõe-se  o  reconhecimento  da prescrição.  \nNão  tem  legitimidade  o  Ministério  Público  para  propor  Medida  Cautelar  \nInominada  visando  exclusivamente  a  interrupção  da prescrição do  prazo  \npara  o  ajuizamento  da  execução  individual  ao  argumento  que  inúmeros  \npoupadores  ainda  não  buscaram  a  efetivação  de  seu  crédito  por  \ndesconhecimento  da  existência  da  ação  coletiva  ou  por  interpretar  que  o  \njulgamento  pendente  na  corte  suprema  poderia  afetar  o  seu  direito,  posto  \nque  na  presente  fase  processual,  o  direito  de  cada  parte  já  se  encontrava  \nindividualizado,  pendente  de  liquidação  e  disponível  para  iniciar  a \nexecução  desde  27\/10\/2009,  inaplicável  os  artigos  97  e  98  do  CDC.  \nConforme  precedentes  do  STJ:  \"A  legitimidade  do  Ministério  Público  para  \ninstaurar  a  execução  exsurgirá  -  se  for  o  caso  -  após  o  escoamento  do  prazo  \nde  um  ano  do  trânsito  em  julgado  se  não  houver  a  habilitação  de  \ninteressados  em  número  compatível  com  a  gravidade  do  dano,  nos  termos  \ndo  art.  100  do  CDC.  É  que  a  hipótese  versada  nesse  dispositivo  encerra  \nsituação  em  que,  por  alguma  razão,  os  consumidores  lesados  desinteressam-\nse  quanto  ao  cumprimento  individual  da  sentença,  retornando  a  legitimação  \ndos  entes  públicos  indicados  no  art.  82  do  CDC  para  requerer  ao  Juízo  a  \napuração  dos  danos  globalmente  causados  e  a  reversão  dos  valores  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000209-14.2017.8.26.0597 e código 2184947. Este documento é cópia do original, assinado digitalmente por MARCELO ASDRUBAL AUGUSTO GAMA, liberado nos autos em 04\/09\/2017 às 18:21 . fls. 316\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Sertãozinho\nFORO  DE SERTÃOZINHO\n2ª  VARA  CÍVEL\nAVENIDA  PEDRO STRINI,  71, SERTAOZINHO  - SP  - CEP  14160-260\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000209-14.2017.8.26.0597 - lauda  3\napurados\n para  o  Fundo  de  Defesa  dos  Direitos  Difusos  (art.  13  da  LACP),  \ncom  vistas  a  que  a  sentença  não  se  torne  inócua,  liberando  o  fornecedor  \nque  atuou  ilicitamente  de  arcar  com  a  reparação  dos  danos  causados\"  \n(REsp  869.583\/DF).  Apelação  conhecida  e  improvida.  (APC  \n20160110242483,  3ª  T.  Rel.  Desa.  Ana  Cantarino,  DJe  02\/06\/2016).  \n\"PROCESSO  CIVIL  E  CONSUMIDOR.  CUMPRIMENTO  INDIVIDUAL  \nDE   SENTENÇA.  AÇÃO  CIVIL  PÚBLICA.  EXPURGOS  \nINFLACIONÁRIOS.  INTERRUPÇÃO  DA PRESCRIÇÃO.  MEDIDA  \nCAUTELAR  DE  PROTESTO  AJUIZADA  PELO  MPDFT.  \nINOCORRÊNCIA.  1.  A  medida  cautelar  de  protesto  proposta  pelo  \nMinistério  Público,  com  o  fito  de  interromper  a prescrição para  que  os  \npoupadores  ou  seus  sucessores  promovam  a  liquidação\/execução  de  \nsentença  proferida  em  ação  civil  pública  que  lhes  reconheceu  direito  aos  \nexpurgos  inflacionários,  não  se  mostra  hábil  para  esta  finalidade.  A \nnecessidade  de  prova  da  condição  de  titular  do  direito  lesado,  assim  como  \ndo  prejuízo  para  o  ressarcimento  individual  estabelece  uma  gradação  de  \npreferência  pela  legitimação  ordinária,  individual  para  execução  da  \nsentença  coletiva,  passando  a  legitimidade  coletiva  a  ser  subsidiária,  nos  \ntermos  do  art.100  do  CDC,  de  forma  que  somente  o titular  do  direito  \nmaterial  exequendo  poderá  se  beneficiar  desta  medida.  2.  Apelação  \nconhecida  e  não  provida.  (APC  20160110052509,  3ª  T.  Rel.  Des.  Flavio  \nRostirola,  DJe  29\/04\/2016).\"\nVale  destacar  ainda  que  interrupção  da  prescrição  de que  cuida  o  artigo  202,  \ninciso  II,  do  Código  Civil,  somente  pode  ser  promovida  pelo  titular  do  direito  subjetivo.  \nCom  efeito,  a  interrupção  da  prescrição  pelo protesto  (inciso  II)  se  submete  aos  mesmos  \nparâmetros  da  interrupção  da  prescrição  pelo ajuizamento  da  demanda  (inciso  I).  Na  lição  \nde  Gustavo  Tepedino,  Heloísa  Helena  Barboza  e  Maria  Celina  Bodin  de  Moraes:  \n\"O  protesto  judicial  encontra-se  regulado  no  CPC  nos  arts.  867  a  873.  \nTrata-se  da  segunda  hipótese  de  interrupção  de  prazo  prescricional.  A  \neficácia  do  protesto  judicial,  para  o  fim  estabelecido  no  inciso  II  do  art.  202  \ndo  CC,  observará  as  mesmas  condições  da  interrupção  pelo  despacho  \ncitatório,  motivo  pelo  qual  aplica-  se  ao  caso  o  que  foi  exposto  no  \nparágrafo  anterior.  Ressalta-se,  porém,  que  não  é  qualquer  protesto  \njudicial  feito  ao  prescribente  que  interromperá  o  curso  da prescrição.  É  \nnecessário  que  o  credor  declare  expressamente  no  protesto  judicial  que  o  \nseu  objetivo  é  interromper  a prescrição,  não  bastando  um  protesto  \ngenérico,  sem  a  exposição  dos  seus  fundamentos  e  da  sua  finalidade  \n(Câmara  Leal,  Da Prescrição,  p.  199).  (Código  Civil  Interpretado,  Volume  \nI,  Renovar,  2004,  p.  383\/384).\"  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000209-14.2017.8.26.0597 e código 2184947. Este documento é cópia do original, assinado digitalmente por MARCELO ASDRUBAL AUGUSTO GAMA, liberado nos autos em 04\/09\/2017 às 18:21 . fls. 317\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Sertãozinho\nFORO  DE SERTÃOZINHO\n2ª  VARA  CÍVEL\nAVENIDA  PEDRO STRINI,  71, SERTAOZINHO  - SP  - CEP  14160-260\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000209-14.2017.8.26.0597 - lauda  4\nPortanto,\n somente  se  opera  quando  o  ato  é  realizado  pelo  titular  do  direito  \nsubjetivo,  pois  não  se  controverte  que  o  Ministério  Público  não  teria  legitimidade  para  \najuizar  a  ação  de  liquidação  do  débito,  tendo  em  vista  que  somente  no  caso  de  inércia  dos  \ntitulares  do  direito  subjetivo  e  após  o  decurso  de  certo  lapso  temporal,  é  que  se  admite  sua  \nexcepcional  intervenção  nos  termos  do  artigo  100  do  Código  de  Defesa  do  Consumidor.\n  Nesse  contexto,  se  o  Ministério  Público  não  poderia  promover  a  liquidação  \ndo  julgado  em  nome  próprio  e  assim  interromper  a  prescrição  pelo  ajuizamento  da  \ndemanda,  também  não  é  possível  cogitar  que  detenha  legitimidade  para  interromper  a \nprescrição  pela  via  do  protesto,  sob  pena  de  se  conferir  a  esse  ato  (protesto)  alcance  \njurídico  maior  do  que  seria  possível  obter  pelo  próprio  ajuizamento  da  demanda.  \nAlém  disso,  a  se  admitir  que  terceiro  não  legitimado  para  a  ação  principal  \n(no  caso,  liquidação  da  sentença  coletiva)  e  que  não  titulariza  o  direito  subjetivo  possa  \ninterromper  o  decurso  do  prazo  prescricional  por  simples  protesto,  instala-se  a  insegurança  \njurídica  e  abre-se  caminho  para  a  intervenção  externa  quando  o  próprio  titular  do  direito  \nnão  agiu  dentro  do  tempo  que  a  lei  reputa  justo  para  o  exercício  de  sua  pretensão.  \nNesse  contexto,  não  se  verificando  qualquer  causa  suspensiva  ou  \ninterruptiva  do  prazo  prescricional,  não  há  como  deixar  de  reconhecer  que  a  pretensão  do  \ncredor  foi  inexoravelmente  alcançada  pela  prescrição . \nAnte  o exposto,  acolho  a  exceção  de  pré-executividade  para  reconhecer  \na  prescrição  da pretensão  autoral  e,  por  conseguinte,  julgar  extinta  a  execução  com  amparo  \nartigo  924,  III,  do  Código  de  Processo  Civil.  \nEm  razão  da  sucumbência,  condeno  o  excepto\/exequente  a  arcar  com  as  \ncustas  processuais  e  honorários  advocatícios  que  fixo  em  10%  do  valor  atualizado  da  \ncausa,  cuja  exigibilidade  fica  suspensa  em  virtude  da  gratuidade  de  justiça  que  ora  defiro.  \nPublique-se.  Intime-se.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000209-14.2017.8.26.0597 e código 2184947. Este documento é cópia do original, assinado digitalmente por MARCELO ASDRUBAL AUGUSTO GAMA, liberado nos autos em 04\/09\/2017 às 18:21 . fls. 318\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Sertãozinho\nFORO  DE SERTÃOZINHO\n2ª  VARA  CÍVEL\nAVENIDA  PEDRO STRINI,  71, SERTAOZINHO  - SP  - CEP  14160-260\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000209-14.2017.8.26.0597 - lauda  5\nSertaozinho\n, 04  de  setembro  de 2017 .\nMarcelo  Asdrúbal  Augusto  Gama\n Juiz(a) de Direito  \nAssinatura digital, nos termos  da Lei  11.419\/2006,\nconforme  impressão  à margem  direita.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000209-14.2017.8.26.0597 e código 2184947. Este documento é cópia do original, assinado digitalmente por MARCELO ASDRUBAL AUGUSTO GAMA, liberado nos autos em 04\/09\/2017 às 18:21 . fls. 319"}},{"data":"04\/09\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"26\/06\/2017","descricao":"Manifestação Sobre a Impugnação Juntada   Nº Protocolo: WSET.17.70037862-2 Tipo da Petição: Manifestação sobre a Impugnação Data: 26\/06\/2017 16:17","anexo":"Não existe anexo"},{"data":"20\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0378\/2017 Data da Disponibilização: 20\/06\/2017 Data da Publicação: 21\/06\/2017 Número do Diário: 2370 Página: 2319\/2323","anexo":"Não existe anexo"},{"data":"19\/06\/2017","descricao":"Remetido ao DJE   Relação: 0378\/2017 Teor do ato: Ao autor para se manifestar sobre a impugnação. Advogados(s): Ivano Galassi Junior (OAB 143539\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP)","anexo":"Não existe anexo"},{"data":"14\/06\/2017","descricao":"Ato Ordinatório Praticado    Ao autor para se manifestar sobre a impugnação.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"08\/06\/2017","descricao":"Impugnação ao Cumprimento de Sentença Juntada   Nº Protocolo: WSET.17.70033695-4 Tipo da Petição: Impugnação ao Cumprimento da Sentença Data: 08\/06\/2017 15:51","anexo":"Não existe anexo"},{"data":"05\/05\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR637982396TJ Situação : Cumprido Modelo : Processo Digital - Carta - Intimação do Devedor - Cumprimento de Sentença Destinatário : Banco Itau - Unibanco S\/A Diligência : 02\/05\/2017","anexo":"Não existe anexo"},{"data":"19\/04\/2017","descricao":"Carta de Intimação Expedida    Processo Digital - Carta - Intimação do Devedor - Cumprimento de Sentença","anexo":{"label":"Carta de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"27\/01\/2017","descricao":"Certidão de Publicação Expedida   Relação :0027\/2017 Data da Disponibilização: 27\/01\/2017 Data da Publicação: 30\/01\/2017 Número do Diário: 2276 Página: 3707\/3750","anexo":"Não existe anexo"},{"data":"25\/01\/2017","descricao":"Remetido ao DJE   Relação: 0027\/2017 Teor do ato: 1.- O cumprimento de sentença é apenas uma fase do processo, o que implica a desnecessidade de recolhimento de custas iniciais nesta ocasião (distribuição). Por consequência, o recolhimento ficará para o final (diferimento das custas). Além do mais, os legitimados ao cumprimento da sentença proferida na ação coletiva, em tese, estão dispensados do recolhimento das custas iniciais por força do art. 18 da Lei 7.347, de 24 de julho de 1985, que estabelece que \"...não haverá adiantamento de custas, emolumentos, honorários periciais e quaisquer outras despesas, nem condenação da associação autora, salvo comprovada má-fé, em honorários de advogado, custas e despesas processuais\". Fica diferido inclusive as eventuais despesas postais.2.- Nesse sentido, assim decidiu o Egrégio pelo Tribunal de Justiça de São Paulo: \"Custas. A habilitação de legitimados para liquidar e executar a sentença de procedência não constitui nova ação, mas fase da ação coletiva. Desnecessidade de recolhimento de taxa judiciária no momento da distribuição. Aplicação do art. 18 da Lei da Ação Civil Pública. Recurso provido.\" (tjsp, 11ª Câmara de Direito Privado. Relator Desembargador  Renato Rangel Desinano. Agravo de Instrumento 0335355-52.2010.8.26.0000 - Jacupiranga, j. 26\/08\/2010, v.u.).3.- O processo coletivo foi resolvido por sentença genérica, consoante art. 95 da Lei 8.078, de 11 de setembro de 1990. Contudo, como a determinação do valor da condenação depende de meros cálculos aritméticos (CPC, art. 524), o rito a ser seguido no presente caso é o disciplinado pelo art. 523 e seguintes do Código de Processo Civil, mesmo porque a parte exequente apresentou memória de cálculo do débito.4.- Posto isso, fica a executada intimada a pagar a quantia de R$ 9.599,45 (NOVE MIL E QUINHENTOS E NOVENTA E NOVE REAIS E QUARENTA E CINCO CENTAVOS) devidamente atualizada, no prazo de 15 dias, sob pena de multa de 10% sobre o valor do débito e, a requerimento do credor, expedição de mandado de penhora e avaliação (CPC, art. 523, § 1º e 3º). Em caso de pagamento da dívida no prazo legal, fixo os honorários advocatícios em 10% sobre o valor do débito. Advogados(s): Ivano Galassi Junior (OAB 143539\/SP)","anexo":"Não existe anexo"},{"data":"19\/01\/2017","descricao":"Recebida a Petição Inicial    1.- O cumprimento de sentença é apenas uma fase do processo, o que implica a desnecessidade de recolhimento de custas iniciais nesta ocasião (distribuição). Por consequência, o recolhimento ficará para o final (diferimento das custas). Além do mais, os legitimados ao cumprimento da sentença proferida na ação coletiva, em tese, estão dispensados do recolhimento das custas iniciais por força do art. 18 da Lei 7.347, de 24 de julho de 1985, que estabelece que \"...não haverá adiantamento de custas, emolumentos, honorários periciais e quaisquer outras despesas, nem condenação da associação autora, salvo comprovada má-fé, em honorários de advogado, custas e despesas processuais\". Fica diferido inclusive as eventuais despesas postais.2.- Nesse sentido, assim decidiu o Egrégio pelo Tribunal de Justiça de São Paulo: \"Custas. A habilitação de legitimados para liquidar e executar a sentença de procedência não constitui nova ação, mas fase da ação coletiva. Desnecessidade de recolhimento de taxa judiciária no momento da distribuição. Aplicação do art. 18 da Lei da Ação Civil Pública. Recurso provido.\" (tjsp, 11ª Câmara de Direito Privado. Relator Desembargador  Renato Rangel Desinano. Agravo de Instrumento 0335355-52.2010.8.26.0000 - Jacupiranga, j. 26\/08\/2010, v.u.).3.- O processo coletivo foi resolvido por sentença genérica, consoante art. 95 da Lei 8.078, de 11 de setembro de 1990. Contudo, como a determinação do valor da condenação depende de meros cálculos aritméticos (CPC, art. 524), o rito a ser seguido no presente caso é o disciplinado pelo art. 523 e seguintes do Código de Processo Civil, mesmo porque a parte exequente apresentou memória de cálculo do débito.4.- Posto isso, fica a executada intimada a pagar a quantia de R$ 9.599,45 (NOVE MIL E QUINHENTOS E NOVENTA E NOVE REAIS E QUARENTA E CINCO CENTAVOS) devidamente atualizada, no prazo de 15 dias, sob pena de multa de 10% sobre o valor do débito e, a requerimento do credor, expedição de mandado de penhora e avaliação (CPC, art. 523, § 1º e 3º). Em caso de pagamento da dívida no prazo legal, fixo os honorários advocatícios em 10% sobre o valor do débito.","anexo":{"label":"Recebida a Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SERTÃOZINHO\nFORO  DE SERTÃOZINHO\n2ª  VARA  CÍVEL\nAvenida  Pedro Strini,  71, Sertaozinho -SP  - 14160-260\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1000209-14.2017.8.26.0597\nClasse  – Assunto: Cumprimento de Sentença  - Liquidação  \/ Cumprimento  \/ Execução\nExeqüente : Zenaide Graneto  Mossin\nExecutado:   Banco Itaú – Praça  Alfredo  Egydio de Souza  Aranha,  nº100 – Torre  \nOlavo  Setúbal  – Parque  Jabaquara  – São  Paulo\/SP  CEP 04344-902  \nJuiz(a)   de   Direito:   Dr(a).   Marcelo   Asdrúbal   Augusto   Gama\n1.-  O cumprimento  de  sentença  é  apenas  uma  fase  do  processo,  o  que  implica  a \ndesnecessidade  de  recolhimento  de  custas  iniciais  nesta  ocasião  (distribuição).  Por  consequência,  \no  recolhimento  ficará  para  o  final  (diferimento  das  custas).  Além  do  mais,  os  legitimados  ao  \ncumprimento  da  sentença  proferida  na  ação  coletiva,  em  tese,  estão  dispensados  do  recolhimento  \ndas  custas  iniciais  por  força  do  art.  18  da  Lei  7.347,  de  24  de  julho  de  1985,  que  estabelece  que  \n“...não  haverá  adiantamento  de  custas,  emolumentos,  honorários  periciais  e  quaisquer  outras  \ndespesas,  nem  condenação  da  associação  autora,  salvo  comprovada  má-fé,  em  honorários  de  \nadvogado,  custas  e  despesas  processuais”.  Fica  diferido  inclusive  as  eventuais  despesas  postais.\n2.-  Nesse  sentido,  assim  decidiu  o Egrégio  pelo  Tribunal  de  Justiça  de  São  Paulo:  \n“Custas.  A  habilitação  de  legitimados  para  liquidar  e  executar  a  sentença  de  procedência  não  \nconstitui  nova  ação,  mas  fase  da  ação  coletiva.  Desnecessidade  de  recolhimento  de  taxa  judiciária  \nno  momento  da  distribuição.  Aplicação  do  art.  18  da  Lei  da  Ação  Civil  Pública.  Recurso  \nprovido.”  (TJSP ,  11ª  Câmara  de  Direito  Privado.  Relator  Desembargador   Renato  Rangel  \nDesinano.  Agravo  de  Instrumento  0335355-52.2010.8.26.0000  -  Jacupiranga,  j.  26\/08\/2010,  V .u.).\n3.-  O processo  coletivo  foi  resolvido  por  sentença  genérica,  consoante  art.  95  da  Lei  \n8.078,  de  11  de  setembro  de  1990.  Contudo,  como  a  determinação  do  valor  da  condenação  \ndepende  de  meros  cálculos  aritméticos  (CPC,  art.  524),  o  rito  a  ser  seguido  no  presente  caso  é  o  \ndisciplinado  pelo  art.  523  e  seguintes  do  Código  de  Processo  Civil,  mesmo  porque  a  parte  \nexequente  apresentou  memória  de  cálculo  do  débito.\n4.-  Posto  isso,  fica  a  executada  intimada  a  pagar  a  quantia  de  R$  9.599,45  ( NOVE  MIL  \nE  QUINHENTOS  E  NOVENTA  E  NOVE  REAIS  E  QUARENTA  E  CINCO  CENTAVOS ) \ndevidamente  atualizada,  no  prazo  de  15  dias,  sob  pena  de  multa  de  10%  sobre  o  valor  do  débito  e,  \na  requerimento  do  credor,  expedição  de  mandado  de  penhora  e  avaliação  (CPC,  art.  523,  §  1º  e  \n3º).  Em  caso  de  pagamento  da  dívida  no  prazo  legal,  fixo  os  honorários  advocatícios  em  10%  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000209-14.2017.8.26.0597 e código 15B2085. Este documento é cópia do original, assinado digitalmente por MARCELO ASDRUBAL AUGUSTO GAMA, liberado nos autos em 19\/01\/2017 às 18:27 . fls. 44\n\nsobre o  valor  do  débito.\nSertaozinho  (SP),  19  de  janeiro  de  2017\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000209-14.2017.8.26.0597 e código 15B2085. Este documento é cópia do original, assinado digitalmente por MARCELO ASDRUBAL AUGUSTO GAMA, liberado nos autos em 19\/01\/2017 às 18:27 . fls. 45"}},{"data":"19\/01\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"16\/01\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"08\/06\/2017","tipo":"Impugnação ao Cumprimento da Sentença"},{"data":"26\/06\/2017","tipo":"Manifestação sobre a Impugnação"},{"data":"13\/09\/2017","tipo":"Embargos de Declaração"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":21,"total_andamentos":21}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"699060724","codPublicacaoOrigem":"1160960114","dataDivulgacao":"Jun 20 2017 12:00:00:000AM","dataPublicacao":"Jun 21 2017 12:00:00:000AM","numero":"1000209-14.2017.8.26.0597","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2370","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SERTÃOZINHO","varaDescricao":"2ª VARA","conteudo":"Processo 1000209-14.2017.8.26.0597 - Cumprimento de sentença - Liquidação\/Cumprimento\/Execução - Zenaide Graneto Mossin - Banco Itau - Unibanco S\/A - Ao autor para se manifestar sobre a impugnação. - ADV: PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), IVANO GALASSI JUNIOR (OAB 143539\/SP)","despacho":"Cível  RELAÇÃO Nº 0378\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO MARCELO ASDRÚBAL AUGUSTO GAMA ESCRIVÃ(O) JUDICIAL KARINA SILVA GOMES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2319","paginaFinal":"2319","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"889100","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23540366","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"573812","usuarioCadastro":"pedro.alves","dataHoraCadastro":"Jun 19 2017 11:58:24:880PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000209-14.2017.8.26.0597","numeroAntigo":null,"numeroUnificado":"1000209-14.2017.8.26.0597","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"750231856","codPublicacaoOrigem":"1197117685","dataDivulgacao":"Sep  6 2017 12:00:00:000AM","dataPublicacao":"Sep  8 2017 12:00:00:000AM","numero":"1000209-14.2017.8.26.0597","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2426","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SERTÃOZINHO","varaDescricao":"2ª VARA","conteudo":"Processo 1000209-14.2017.8.26.0597 - Cumprimento de sentença - Liquidação\/Cumprimento\/Execução - Zenaide Graneto Mossin - Banco Itau - Unibanco S\/A - Zenaide Graneto Mossin ajuizou cumprimento de sentença em face do Banco Itau - Unibanco S\/A, tendo por base título judicial proferido em ação coletiva que condenou a instituição financeira ao pagamento de expurgos inflacionários. O executado foi citado e apresentou impugnação.A exequente se manifestou sobre a impugnação apresentada É O BREVE RELATÓRIO. DECIDO. A pretensão executiva individual lastreada em sentença coletiva prescreve em cinco anos. A propósito do tema, decidiu o Superior Tribunal de Justiça na sistemática dos recursos repetitivos: \"DIREITO PROCESSUAL CIVIL. AÇÃO CIVIL PÚBLICA.PRESCRIÇÃOQUINQUENAL DA EXECUÇÃO INDIVIDUAL. PRESCRIÇÃOVINTENÁRIA DO PROCESSO DE CONHECIMENTO TRANSITADA EM JULGADO. INAPLICABILIDADE AO PROCESSO DE EXECUÇÃO. RECURSO ESPECIAL REPETITIVO. ART. 543-C DO CÓDIGO DE PROCESSO CIVIL. PROVIMENTO DO RECURSO ESPECIAL REPRESENTATIVO DE CONTROVÉRSIA. TESE CONSOLIDADA. 1.- Para os efeitos do art. 543-C do Código de Processo Civil, foi fixada a seguinte tese: 'No âmbito do Direito Privado, é de cinco anos o prazo prescricional para ajuizamento da execução individual em pedido de cumprimento de sentença proferida em Ação Civil Pública'. 2.- No caso concreto, a sentença exequenda transitou em julgado em 3.9.2002 (e-STJ fls. 28) e o pedido de cumprimento de sentença foi protocolado em 30.12.2009 (e-STJ fls. 43\/45), quando já transcorrido o prazo de 5 (cinco) anos, estando, portanto, prescrita a pretensão executória. 3.- Recurso Especial provido: a) consolidando-se a tese supra, no regime do art. 543-C do Código de Processo Civil e da Resolução 08\/2008 do Superior Tribunal de Justiça; b) no caso concreto, julgando-se prescrita a execução em cumprimento de sentença. (REsp 1273643\/PR, 2ª Seção, rel. Min. Sidnei Beneti, DJe 04\/04\/2013).\" No caso, o título judicial transitou em julgado em 27\/10\/2009, de maneira que o prazo prescricional se consumou no dia 27\/10\/2014. A seu turno, a presente execução individual - ou cumprimento de sentença - foi ajuizada somente no dia 09\/01\/2017, isto é, quando a pretensão executória já estava fulminada pelaprescriçãoquinquenal. Outrossim, o próprio Tribunal de Justiça do Distrito Federal e Territórios, onde foi processada a cautelar que buscou interromper o lapso do prazo prescricional, não reconhece a validade do protesto promovido pelo Ministério Público do Distrito Federal, consoante se observa dos seguintes julgados: \"APELAÇÃO CÍVEL. CUMPRIMENTO DE SENTENÇA. CADERNETA DE POUPANÇA. EXPURGOS. PRAZO QUINQUENAL. EXPIRADO. PRESCRIÇÃO. OCORRÊNCIA. MEDIDA CAUTELAR DE PROTESTO. MINISTÉRIO PÚBLICO. ILEGITIMIDADE ATIVA. INTERRUPÇÃO DAPRESCRIÇÃO. NÃO VERIFICADA. Expirado o prazo quinquenal para o ajuizamento da execução individual de sentença proferida em Ação Civil Pública, impõe-se o reconhecimento daprescrição. Não tem legitimidade o Ministério Público para propor Medida Cautelar Inominada visando exclusivamente a interrupção daprescriçãodo prazo para o ajuizamento da execução individual ao argumento que inúmeros poupadores ainda não buscaram a efetivação de seu crédito por desconhecimento da existência da ação coletiva ou por interpretar que o julgamento pendente na corte suprema poderia afetar o seu direito, posto que na presente fase processual, o direito de cada parte já se encontrava individualizado, pendente de liquidação e disponível para iniciar a execução desde 27\/10\/2009, inaplicável os artigos 97 e 98 do CDC. Conforme precedentes do STJ: \"A legitimidade do Ministério Público para instaurar a execução exsurgirá - se for o caso - após o escoamento do prazo de um ano do trânsito em julgado se não houver a habilitação de interessados em número compatível com a gravidade do dano, nos termos do art. 100 do CDC. É que a hipótese versada nesse dispositivo encerra situação em que, por alguma razão, os consumidores lesados desinteressam-se quanto ao cumprimento individual da sentença, retornando a legitimação dos entes públicos indicados no art. 82 do CDC para requerer ao Juízo a apuração dos danos globalmente causados e a reversão dos valores apurados para o Fundo de Defesa dos Direitos Difusos (art. 13 da LACP), com vistas a que a sentença não se torne inócua, liberando o fornecedor que atuou ilicitamente de arcar com a reparação dos danos causados\" (REsp 869.583\/DF). Apelação conhecida e improvida. (APC 20160110242483, 3ª T. Rel. Desa. Ana Cantarino, DJe 02\/06\/2016). \"PROCESSO CIVIL E CONSUMIDOR. CUMPRIMENTO INDIVIDUAL DE SENTENÇA. AÇÃO CIVIL PÚBLICA. EXPURGOS INFLACIONÁRIOS. INTERRUPÇÃO DAPRESCRIÇÃO. MEDIDA CAUTELAR DE PROTESTO AJUIZADA PELO MPDFT. INOCORRÊNCIA. 1. A medida cautelar de protesto proposta pelo Ministério Público, com o fito de interromper aprescriçãopara que os poupadores ou seus sucessores promovam a liquidação\/execução de sentença proferida em ação civil pública que lhes reconheceu direito aos expurgos inflacionários, não se mostra hábil para esta finalidade. A necessidade de prova da condição de titular do direito lesado, assim como do prejuízo para o ressarcimento individual estabelece uma gradação de preferência pela legitimação ordinária, individual para execução da sentença coletiva, passando a legitimidade coletiva a ser subsidiária, nos termos do art.100 do CDC, de forma que somente o titular do direito material exequendo poderá se beneficiar desta medida. 2. Apelação conhecida e não provida. (APC 20160110052509, 3ª T. Rel. Des. Flavio Rostirola, DJe 29\/04\/2016).\"Vale destacar ainda que interrupção daprescriçãode que cuida o artigo 202, inciso II, do Código Civil, somente pode ser promovida pelo titular do direito subjetivo. Com efeito, a interrupção daprescriçãopelo protesto (inciso II) se submete aos mesmos parâmetros da interrupção daprescriçãopelo ajuizamento da demanda (inciso I). Na lição de Gustavo Tepedino, Heloísa Helena Barboza e Maria Celina Bodin de Moraes: \"O protesto judicial encontra-se regulado no CPC nos arts. 867 a 873. Trata-se da segunda hipótese de interrupção de prazo prescricional. A eficácia do protesto judicial, para o fim estabelecido no inciso II do art. 202 do CC, observará as mesmas condições da interrupção pelo despacho citatório, motivo pelo qual aplica- se ao caso o que foi exposto no parágrafo anterior. Ressalta-se, porém, que não é qualquer protesto judicial feito ao prescribente que interromperá o curso daprescrição. É necessário que o credor declare expressamente no protesto judicial que o seu objetivo é interromper aprescrição, não bastando um protesto genérico, sem a exposição dos seus fundamentos e da sua finalidade (Câmara Leal, DaPrescrição, p. 199). (Código Civil Interpretado, Volume I, Renovar, 2004, p. 383\/384).\" Portanto, somente se opera quando o ato é realizado pelo titular do direito subjetivo, pois não se controverte que o Ministério Público não teria legitimidade para ajuizar a ação de liquidação do débito, tendo em vista que somente no caso de inércia dos titulares do direito subjetivo e após o decurso de certo lapso temporal, é que se admite sua excepcional intervenção nos termos do artigo 100 do Código de Defesa do Consumidor. Nesse contexto, se o Ministério Público não poderia promover a liquidação do julgado em nome próprio e assim interromper a prescrição pelo ajuizamento da demanda, também não é possível cogitar que detenha legitimidade para interromper a prescrição pela via do protesto, sob pena de se conferir a esse ato (protesto) alcance jurídico maior do que seria possível obter pelo próprio ajuizamento da demanda. Além disso, a se admitir que terceiro não legitimado para a ação principal (no caso, liquidação da sentença coletiva) e que não titulariza o direito subjetivo possa interromper o decurso do prazo prescricional por simples protesto, instala-se a insegurança jurídica e abre-se caminho para a intervenção externa quando o próprio titular do direito não agiu dentro do tempo que a lei reputa justo para o exercício de sua pretensão. Nesse contexto, não se verificando qualquer causa suspensiva ou interruptiva do prazo prescricional, não há como deixar de reconhecer que a pretensão do credor foi inexoravelmente alcançada pelaprescrição. Ante o exposto, acolho a exceção de pré-executividade para reconhecer aprescriçãoda pretensão autoral e, por conseguinte, julgar extinta a execução com amparo artigo 924, III, do Código de Processo Civil. Em razão da sucumbência, condeno o excepto\/exequente a arcar com as custas processuais e honorários advocatícios que fixo em 10% do valor atualizado da causa, cuja exigibilidade fica suspensa em virtude da gratuidade de justiça que ora defiro. Publique-se. Intime-se. - ADV: PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), IVANO GALASSI JUNIOR (OAB 143539\/SP)","despacho":"Cível  RELAÇÃO Nº 0615\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO MARCELO ASDRÚBAL AUGUSTO GAMA ESCRIVÃ(O) JUDICIAL LUCIMEIRE SAVAGNAGO PERTICARARI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2729","paginaFinal":"2729","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"922496","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26032503","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"569216","usuarioCadastro":"alan.guisardi","dataHoraCadastro":"Sep  6 2017 12:41:54:220AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000209-14.2017.8.26.0597","numeroAntigo":"08\/2008","numeroUnificado":"1000209-14.2017.8.26.0597|08\/2008|1273643|869.583|20160110242483|20160110052509|383\/384","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"756918304","codPublicacaoOrigem":"1201358179","dataDivulgacao":"Sep 18 2017 12:00:00:000AM","dataPublicacao":"Sep 19 2017 12:00:00:000AM","numero":"1000209-14.2017.8.26.0597","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2432","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"11","cadernoParteTotal":"12","cidadeComarcaDescricao":"SERTÃOZINHO","varaDescricao":"2ª VARA","conteudo":"Processo 1000209-14.2017.8.26.0597 - Cumprimento de sentença - Liquidação\/Cumprimento\/Execução - Zenaide Graneto Mossin - Banco Itau - Unibanco S\/A - Hei por bem acolher os embargos de declaração interpostos pela exequente, haja vista que, de fato, a sentença proferida está equivocada.Assim, revogo-a, por conseguinte.No entanto, neste momento processual, o melhor caminho é a suspensão do feito, em obediência à determinação contida no Recurso Extraordinário nº 626.307, proferida pelo Ministro Dias Toffoli, nos seguintes termos:\"processos que tenham por objeto da lide a discussão sobre os expurgos inflacionários advindos, em tese, do Plano Collor I, especificamente em relação aos critérios de correção monetária introduzidos pelas legislações que editaram o Plano Collor I, de março de 1990 a fevereiro de 1991, aplicando-se a legislação vigente no momento do fim do trintídio (concernente aos valores não bloqueados), em trâmite em todo o País, em grau de recurso, até julgamento final da controvérsia pelo STF (doc. 17 do RE 591.797), e, no Recurso Extraordinário n. 626.307, o sobrestamento dos processos que tenham por objeto da lide a discussão sobre os expurgos inflacionários advindos, em tese, dos Planos Econômicos Bresser e Verão, em curso em todo o País, em grau de recurso, independentemente de juízo ou tribunal, até julgamento final da controvérsia pelo STF.\"Sendo assim, as questões relativas aos expurgos inflacionários dos planos econômicos Collor I e II têm repercussão geral reconhecida e devem ser sobrestadas na origem até o julgamento dos Recursos Extraordinários 591.797 e 626.307, conforme decidido pelo Ministro Dias Toffoli. Aguarde-se em cartório.Int. Procedase. - ADV: IVANO GALASSI JUNIOR (OAB 143539\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP)","despacho":"Cível  RELAÇÃO Nº 0643\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO MARCELO ASDRÚBAL AUGUSTO GAMA ESCRIVÃ(O) JUDICIAL LUCIMEIRE SAVAGNAGO PERTICARARI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2590","paginaFinal":"2590","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"926254","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26307588","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"14180","usuarioCadastro":"veridiana.oliveira","dataHoraCadastro":"Sep 18 2017 10:05:57:730AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000209-14.2017.8.26.0597","numeroAntigo":"626.307","numeroUnificado":"1000209-14.2017.8.26.0597|626.307|591.797|591.797","numeroInstancia":"1","emailCorrigido":"0"}]}