{"numero":"1000629-65.2017.8.26.0032","processos":[{"processo":"1000629-65.2017.8.26.0032","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Contratos Bancários","outros_assuntos":"Interpretação \/ Revisão de Contrato","local_fisico":null,"distribuicao":"24\/01\/2017 às 15:19 - Livre\n4ª Vara Cível - Foro de Araçatuba","juiz":"Rodrigo Chammes","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 57.380,33","partes":[{"tipo":"Reqte","nome":"Florival Cavalhieri"},{"tipo":"Reqdo","nome":"Banco Itau S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Augusto Carlos Fernandes Alves"},{"tipo":"Advogada","nome":"Andrea Hertel Malucelli"},{"tipo":"Advogada","nome":"Priscila Moreno dos Santos"}],"andamentos":[{"data":"21\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0873\/2017 Data da Disponibilização: 21\/09\/2017 Data da Publicação: 22\/09\/2017 Número do Diário: 2435 Página: 328\/339","anexo":"Não existe anexo"},{"data":"19\/09\/2017","descricao":"Remetido ao DJE   Relação: 0873\/2017 Teor do ato: Vistos.Fls. 174\/175: Conheço dos embargos declaratórios interpostos, porque tempestivos, mas nego-lhes provimento, uma vez que a sentença embargada não padece de nenhum dos vícios previstos no art. 1.022 do CPC. A parte embargante, na verdade, pretende a modificação do quanto decidido em relação aos honorários sucumbenciais, revestindo-se os embargos de nítido caráter infringente, razão pela qual não podem ser admitidos, devendo eventual inconformismo ser exercido pela via adequada.Int. Advogados(s): Augusto Carlos Fernandes Alves (OAB 83161\/SP), Priscila Moreno dos Santos (OAB 70981\/PR), Andrea Hertel Malucelli (OAB 31408\/PR)","anexo":"Não existe anexo"},{"data":"19\/09\/2017","descricao":"Embargos de Declaração Não-Acolhidos    Vistos.Fls. 174\/175: Conheço dos embargos declaratórios interpostos, porque tempestivos, mas nego-lhes provimento, uma vez que a sentença embargada não padece de nenhum dos vícios previstos no art. 1.022 do CPC. A parte embargante, na verdade, pretende a modificação do quanto decidido em relação aos honorários sucumbenciais, revestindo-se os embargos de nítido caráter infringente, razão pela qual não podem ser admitidos, devendo eventual inconformismo ser exercido pela via adequada.Int.","anexo":{"label":"Embargos de Declaração Não-Acolhidos","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ARAÇATUBA\nFORO  DE ARAÇATUBA\n4ª  VARA  CÍVEL\nPraça  Dr. Maurício  Martins Leite, 60, ., Vila  São Paulo  - CEP  16015-925,  \nFone:  (18) 3623-5710,  Araçatuba-SP  - E-mail:  aracatuba4cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1000629-65.2017.8.26.0032  \nClasse  - Assunto Procedimento Comum - Contratos  Bancários\nRequerente : Florival Cavalhieri\nRequerido : Banco Itau S\/A\nJuiz   de   Direito:   Dr.   Rodrigo   Chammes\nVistos.\nFls.  174\/175:  Conheço  dos  embargos  declaratórios  interpostos,  \nporque  tempestivos,  mas  nego-lhes  provimento,  uma  vez  que  a  sentença  embargada  não  \npadece  de  nenhum  dos  vícios  previstos  no  art.  1.022  do  CPC.  A  parte  embargante,  na  \nverdade,  pretende  a  modificação  do  quanto  decidido  em  relação  aos  honorários  \nsucumbenciais,  revestindo-se  os  embargos  de  nítido  caráter  infringente,  razão  pela  qual  \nnão  podem  ser  admitidos,  devendo  eventual  inconformismo  ser  exercido  pela  via  \nadequada.\nInt.\nAraçatuba , 15  de  setembro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000629-65.2017.8.26.0032 e código 25E9765. Este documento é cópia do original, assinado digitalmente por RODRIGO CHAMMES, liberado nos autos em 19\/09\/2017 às 09:53 . fls. 177"}},{"data":"15\/09\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"15\/09\/2017","descricao":"Certidão de Cartório Expedida    .","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"13\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WARC.17.70106285-8 Tipo da Petição: Embargos de Declaração Data: 13\/09\/2017 16:40","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0850\/2017 Data da Disponibilização: 05\/09\/2017 Data da Publicação: 06\/09\/2017 Número do Diário: 2425 Página: 391\/397","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Remetido ao DJE   Relação: 0850\/2017 Teor do ato: Em face do exposto, JULGO IMPROCEDENTE o pedido deduzido na peça inicial. Por conseguinte, REVOGO a tutela provisória concedida às fls. 25\/27 dos autos. No mais, declaro extinto o feito, com resolução do mérito, com fulcro no artigo 487, inciso I, do Novo Código de Processo Civil. Por força do princípio da sucumbência, condeno a parte autora ao pagamento das custas judiciais e despesas processuais, atualizadas desde o desembolso, e honorários advocatícios, que arbitro, por equidade (CPC, art. 85, § 8º), em R$ 1.000,00 (mil reais), atualizados a partir desta.P. e Intimem-se. Advogados(s): Augusto Carlos Fernandes Alves (OAB 83161\/SP), Priscila Moreno dos Santos (OAB 70981\/PR), Andrea Hertel Malucelli (OAB 31408\/PR)","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Julgada improcedente a ação    Em face do exposto, JULGO IMPROCEDENTE o pedido deduzido na peça inicial. Por conseguinte, REVOGO a tutela provisória concedida às fls. 25\/27 dos autos. No mais, declaro extinto o feito, com resolução do mérito, com fulcro no artigo 487, inciso I, do Novo Código de Processo Civil. Por força do princípio da sucumbência, condeno a parte autora ao pagamento das custas judiciais e despesas processuais, atualizadas desde o desembolso, e honorários advocatícios, que arbitro, por equidade (CPC, art. 85, § 8º), em R$ 1.000,00 (mil reais), atualizados a partir desta.P. e Intimem-se.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ARAÇATUBA\nFORO  DE ARAÇATUBA\n4ª  VARA  CÍVEL\nPRAÇA  DR. MAURÍCIO  MARTINS LEITE, 60, Araçatuba  - SP  - CEP  \n16015-925\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000629-65.2017.8.26.0032 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1000629-65.2017.8.26.0032\nClasse  - Assunto Procedimento Comum - Contratos  Bancários\nRequerente : Florival Cavalhieri\nRequerido : Banco Itau S\/A\nJuiz(a)   de   Direito:   Dr(a).   Rodrigo   Chammes\nVistos.\nFLORIVAL  CAVALHIERI ,  empresa  individual  qualificada  nos  \nautos,  ajuizou  a  presente  ação  revisional  com  pedido  de  tutela  de  urgência  em  face  de  \nBANCO  ITAÚ  S\/A ,  alegando,  em  apertada  síntese,  que  celebrou  com  o  requerido,  em  \n29.10.2012,  contrato  de  concessão  de  crédito  bancário  BNDES  FINAME,  por  meio  do  \nqual  foi  concedida  à empresa  autora  a importância  de  R$  586.962,00.  Aduziu  que,  \nconforme  o  pactuado  entre  as  partes,  o  débito  seria  pago  em  57  parcelas,  vencendo-se  a  \nprimeira  em  15.03.2013.  Sustentou  que  o  requerido,  no  entanto,  tem  lhe  cobrado  juros  \ncapitalizados  mensalmente,  o  que  é  vedado  por  lei.  Insurgiu-se,  ainda,  com  relação  ao  \nsistema  de  amortização  adotado,  à  cobrança  de  comissão  de  permanência  cumulada  \ncom  outros  encargos,  bem  como  sobre  cobrança  de  tarifas  no  importe  de  R$  1.150,00.  \nCom  base  em  tais  argumentos,  pugnou  pela  procedência  da  ação,  nos  termos  deduzidos  \nna  inicial.  Juntou  procuração  e  documentos  (fls.  11\/23).\nO  pedido  de  tutela  provisória  de  urgência  foi  deferido  em  parte  às  \nfls.  25\/27.\nO  requerido  compareceu  espontaneamente  aos  autos  e \napresentou  contestação,  arguindo,  como  prejudicial  de  mérito,  a  ocorrência  da  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000629-65.2017.8.26.0032 e código 2534BA2. Este documento é cópia do original, assinado digitalmente por RODRIGO CHAMMES, liberado nos autos em 31\/08\/2017 às 17:36 . fls. 164\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ARAÇATUBA\nFORO  DE ARAÇATUBA\n4ª  VARA  CÍVEL\nPRAÇA  DR. MAURÍCIO  MARTINS LEITE, 60, Araçatuba  - SP  - CEP  \n16015-925\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000629-65.2017.8.26.0032 - lauda  2\nprescrição.\n Requereu  a  retificação  do  polo  passivo  ante  a  incorporação  do  Banco  Itaú  \nS\/A  pelo  Banco  Itaú  Unibanco  S\/A.  No  mérito,  refutou  os  termos  da  inicial.  Argumentou  \nque  a  capitalização  de  juros  com  periodicidade  inferior  a  um  ano  é  permitida  desde  a  MP  \n1.963-17\/2000.  Defendeu  a  validade  da  cobrança  de  comissão  de  permanência  desde  \nque  limitada  nos  termos  da  Súmula  472  do  STJ,  bem  como  das  tarifas.  Ao  final,  postulou  \npelo  decreto  de  improcedência  da  demanda  (fls.  41\/49).\nO  réu  juntou  documentos  às  fls.  98\/124  e  127\/156,  sobre  os  quais  \nse  manifestou  a  parte  autora  às  fls.  162\/163.\nRELATADOS,  DECIDO.\nConheço  diretamente  do  pedido,  nos  termos  do  artigo  355,  inciso  \nI,  do  Novo  Código  de  Processo  Civil,  pois  a  matéria  litigiosa  é  exclusivamente  de  direito  e  \nporque  os  fatos  encontram-se  comprovados  pelos  documentos  juntados  aos  autos,  \nprescindindo  o  feito  de  dilação  probatória.\nTrata-se  de  ação  revisional  em  que  se  insurge  a  parte  autora  \nquanto  à  cobrança  de  juros  capitalizados  mensalmente,  comissão  de  permanência  \ncumulada  com  outros  encargos,  bem  como  de  tarifas  bancárias.\nCom  relação  à  capitalização  de  juros  com  periodicidade  inferior  à  \nanual,  tem-se  que  sua  cobrança  impugnada  na  peça  exordial  não  padece  de  ilegalidade  \nalguma,  uma  vez  que  revestida  de  embasamento  legal  sua  prática  no  caso  em  testilha,  \ndesassistindo  razão  à  parte  autora.\nCom  efeito,  cuidando-se  de  “cédula  de  crédito  bancário”  (fls.  \n14\/17),  a  capitalização  de  juros,  desde  que  pactuada  de  modo  expresso,  é  legalmente  \nadmitida,  nos  precisos  termos  do  disposto  no  art.  28,  parágrafo  primeiro,  item  I,  da  Lei  \n10.931,  de  02.08.04,  inteiramente  aplicável  ao  caso,  “in  verbis”:Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000629-65.2017.8.26.0032 e código 2534BA2. Este documento é cópia do original, assinado digitalmente por RODRIGO CHAMMES, liberado nos autos em 31\/08\/2017 às 17:36 . fls. 165\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ARAÇATUBA\nFORO  DE ARAÇATUBA\n4ª  VARA  CÍVEL\nPRAÇA  DR. MAURÍCIO  MARTINS LEITE, 60, Araçatuba  - SP  - CEP  \n16015-925\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000629-65.2017.8.26.0032 - lauda  3\nArt.\n 28  -  A  Cédula  de  Crédito  Bancário  é  título  executivo  \nextrajudicial  e  representa  dívida  em  dinheiro,  certa,  líquida  e  exigível,  seja  pela  soma  \nnela  indicada,  seja  pelo  saldo  devedor  demonstrado  em  planilha  de  cálculo,  ou  nos  \nextratos  da  conta  corrente,  elaborados  conforme  previsto  no  parágrafo  segundo.\nParágrafo  primeiro  -  Na  Cédula  de  Crédito  Bancário  poderão  ser  \npactuados:\nI  -  os  juros  sobre  a  dívida,  capitalizados  ou  não,  os  critérios  de  \nsua  incidência  e,  se  for  o  caso,  a  periodicidade  de  sua  capitalização,  bem  como  as  \ndespesas  e  os  demais  encargos  decorrentes  da  obrigação.\nNo  caso  dos  autos,  observa-se  que  há  previsão  de  capitalização  \nmensal  de  juros  na  Circular  nº  33,  de  01  de  setembro  de  2011,  acostada  aos  autos  às  fls.  \n98\/124,  de  modo  que  legítima,  assim,  a  cobrança  de  juros  capitalizados  na  espécie,  cuja  \nprática  é  autorizada  pelo  contrato  em  apreço,  celebrado  após  o  advento  da  legislação  \nsupracitada.  \nSobre  o  tema  em  debate,  assinale-se  que  a  doutrina  alberga  \nreferido  entendimento,  professando  FÁBIO  ULHOA  COELHO  com  inteira  propriedade  em  \nseu  Curso  de  Direito  Comercial  \n Direito  Empresarial,  Volume  I,  Ed.  Saraiva,  12ª  edição,  \np.  481,  que:  “Os  juros  remuneratórios  de  obrigações  documentadas  em  cédula  de  crédito  \nbancário  podem  ser  livremente  estipulados  e  capitalizados,  não  incidindo  limite  legal  \nnenhum  na  mensuração  da  taxa  e  na  capitalização  dos  juros”.\nNessa  linha  de  orientação,  a  propósito,  confira-se  o  aresto  ora  \nementado:\nAÇÃO REVISIONAL.  Cédula  de  Crédito  Bancário.  Financiamento  \nde  equipamento  com  recursos  do  Finame  pelo  BNDES.  JUROS  REMUNERATÓRIOS.  \nLimite  de  12%  ao  qual  não  se  sujeitam  as  instituições  financeiras.  Inteligência  da  Súmula  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000629-65.2017.8.26.0032 e código 2534BA2. Este documento é cópia do original, assinado digitalmente por RODRIGO CHAMMES, liberado nos autos em 31\/08\/2017 às 17:36 . fls. 166\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ARAÇATUBA\nFORO  DE ARAÇATUBA\n4ª  VARA  CÍVEL\nPRAÇA  DR. MAURÍCIO  MARTINS LEITE, 60, Araçatuba  - SP  - CEP  \n16015-925\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000629-65.2017.8.26.0032 - lauda  4\n596\n do  Supremo  Tribunal  Federal.  Abusividade,  ademais,  não  comprovada.  Sentença  \nmantida.  CAPITALIZAÇÃO  DE  JUROS.  Na  cédula  de  crédito  bancário  é  devida  a \ncapitalização  de  juros  se  convenção  houver  a  respeito,  como  no  caso.  Inteligência  do  \nartigo  28,  §  1º,  inciso  I, da  Lei  nº  10.931\/04.  Sentença  mantida.  (TJSP;   Apelação  \n1118370-87.2015.8.26.0100;  Relator  (a): Fernando  Sastre  Redondo;  Órgão  Julgador:  38ª  \nCâmara  de  Direito  Privado;  Foro  Central  Cível  - 11ª  Vara  Cível;  Data  do  Julgamento:  \n14\/09\/2016;  Data  de  Registro:  16\/09\/2016).\nA  capitalização  dos  juros  remuneratórios  em  prazo  inferior  a  01  \n(um)  ano,  ademais,  passou  a  ser  permitida  pela  Medida  Provisória  nº  1.963-17,  de  30  de  \nmarço  de  2000,  reeditada  sob  nº  2.170-36,  de  23  de  agosto  de  2001,  com  a  vigência  \nassegurada  pelo  artigo  2º  da  Emenda  Constitucional  nº  32,  de  2001.\nAssim,  a  capitalização  mensal  de  juros  é  aceita  no  ordenamento  \njurídico  vigente  nos  contratos  bancários  celebrados  a  partir  de  31  de  março  de  2000,  \ndesde  que  esteja  expressamente  pactuada,  conforme  proclama  reiteradamente  o \nColendo  Superior  Tribunal  de  Justiça.  Nesse  sentido,  dispõe  a  Súmula  n.  539  do  referido  \nSodalício:  “É  permitida  a  capitalização  de  juros  com  periodicidade  inferior  à  anual  em  \ncontratos  celebrados  com  instituições  integrantes  do  Sistema  Financeiro  Nacional  a  partir  \nde  31\/3\/2000  (MP  1.963-17\/00,  reeditada  como  MP  2.170-36\/01),  desde  que  \nexpressamente  pactuada ”.\nNa  hipótese,  fica  afastada,  portanto,  a  pretensão  de  expurgo  \nresultante  da  capitalização  de  juros  por  periodicidade  inferior  a  anual.\nNo  tocante  à  cobrança  da  comissão  de  permanência,  registre-se  \nque  estando  ela  devidamente  convencionada  entre  as  partes  e  não  sendo  cumulada  com  \noutro  encargo  de  igual  natureza,  sua  exigência  é  viável  em  caso  de  inadimplemento  do  \ncontrato  por  parte  do  devedor.  \nA  questão  já  se  acha  devidamente  pacificada.  Confira-se  nesse  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000629-65.2017.8.26.0032 e código 2534BA2. Este documento é cópia do original, assinado digitalmente por RODRIGO CHAMMES, liberado nos autos em 31\/08\/2017 às 17:36 . fls. 167\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ARAÇATUBA\nFORO  DE ARAÇATUBA\n4ª  VARA  CÍVEL\nPRAÇA  DR. MAURÍCIO  MARTINS LEITE, 60, Araçatuba  - SP  - CEP  \n16015-925\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000629-65.2017.8.26.0032 - lauda  5\nsentido,\n as  redações  das  súmulas  294  e  472  do  STJ  respectivamente:  \n“Não  é  potestativa  a  cláusula  contratual  que  prevê  a  comissão  de  \npermanência,  calculada  pela  taxa  média  de  mercado  apurada  pelo  Banco  \nCentral  do  Brasil,  limitada  a  taxa  do  contrato”;\n“A  cobrança  de  comissão  de  permanência,  cujo  valor  não  pode  ultrapassar  a  \nsoma  dos  encargos  remuneratórios  e  moratórios  previstos  no  contrato,  exclui  \na  exigibilidade  dos  juros  remuneratórios,  moratórios  e  da  multa  contratual”.\n  A  cobrança,  assim,  não  pode  ser  superior  aos  índices  previstos  \nno  contrato  para  o  período  de  normalidade  e  nem  cumulada  com  encargos  de  igual  \nnatureza.  \nNesse sentido  a  Jurisprudência  do  STJ:\n“PROCESSUAL  CIVIL.  AGRAVO  REGIMENTAL  NO  AGRAVO  \nEM  RECURSO  ESPECIAL.  AÇÃO  REVISIONAL  DE  CONTRATO  BANCÁRIO.  \nLIMITAÇÃO  DOS  JUROS.  REEXAME  DO  CONJUNTO  FÁTICOPROBATÓRIO  DOS  \nAUTOS.  INADMISSIBILIDADE.  INCIDÊNCIA  DA  SÚMULA  N.  7\/STJ.  CAPITALIZAÇÃO  \nMENSAL  DOS  JUROS.  LEGALIDADE.  PACTUAÇÃO  EXPRESSA.  COMISSÃO  DE  \nPERMANÊNCIA.  PREVISÃO  CONTRATUAL.  REPETIÇÃO  DO  INDÉBITO  EM  DOBRO.  \nINADMISSIBILIDADE.  JUROS  DE  MORA.  1%  AO  MÊS.  DECISÃO  MANTIDA.  1.  \nOmissis.  2.  Omissis.  3.  Omissis.  4.  Havendo  previsão  contratual,  é  valida  a  cobrança  de  \ncomissão  de  permanência  no  período  de  inadimplemento,  desde  que  não  cumulada  com  \ncorreção  monetária  nem  com  outros  encargos  remuneratórios  ou  moratórios.  Afora  isso,  \no   valor  exigido  a  esse  título  não  pode  ultrapassar  a  soma  da  taxa  de  juros  de  \nremuneração  pactuada  para  a  vigência  do  contrato,  dos  juros  de  mora  e da  multa  \ncontratual,  nos  termos  das  Súmulas  n.  30,  294,  296  e  472  do  STJ”.  (AgRg  no  AREsp  \n586987\/RS  2014\/0244661-1  Relator  Antonio  Carlos  Ferreira  Órgão  Julgador  T4  Quarta  \nTurma  Data  do  Julgamento  19\/05\/2016  Data  da  Publicação\/Font  DJe  30\/05\/2016).  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000629-65.2017.8.26.0032 e código 2534BA2. Este documento é cópia do original, assinado digitalmente por RODRIGO CHAMMES, liberado nos autos em 31\/08\/2017 às 17:36 . fls. 168\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ARAÇATUBA\nFORO  DE ARAÇATUBA\n4ª  VARA  CÍVEL\nPRAÇA  DR. MAURÍCIO  MARTINS LEITE, 60, Araçatuba  - SP  - CEP  \n16015-925\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000629-65.2017.8.26.0032 - lauda  6\nNa\n hipótese  em  comento,  apesar  de  existir  previsão  contratual  em  \nsentido  contrário  às  aludidas  orientações  (v.  cláusula  12  \n fl.  17),  inexiste  comprovação  \nefetiva  de  que  o  requerido  esteja  cobrando  a  comissão  de  permanência  cumulada  ou  \nmesmo  em  desacordo  com  as  súmulas  mencionadas.\nVerifica-se,  aliás,  que  o  contrato  bancário  em  questão  vem  sendo  \ncumprido  pelo  consumidor,  não  havendo  notícia  alguma  nos  autos  de  eventual  \ninadimplemento  ou  mora.  Decorre  disso,  inexoravelmente,  que  nem  sequer  fora  ativada  a  \ncláusula  que  cuida  dos  encargos  de  inadimplência.  Assim,  não  assiste  razão  à  parte  \nautora  no  tocante  à  pretensão  de  expurgo  da  cobrança  cumulada  de  juros  \nremuneratórios,  moratórios  e  multa  com  a  comissão  de  permanência.\nNo  que  se  refere  à  cobrança  de  tarifa  de  cadastro,  no  importe  de  \nR$  1.150,00,  a  pretensão  da  autora  também  não  comporta  guarida.\nNesse  aspecto,  assinale-se  que  o  Colendo  Superior  Tribunal  de  \nJustiça,  no  recente  julgamento  do  Recurso  Especial  n.  1.255.573\/RS,  processado  nos  \ntermos  do  artigo  543-C  do  Código  de  Processo  Civil  de  1973  (correspondente  ao  art.  \n1.036  do  NCPC),  que  trata  dos  recursos  repetitivos,  fixou  determinadas  teses  que  \nabrangem  a  discussão  travada  no  caso  concreto,  “in  verbis”:\nCIVIL  E  PROCESSUAL  CIVIL.  RECURSO  ESPECIAL.  \nCONTRATO  DE  FINANCIAMENTO  COM  GARANTIA  DE  ALIENAÇÃO  FIDUCIÁRIA.  \nCOMISSÃO  DE  PERMANÊNCIA.  COMPENSAÇÃO\/REPETIÇÃO  SIMPLES  DO  \nINDÉBITO.  RECURSOS  REPETITIVOS.  TARIFAS  BANCÁRIAS.  TAC  E  TEC.  \nEXPRESSA  PREVISÃO  CONTRATUAL.  COBRANÇA.  LEGITIMIDADE.  \nPRECEDENTES.  FINANCIAMENTO  DO  IOF.  POSSIBILIDADE.  (...)  10.  Teses  para  os  \nefeitos  do  art.  543-C  do  CPC:  -  1ª  Tese:  Nos  contratos  bancários  celebrados  até  \n30.4.2008  (fim  da  vigência  da  Resolução  CMN  2.303\/96)  era  válida  a  pactuação  das  \ntarifas  de  abertura  de  crédito  (TAC)  e  de  emissão  de  carnê  (TEC),  ou  outra  denominação  \npara  o  mesmo  fato  gerador,  ressalvado  o  exame  de  abusividade  em  cada  caso  concreto.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000629-65.2017.8.26.0032 e código 2534BA2. Este documento é cópia do original, assinado digitalmente por RODRIGO CHAMMES, liberado nos autos em 31\/08\/2017 às 17:36 . fls. 169\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ARAÇATUBA\nFORO  DE ARAÇATUBA\n4ª  VARA  CÍVEL\nPRAÇA  DR. MAURÍCIO  MARTINS LEITE, 60, Araçatuba  - SP  - CEP  \n16015-925\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000629-65.2017.8.26.0032 - lauda  7\n-\n 2ª  Tese:  Com  a  vigência  da  Resolução  CMN  3.518\/2007,  em  30.4.2008,  a  cobrança  por  \nserviços  bancários  prioritários  para  pessoas  físicas  ficou  limitada  às  hipóteses  \ntaxativamente  previstas  em  norma  padronizadora  expedida  pela  autoridade  monetária.  \nDesde  então,  não  mais  tem  respaldo  legal  a  contratação  da  Tarifa  de  Emissão  de  Carnê  \n(TEC)  e  da  Tarifa  de  Abertura  de  Crédito  (TAC),  ou  outra  denominação  para  o  mesmo  \nfato  gerador.  Permanece  válida  a  Tarifa  de  Cadastro  expressamente  tipificada  em  ato  \nnormativo  padronizador  da  autoridade  monetária,  a  qual  somente  pode  ser  cobrada  no  \ninício  do  relacionamento  entre  o  consumidor  e  a  instituição  financeira.  - 3ª  Tese:  Podem  \nas  partes  convencionar  o  pagamento  do  Imposto  sobre  Operações  Financeiras  e  de  \nCrédito  (IOF)  por  meio  de  financiamento  acessório  ao  mútuo  principal,  sujeitando-o  aos  \nmesmos  encargos  contratuais.  11.  Recurso  especial  conhecido  e  parcialmente  provido.”  \n(REsp  1255573\/RS,  Rel.  Ministra  MARIA  ISABEL  GALLOTTI,  SEGUNDA  SEÇÃO,  \njulgado  em  28\/08\/2013,  DJe  24\/10\/2013).\nO  julgado  emanado  do  Colendo  Superior  Tribunal  de  Justiça,  \ncomo  se  observa  acima,  deixa  evidente  que  a  Taxa  de  Abertura  de  Crédito  (TAC)  não  se  \nconfunde  com  a  Tarifa  de  Cadastro,  sendo  que  foi  considerada  válida  esta  última  (Tarifa  \nde  Cadastro),  que  somente  pode  ser  cobrada  no  início  do  relacionamento  entre  banco  e  \ncliente.\nNo caso  em  testilha,  a  revisão  pretendida  tem  por  objeto  \ncláusulas  de  cédula  de  crédito  bancário  emitida  em  29.10.2012  (fls.  14\/17),  de  modo  que  \ndeve  ser  tida  como  lícita  a  cobrança  da  Tarifa  de  Cadastro  no  importe  de  R$  1.150,00,  \nnos  termos  do  que  ficou  decidido  pela  Corte  Superior.  \nEm  sendo  assim,  conclui-se  que  não  padece  de  ilegalidade  \nalguma  a  cobrança  da  tarifa  especificada  na  inicial,  visto  que  está  expressamente  \nprevista  na  cédula  de  crédito  bancário,  cujos  termos  foram  previamente  aceitos  pela  \nautora  para  a  concessão  do  crédito.  A  parte  autora,  desde  o  início,  sabia  perfeitamente  o  \nque  estava  pagando,  não  configurando  a  exigência  do  encargo  previsto  contratualmente  \nforma  de  cobrança  insidiosa,  capciosa,  ou  abusiva,  pois  de  antemão  já  tinha  inequívoco  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000629-65.2017.8.26.0032 e código 2534BA2. Este documento é cópia do original, assinado digitalmente por RODRIGO CHAMMES, liberado nos autos em 31\/08\/2017 às 17:36 . fls. 170\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ARAÇATUBA\nFORO  DE ARAÇATUBA\n4ª  VARA  CÍVEL\nPRAÇA  DR. MAURÍCIO  MARTINS LEITE, 60, Araçatuba  - SP  - CEP  \n16015-925\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000629-65.2017.8.26.0032 - lauda  8\nconhecimento\n dos  custos  financeiros  acessórios  da  operação  concessiva  de  crédito,  os  \nquais  eram  de  sua  inteira  responsabilidade.  Deste  modo,  e  como  não  demonstrado  \nqualquer  vício  de  consentimento  ou  abusividade  contratual,  deve  ser  aplicado  o  princípio  \ndo  pacta  sunt  servanda , prevalecendo  a  força  obrigatória  que  dimana  da  avença  firmada.\nDesacolhe-se,  por  consequência,  o  pedido  de  repetição  de  \nindébito  deduzido  na  peça  inicial,  porquanto  não  restou  demonstrado  nos  autos  o \npagamento  de  valores  indevidos  pela  parte  requerente,  nada  havendo,  pois,  para  ser  \nrepetido  em  seu  favor.\nNesse  contexto,  a  improcedência  da  demanda  proposta  é  medida  \nque  se  impõe.  \nEm face  do  exposto,  JULGO  IMPROCEDENTE  o  pedido  \ndeduzido  na  peça  inicial.  Por  conseguinte,  REVOGO  a  tutela  provisória  concedida  às  fls.  \n25\/27  dos  autos.  No  mais,  declaro  extinto  o  feito,  com  resolução  do  mérito,  com  fulcro  no  \nartigo  487,  inciso  I,  do  Novo  Código  de  Processo  Civil.  Por  força  do  princípio  da  \nsucumbência,  condeno  a  parte  autora  ao  pagamento  das  custas  judiciais  e  despesas  \nprocessuais,  atualizadas  desde  o  desembolso,  e  honorários  advocatícios,  que  arbitro,  por  \nequidade  (CPC,  art.  85,  §  8º),  em  R$  1.000,00  (mil  reais) , atualizados  a  partir  desta.\nP.  e  Intimem-se.\nAraçatuba , 31  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000629-65.2017.8.26.0032 e código 2534BA2. Este documento é cópia do original, assinado digitalmente por RODRIGO CHAMMES, liberado nos autos em 31\/08\/2017 às 17:36 . fls. 171"}},{"data":"29\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"24\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WARC.17.70098075-6 Tipo da Petição: Petições Diversas Data: 24\/08\/2017 13:16","anexo":"Não existe anexo"},{"data":"28\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0780\/2017 Data da Disponibilização: 28\/07\/2017 Data da Publicação: 31\/07\/2017 Número do Diário: 2398 Página: 270\/273","anexo":"Não existe anexo"},{"data":"28\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0780\/2017 Data da Disponibilização: 28\/07\/2017 Data da Publicação: 31\/07\/2017 Número do Diário: 2398 Página: 270\/273","anexo":"Não existe anexo"},{"data":"27\/07\/2017","descricao":"Remetido ao DJE   Relação: 0780\/2017 Teor do ato: Vistos.Manifeste-se o autor, no prazo de quinze (15) dias, sobre os documentos de fls. 127\/156.Após, tornem-me conclusos. Advogados(s): Augusto Carlos Fernandes Alves (OAB 83161\/SP), Priscila Moreno dos Santos (OAB 70981\/PR), Andrea Hertel Malucelli (OAB 31408\/PR)","anexo":"Não existe anexo"},{"data":"27\/07\/2017","descricao":"Remetido ao DJE   Relação: 0780\/2017 Teor do ato: Vistos.Cumpra-se o despacho de fl. 94, intimando-se o autor para, no prazo de quinze (15) dias, manifestar-se nos autos.Decorrido o prazo, tornem conclusos. Advogados(s): Augusto Carlos Fernandes Alves (OAB 83161\/SP), Priscila Moreno dos Santos (OAB 70981\/PR), Andrea Hertel Malucelli (OAB 31408\/PR)","anexo":"Não existe anexo"},{"data":"25\/07\/2017","descricao":"Proferido despacho de mero expediente    Vistos.Manifeste-se o autor, no prazo de quinze (15) dias, sobre os documentos de fls. 127\/156.Após, tornem-me conclusos.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ARAÇATUBA\nFORO  DE ARAÇATUBA\n4ª  VARA  CÍVEL\nPraça  Dr.  Maurício  Martins  Leite,  60 ,   .  -   Vila  São  Paulo\nCEP:   16015-925  -   Araçatuba  -   SP\nTelefone:   (18)  3623-5710  -  E-mail:   aracatuba4cv@tjsp.jus.br\nProcesso nº 1000629-65.2017.8.26.0032  - p.  1\nDESPACHO\nProcesso  nº: 1000629-65.2017.8.26.0032  \nClasse  – Assunto: Procedimento  Comum \nRequerente :Florival Cavalhieri\nRequerido :Banco Itau S\/A\nCONCLUSÃO\nEm  24  de  julho  de  2017 ,  faço  conclusão  destes  autos  \nao(à)  MM.  Juiz(a)  de  Direito  abaixo  identificado(a).\nJuiz(a)  de  Direito:  Dr(a).Alcides  Lourenço  Cabral  Filho\nVistos.\nManifeste-se  o  autor,  no  prazo  de  quinze  (15)  dias,  sobre  \nos  documentos  de  fls.  127\/156.\nApós, tornem-me  conclusos.\nInt.\nAraçatuba , 24  de  julho  de  2017 .\nAlcides  Lourenço  Cabral Filho\nJuiz(a)  de Direito\nAssinatura  Eletrônica\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000629-65.2017.8.26.0032 e código 230369F. Este documento é cópia do original, assinado digitalmente por ALCIDES LOURENCO CABRAL FILHO, liberado nos autos em 25\/07\/2017 às 09:02 . fls. 157"}},{"data":"21\/07\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"20\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WARC.17.70083641-8 Tipo da Petição: Petições Diversas Data: 20\/07\/2017 13:30","anexo":"Não existe anexo"},{"data":"18\/07\/2017","descricao":"Proferido despacho de mero expediente    Vistos.Cumpra-se o despacho de fl. 94, intimando-se o autor para, no prazo de quinze (15) dias, manifestar-se nos autos.Decorrido o prazo, tornem conclusos.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ARAÇATUBA\nFORO  DE ARAÇATUBA\n4ª  VARA  CÍVEL\nPraça  Dr.  Maurício  Martins  Leite,  60 ,   .  -   Vila  São  Paulo\nCEP:   16015-925  -   Araçatuba  -   SP\nTelefone:   (18)  3623-5710  -  E-mail:   aracatuba4cv@tjsp.jus.br\nProcesso nº 1000629-65.2017.8.26.0032  - p.  1\nDESPACHO\nProcesso  nº: 1000629-65.2017.8.26.0032  \nClasse  – Assunto: Procedimento  Comum \nRequerente :Florival Cavalhieri\nRequerido :Banco Itau S\/A\nCONCLUSÃO\nEm  13  de  julho  de  2017 ,  faço  conclusão  destes  autos  \nao(à)  MM.  Juiz(a)  de  Direito  abaixo  identificado(a).\nJuiz  de  Direito:  Dr.  Rodrigo  Chammes\nProcesso  Ordem  nº  75\/2017  -  fl.  125\nVistos.\nCumpra-se  o  despacho  de  fl.  94,  intimando-se  o  autor  para,  \nno  prazo  de  quinze  (15)  dias,  manifestar-se  nos  autos.\nDecorrido  o  prazo,  tornem  conclusos.\nInt.\nAraçatuba , 13  de  julho  de  2017 .\nRodrigo  Chammes\nJuiz  de Direito\nAssinatura  Eletrônica\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000629-65.2017.8.26.0032 e código 2299226. Este documento é cópia do original, assinado digitalmente por RODRIGO CHAMMES, liberado nos autos em 18\/07\/2017 às 09:38 . fls. 125"}},{"data":"13\/07\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"12\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WARC.17.70080164-9 Tipo da Petição: Petições Diversas Data: 12\/07\/2017 16:56","anexo":"Não existe anexo"},{"data":"22\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0658\/2017 Data da Disponibilização: 22\/06\/2017 Data da Publicação: 23\/06\/2017 Número do Diário: 2372 Página: 375\/377","anexo":"Não existe anexo"},{"data":"21\/06\/2017","descricao":"Remetido ao DJE   Relação: 0658\/2017 Teor do ato: Vistos.No prazo de 15 (quinze) dias, providencie o banco requerido a juntada aos autos das Condições Gerais relacionadas à Cédula de Crédito Bancário BNDES FINAME de fls. 14\/17 dos autos, bem como da Circular nº 33\/2011 e seus anexos XIV e XV.Após, manifeste-se a parte autora em 15 (quinze) dias, e, na sequência, tornem-me conclusos. Intimem-se. Advogados(s): Augusto Carlos Fernandes Alves (OAB 83161\/SP), Priscila Moreno dos Santos (OAB 70981\/PR), Andrea Hertel Malucelli (OAB 31408\/PR)","anexo":"Não existe anexo"},{"data":"06\/06\/2017","descricao":"Despacho    Vistos.No prazo de 15 (quinze) dias, providencie o banco requerido a juntada aos autos das Condições Gerais relacionadas à Cédula de Crédito Bancário BNDES FINAME de fls. 14\/17 dos autos, bem como da Circular nº 33\/2011 e seus anexos XIV e XV.Após, manifeste-se a parte autora em 15 (quinze) dias, e, na sequência, tornem-me conclusos. Intimem-se.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ARAÇATUBA\nFORO  DE ARAÇATUBA\n4ª  VARA  CÍVEL\nPRAÇA  DR. MAURÍCIO  MARTINS LEITE, 60, Araçatuba -SP  - CEP  \n16015-925\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital \nnº: 1000629-65.2017.8.26.0032\nClasse  – Assunto: Procedimento  Comum - Contratos  Bancários\nRequerente :Florival  Cavalhieri\nRequerido :Banco Itau S\/A\nJuiz(a)   de   Direito:   Dr(a).   Rodrigo   Chammes\nVistos.\nNo  prazo  de  15  (quinze)  dias,  providencie  o  banco  requerido  a  juntada  aos  \nautos  das  Condições  Gerais  relacionadas  à  Cédula  de  Crédito  Bancário  BNDES  FINAME  \nde  fls.  14\/17  dos  autos,  bem  como  da  Circular  nº  33\/2011  e  seus  anexos  XIV  e  XV.\nApós,  manifeste-se  a  parte  autora  em  15  (quinze)  dias,  e,  na  sequência,  \ntornem-me  conclusos.  \nIntimem-se.\nAraçatuba , 06  de  junho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000629-65.2017.8.26.0032 e código 1FA5FA5. Este documento é cópia do original, assinado digitalmente por RODRIGO CHAMMES, liberado nos autos em 06\/06\/2017 às 11:23 . fls. 94"}},{"data":"05\/06\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"05\/06\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"05\/06\/2017","descricao":"Certidão de Cartório Expedida    Certidão Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"31\/03\/2017","descricao":"Petição Juntada   Nº Protocolo: WARC.17.70035049-3 Tipo da Petição: Petições Diversas Data: 31\/03\/2017 14:46","anexo":"Não existe anexo"},{"data":"24\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0294\/2017 Data da Disponibilização: 24\/03\/2017 Data da Publicação: 27\/03\/2017 Número do Diário: 2314 Página: 323\/327","anexo":"Não existe anexo"},{"data":"22\/03\/2017","descricao":"Remetido ao DJE   Relação: 0294\/2017 Teor do ato: Vistos,Tendo em vista que a sessão conciliatória realizada no CEJUSC resultou infrutífera, concedo o prazo de quinze (15) dias para o requerente se manifestar a respeito da contestação apresentada pelo requerido, conforme fls. 41\/64 dos autos.Decorrido o prazo, tornem conclusos. Advogados(s): Augusto Carlos Fernandes Alves (OAB 83161\/SP), Priscila Moreno dos Santos (OAB 70981\/PR), Andrea Hertel Malucelli (OAB 31408\/PR)","anexo":"Não existe anexo"},{"data":"22\/03\/2017","descricao":"Proferido despacho de mero expediente    Vistos,Tendo em vista que a sessão conciliatória realizada no CEJUSC resultou infrutífera, concedo o prazo de quinze (15) dias para o requerente se manifestar a respeito da contestação apresentada pelo requerido, conforme fls. 41\/64 dos autos.Decorrido o prazo, tornem conclusos.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ARAÇATUBA\nFORO  DE ARAÇATUBA\n4ª  VARA  CÍVEL\nPraça  Dr.  Maurício  Martins  Leite,  60 ,   .  -   Vila  São  Paulo\nCEP:   16015-925  -   Araçatuba  -   SP\nTelefone:   (18)  3623-5710  -  E-mail:   aracatuba4cv@tjsp.jus.br\nProcesso nº 1000629-65.2017.8.26.0032  - p.  1\nDESPACHO\nProcesso  nº: 1000629-65.2017.8.26.0032  \nClasse  – Assunto: Procedimento  Comum \nRequerente :Florival Cavalhieri\nRequerido :Banco Itau S\/A\nCONCLUSÃO\nEm  20  de  março  de  2017 ,  faço  conclusão  destes  autos  \nao(à)  MM.  Juiz(a)  de  Direito  abaixo  identificado(a).\nJuiz  de  Direito:  Dr.  Rodrigo  Chammes\nVistos,\nTendo  em  vista  que  a  sessão  conciliatória  realizada  no  \nCEJUSC  resultou  infrutífera,  concedo  o  prazo  de  quinze  (15 )  dias  para  o  requerente  se  \nmanifestar  a  respeito  da  contestação  apresentada  pelo  requerido,  conforme  fls.  41\/64  \ndos  autos.\nDecorrido o  prazo,  tornem  conclusos.\nInt.\nAraçatuba , 20  de  março  de  2017 .\nRodrigo  Chammes\nJuiz  de Direito\nAssinatura  Eletrônica\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000629-65.2017.8.26.0032 e código 1A1A91A. Este documento é cópia do original, assinado digitalmente por RODRIGO CHAMMES, liberado nos autos em 22\/03\/2017 às 09:12 . fls. 82"}},{"data":"17\/03\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"15\/03\/2017","descricao":"Recebidos os Autos do Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"15\/03\/2017","descricao":"Audiência Realizada Inexitosa    Processual - Infrutífera","anexo":{"label":"Audiência Realizada Inexitosa","conteudo":"Auto com senha"}},{"data":"15\/03\/2017","descricao":"Termo de Audiência Digitalizado","anexo":"Não existe anexo"},{"data":"15\/03\/2017","descricao":"Procuração\/substabelecimento Juntada","anexo":"Não existe anexo"},{"data":"15\/03\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"10\/03\/2017","descricao":"Petição Juntada   Nº Protocolo: WARC.17.70024949-0 Tipo da Petição: Petições Diversas Data: 10\/03\/2017 15:30","anexo":"Não existe anexo"},{"data":"10\/03\/2017","descricao":"Petição Juntada   Nº Protocolo: WARC.17.70024789-7 Tipo da Petição: Pedido de Expedição de Ofício Data: 10\/03\/2017 13:32","anexo":"Não existe anexo"},{"data":"02\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0183\/2017 Data da Disponibilização: 02\/03\/2017 Data da Publicação: 03\/03\/2017 Número do Diário: 2298 Página: 261\/267","anexo":"Não existe anexo"},{"data":"23\/02\/2017","descricao":"Remetido ao DJE   Relação: 0183\/2017 Teor do ato: Vistos,Em que pese a manifestação do requerido às fls. 34, aguarde-se pela realização da audiência. Advogados(s): Augusto Carlos Fernandes Alves (OAB 83161\/SP), Priscila Moreno dos Santos (OAB 70981\/PR), Andrea Hertel Malucelli (OAB 31408\/PR)","anexo":"Não existe anexo"},{"data":"23\/02\/2017","descricao":"Proferido despacho de mero expediente    Vistos,Em que pese a manifestação do requerido às fls. 34, aguarde-se pela realização da audiência.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ARAÇATUBA\nFORO  DE ARAÇATUBA\n4ª  VARA  CÍVEL\nPraça  Dr.  Maurício  Martins  Leite,  60 ,   .  -   Vila  São  Paulo\nCEP:   16015-925  -   Araçatuba  -   SP\nTelefone:   (18)  3623-5710  -  E-mail:   aracatuba4cv@tjsp.jus.br\nProcesso nº 1000629-65.2017.8.26.0032  - p.  1\nDESPACHO\nProcesso  nº: 1000629-65.2017.8.26.0032  \nClasse  – Assunto: Procedimento  Comum \nRequerente :Florival Cavalhieri\nRequerido :Banco Itau S\/A\nCONCLUSÃO\nEm  22  de  fevereiro  de  2017 ,  faço  conclusão  destes  autos  \nao(à)  MM.  Juiz(a)  de  Direito  abaixo  identificado(a).\nJuiz(a)  de  Direito:  Dr(a).  Rodrigo  Chammes\nVistos,\nEm  que  pese  a  manifestação  do  requerido  às  fls.  34,  \naguarde-se  pela  realização  da  audiência.\nInt.\nAraçatuba , 22  de  fevereiro  de  2017 .\nRodrigo  Chammes\nJuiz(a)  de Direito\nAssinatura  Eletrônica\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000629-65.2017.8.26.0032 e código 18B3FEB. Este documento é cópia do original, assinado digitalmente por RODRIGO CHAMMES, liberado nos autos em 23\/02\/2017 às 08:52 . fls. 66"}},{"data":"22\/02\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"22\/02\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"22\/02\/2017","descricao":"Contestação Juntada   Nº Protocolo: WARC.17.70017869-0 Tipo da Petição: Contestação Data: 21\/02\/2017 14:00","anexo":"Não existe anexo"},{"data":"22\/02\/2017","descricao":"Petição Juntada   Nº Protocolo: WARC.17.70017841-0 Tipo da Petição: Petições Diversas Data: 21\/02\/2017 13:18","anexo":"Não existe anexo"},{"data":"27\/01\/2017","descricao":"Certidão de Publicação Expedida   Relação :0061\/2017 Data da Disponibilização: 27\/01\/2017 Data da Publicação: 30\/01\/2017 Número do Diário: 2276 Página: 574\/579","anexo":"Não existe anexo"},{"data":"27\/01\/2017","descricao":"Certidão de Publicação Expedida   Relação :0061\/2017 Data da Disponibilização: 27\/01\/2017 Data da Publicação: 30\/01\/2017 Número do Diário: 2276 Página: 574\/579","anexo":"Não existe anexo"},{"data":"26\/01\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 14\/03\/2017 Hora 12:00 Local: Sala 04 Situacão: Realizada","anexo":"Não existe anexo"},{"data":"26\/01\/2017","descricao":"Remetido ao DJE   Relação: 0061\/2017 Teor do ato: 1. Trata-se de ação de revisão de cláusulas contratuais ajuizada por Florival Cavalhieri Contra Banco Itáu S\/A, por meio da qual formula o autor pedido de tutela provisória de urgência, a fim de obter autorização para depósito mensal dos valores incontroversos relativos às parcelas vincendas da Cédula de Crédito Bancário BNDES FINAME firmado entre as partes, de modo a ilidir sua mora.2. O pedido de tutela provisória de urgência comporta acolhimento em parte. Embora cabível na hipótese dos autos a consignação do valor incontroverso no tempo e modo contratados, a teor do que dispõe o art. 330, § 3º, do CPC, referido depósito não possui qualquer efeito liberatório para o autor da ação, notadamente porque as pretensas ilegalidades praticadas no contrato pela instituição financeira não estão evidenciadas nesta fase inicial do processo, demandando a questão ampla dilação probatória. Em face do exposto, defiro em parte o pedido de tutela provisória de urgência deduzido pelo autor na inicial, apenas para o fim de autorizar a consignação dos valores apontados como incontroverso, ressalvando que os referidos depósitos não terão qualquer eficácia liberatória.3. Na forma do disposto no art. 334 do NCPC, preenchendo a petição inicial os requisitos essenciais e não sendo o caso de improcedência liminar do pedido, designo a sessão conciliatória ou de mediação para o dia 14 de março de 2017, às 12h00min, a ser realizada no CEJUSC - Centro Judicial de Solução De Conflitos e Cidadania, localizado na Rua Chiquita Fernandes, nº 45 - Vila São Paulo (CEP 16015-470), nesta cidade de Araçatuba SP, sala 04, intimando-se o autor na pessoa de seu advogado (§ 3º) e comunicando-se o Centro via correio eletrônico da data designada, para fins de adequação da pauta.4. Cite-se e intime-se a parte Ré, com antecedência mínima de 20 (vinte) dias (NCPC, artigo 334, \"caput\"), para comparecer na audiência marcada, acompanhada de seu advogado, e nela, se não comparecer qualquer parte ou, comparecendo, não houver autocomposição, oferecer contestação, por petição, no prazo de quinze dias úteis, cujo termo inicial será a data da audiência de conciliação ou de mediação, ou da última sessão de conciliação. A ausência de contestação implicará em revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC.5. Fiquem as partes cientes de que o comparecimento na audiência é obrigatório (pessoalmente ou por intermédio de representante, por meio de procuração específica, com outorga de poderes para negociar e transigir). A ausência injustificada é considerada ato atentatório à dignidade da justiça, sendo sancionada com multa de até dois por cento da vantagem econômica pretendida ou do valor da causa. As partes devem estar acompanhadas de seus advogados.6. Decorrido o prazo para contestação, intime-se a parte autora para que no prazo de quinze dias úteis apresente manifestação (oportunidade em que: I havendo revelia, deverá informar se quer produzir outras provas ou se deseja o julgamento antecipado; II havendo contestação, deverá se manifestar em réplica, inclusive com contrariedade e apresentação de provas relacionadas a eventuais questões incidentais; III em sendo formulada reconvenção com a contestação ou no seu prazo, deverá a parte autora apresentar resposta à reconvenção).7. Via digitalmente assinada da decisão servirá como mandado.Intime-se.(Recolher o autor o valor de R$ 15,00 ref. a taxa postal para citação) Advogados(s): Augusto Carlos Fernandes Alves (OAB 83161\/SP)","anexo":"Não existe anexo"},{"data":"26\/01\/2017","descricao":"Remetido ao DJE   Relação: 0061\/2017 Teor do ato: Não é caso de distribuição por direcionamento, uma vez que o processo mencionado - proc. 1000626-13.2017.8.26.0032, tem objeto diverso do que consta da presente ação, não caracterizando eventual fraude na distribuição.Do exposto, feitas as devidas anotações, tornem os presentes autos ao Cartório Distribuidor para redistribuição livre. Advogados(s): Augusto Carlos Fernandes Alves (OAB 83161\/SP)","anexo":"Não existe anexo"},{"data":"25\/01\/2017","descricao":"Remetidos os Autos para o Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"25\/01\/2017","descricao":"Não Concedida a Antecipação de tutela    1. Trata-se de ação de revisão de cláusulas contratuais ajuizada por Florival Cavalhieri Contra Banco Itáu S\/A, por meio da qual formula o autor pedido de tutela provisória de urgência, a fim de obter autorização para depósito mensal dos valores incontroversos relativos às parcelas vincendas da Cédula de Crédito Bancário BNDES FINAME firmado entre as partes, de modo a ilidir sua mora.2. O pedido de tutela provisória de urgência comporta acolhimento em parte. Embora cabível na hipótese dos autos a consignação do valor incontroverso no tempo e modo contratados, a teor do que dispõe o art. 330, § 3º, do CPC, referido depósito não possui qualquer efeito liberatório para o autor da ação, notadamente porque as pretensas ilegalidades praticadas no contrato pela instituição financeira não estão evidenciadas nesta fase inicial do processo, demandando a questão ampla dilação probatória. Em face do exposto, defiro em parte o pedido de tutela provisória de urgência deduzido pelo autor na inicial, apenas para o fim de autorizar a consignação dos valores apontados como incontroverso, ressalvando que os referidos depósitos não terão qualquer eficácia liberatória.3. Na forma do disposto no art. 334 do NCPC, preenchendo a petição inicial os requisitos essenciais e não sendo o caso de improcedência liminar do pedido, designo a sessão conciliatória ou de mediação para o dia 14 de março de 2017, às 12h00min, a ser realizada no CEJUSC - Centro Judicial de Solução De Conflitos e Cidadania, localizado na Rua Chiquita Fernandes, nº 45 - Vila São Paulo (CEP 16015-470), nesta cidade de Araçatuba SP, sala 04, intimando-se o autor na pessoa de seu advogado (§ 3º) e comunicando-se o Centro via correio eletrônico da data designada, para fins de adequação da pauta.4. Cite-se e intime-se a parte Ré, com antecedência mínima de 20 (vinte) dias (NCPC, artigo 334, \"caput\"), para comparecer na audiência marcada, acompanhada de seu advogado, e nela, se não comparecer qualquer parte ou, comparecendo, não houver autocomposição, oferecer contestação, por petição, no prazo de quinze dias úteis, cujo termo inicial será a data da audiência de conciliação ou de mediação, ou da última sessão de conciliação. A ausência de contestação implicará em revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC.5. Fiquem as partes cientes de que o comparecimento na audiência é obrigatório (pessoalmente ou por intermédio de representante, por meio de procuração específica, com outorga de poderes para negociar e transigir). A ausência injustificada é considerada ato atentatório à dignidade da justiça, sendo sancionada com multa de até dois por cento da vantagem econômica pretendida ou do valor da causa. As partes devem estar acompanhadas de seus advogados.6. Decorrido o prazo para contestação, intime-se a parte autora para que no prazo de quinze dias úteis apresente manifestação (oportunidade em que: I havendo revelia, deverá informar se quer produzir outras provas ou se deseja o julgamento antecipado; II havendo contestação, deverá se manifestar em réplica, inclusive com contrariedade e apresentação de provas relacionadas a eventuais questões incidentais; III em sendo formulada reconvenção com a contestação ou no seu prazo, deverá a parte autora apresentar resposta à reconvenção).7. Via digitalmente assinada da decisão servirá como mandado.Intime-se.(Recolher o autor o valor de R$ 15,00 ref. a taxa postal para citação)","anexo":{"label":"Não Concedida a Antecipação de tutela","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ARAÇATUBA\nFORO  DE ARAÇATUBA\n4ª  VARA  CÍVEL\nPraça  Dr. Maurício  Martins Leite, 60, ., Vila  São Paulo  - CEP  16015-925,  \nFone:  (18) 3623-5710,  Araçatuba-SP  - E-mail:  aracatuba4cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1000629-65.2017.8.26.0032  \nClasse  - Assunto Procedimento Comum - Contratos  Bancários\nRequerente : Florival Cavalhieri\nRequerido : Banco Itau S\/A\nJuiz   de   Direito:   Dr.   Rodrigo   Chammes\nV i s t o s .\n1.   Trata-se   de   ação   de   revisão   de   cláusulas   contratuais  \najuizada   por   Florival   Cavalhieri   Contra   Banco   Itáu   S\/A,   por   meio   da   qual   formula   o  \nautor   pedido   de   tutela   provisória   de   urgência,   a   fim   de   obter   autorização   para   depósito  \nmensal   dos   valores   incontroversos   relativos   às   parcelas   vincendas   da   Cédula   de  \nCrédito   Bancário   BNDES   FINAME   firmado   entre   as   partes,   de   modo   a   ilidir   sua   mora.\n2.   O   pedido   de   tutela   provisória   de   urgência   comporta  \nacolhimento   em   parte.   Embora   cabível   na   hipótese   dos   autos   a   consignação   do   valor  \nincontroverso   no   tempo   e   modo   contratados,   a   teor   do   que   dispõe   o   art.   330,   §   3º,   do  \nCPC,   referido   depósito   não   possui   qualquer   efeito   liberatório   para   o   autor   da   ação,  \nnotadamente   porque   as   pretensas   ilegalidades   praticadas   no   contrato   pela   instituição  \nfinanceira   não   estão   evidenciadas   nesta   fase   inicial   do   processo,   demandando   a  \nquestão   ampla   dilação   probatória.  \nEm  face  do  exposto,  defiro  em  parte  o  pedido  de  tutela  \nprovisória  de  urgência  deduzido  pelo  autor  na  inicial,  apenas  para  o  fim  de  autorizar  a  \nconsignação  dos  valores  apontados  como  incontroverso,  ressalvando  que  os  referidos  \ndepósitos  não  terão  qualquer  eficácia  liberatória.\n3.  Na  forma  do  disposto  no  art.  334  do  NCPC,  preenchendo  a  \npetição  inicial  os  requisitos  essenciais  e  não  sendo  o  caso  de  improcedência  liminar  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000629-65.2017.8.26.0032 e código 1752D16. Este documento é cópia do original, assinado digitalmente por RODRIGO CHAMMES, liberado nos autos em 25\/01\/2017 às 17:36 . fls. 25\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ARAÇATUBA\nFORO  DE ARAÇATUBA\n4ª  VARA  CÍVEL\nPraça  Dr. Maurício  Martins Leite, 60, ., Vila  São Paulo  - CEP  16015-925,  \nFone:  (18) 3623-5710,  Araçatuba-SP  - E-mail:  aracatuba4cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\ndo pedido,  designo  a  sessão  conciliatória  ou  de  mediação  para  o  dia  14  de  março  de  \n2017,  às  12h00min ,  a  ser  realizada  no  CEJUSC  -  Centro  Judicial  de  Solução  De  \nConflitos  e  Cidadania,  localizado  na  Rua  Chiquita  Fernandes,  nº  45  -  Vila  São  Paulo  \n(CEP  16015-470),  nesta  cidade  de  Araçatuba  \n SP,  sala  04,  intimando-se  o  autor  na  \npessoa  de  seu  advogado  (§  3º)  e  comunicando-se  o  Centro  via  correio  eletrônico  da  \ndata  designada,  para  fins  de  adequação  da  pauta.\n4.  Cite-se  e  intime-se  a  parte  Ré,  com  antecedência  mínima  de  \n20  (vinte)  dias  (NCPC,  artigo  334,  \"caput\"),  para  comparecer  na  audiência  marcada,  \nacompanhada  de  seu  advogado,  e  nela,  se  não  comparecer  qualquer  parte  ou,  \ncomparecendo,  não  houver  autocomposição,  oferecer  contestação,  por  petição,  no  \nprazo  de  quinze  dias  úteis,  cujo  termo  inicial  será  a  data  da  audiência  de  conciliação  \nou  de  mediação,  ou  da  última  sessão  de  conciliação.  A  ausência  de  contestação  \nimplicará  em  revelia  e  presunção  de  veracidade  da  matéria  fática  apresentada  na  \npetição  inicial.  A  presente  citação  é  acompanhada  de  senha  para  acesso  ao  processo  \ndigital,  que  contém  a  íntegra  da  petição  inicial  e  dos  documentos.  Tratando-se  de  \nprocesso  eletrônico,  em  prestígio  às  regras  fundamentais  dos  artigos  4º  e  6º  do  CPC  \nfica  vedado  o  exercício  da  faculdade  prevista  no  artigo  340  do  CPC.\n5.  Fiquem  as  partes  cientes  de  que  o  comparecimento  na  \naudiência  é  obrigatório  (pessoalmente  ou  por  intermédio  de  representante,  por  meio  \nde  procuração  específica,  com  outorga  de  poderes  para  negociar  e  transigir).  A  \nausência  injustificada  é  considerada  ato  atentatório  à  dignidade  da  justiça,  sendo  \nsancionada  com  multa  de  até  dois  por  cento  da  vantagem  econômica  pretendida  ou  \ndo  valor  da  causa.  As  partes  devem  estar  acompanhadas  de  seus  advogados.\n6.  Decorrido  o  prazo  para  contestação,  intime-se  a  parte  autora  \npara  que  no  prazo  de  quinze  dias  úteis  apresente  manifestação  (oportunidade  em  \nque:  I \n havendo  revelia,  deverá  informar  se  quer  produzir  outras  provas  ou  se  deseja  \no  julgamento  antecipado;  II  \n havendo  contestação,  deverá  se  manifestar  em  réplica,  \ninclusive  com  contrariedade  e  apresentação  de  provas  relacionadas  a  eventuais  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000629-65.2017.8.26.0032 e código 1752D16. Este documento é cópia do original, assinado digitalmente por RODRIGO CHAMMES, liberado nos autos em 25\/01\/2017 às 17:36 . fls. 26\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ARAÇATUBA\nFORO  DE ARAÇATUBA\n4ª  VARA  CÍVEL\nPraça  Dr. Maurício  Martins Leite, 60, ., Vila  São Paulo  - CEP  16015-925,  \nFone:  (18) 3623-5710,  Araçatuba-SP  - E-mail:  aracatuba4cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nquestões incidentais;  III  \n em  sendo  formulada  reconvenção  com  a  contestação  ou  no  \nseu  prazo,  deverá  a  parte  autora  apresentar  resposta  à  reconvenção).\n7.   Via  digitalmente  assinada  da  decisão  servirá  como  \nmandado. Intime-se.\nAraçatuba , 25  de  janeiro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000629-65.2017.8.26.0032 e código 1752D16. Este documento é cópia do original, assinado digitalmente por RODRIGO CHAMMES, liberado nos autos em 25\/01\/2017 às 17:36 . fls. 27"}},{"data":"25\/01\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"25\/01\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"24\/01\/2017","descricao":"Redistribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)   Determinação Judicial de fls. 24","anexo":"Não existe anexo"},{"data":"23\/01\/2017","descricao":"Remetidos os Autos para o Cartório Distribuidor Local para Redistribuição","anexo":"Não existe anexo"},{"data":"20\/01\/2017","descricao":"Proferido despacho de mero expediente    Não é caso de distribuição por direcionamento, uma vez que o processo mencionado - proc. 1000626-13.2017.8.26.0032, tem objeto diverso do que consta da presente ação, não caracterizando eventual fraude na distribuição.Do exposto, feitas as devidas anotações, tornem os presentes autos ao Cartório Distribuidor para redistribuição livre.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ARAÇATUBA\nFORO  DE ARAÇATUBA\n4ª  VARA  CÍVEL\nPraça  Dr.  Maurício  Martins  Leite,  60 ,   .  -   Vila  São  Paulo\nCEP:   16015-925  -   Araçatuba  -   SP\nTelefone:   (18)  3623-5710  -  E-mail:   aracatuba4cv@tjsp.jus.br\nProcesso nº 1000629-65.2017.8.26.0032  - p.  1\nDESPACHO\nProcesso  nº: 1000629-65.2017.8.26.0032\nClasse  – Assunto: Procedimento  Comum - Contratos  Bancários\nRequerente :Florival Cavalhieri\nRequerido : Banco Itau S\/A\nCONCLUSÃO\nEm  19  de  janeiro  de  2017 ,  faço  conclusão  destes  autos  ao(à)  \nMM.  Juiz(a)  de  Direito  abaixo  identificado(a).\nJuiz(a)   de   Direito:   Dr(a).   Rodrigo   Chammes\nVistos.Não  é  caso  de  distribuição  por  direcionamento,  uma  vez  que  o  \nprocesso  mencionado  –  proc.  1000626-13.2017.8.26.0032,  tem  objeto  diverso  do  que  consta  da  \npresente  ação,  não  caracterizando  eventual  fraude  na  distribuição.\nDo  exposto,  feitas  as  devidas  anotações,  tornem  os  presentes  autos  \nao  Cartório  Distribuidor  para  redistribuição  livre.  \nInt.\nAraçatuba , 19  de  janeiro  de  2017 .\nRodrigo   Chammes\nJuiz  de  Direito\nAssinatura  Eletrônica\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000629-65.2017.8.26.0032 e código 1716AAF. Este documento é cópia do original, assinado digitalmente por ALCIDES LOURENCO CABRAL FILHO, liberado nos autos em 20\/01\/2017 às 18:56 . fls. 24"}},{"data":"19\/01\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"18\/01\/2017","descricao":"Distribuído por Direcionamento (movimentação exclusiva do distribuidor)   Há suspeita de repetição da ação. Confronte os dados do processo distribuído com os dados do processo : 1000626-13.2017.8.26.0032.","anexo":"Não existe anexo"}],"peticoes":[{"data":"21\/02\/2017","tipo":"Petições Diversas"},{"data":"21\/02\/2017","tipo":"Contestação"},{"data":"10\/03\/2017","tipo":"Pedido de Expedição de Ofício"},{"data":"10\/03\/2017","tipo":"Petições Diversas"},{"data":"31\/03\/2017","tipo":"Petições Diversas"},{"data":"12\/07\/2017","tipo":"Petições Diversas"},{"data":"20\/07\/2017","tipo":"Petições Diversas"},{"data":"24\/08\/2017","tipo":"Petições Diversas"},{"data":"13\/09\/2017","tipo":"Embargos de Declaração"}],"audiencias":[{"data":"","tipo":""},{"data":"14\/03\/2017","tipo":"Conciliação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":60,"total_andamentos":60}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"609913718","codPublicacaoOrigem":"1076483444","dataDivulgacao":"Jan 20 2017 12:00:00:000AM","dataPublicacao":"Jan 23 2017 12:00:00:000AM","numero":"1000629-65.2017.8.26.0032","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2272","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"ARAÇATUBA","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1000629-65.2017.8.26.0032 CLASSE :PROCEDIMENTO COMUM REQTE : Florival Cavalhieri ADVOGADO : 83161\/SP - Augusto Carlos Fernandes Alves REQDO : Banco Itau S\/A VARA :4ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE ARAÇATUBA EM 18\/01\/2017","paginaInicial":"200","paginaFinal":"200","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"827328","buscaLoteAno":"2017","buscaLoteMes":"1","buscaLoteGrupo":"19158408","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Jan 19 2017 10:32:44:340PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000629-65.2017.8.26.0032","numeroAntigo":null,"numeroUnificado":"1000629-65.2017.8.26.0032","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"615428875","codPublicacaoOrigem":"1081819294","dataDivulgacao":"Jan 27 2017 12:00:00:000AM","dataPublicacao":"Jan 30 2017 12:00:00:000AM","numero":"1000629-65.2017.8.26.0032","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2276","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"18","cidadeComarcaDescricao":"ARAÇATUBA","varaDescricao":"4ª VARA CÍVEL","conteudo":"Processo 1000629-65.2017.8.26.0032 - Procedimento Comum - Contratos Bancários - Florival Cavalhieri - Banco Itau S\/A - 1. Trata-se de ação de revisão de cláusulas contratuais ajuizada por Florival Cavalhieri Contra Banco Itáu S\/A, por meio da qual formula o autor pedido de tutela provisória de urgência, a fim de obter autorização para depósito mensal dos valores incontroversos relativos às parcelas vincendas da Cédula de Crédito Bancário BNDES FINAME firmado entre as partes, de modo a ilidir sua mora.2. O pedido de tutela provisória de urgência comporta acolhimento em parte. Embora cabível na hipótese dos autos a consignação do valor incontroverso no tempo e modo contratados, a teor do que dispõe o art. 330, § 3º, do CPC, referido depósito não possui qualquer efeito liberatório para o autor da ação, notadamente porque as pretensas ilegalidades praticadas no contrato pela instituição financeira não estão evidenciadas nesta fase inicial do processo, demandando a questão ampla dilação probatória. Em face do exposto, defiro em parte o pedido de tutela provisória de urgência deduzido pelo autor na inicial, apenas para o fim de autorizar a consignação dos valores apontados como incontroverso, ressalvando que os referidos depósitos não terão qualquer eficácia liberatória.3. Na forma do disposto no art. 334 do NCPC, preenchendo a petição inicial os requisitos essenciais e não sendo o caso de improcedência liminar do pedido, designo a sessão conciliatória ou de mediação para o dia 14 de março de 2017, às 12h00min, a ser realizada no CEJUSC - Centro Judicial de Solução De Conflitos e Cidadania, localizado na Rua Chiquita Fernandes, nº 45 - Vila São Paulo (CEP 16015-470), nesta cidade de Araçatuba SP, sala 04, intimando-se o autor na pessoa de seu advogado (§ 3º) e comunicando-se o Centro via correio eletrônico da data designada, para fins de adequação da pauta.4. Cite-se e intime-se a parte Ré, com antecedência mínima de 20 (vinte) dias (NCPC, artigo 334, \"caput\"), para comparecer na audiência marcada, acompanhada de seu advogado, e nela, se não comparecer qualquer parte ou, comparecendo, não houver autocomposição, oferecer contestação, por petição, no prazo de quinze dias úteis, cujo termo inicial será a data da audiência de conciliação ou de mediação, ou da última sessão de conciliação. A ausência de contestação implicará em revelia e presunção de veracidade da matéria fática apresentada na petição inicial. A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratandose de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC.5. Fiquem as partes cientes de que o comparecimento na audiência é obrigatório (pessoalmente ou por intermédio de representante, por meio de procuração específica, com outorga de poderes para negociar e transigir). A ausência injustificada é considerada ato atentatório à dignidade da justiça, sendo sancionada com multa de até dois por cento da vantagem econômica pretendida ou do valor da causa. As partes devem estar acompanhadas de seus advogados.6. Decorrido o prazo para contestação, intime-se a parte autora para que no prazo de quinze dias úteis apresente manifestação (oportunidade em que: I havendo revelia, deverá informar se quer produzir outras provas ou se deseja o julgamento antecipado; II havendo contestação, deverá se manifestar em réplica, inclusive com contrariedade e apresentação de provas relacionadas a eventuais questões incidentais; III em sendo formulada reconvenção com a contestação ou no seu prazo, deverá a parte autora apresentar resposta à reconvenção).7. Via digitalmente assinada da decisão servirá como mandado.Intime-se.(Recolher o autor o valor de R$ 15,00 ref. a taxa postal para citação) - ADV: AUGUSTO CARLOS FERNANDES ALVES (OAB 83161\/SP)","despacho":"Cível  RELAÇÃO Nº 0061\/2017 - Processo Digital - encaminhar hoje 26\/01 - rcm\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO RODRIGO CHAMMES ESCRIVÃ(O) JUDICIAL ALTEMIR ANTONIO GOMES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"575","paginaFinal":"575","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"830405","buscaLoteAno":"2017","buscaLoteMes":"1","buscaLoteGrupo":"19392631","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"16879","usuarioCadastro":"vanessa.gaspar","dataHoraCadastro":"Jan 27 2017 07:57:33:767AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000629-65.2017.8.26.0032","numeroAntigo":null,"numeroUnificado":"1000629-65.2017.8.26.0032","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"615428806","codPublicacaoOrigem":"1081818533","dataDivulgacao":"Jan 27 2017 12:00:00:000AM","dataPublicacao":"Jan 30 2017 12:00:00:000AM","numero":"1000629-65.2017.8.26.0032","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2276","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"18","cidadeComarcaDescricao":"ARAÇATUBA","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1000629-65.2017.8.26.0032 CLASSE :PROCEDIMENTO COMUM REQTE : Florival Cavalhieri ADVOGADO : 83161\/SP - Augusto Carlos Fernandes Alves REQDO : Banco Itau S\/A VARA :4ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE ARAÇATUBA EM 24\/01\/2017","paginaInicial":"489","paginaFinal":"489","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"830405","buscaLoteAno":"2017","buscaLoteMes":"1","buscaLoteGrupo":"19392631","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"16879","usuarioCadastro":"vanessa.gaspar","dataHoraCadastro":"Jan 27 2017 07:57:33:713AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000629-65.2017.8.26.0032","numeroAntigo":null,"numeroUnificado":"1000629-65.2017.8.26.0032","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"648992738","codPublicacaoOrigem":"1116895011","dataDivulgacao":"Mar 24 2017 12:00:00:000AM","dataPublicacao":"Mar 27 2017 12:00:00:000AM","numero":"1000629-65.2017.8.26.0032","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2314","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"ARAÇATUBA","varaDescricao":"4ª VARA CÍVEL","conteudo":"Processo 1000629-65.2017.8.26.0032 - Procedimento Comum - Contratos Bancários - Florival Cavalhieri - Banco Itau S\/A - Vistos,Tendo em vista que a sessão conciliatória realizada no CEJUSC resultou infrutífera, concedo o prazo de quinze (15) dias para o requerente se manifestar a respeito da contestação apresentada pelo requerido, conforme fls. 41\/64 dos autos.Decorrido o prazo, tornem conclusos. - ADV: PRISCILA MORENO DOS SANTOS (OAB 70981\/PR), ANDREA HERTEL MALUCELLI (OAB 31408\/PR), AUGUSTO CARLOS FERNANDES ALVES (OAB 83161\/SP)","despacho":"Cível  RELAÇÃO Nº 0294\/2017 - Processo Digital - encaminhar em 22 (23)\/03\/2017 - PCAL\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO RODRIGO CHAMMES ESCRIVÃ(O) JUDICIAL ALTEMIR ANTONIO GOMES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"324","paginaFinal":"324","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"853201","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"21021857","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"563403","usuarioCadastro":"rafael.rodrigues","dataHoraCadastro":"Mar 23 2017 11:23:09:917PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000629-65.2017.8.26.0032","numeroAntigo":null,"numeroUnificado":"1000629-65.2017.8.26.0032","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"615428873","codPublicacaoOrigem":"1081819293","dataDivulgacao":"Jan 27 2017 12:00:00:000AM","dataPublicacao":"Jan 30 2017 12:00:00:000AM","numero":"1000629-65.2017.8.26.0032","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2276","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"18","cidadeComarcaDescricao":"ARAÇATUBA","varaDescricao":"4ª VARA CÍVEL","conteudo":"Processo 1000629-65.2017.8.26.0032 - Procedimento Comum - Contratos Bancários - Florival Cavalhieri - Banco Itau S\/A - Não é caso de distribuição por direcionamento, uma vez que o processo mencionado - proc. 1000626-13.2017.8.26.0032, tem objeto diverso do que consta da presente ação, não caracterizando eventual fraude na distribuição.Do exposto, feitas as devidas anotações, tornem os presentes autos ao Cartório Distribuidor para redistribuição livre. - ADV: AUGUSTO CARLOS FERNANDES ALVES (OAB 83161\/SP)","despacho":"Cível  RELAÇÃO Nº 0061\/2017 - Processo Digital - encaminhar hoje 26\/01 - rcm\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO RODRIGO CHAMMES ESCRIVÃ(O) JUDICIAL ALTEMIR ANTONIO GOMES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"575","paginaFinal":"575","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"830405","buscaLoteAno":"2017","buscaLoteMes":"1","buscaLoteGrupo":"19392631","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"16879","usuarioCadastro":"vanessa.gaspar","dataHoraCadastro":"Jan 27 2017 07:57:33:767AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000629-65.2017.8.26.0032","numeroAntigo":null,"numeroUnificado":"1000629-65.2017.8.26.0032|1000626-13.2017.8.26.0032","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"759761263","codPublicacaoOrigem":"1203155556","dataDivulgacao":"Sep 21 2017 12:00:00:000AM","dataPublicacao":"Sep 22 2017 12:00:00:000AM","numero":"1000629-65.2017.8.26.0032","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2435","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"ARAÇATUBA","varaDescricao":"UPJ 1ª A 5ª VARAS CÍVEIS","conteudo":"Processo 1000629-65.2017.8.26.0032 - Procedimento Comum - Contratos Bancários - Florival Cavalhieri - Banco Itau S\/A - Vistos.Fls. 174\/175: Conheço dos embargos declaratórios interpostos, porque tempestivos, mas nego-lhes provimento, uma vez que a sentença embargada não padece de nenhum dos vícios previstos no art. 1.022 do CPC. A parte embargante, na verdade, pretende a modificação do quanto decidido em relação aos honorários sucumbenciais, revestindo-se os embargos de nítido caráter infringente, razão pela qual não podem ser admitidos, devendo eventual inconformismo ser exercido pela via adequada. Int. - ADV: ANDREA HERTEL MALUCELLI (OAB 31408\/PR), PRISCILA MORENO DOS SANTOS (OAB 70981\/PR), AUGUSTO CARLOS FERNANDES ALVES (OAB 83161\/SP)","despacho":"Cível  RELAÇÃO Nº 0873\/2017\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO RODRIGO CHAMMES ESCRIVÃ(O) JUDICIAL ALTEMIR ANTONIO GOMES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"329","paginaFinal":"329","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"928077","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26436197","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Sep 20 2017 10:49:00:950PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000629-65.2017.8.26.0032","numeroAntigo":null,"numeroUnificado":"1000629-65.2017.8.26.0032","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"634165753","codPublicacaoOrigem":"1101052142","dataDivulgacao":"Mar  2 2017 12:00:00:000AM","dataPublicacao":"Mar  3 2017 12:00:00:000AM","numero":"1000629-65.2017.8.26.0032","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2298","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"ARAÇATUBA","varaDescricao":"4ª VARA CÍVEL","conteudo":"Processo 1000629-65.2017.8.26.0032 - Procedimento Comum - Contratos Bancários - Florival Cavalhieri - Banco Itau S\/A - Vistos,Em que pese a manifestação do requerido às fls. 34, aguarde-se pela realização da audiência. - ADV: PRISCILA MORENO DOS SANTOS (OAB 70981\/PR), AUGUSTO CARLOS FERNANDES ALVES (OAB 83161\/SP), ANDREA HERTEL MALUCELLI (OAB 31408\/PR)","despacho":"Cível  RELAÇÃO Nº 0183\/2017 - Processo Eletrônico - encaminhar hoje 01\/03\/2017 - PCAL\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO RODRIGO CHAMMES ESCRIVÃ(O) JUDICIAL ALTEMIR ANTONIO GOMES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"262","paginaFinal":"262","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"843167","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"20278976","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Mar  1 2017 09:54:59:713PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000629-65.2017.8.26.0032","numeroAntigo":null,"numeroUnificado":"1000629-65.2017.8.26.0032","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"723830302","codPublicacaoOrigem":"1178973019","dataDivulgacao":"Jul 28 2017 12:00:00:000AM","dataPublicacao":"Jul 31 2017 12:00:00:000AM","numero":"1000629-65.2017.8.26.0032","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2398","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"ARAÇATUBA","varaDescricao":"4ª VARA CÍVEL","conteudo":"Processo 1000629-65.2017.8.26.0032 - Procedimento Comum - Contratos Bancários - Florival Cavalhieri - Banco Itau S\/A - Vistos.Cumpra-se o despacho de fl. 94, intimando-se o autor para, no prazo de quinze (15) dias, manifestar-se nos autos. Decorrido o prazo, tornem conclusos. - ADV: ANDREA HERTEL MALUCELLI (OAB 31408\/PR), PRISCILA MORENO DOS SANTOS (OAB 70981\/PR), AUGUSTO CARLOS FERNANDES ALVES (OAB 83161\/SP)","despacho":"Cível  RELAÇÃO Nº 0780\/2017 - Processos Digitais - encaminhar publicação em 27\/07\/2017-st\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO ALCIDES LOURENÇO CABRAL FILHO ESCRIVÃ(O) JUDICIAL ALTEMIR ANTONIO GOMES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"270","paginaFinal":"270","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"906357","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24656357","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Jul 28 2017 12:46:54:833AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000629-65.2017.8.26.0032","numeroAntigo":null,"numeroUnificado":"1000629-65.2017.8.26.0032","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"723830303","codPublicacaoOrigem":"1178973020","dataDivulgacao":"Jul 28 2017 12:00:00:000AM","dataPublicacao":"Jul 31 2017 12:00:00:000AM","numero":"1000629-65.2017.8.26.0032","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2398","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"ARAÇATUBA","varaDescricao":"4ª VARA CÍVEL","conteudo":"Processo 1000629-65.2017.8.26.0032 - Procedimento Comum - Contratos Bancários - Florival Cavalhieri - Banco Itau S\/A - Vistos.Manifeste-se o autor, no prazo de quinze (15) dias, sobre os documentos de fls. 127\/156.Após, tornem-me conclusos. - ADV: ANDREA HERTEL MALUCELLI (OAB 31408\/PR), AUGUSTO CARLOS FERNANDES ALVES (OAB 83161\/SP), PRISCILA MORENO DOS SANTOS (OAB 70981\/PR)","despacho":"Cível  RELAÇÃO Nº 0780\/2017 - Processos Digitais - encaminhar publicação em 27\/07\/2017-st\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO ALCIDES LOURENÇO CABRAL FILHO ESCRIVÃ(O) JUDICIAL ALTEMIR ANTONIO GOMES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"271","paginaFinal":"271","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"906357","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24656357","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Jul 28 2017 12:46:54:833AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000629-65.2017.8.26.0032","numeroAntigo":null,"numeroUnificado":"1000629-65.2017.8.26.0032","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"749271447","codPublicacaoOrigem":"1196479407","dataDivulgacao":"Sep  5 2017 12:00:00:000AM","dataPublicacao":"Sep  6 2017 12:00:00:000AM","numero":"1000629-65.2017.8.26.0032","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2425","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"ARAÇATUBA","varaDescricao":"UPJ 1ª A 5ª VARAS CÍVEIS","conteudo":"Processo 1000629-65.2017.8.26.0032 - Procedimento Comum - Contratos Bancários - Florival Cavalhieri - Banco Itau S\/A - Em face do exposto, JULGO IMPROCEDENTE o pedido deduzido na peça inicial. Por conseguinte, REVOGO a tutela provisória concedida às fls. 25\/27 dos autos. No mais, declaro extinto o feito, com resolução do mérito, com fulcro no artigo 487, inciso I, do Novo Código de Processo Civil. Por força do princípio da sucumbência, condeno a parte autora ao pagamento das custas judiciais e despesas processuais, atualizadas desde o desembolso, e honorários advocatícios, que arbitro, por equidade (CPC, art. 85, § 8º), em R$ 1.000,00 (mil reais), atualizados a partir desta.P. e Intimem-se. - ADV: PRISCILA MORENO DOS SANTOS (OAB 70981\/PR), ANDREA HERTEL MALUCELLI (OAB 31408\/PR), AUGUSTO CARLOS FERNANDES ALVES (OAB 83161\/SP)","despacho":"Cível  RELAÇÃO Nº 0850\/2017\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO RODRIGO CHAMMES ESCRIVÃ(O) JUDICIAL ALTEMIR ANTONIO GOMES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"392","paginaFinal":"392","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"921871","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25990458","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"16879","usuarioCadastro":"vanessa.gaspar","dataHoraCadastro":"Sep  5 2017 07:51:14:110AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000629-65.2017.8.26.0032","numeroAntigo":null,"numeroUnificado":"1000629-65.2017.8.26.0032","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"700708101","codPublicacaoOrigem":"1162165387","dataDivulgacao":"Jun 22 2017 12:00:00:000AM","dataPublicacao":"Jun 23 2017 12:00:00:000AM","numero":"1000629-65.2017.8.26.0032","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2372","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"ARAÇATUBA","varaDescricao":"4ª VARA CÍVEL","conteudo":"Processo 1000629-65.2017.8.26.0032 - Procedimento Comum - Contratos Bancários - Florival Cavalhieri - Banco Itau S\/A - Vistos.No prazo de 15 (quinze) dias, providencie o banco requerido a juntada aos autos das Condições Gerais relacionadas à Cédula de Crédito Bancário BNDES FINAME de fls. 14\/17 dos autos, bem como da Circular nº 33\/2011 e seus anexos XIV e XV.Após, manifeste-se a parte autora em 15 (quinze) dias, e, na sequência, tornem-me conclusos. Intimem-se. - ADV: PRISCILA MORENO DOS SANTOS (OAB 70981\/PR), ANDREA HERTEL MALUCELLI (OAB 31408\/PR), AUGUSTO CARLOS FERNANDES ALVES (OAB 83161\/SP)","despacho":"Cível  RELAÇÃO Nº 0658\/2017 - Processos Digitais - encaminhar em 21\/06\/2017 - st\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO RODRIGO CHAMMES ESCRIVÃ(O) JUDICIAL ALTEMIR ANTONIO GOMES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"375","paginaFinal":"375","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"890455","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23618171","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Jun 21 2017 11:25:43:107PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000629-65.2017.8.26.0032","numeroAntigo":"33\/2011","numeroUnificado":"1000629-65.2017.8.26.0032|33\/2011","numeroInstancia":"1","emailCorrigido":"0"}]}