{"numero":"1000665-75.2017.8.26.0366","processos":[{"processo":"1000665-75.2017.8.26.0366    Em grau de recurso","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Defeito, nulidade ou anulação","outros_assuntos":"Indenização por Dano Moral","local_fisico":null,"distribuicao":"03\/04\/2017 às 13:26 - Livre\nJuizado Especial Cível e Criminal - Foro de Mongaguá","juiz":"Tania da Silva Amorim Fiuza","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 36.259,73","partes":[{"tipo":"Reqte","nome":"Glaucia Souza Alves"},{"tipo":"Reqdo","nome":"Itau Unibanco S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Artur Fernandes Campos Rodrigues"},{"tipo":"Advogado","nome":"Carlos Alberto Fernandes da Silva"},{"tipo":"Advogado","nome":"Benedicto Celso Benicio Junior"}],"andamentos":[{"data":"28\/09\/2017","descricao":"Remetidos os Autos para o Tribunal de Justiça\/Colégio Recursal - Processo Digital","anexo":"Não existe anexo"},{"data":"28\/09\/2017","descricao":"Contrarrazões Juntada   Nº Protocolo: WMGG.17.70011270-3 Tipo da Petição: Contrarrazões de Apelação Data: 28\/09\/2017 11:50","anexo":"Não existe anexo"},{"data":"27\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0253\/2017 Data da Disponibilização: 27\/09\/2017 Data da Publicação: 28\/09\/2017 Número do Diário: 2439 Página: 2253\/2256","anexo":"Não existe anexo"},{"data":"26\/09\/2017","descricao":"Remetido ao DJE   Relação: 0253\/2017 Teor do ato: Vistos.Recebo o recurso interposto no efeito devolutivo (art. 43, da Lei 9.099\/95).Intime-se o(a) recorrido(a), para responder o recurso, em dez dias (art. 42, § 2º, da já citada lei).Juntando-se aos autos as contrarrazões, remetam-se os autos ao Egrégio Colégio Recursal da 56ª Circunscrição Judiciária - Itanhaém, observadas as formalidades legais. Intime-se. Advogados(s): Benedicto Celso Benicio Junior (OAB 131896\/SP), Carlos Alberto Fernandes da Silva (OAB 172862\/SP), Artur Fernandes Campos Rodrigues (OAB 345712\/SP)","anexo":"Não existe anexo"},{"data":"25\/09\/2017","descricao":"Recebido o recurso Sem efeito suspensivo    Vistos.Recebo o recurso interposto no efeito devolutivo (art. 43, da Lei 9.099\/95).Intime-se o(a) recorrido(a), para responder o recurso, em dez dias (art. 42, § 2º, da já citada lei).Juntando-se aos autos as contrarrazões, remetam-se os autos ao Egrégio Colégio Recursal da 56ª Circunscrição Judiciária - Itanhaém, observadas as formalidades legais. Intime-se.","anexo":{"label":"Recebido o recurso Sem efeito suspensivo","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MONGAGUÁ\nFORO  DE MONGAGUÁ\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAvenida  São Paulo  n° 300,  ., Vila  São Paulo  - CEP  11730-000,  Fone: (13) \n3448-2846,  Mongaguá-SP  - E-mail:  mongaguajec@tjsp.jus.br\nProcesso nº 1000665-75.2017.8.26.0366  - p.  1\nDECISÃO\nProcesso  nº: 1000665-75.2017.8.26.0366  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Defeito,  nulidade  ou anulação\nRequerente : Glaucia Souza Alves\nRequerido : Itau Unibanco  S\/A\nJuiz(a) de  Direito:  Dr(a).  Tania  da  Silva  Amorim  Fiuza\nVistos.\nRecebo o  recurso  interposto  no  efeito  devolutivo  (art.  43,  da  Lei  9.099\/95).\nIntime-se o(a)  recorrido(a),  para  responder  o  recurso,  em  dez  dias  (art.  \n42, §  2º,  da  já  citada  lei).\nJuntando-se aos  autos  as  contrarrazões,  remetam-se  os  autos  ao  \nEgrégio Colégio  Recursal  da  56ª  Circunscrição  Judiciária  -  Itanhaém,  observadas  \nas formalidades  legais.  \nIntime-se.\nMongaguá , 22  de  setembro  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000665-75.2017.8.26.0366 e código 18C4F00. Este documento é cópia do original, assinado digitalmente por TANIA DA SILVA AMORIM FIUZA, liberado nos autos em 25\/09\/2017 às 19:22 . fls. 105"}},{"data":"22\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"22\/09\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"21\/09\/2017","descricao":"Recurso Interposto   Nº Protocolo: WMGG.17.70010965-6 Tipo da Petição: Recurso Inominado Data: 21\/09\/2017 15:03","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0230\/2017 Data da Disponibilização: 06\/09\/2017 Data da Publicação: 11\/09\/2017 Número do Diário: 2426 Página: 2275\/2282","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Remetido ao DJE   Relação: 0230\/2017 Teor do ato: Vistos.Relatório dispensado na forma do artigo 38 da Lei 9.00\/95.II. Fundamento e Decido.Passo ao julgamento antecipado do mérito, nos termos do art. 355, I, do Código de Processo Civil, porquanto em relação aos pontos controvertidos, desnecessária a produção de provas em audiência, revelando-se os elementos coligidos aos autos suficientes ao deslinde da demanda. Cuida-se de ação de inexigibilidade de débito cc indenização por danos morais que Glaucia Souza Alves move em face de Banco do Itaú-Unibanco AS., aduzindo, em síntese, que foi surpreendida com cobranças indevidas e teve seu nome inserido em cadastro de inadimplentes porque fora formulado perante a ré o contrato de nº 00049946653-0 de financiamento de um veículo Voyage G6TLMBS 2014\/2015 cor prata, placas PUW 2976. Informa que não efetuou a contratação e que nem mesmo possui habilitação. Diz-se vítima de fraude e formulou Boletim de ocorrência noticiando crime de estelionato (fls. 08) após ter seus documentos extraviados. Pede a anulação do contrato e a condenação da ré em danos morais. Citada, a ré contestou a ação aduzindo, ausência de ilícito e que a falha deve ser atribuída a terceiro e não ao banco réu. É a síntese. Com efeito, conforme se extrai da peça de defesa trazida pela ré, embora ela sustente serem as cobranças devidas, em razão do princípio da pacta sunt servanda, observa-se que em momento algum impugna a alegação autoral de que a contratação do financiamento bancário teria se dado de modo fraudulento. Não havendo impugnação específica a respeito desta assertiva, torna-se desnecessária a produção de provas a seu respeito, a teor do quanto dispõe o art. 374, III, do CPC, justamente por não recair controvérsia a respeito daquela alegação.Além disso, é certo igualmente que a ausência de impugnação específica torna presumidamente verdadeiras as alegações autorais (art. 341, do CPC), especialmente porque a questão deduzida em juízo diz respeito a direito patrimonial disponível.Cabe destacar, ainda, que estamos diante de uma nítida relação de consumo (artigos 2º e 3º, Código de Defesa do Consumidor) e já é pacífico na jurisprudência que às instituições financeiras são aplicáveis as disposições do Código de Defesa do Consumidor, qualquer que seja o nome à atividade por elas exercida (se serviços, se operações...), conforme verbete da Súmula nº 297 do Superior Tribunal de Justiça.Importante destacar que a inversão legal do ônus da prova , prevista no art. 6º, III, do CDC, se dá mediante as condições de verossimilhança das alegações ou hipossuficiência do consumidor. E é nítida a hipossuficiência técnica do autor, que não tem acesso a informações bancárias produzidas e que permanecem sob os cuidados do réu. Ademais, o réu é a parte mais forte, ou autossuficiente, capaz de prover o desforço técnico e econômico necessário a demonstrar suas razões. Ressalte-se que a responsabilidade do banco, ora fornecedor, é objetiva e só poderá ser excluída no caso de culpa exclusiva do consumidor ou de terceiro (art. 14, § 3º, II, CDC), competindo a ele a demonstração da improcedência das alegações do autor e a ausência de sua responsabilidade em restituir os valores sacados.Neste aspecto, não impugnando o banco réu e tampouco trazendo aos autos qualquer elementos capaz de elidir a afirmação de que foi a autora vítima de fraude na contratação de financiamento bancário para a compra de veículo realizados no âmbito da agência ré, há que se reconhecer a inexigibilidade dos débitos cobrados.Nesse sentido, aliás, há o verbete da Súmula 479 do STJ : As instituições financeiras respondem objetivamente pelos danos gerados por fortuito interno relativo a fraudes e delitos praticados por terceiros no âmbito de operações bancárias. Há que se ressaltar que a produção de prova em sentido contrário em nada seria difícil ou impossível ao banco réu, quem detém todas as informações dos contratos e, mais, quem possui condições de aferir o local em que foi efetuada a contratação de financiamento bancário para a compra de um veículo em nome da autora. Assim, comprovar que o financiamento fora, de fato, contratado pela autora e não de modo fraudulento por um terceiro ou por uma de suas prepostas não seria missão difícil à ré, do mesmo modo que não seria difícil comprovar que a autora faz uso do veículo ou o tem em sua posse, o que não fez, devendo arcar com as consequências de sua inércia.Sendo assim, a falha está caracterizada por deficiência na qualidade dos serviços bancários oferecidos à autora, falha esta que permitiu a realização das transações atacadas, por terceiro fraudador, gerador dos prejuízos e de insegurança jurídica grave.A atividade bancária é permeada pelo risco e é perfeitamente previsível o evento danoso ocorrido, não havendo a possibilidade de reconhecimento de caso fortuito, força maior ou mesmo culpa exclusiva do consumidor, que deveria ter sido provada pelo réu. Trata-se de fortuito interno, ou seja, risco inerente ao serviço prestado, o que enseja o dever de reparar eventuais danos (Súmula 479 do STJ). Em sendo assim, reputo como irregulares as operações bancárias que deram azo à contratação do financiamento representado pelo contrato nº 00049946653-0 sendo inexigíveis os valores cobrados da autora em razão desta contratação. No sentido do acima explanado, seguem dois julgados recentes do Egrégio TJSP:\"AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS FRAUDE SAQUES E PAGAMENTOS INDEVIDOS Transações bancárias efetuadas na conta corrente do autor, que não foram reconhecidas Inadmissibilidade do argumento de que o sistema de segurança bancário seja absolutamente imune a fraudes Ausência de provas de que as movimentações foram feitas pelo autor Exclusão da responsabilidade do fornecedor apenas nas hipóteses do § 3º do art. 14 do CDC, não ocorrentes no caso em tela Aplicação da teoria do risco profissional Orientação firmada pelo STJ, ao aplicar a \"Lei de Recursos Repetitivos\" e da Súmula 479-STJ Valor da indenização fixado em R$ 3.287,50, que se mostra adequado ao caso concreto Sentença de procedência mantida RECURSO DESPROVIDO.\"(Relator(a): Sérgio Shimura; Comarca: Mairiporã; Órgão julgador: 23ª Câmara de Direito Privado; Data do julgamento: 29\/04\/2015; Data de registro: 05\/05\/2015)\"INDENIZAÇÃO POR DANOS MATERIAL E MORAL TRANSAÇÕES BANCÁRIAS NÃO RECONHECIDAS PELA AUTORA SENTENÇA DE IMPROCEDÊNCIA - APELAÇÃO- Cartão magnético e internet banking: alegação de transações indevidas, sem o conhecimento da correntista Responsabilidade objetiva Cabe ao banco a prova da regularidade da transação Inteligência do art. 6º, VIII, do CDC Precedente do STJ Réu que deve restituir os valores debitados indevidamente da conta da autora e pagar indenização por danos morais fixada em R$ 7.000,00 - Sentença reformada.Recurso provido.\"(Relator(a): Marino Neto; Comarca: Mogi das Cruzes; Órgão julgador: 11ª Câmara de Direito Privado; Data do julgamento: 12\/03\/2015; Data de registro: 12\/03\/2015)No mais, houve inserção do nome da autora em cadastro de inadimplentes em razão das cobranças de prestações vencidas do contrato financiado. Daí porque, e conforme jurisprudência reiteradas dos tribunais, trata-se de reponsabilidade objetiva da ré, que deverá indenizar a autora pelos danos morais experimentados. Nos termos do já citado artigo 14 do Código de Defesa do Consumidor, a responsabilidade do fornecedor é objetiva no que tange à reparação dos danos causados aos consumidores por defeitos relativos à prestação dos serviços.É notório e sabido que a inserção na lista \"negra\" do SERASA, SPC e OUTROS gera o abalo de \"crédito\" e viola o direito à honra e a imagem do consumidor, assegurando-lhe o direito à indenização pelo dano moral que lhes é causado, na forma do art. artigo 5º, incisos V e X da CF\/88.É posição assente na jurisprudência que o dano moral, para efeito de restar configurado e ser passível de indenização, independe de demonstração da prova do prejuízo: \"Na hipótese em que o cliente tem indevidamente seu nome inscrito no cadastro de proteção ao crédito, indeniza-se o dano moral decorrente de violação da reputação e da dignidade da pessoa humana, mesmo que inexista prejuízo material, nos termos do art. 5o, X, da CF...\" (RT 806\/274).No caso dos autos o dano moral é presumido e o pedido de indenização há que ser acolhido, até para incentivar a parte ré a agir com mais respeito e cuidado aos seus clientes.Ademais, não há provas acerca da existência de apontamento preexistente que poderia afastar o pedido indenizatório.Passo, assim, a arbitrar o quantum.Quantificar o valor do dano moral tem sido fonte de inúmeros dissensos, tanto na doutrina como na jurisprudência.Como bem assevera Rui Stoco, excluído o sistema indenizatório fechado, a tendência moderna para a quantificação do dano moral é a aplicação do binômio punição e compensação, ou seja, a incidência da teoria do valor do desestímulo (caráter punitivo da sanção pecuniária), juntamente com a teoria da compensação, visando destinar à vítima uma soma que compense o dano moral sofrido.De fato, tal faceta só é possível na adoção do sistema aberto, adotado pela legislação pátria, não tão ilimitado como o sistema das punitive damages, mas fixado segundo critérios de previsibilidade média social, compostos, basicamente, pela capacidade econômica do ofensor e da potencialidade de lesividade ao direito subjetivo do ofendido, o que ficou explícito, conforme noticiou Rui Stoco, no Encontro dos antigos Tribunais de Alçada do Brasil, onde se postulou: \"Na fixação do dano moral, deverá o juiz, atendo-se ao nexo de causalidade inscrito no art. 1060 do CC, levar em conta critérios de proporcionalidade e razoabilidade na apuração do quantum, atendidas as condições do ofensor e do bem jurídico lesado\".Concordemente, exortou o STJ:\"A indenização por dano moral deve ser fixada em termos razoáveis, não se justificando que a reparação venha a constituir-se em enriquecimento indevido, devendo o arbitramento operar-se com moderação, proporcionalmente ao grau de culpa, ao porte empresarial das partes, às suas atividades comerciais e, ainda, ao valor do negócio. Há de se orientar-se o juiz pelos critérios sugeridos pela doutrina e jurisprudência, com razoabilidade, valendo-se de sua experiência e do bom senso, atento à realidade da vida, notadamente à situação econômico atual e às peculiaridades de cada caso\" (STJ 4º T REsp 203.775 Rel. Sálvio de F. Teixeira j. 27.04.1999 RSTJ 121\/409). Convencionou-se, assim, que a indenização se dará por arbitramento, a ser fixada conforme o caso concreto, segundo os parâmetros acima descritos.Neste sentido, pelos princípios norteadores deste instituto, a indenização no valor R$ 7.000,00 (sete mil reais), é suficiente e necessária para os fins de satisfação da parte autora e prevenção e reprovação da conduta da requerida para que não fique impune pela prática de conduta negligente em desfavor do consumidor. Deste modo, reputo razoável e adequado o valor de R$ 7.000,00 (sete mil reais) a título de danos morais, apto a punir o réu para que atue no sentido de minimizar tais ocorrências e compensar a dor e lesão à personalidade e à dignidade da autora, cujo termo inicial dos juros de mora de 1% ao mês será a data 29\/08\/2016 (data em que a autora tomou conhecimento do ilícito, já que a ré não apresentou o contrato com a data da efetiva contratação ilícita), nos termos do artigo 398 do CC e correção monetária a contar do arbitramento realizado por ocasião desta sentença.III. Diante de todo o exposto, nos termos do artigo 487, inciso I, do Código de Processo Civil, JULGO PROCEDENTES os pedidos iniciais para DECLARAR inexigíveis todos os valores decorrentes das transações fraudulentas já identificadas na fundamentação da sentença (valores decorrentes da cobrança do contrato nº 00049946653-0) anulando o contrato celebrado em nome da autora, bem como para DETERMINAR que a ré exclua qualquer anotação em nome da autora decorrente deste contrato incluído nos cadastros de inadimplente, SPC e SERASA, no prazo de 5 dias, sob pena de multa de R$ 500,00 por dia de descumprimento, limitada a multa a R$ 2.000,00 a ser revertida em benefício da autora. CONDENAR por fim a ré a pagar à autora, a título de danos morais, a quantia de R$ 7.000,00, com juros de mora de 1% ao mês desde a data de 29\/082016 e correção monetária desde a publicação desta sentença. A correção monetária observará a Tabela Prática do Egrégio TJSP e os juros de mora serão de 1% ao mês.Sem condenação em custas e honorários, nos termos do art. 55 da Lei 9.099\/95.P.R.I.C. Advogados(s): Benedicto Celso Benicio Junior (OAB 131896\/SP), Carlos Alberto Fernandes da Silva (OAB 172862\/SP), Artur Fernandes Campos Rodrigues (OAB 345712\/SP)","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Julgada Procedente a Ação    Vistos.Relatório dispensado na forma do artigo 38 da Lei 9.00\/95.II. Fundamento e Decido.Passo ao julgamento antecipado do mérito, nos termos do art. 355, I, do Código de Processo Civil, porquanto em relação aos pontos controvertidos, desnecessária a produção de provas em audiência, revelando-se os elementos coligidos aos autos suficientes ao deslinde da demanda. Cuida-se de ação de inexigibilidade de débito cc indenização por danos morais que Glaucia Souza Alves move em face de Banco do Itaú-Unibanco AS., aduzindo, em síntese, que foi surpreendida com cobranças indevidas e teve seu nome inserido em cadastro de inadimplentes porque fora formulado perante a ré o contrato de nº 00049946653-0 de financiamento de um veículo Voyage G6TLMBS 2014\/2015 cor prata, placas PUW 2976. Informa que não efetuou a contratação e que nem mesmo possui habilitação. Diz-se vítima de fraude e formulou Boletim de ocorrência noticiando crime de estelionato (fls. 08) após ter seus documentos extraviados. Pede a anulação do contrato e a condenação da ré em danos morais. Citada, a ré contestou a ação aduzindo, ausência de ilícito e que a falha deve ser atribuída a terceiro e não ao banco réu. É a síntese. Com efeito, conforme se extrai da peça de defesa trazida pela ré, embora ela sustente serem as cobranças devidas, em razão do princípio da pacta sunt servanda, observa-se que em momento algum impugna a alegação autoral de que a contratação do financiamento bancário teria se dado de modo fraudulento. Não havendo impugnação específica a respeito desta assertiva, torna-se desnecessária a produção de provas a seu respeito, a teor do quanto dispõe o art. 374, III, do CPC, justamente por não recair controvérsia a respeito daquela alegação.Além disso, é certo igualmente que a ausência de impugnação específica torna presumidamente verdadeiras as alegações autorais (art. 341, do CPC), especialmente porque a questão deduzida em juízo diz respeito a direito patrimonial disponível.Cabe destacar, ainda, que estamos diante de uma nítida relação de consumo (artigos 2º e 3º, Código de Defesa do Consumidor) e já é pacífico na jurisprudência que às instituições financeiras são aplicáveis as disposições do Código de Defesa do Consumidor, qualquer que seja o nome à atividade por elas exercida (se serviços, se operações...), conforme verbete da Súmula nº 297 do Superior Tribunal de Justiça.Importante destacar que a inversão legal do ônus da prova , prevista no art. 6º, III, do CDC, se dá mediante as condições de verossimilhança das alegações ou hipossuficiência do consumidor. E é nítida a hipossuficiência técnica do autor, que não tem acesso a informações bancárias produzidas e que permanecem sob os cuidados do réu. Ademais, o réu é a parte mais forte, ou autossuficiente, capaz de prover o desforço técnico e econômico necessário a demonstrar suas razões. Ressalte-se que a responsabilidade do banco, ora fornecedor, é objetiva e só poderá ser excluída no caso de culpa exclusiva do consumidor ou de terceiro (art. 14, § 3º, II, CDC), competindo a ele a demonstração da improcedência das alegações do autor e a ausência de sua responsabilidade em restituir os valores sacados.Neste aspecto, não impugnando o banco réu e tampouco trazendo aos autos qualquer elementos capaz de elidir a afirmação de que foi a autora vítima de fraude na contratação de financiamento bancário para a compra de veículo realizados no âmbito da agência ré, há que se reconhecer a inexigibilidade dos débitos cobrados.Nesse sentido, aliás, há o verbete da Súmula 479 do STJ : As instituições financeiras respondem objetivamente pelos danos gerados por fortuito interno relativo a fraudes e delitos praticados por terceiros no âmbito de operações bancárias. Há que se ressaltar que a produção de prova em sentido contrário em nada seria difícil ou impossível ao banco réu, quem detém todas as informações dos contratos e, mais, quem possui condições de aferir o local em que foi efetuada a contratação de financiamento bancário para a compra de um veículo em nome da autora. Assim, comprovar que o financiamento fora, de fato, contratado pela autora e não de modo fraudulento por um terceiro ou por uma de suas prepostas não seria missão difícil à ré, do mesmo modo que não seria difícil comprovar que a autora faz uso do veículo ou o tem em sua posse, o que não fez, devendo arcar com as consequências de sua inércia.Sendo assim, a falha está caracterizada por deficiência na qualidade dos serviços bancários oferecidos à autora, falha esta que permitiu a realização das transações atacadas, por terceiro fraudador, gerador dos prejuízos e de insegurança jurídica grave.A atividade bancária é permeada pelo risco e é perfeitamente previsível o evento danoso ocorrido, não havendo a possibilidade de reconhecimento de caso fortuito, força maior ou mesmo culpa exclusiva do consumidor, que deveria ter sido provada pelo réu. Trata-se de fortuito interno, ou seja, risco inerente ao serviço prestado, o que enseja o dever de reparar eventuais danos (Súmula 479 do STJ). Em sendo assim, reputo como irregulares as operações bancárias que deram azo à contratação do financiamento representado pelo contrato nº 00049946653-0 sendo inexigíveis os valores cobrados da autora em razão desta contratação. No sentido do acima explanado, seguem dois julgados recentes do Egrégio TJSP:\"AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS FRAUDE SAQUES E PAGAMENTOS INDEVIDOS Transações bancárias efetuadas na conta corrente do autor, que não foram reconhecidas Inadmissibilidade do argumento de que o sistema de segurança bancário seja absolutamente imune a fraudes Ausência de provas de que as movimentações foram feitas pelo autor Exclusão da responsabilidade do fornecedor apenas nas hipóteses do § 3º do art. 14 do CDC, não ocorrentes no caso em tela Aplicação da teoria do risco profissional Orientação firmada pelo STJ, ao aplicar a \"Lei de Recursos Repetitivos\" e da Súmula 479-STJ Valor da indenização fixado em R$ 3.287,50, que se mostra adequado ao caso concreto Sentença de procedência mantida RECURSO DESPROVIDO.\"(Relator(a): Sérgio Shimura; Comarca: Mairiporã; Órgão julgador: 23ª Câmara de Direito Privado; Data do julgamento: 29\/04\/2015; Data de registro: 05\/05\/2015)\"INDENIZAÇÃO POR DANOS MATERIAL E MORAL TRANSAÇÕES BANCÁRIAS NÃO RECONHECIDAS PELA AUTORA SENTENÇA DE IMPROCEDÊNCIA - APELAÇÃO- Cartão magnético e internet banking: alegação de transações indevidas, sem o conhecimento da correntista Responsabilidade objetiva Cabe ao banco a prova da regularidade da transação Inteligência do art. 6º, VIII, do CDC Precedente do STJ Réu que deve restituir os valores debitados indevidamente da conta da autora e pagar indenização por danos morais fixada em R$ 7.000,00 - Sentença reformada.Recurso provido.\"(Relator(a): Marino Neto; Comarca: Mogi das Cruzes; Órgão julgador: 11ª Câmara de Direito Privado; Data do julgamento: 12\/03\/2015; Data de registro: 12\/03\/2015)No mais, houve inserção do nome da autora em cadastro de inadimplentes em razão das cobranças de prestações vencidas do contrato financiado. Daí porque, e conforme jurisprudência reiteradas dos tribunais, trata-se de reponsabilidade objetiva da ré, que deverá indenizar a autora pelos danos morais experimentados. Nos termos do já citado artigo 14 do Código de Defesa do Consumidor, a responsabilidade do fornecedor é objetiva no que tange à reparação dos danos causados aos consumidores por defeitos relativos à prestação dos serviços.É notório e sabido que a inserção na lista \"negra\" do SERASA, SPC e OUTROS gera o abalo de \"crédito\" e viola o direito à honra e a imagem do consumidor, assegurando-lhe o direito à indenização pelo dano moral que lhes é causado, na forma do art. artigo 5º, incisos V e X da CF\/88.É posição assente na jurisprudência que o dano moral, para efeito de restar configurado e ser passível de indenização, independe de demonstração da prova do prejuízo: \"Na hipótese em que o cliente tem indevidamente seu nome inscrito no cadastro de proteção ao crédito, indeniza-se o dano moral decorrente de violação da reputação e da dignidade da pessoa humana, mesmo que inexista prejuízo material, nos termos do art. 5o, X, da CF...\" (RT 806\/274).No caso dos autos o dano moral é presumido e o pedido de indenização há que ser acolhido, até para incentivar a parte ré a agir com mais respeito e cuidado aos seus clientes.Ademais, não há provas acerca da existência de apontamento preexistente que poderia afastar o pedido indenizatório.Passo, assim, a arbitrar o quantum.Quantificar o valor do dano moral tem sido fonte de inúmeros dissensos, tanto na doutrina como na jurisprudência.Como bem assevera Rui Stoco, excluído o sistema indenizatório fechado, a tendência moderna para a quantificação do dano moral é a aplicação do binômio punição e compensação, ou seja, a incidência da teoria do valor do desestímulo (caráter punitivo da sanção pecuniária), juntamente com a teoria da compensação, visando destinar à vítima uma soma que compense o dano moral sofrido.De fato, tal faceta só é possível na adoção do sistema aberto, adotado pela legislação pátria, não tão ilimitado como o sistema das punitive damages, mas fixado segundo critérios de previsibilidade média social, compostos, basicamente, pela capacidade econômica do ofensor e da potencialidade de lesividade ao direito subjetivo do ofendido, o que ficou explícito, conforme noticiou Rui Stoco, no Encontro dos antigos Tribunais de Alçada do Brasil, onde se postulou: \"Na fixação do dano moral, deverá o juiz, atendo-se ao nexo de causalidade inscrito no art. 1060 do CC, levar em conta critérios de proporcionalidade e razoabilidade na apuração do quantum, atendidas as condições do ofensor e do bem jurídico lesado\".Concordemente, exortou o STJ:\"A indenização por dano moral deve ser fixada em termos razoáveis, não se justificando que a reparação venha a constituir-se em enriquecimento indevido, devendo o arbitramento operar-se com moderação, proporcionalmente ao grau de culpa, ao porte empresarial das partes, às suas atividades comerciais e, ainda, ao valor do negócio. Há de se orientar-se o juiz pelos critérios sugeridos pela doutrina e jurisprudência, com razoabilidade, valendo-se de sua experiência e do bom senso, atento à realidade da vida, notadamente à situação econômico atual e às peculiaridades de cada caso\" (STJ 4º T REsp 203.775 Rel. Sálvio de F. Teixeira j. 27.04.1999 RSTJ 121\/409). Convencionou-se, assim, que a indenização se dará por arbitramento, a ser fixada conforme o caso concreto, segundo os parâmetros acima descritos.Neste sentido, pelos princípios norteadores deste instituto, a indenização no valor R$ 7.000,00 (sete mil reais), é suficiente e necessária para os fins de satisfação da parte autora e prevenção e reprovação da conduta da requerida para que não fique impune pela prática de conduta negligente em desfavor do consumidor. Deste modo, reputo razoável e adequado o valor de R$ 7.000,00 (sete mil reais) a título de danos morais, apto a punir o réu para que atue no sentido de minimizar tais ocorrências e compensar a dor e lesão à personalidade e à dignidade da autora, cujo termo inicial dos juros de mora de 1% ao mês será a data 29\/08\/2016 (data em que a autora tomou conhecimento do ilícito, já que a ré não apresentou o contrato com a data da efetiva contratação ilícita), nos termos do artigo 398 do CC e correção monetária a contar do arbitramento realizado por ocasião desta sentença.III. Diante de todo o exposto, nos termos do artigo 487, inciso I, do Código de Processo Civil, JULGO PROCEDENTES os pedidos iniciais para DECLARAR inexigíveis todos os valores decorrentes das transações fraudulentas já identificadas na fundamentação da sentença (valores decorrentes da cobrança do contrato nº 00049946653-0) anulando o contrato celebrado em nome da autora, bem como para DETERMINAR que a ré exclua qualquer anotação em nome da autora decorrente deste contrato incluído nos cadastros de inadimplente, SPC e SERASA, no prazo de 5 dias, sob pena de multa de R$ 500,00 por dia de descumprimento, limitada a multa a R$ 2.000,00 a ser revertida em benefício da autora. CONDENAR por fim a ré a pagar à autora, a título de danos morais, a quantia de R$ 7.000,00, com juros de mora de 1% ao mês desde a data de 29\/082016 e correção monetária desde a publicação desta sentença. A correção monetária observará a Tabela Prática do Egrégio TJSP e os juros de mora serão de 1% ao mês.Sem condenação em custas e honorários, nos termos do art. 55 da Lei 9.099\/95.P.R.I.C.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MONGAGUÁ\nFORO  DE MONGAGUÁ\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAVENIDA  SÃO PAULO  N° 300 , Mongaguá -SP  - CEP  11730-000\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nSENTENÇA\nProcesso  Digital nº: 1000665-75.2017.8.26.0366\nClasse  – Assunto: Procedimento do Juizado  Especial  Cível - Defeito,  nulidade  ou anulação\nRequerente : Glaucia Souza Alves\nRequerido : Itau Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Tania   da   Silva   Amorim   Fiuza\nVistos. Relatório  dispensado  na  forma  do  artigo  38  da  Lei  9.00\/95.\nII.   Fundamento   e   Decido.\nPasso   ao   julgamento   antecipado   do   mérito,   nos   termos   do   art.   355,   I,   do   Código  \nde   Processo   Civil,   porquanto   em   relação   aos   pontos   controvertidos,   desnecessária   a   produção   de  \nprovas   em   audiência,   revelando-se   os   elementos   coligidos   aos   autos   suficientes   ao   deslinde   da  \ndemanda.\n  Cuida-se   de   ação   de   inexigibilidade   de   débito   cc   indenização   por   danos   morais  \nque   Glaucia   Souza   Alves     move   em   face   de   Banco   do   Itaú-Unibanco   AS. ,   aduzindo,   em   síntese,  \nque   foi   surpreendida   com   cobranças   indevidas   e   teve   seu   nome   inserido   em   cadastro   de  \ninadimplentes   porque   fora   formulado   perante   a   ré   o   contrato   de   nº   00049946653-0   de  \nfinanciamento   de   um   veículo   Voyage   G6TLMBS   2014\/2015   cor   prata,   placas   PUW   2976.  \nInforma   que   não   efetuou   a   contratação   e   que   nem   mesmo   possui   habilitação.   Diz-se   vítima   de  \nfraude   e   formulou   Boletim   de   ocorrência   noticiando   crime   de   estelionato   (fls.   08)   após   ter   seus  \ndocumentos   extraviados.   Pede   a   anulação   do   contrato   e   a   condenação   da   ré   em   danos   morais.  \nCitada,   a   ré   contestou   a   ação   aduzindo,   ausência   de   ilícito   e   que   a   falha   deve   ser  \natribuída   a   terceiro   e   não   ao   banco   réu.  \nÉ   a   síntese.  \nCom   efeito,   conforme   se   extrai   da   peça   de   defesa   trazida   pela   ré,   embora   ela  \nsustente   serem   as   cobranças   devidas,   em   razão   do   princípio   da   pacta   sunt   servanda,   observa-se  \nque   em   momento   algum   impugna   a   alegação   autoral   de   que   a   contratação   do   financiamento  \nbancário   teria   se   dado   de   modo   fraudulento.   Não   havendo   impugnação   específica   a   respeito   desta  \nassertiva,   torna-se   desnecessária   a   produção   de   provas   a   seu   respeito,   a   teor   do   quanto   dispõe   o  \nart.   374,   III,   do   CPC,   justamente   por   não   recair   controvérsia   a   respeito   daquela   alegação.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000665-75.2017.8.26.0366 e código 1821917. Este documento é cópia do original, assinado digitalmente por TANIA DA SILVA AMORIM FIUZA, liberado nos autos em 04\/09\/2017 às 19:51 . fls. 80\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MONGAGUÁ\nFORO  DE MONGAGUÁ\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAVENIDA  SÃO PAULO  N° 300 , Mongaguá -SP  - CEP  11730-000\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nAlém   disso,   é   certo   igualmente   que   a   ausência   de   impugnação   específica   torna  \npresumidamente   verdadeiras   as   alegações   autorais   (art.   341,   do   CPC),   especialmente   porque   a  \nquestão   deduzida   em   juízo   diz   respeito   a   direito   patrimonial   disponível.\nCabe  destacar,  ainda,  que  estamos  diante  de  uma  nítida  relação  de  consumo  \n(artigos  2º  e  3º,  Código  de  Defesa  do  Consumidor)  e  já  é  pacífico  na  jurisprudência  que  às  \ninstituições  financeiras  são  aplicáveis  as  disposições  do  Código  de  Defesa  do  Consumidor,  \nqualquer  que  seja  o  nome  à  atividade  por  elas  exercida  (se  serviços,  se  operações...),  conforme  \nverbete  da  Súmula  nº  297  do  Superior  Tribunal  de  Justiça.\nImportante  destacar  que  a  inversão  legal  do  ônus  da  prova  ,  prevista  no  art.  6º,  III,  \ndo  CDC,  se  dá  mediante  as  condições  de  verossimilhança  das  alegações  ou  hipossuficiência  do  \nconsumidor.  E  é  nítida  a  hipossuficiência  técnica  do  autor,  que  não  tem  acesso  a  informações  \nbancárias  produzidas  e  que  permanecem  sob  os  cuidados  do  réu.  Ademais,  o  réu  é  a  parte  mais  \nforte,  ou  autossuficiente,  capaz  de  prover  o  desforço  técnico  e  econômico  necessário  a  demonstrar  \nsuas  razões.  \nRessalte-se  que  a  responsabilidade  do  banco,  ora  fornecedor,  é  objetiva  e  só  \npoderá  ser  excluída  no  caso  de  culpa  exclusiva  do  consumidor  ou  de  terceiro  (art.  14,  §  3º,  II,  \nCDC),  competindo  a  ele  a  demonstração  da  improcedência  das  alegações  do  autor  e  a  ausência  de  \nsua  responsabilidade  em  restituir  os  valores  sacados.\nNeste   aspecto,   não   impugnando   o   banco   réu   e   tampouco   trazendo   aos   autos  \nqualquer   elementos   capaz   de   elidir   a   afirmação   de   que   foi   a   autora   vítima   de   fraude   na  \ncontratação   de   financiamento   bancário   para   a   compra   de   veículo   realizados   no   âmbito   da   agência  \nré,   há   que   se   reconhecer   a   inexigibilidade   dos   débitos   cobrados.\nNesse   sentido,   aliás,   há   o   verbete   da   Súmula   479   do   STJ   :   As   instituições  \nfinanceiras   respondem   objetivamente   pelos   danos   gerados   por   fortuito   interno   relativo   a   fraudes   e  \ndelitos   praticados   por   terceiros   no   âmbito   de   operações   bancárias.  \nHá   que   se   ressaltar   que   a   produção   de   prova   em   sentido   contrário   em   nada   seria  \ndifícil   ou   impossível   ao   banco   réu,   quem   detém   todas   as   informações   dos   contratos   e,   mais,   quem  \npossui   condições   de   aferir   o   local   em   que   foi   efetuada   a   contratação   de   financiamento   bancário  \npara   a   compra   de   um   veículo   em   nome   da   autora.  \nAssim,   comprovar   que   o   financiamento   fora,   de   fato,   contratado   pela   autora     e  \nnão   de   modo   fraudulento   por   um   terceiro   ou   por   uma   de   suas   prepostas     não   seria   missão   difícil   à  \nré,   do   mesmo   modo   que   não   seria   difícil   comprovar   que   a   autora   faz   uso   do   veículo   ou   o   tem   em  \nsua   posse,   o   que   não   fez, devendo  arcar  com  as  consequências  de  sua  inércia.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000665-75.2017.8.26.0366 e código 1821917. Este documento é cópia do original, assinado digitalmente por TANIA DA SILVA AMORIM FIUZA, liberado nos autos em 04\/09\/2017 às 19:51 . fls. 81\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MONGAGUÁ\nFORO  DE MONGAGUÁ\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAVENIDA  SÃO PAULO  N° 300 , Mongaguá -SP  - CEP  11730-000\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nSendo assim,  a  falha  está  caracterizada  por  deficiência  na  qualidade  dos  serviços  \nbancários  oferecidos  à  autora,  falha  esta  que  permitiu  a  realização  das  transações  atacadas,  por  \nterceiro  fraudador,  gerador  dos  prejuízos  e  de  insegurança  jurídica  grave.\nA  atividade  bancária  é  permeada  pelo  risco  e  é  perfeitamente  previsível  o  evento  \ndanoso  ocorrido,  não  havendo  a  possibilidade  de  reconhecimento  de  caso  fortuito,  força  maior  ou  \nmesmo  culpa  exclusiva  do  consumidor,  que  deveria  ter  sido  provada  pelo  réu.  Trata-se  de  \nfortuito  interno,  ou  seja,  risco  inerente  ao  serviço  prestado,  o  que  enseja  o  dever  de  reparar  \neventuais  danos  (Súmula  479  do  STJ).  \nEm  sendo  assim,  reputo  como  irregulares  as  operações  bancárias  que  deram  azo  à  \ncontratação  do  financiamento  representado  pelo  contrato  nº  00049946653-0  sendo  inexigíveis  os  \nvalores  cobrados  da  autora  em  razão  desta  contratação.  \nNo  sentido  do  acima  explanado,  seguem  dois  julgados  recentes  do  Egrégio  TJSP:\n\"AÇÃO  DE  INDENIZAÇÃO  POR  DANOS  MATERIAIS  \nE  MORAIS  \n  FRAUDE  \n  SAQUES  E  PAGAMENTOS  \nINDEVIDOS  \n  Transações  bancárias  efetuadas  na  conta  \ncorrente  do  autor,  que  não  foram  reconhecidas  \n  \nInadmissibilidade  do  argumento  de  que  o  sistema  de  \nsegurança  bancário  seja  absolutamente  imune  a  fraudes  \n  \nAusência  de  provas  de  que  as  movimentações  foram  feitas  \npelo  autor  \n  Exclusão  da  responsabilidade  do  fornecedor  \napenas  nas  hipóteses  do  §  3º  do  art.  14  do  CDC,  não  \nocorrentes  no  caso  em  tela  \n  Aplicação  da  teoria  do  risco  \nprofissional  \n  Orientação  firmada  pelo  STJ,  ao  aplicar  a  \n\"Lei  de  Recursos  Repetitivos\"  e  da  Súmula  479-STJ  \n  \nValor  da  indenização  fixado  em  R$  3.287,50,  que  se  \nmostra  adequado  ao  caso  concreto  \n  Sentença  de  \nprocedência  mantida  \n  RECURSO  DESPROVIDO.\"\n(Relator(a):  Sérgio  Shimura;  Comarca:  Mairiporã;  Órgão  \njulgador:  23ª  Câmara  de  Direito  Privado;  Data  do  \njulgamento:  29\/04\/2015;  Data  de  registro:  05\/05\/2015)\n\"INDENIZAÇÃO  POR  DANOS  MATERIAL  E  MORAL   \nTRANSAÇÕES  BANCÁRIAS  NÃO  RECONHECIDAS  \nPELA  AUTORA   SENTENÇA  DE  IMPROCEDÊNCIA  - \nAPELAÇÃO\n-   Cartão  magnético  e  internet  banking:  alegação  de  \ntransações  indevidas,  sem  o  conhecimento  da  correntista   \nResponsabilidade  objetiva   Cabe  ao  banco  a  prova  da  \nregularidade  da  transação   Inteligência  do  art.  6º,  VIII,  \ndo  CDC   Precedente  do  STJ   Réu  que  deve  restituir  os  \nvalores  debitados  indevidamente  da  conta  da  autora  e \npagar  indenização  por  danos  morais  fixada  em  R$  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000665-75.2017.8.26.0366 e código 1821917. Este documento é cópia do original, assinado digitalmente por TANIA DA SILVA AMORIM FIUZA, liberado nos autos em 04\/09\/2017 às 19:51 . fls. 82\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MONGAGUÁ\nFORO  DE MONGAGUÁ\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAVENIDA  SÃO PAULO  N° 300 , Mongaguá -SP  - CEP  11730-000\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\n7.000,00 -  Sentença  reformada.\nRecurso  provido.\"\n(Relator(a):  Marino  Neto;  Comarca:  Mogi  das  Cruzes;  \nÓrgão  julgador:  11ª  Câmara  de  Direito  Privado;  Data  do  \njulgamento:  12\/03\/2015;  Data  de  registro:  12\/03\/2015)\nNo  mais,  houve  inserção  do  nome  da  autora  em  cadastro  de  inadimplentes  em  \nrazão  das  cobranças  de  prestações  vencidas  do  contrato  financiado.  Daí  porque,  e  conforme  \njurisprudência  reiteradas  dos  tribunais,  trata-se  de  reponsabilidade  objetiva  da  ré,  que  deverá  \nindenizar  a  autora  pelos  danos  morais  experimentados.  \nNos  termos  do  já  citado  artigo  14  do  Código  de  Defesa  do  Consumidor,  a \nresponsabilidade  do  fornecedor  é  objetiva  no  que  tange  à  reparação  dos  danos  causados  aos  \nconsumidores  por  defeitos  relativos  à  prestação  dos  serviços.\nÉ   notório   e   sabido   que   a   inserção   na   lista   “negra”   do   SERASA,   SPC   e   OUTROS  \ngera   o   abalo   de   “crédito”   e   viola   o   direito   à   honra   e a  imagem  do  consumidor,   assegurando-lhe  o  \ndireito  à  indenização  pelo  dano  moral  que  lhes  é  causado,  na  forma  do  art.  artigo  5º,  incisos  V  e  X  \nda  CF\/88.\nÉ posição  assente  na  jurisprudência  que  o  dano  moral,  para  efeito  de  restar  \nconfigurado  e  ser  passível  de  indenização,  independe  de  demonstração  da  prova  do  prejuízo:  \"Na  \nhipótese  em  que  o  cliente  tem  indevidamente  seu  nome  inscrito  no  cadastro  de  proteção  ao  \ncrédito,  indeniza-se  o  dano  moral  decorrente  de  violação  da  reputação  e  da  dignidade  da  pessoa  \nhumana,  mesmo  que  inexista  prejuízo  material,  nos  termos  do  art.  5o,  X,  da  CF...\"  (RT  \n806\/274). No caso  dos  autos  o  dano  moral  é  presumido  e  o  pedido  de  indenização  há  que  ser  \nacolhido,  até  para  incentivar  a  parte  ré  a  agir  com  mais  respeito  e  cuidado  aos  seus  clientes.\nAdemais,   não   há   provas   acerca   da   existência   de   apontamento   preexistente   que  \npoderia   afastar   o   pedido   indenizatório.\nPasso,   assim,   a   arbitrar   o   quantum.\nQuantificar  o  valor  do  dano  moral  tem  sido  fonte  de  inúmeros  dissensos,  tanto  \nna  doutrina  como  na  jurisprudência.\nComo  bem  assevera  Rui  Stoco 1\n,  excluído  o sistema  indenizatório  fechado,  a \ntendência  moderna  para  a  quantificação  do  dano  moral  é  a  aplicação  do  binômio  punição  e \ncompensação ,  ou  seja,  a  incidência  da  teoria  do  valor  do  desestímulo  (caráter  punitivo  da  sanção  \npecuniária),  juntamente  com  a  teoria  da  compensação,  visando  destinar  à  vítima  uma  soma  que  \n1  tratado  de responsabiliadde  civil,RT, p. 1396.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000665-75.2017.8.26.0366 e código 1821917. Este documento é cópia do original, assinado digitalmente por TANIA DA SILVA AMORIM FIUZA, liberado nos autos em 04\/09\/2017 às 19:51 . fls. 83\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MONGAGUÁ\nFORO  DE MONGAGUÁ\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAVENIDA  SÃO PAULO  N° 300 , Mongaguá -SP  - CEP  11730-000\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\ncompense o  dano  moral  sofrido.\nDe  fato,  tal  faceta  só  é  possível  na  adoção  do  sistema  aberto,  adotado  pela  \nlegislação  pátria,  não  tão  ilimitado  como  o  sistema  das  punitive  damages ,  mas  fixado  segundo  \ncritérios  de  previsibilidade  média  social,  compostos,  basicamente,  pela  capacidade  econômica  do  \nofensor  e  da  potencialidade  de  lesividade  ao  direito  subjetivo  do  ofendido,  o  que  ficou  explícito,  \nconforme  noticiou  Rui  Stoco 2\n,  no  Encontro  dos  antigos  Tribunais  de  Alçada  do  Brasil,  onde  se  \npostulou:  “Na  fixação  do  dano  moral,  deverá  o  juiz,  atendo-se  ao  nexo  de  causalidade  inscrito  no  \nart.  1060  do  CC,  levar  em  conta  critérios  de  proporcionalidade  e  razoabilidade  na  apuração  do  \nquantum,  atendidas  as  condições  do  ofensor  e  do  bem  jurídico  lesado”.\nConcordemente,  exortou  o  STJ:\n“A  indenização  por  dano  moral  deve  ser  fixada  em  \ntermos  razoáveis,  não  se  justificando  que  a  reparação  \nvenha  a  constituir-se  em  enriquecimento  indevido,  \ndevendo  o  arbitramento  operar-se  com  moderação,  \nproporcionalmente  ao  grau  de culpa,  ao  porte  \nempresarial  das  partes,  às  suas  atividades  comerciais  e,  \nainda,  ao  valor  do  negócio.  Há  de  se  orientar-se  o  juiz  \npelos  critérios  sugeridos  pela  doutrina  e  jurisprudência,  \ncom  razoabilidade,  valendo-se  de  sua  experiência  e  do  \nbom  senso,  atento  à  realidade  da  vida,  notadamente  à  \nsituação  econômico  atual  e  às  peculiaridades  de  cada  \ncaso”  \n(STJ  \n 4º  T  \n REsp  203.775  \n Rel.  Sálvio  de  F.  Teixeira  \n j.  27.04.1999  \n RSTJ  121\/409).  \nConvencionou-se,  assim,  que  a  indenização  se  dará  por  arbitramento,  a  ser  fixada  \nconforme  o  caso  concreto,  segundo  os  parâmetros  acima  descritos.\nNeste  sentido,  pelos  princípios  norteadores  deste  instituto,  a  indenização  no  valor  \nR$  7.000,00  (sete  mil  reais) ,  é  suficiente  e  necessária  para  os  fins  de  satisfação  da  parte  autora  e  \nprevenção  e  reprovação  da  conduta  da  requerida  para  que  não  fique  impune  pela  prática  de  \nconduta  negligente  em  desfavor  do  consumidor.  \nDeste  modo,  reputo  razoável  e  adequado  o  valor  de  R$  7.000,00  (sete  mil  reais)  a  \ntítulo  de  danos  morais,  apto  a  punir  o  réu  para  que  atue  no  sentido  de  minimizar  tais  ocorrências  e  \ncompensar  a  dor  e  lesão  à  personalidade  e  à  dignidade  da  autora,  cujo  termo  inicial  dos  juros  de  \nmora  de  1%  ao  mês  será  a  data  29\/08\/2016  (data  em  que  a  autora  tomou  conhecimento  do  ilícito,  \njá  que  a  ré  não  apresentou  o  contrato  com  a  data  da  efetiva  contratação  ilícita),  nos  termos  do  \n2  Ibidem,  p. 1398.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000665-75.2017.8.26.0366 e código 1821917. Este documento é cópia do original, assinado digitalmente por TANIA DA SILVA AMORIM FIUZA, liberado nos autos em 04\/09\/2017 às 19:51 . fls. 84\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MONGAGUÁ\nFORO  DE MONGAGUÁ\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAVENIDA  SÃO PAULO  N° 300 , Mongaguá -SP  - CEP  11730-000\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nartigo 398  do  CC  e correção  monetária  a contar  do  arbitramento  realizado  por  ocasião  desta  \nsentença. III.  Diante  de  todo  o  exposto,  nos  termos  do  artigo  487,  inciso  I,  do  Código  de  \nProcesso  Civil,  JULGO  PROCEDENTES  os  pedidos  iniciais  para  DECLARAR  inexigíveis  \ntodos  os  valores  decorrentes  das  transações  fraudulentas  já  identificadas  na  fundamentação  da  \nsentença  (valores  decorrentes  da  cobrança  do  contrato  nº  00049946653-0)  anulando  o  contrato  \ncelebrado  em  nome  da  autora,  bem  como  para  DETERMINAR  que  a  ré  exclua  qualquer  \nanotação  em  nome  da  autora  decorrente  deste  contrato  incluído  nos  cadastros  de  inadimplente,  \nSPC  e  SERASA,  no  prazo  de  5  dias,  sob  pena  de  multa  de  R$  500,00  por  dia  de  descumprimento,  \nlimitada  a  multa   a  R$  2.000,00  a  ser  revertida  em  benefício  da  autora.  CONDENAR  por  fim  a  ré  \na  pagar  à  autora,  a  título  de  danos  morais,  a  quantia  de  R$  7.000,00,  com  juros  de  mora  de  1%  ao  \nmês  desde  a  data  de  29\/082016  e  correção  monetária  desde  a  publicação  desta  sentença.   \nA  correção  monetária  observará  a  Tabela  Prática  do  Egrégio  TJSP  e  os  juros  de  \nmora  serão  de  1%  ao  mês.\nSem   condenação   em   custas   e   honorários,   nos   termos   do   art.   55   da   Lei   9.099\/95.\nP.R.I.C.\nMongaguá , 04  de  setembro  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000665-75.2017.8.26.0366 e código 1821917. Este documento é cópia do original, assinado digitalmente por TANIA DA SILVA AMORIM FIUZA, liberado nos autos em 04\/09\/2017 às 19:51 . fls. 85"}},{"data":"14\/07\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"13\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WMGG.17.70007305-8 Tipo da Petição: Petições Diversas Data: 13\/07\/2017 14:28","anexo":"Não existe anexo"},{"data":"07\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0162\/2017 Data da Disponibilização: 07\/07\/2017 Data da Publicação: 10\/07\/2017 Número do Diário: 2383 Página: 1959\/1960","anexo":"Não existe anexo"},{"data":"06\/07\/2017","descricao":"Remetido ao DJE   Relação: 0162\/2017 Teor do ato: Ao réu - diga em termos de prosseguimento conforme decisão de fls. 59. Advogados(s): Benedicto Celso Benicio Junior (OAB 131896\/SP), Carlos Alberto Fernandes da Silva (OAB 172862\/SP), Artur Fernandes Campos Rodrigues (OAB 345712\/SP)","anexo":"Não existe anexo"},{"data":"05\/07\/2017","descricao":"Ato Ordinatório - Publicável    Ao réu - diga em termos de prosseguimento conforme decisão de fls. 59.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"04\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WMGG.17.70006827-5 Tipo da Petição: Petições Diversas Data: 04\/07\/2017 10:11","anexo":"Não existe anexo"},{"data":"03\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0157\/2017 Data da Disponibilização: 03\/07\/2017 Data da Publicação: 04\/07\/2017 Número do Diário: 2379 Página: 2462\/2467","anexo":"Não existe anexo"},{"data":"30\/06\/2017","descricao":"Remetido ao DJE   Relação: 0157\/2017 Teor do ato: Vistos.Analisando os autos, verifico que a exordial não contém pedidos, não delimitando a lide.Deste modo, considerando que a petição inicial indicará o pedido com as suas especificações (art. 319, inciso IV, do C.P.C.), sob pena de ser indeferida (art. 330, inciso I, do C.P.C.), e que o enunciado 157 do FONAJE dispõe que o autor poderá aditar o pedido até a fase instrutória, resguardado ao réu o respectivo direito de defesa, determino ao autor o aditamento da inicial, no prazo de 10 (dez) dias, a fim de indicar os pedidos e delimitar a lide, sob pena de extinção do feito.Com a juntada, dê-se vista à parte contrária, e na sequência voltem conclusos para sentença.Sem a juntada, tornem os autos conclusos para extinção.Intime-se. Advogados(s): Benedicto Celso Benicio Junior (OAB 131896\/SP), Carlos Alberto Fernandes da Silva (OAB 172862\/SP), Artur Fernandes Campos Rodrigues (OAB 345712\/SP)","anexo":"Não existe anexo"},{"data":"29\/06\/2017","descricao":"Decisão Proferida    Vistos.Analisando os autos, verifico que a exordial não contém pedidos, não delimitando a lide.Deste modo, considerando que a petição inicial indicará o pedido com as suas especificações (art. 319, inciso IV, do C.P.C.), sob pena de ser indeferida (art. 330, inciso I, do C.P.C.), e que o enunciado 157 do FONAJE dispõe que o autor poderá aditar o pedido até a fase instrutória, resguardado ao réu o respectivo direito de defesa, determino ao autor o aditamento da inicial, no prazo de 10 (dez) dias, a fim de indicar os pedidos e delimitar a lide, sob pena de extinção do feito.Com a juntada, dê-se vista à parte contrária, e na sequência voltem conclusos para sentença.Sem a juntada, tornem os autos conclusos para extinção.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MONGAGUÁ\nFORO  DE MONGAGUÁ\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAvenida  São Paulo  n° 300,  ., Vila  São Paulo  - CEP  11730-000,  Fone: (13) \n3448-2846,  Mongaguá-SP  - E-mail:  mongaguajec@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nDECISÃO\nProcesso  Digital nº: 1000665-75.2017.8.26.0366  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Defeito,  nulidade  ou anulação\nRequerente : Glaucia Souza Alves\nRequerido : Itau Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Tania   da   Silva   Amorim   Fiuza\nVistos.\nAnalisando   os   autos,   verifico   que   a   exordial   não   contém   pedidos,   não   delimitando  \na   lide.\nDeste   modo,   considerando   que   a   petição   inicial   indicará   o   pedido   com   as   suas  \nespecificações   (art.   319,   inciso   IV,   do   C.P.C.),   sob   pena   de   ser   indeferida   (art.   330,   inciso   I,   do  \nC.P.C.),   e   que   o   enunciado   157   do   FONAJE   dispõe   que   o   autor   poderá   aditar   o   pedido   até   a   fase  \ninstrutória,   resguardado   ao   réu   o   respectivo   direito   de   defesa,   determino   a o   autor   o   aditamento   da  \ninicial,   no   prazo   de   10   (dez)   dias,   a   fim   de   indicar   os   pedidos   e   delimitar   a   lide,   sob   pena   de  \nextinção   do   feito.\nCom   a   juntada,   dê-se   vista   à   parte   contrária,   e   na   sequência   voltem   conclusos   para  \nsentença.\nSem   a   juntada,   tornem   os   autos   conclusos   para   extinção.\nIntime-se.\nMongaguá , 28  de  junho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000665-75.2017.8.26.0366 e código 1529F6D. Este documento é cópia do original, assinado digitalmente por TANIA DA SILVA AMORIM FIUZA, liberado nos autos em 29\/06\/2017 às 17:51 . fls. 59"}},{"data":"22\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WMGG.17.70004645-0 Tipo da Petição: Petições Diversas Data: 22\/05\/2017 10:40","anexo":"Não existe anexo"},{"data":"05\/05\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"04\/05\/2017","descricao":"Réplica Juntada   Nº Protocolo: WMGG.17.70003737-0 Tipo da Petição: Manifestação Sobre a Contestação Data: 04\/05\/2017 11:12","anexo":"Não existe anexo"},{"data":"02\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0096\/2017 Data da Disponibilização: 02\/05\/2017 Data da Publicação: 03\/05\/2017 Número do Diário: 2337 Página: 1928\/1929","anexo":"Não existe anexo"},{"data":"28\/04\/2017","descricao":"Remetido ao DJE   Relação: 0096\/2017 Teor do ato: Certifico e dou fé que pratiquei o ato ordinatório abaixo discriminado, nos termos do artigo 203, § 4º do C.P.C.:1) A contestação oferecida a fls.34 é tempestiva; 2) Manifeste-se a parte autora sobre a contestação e documentos juntados, no prazo de 10 (dez) dias corridos, na medida em que a contagem dos prazos processuais em dias úteis é incompatível com os princípios norteadores da sistemática dos Juizados Especiais. Advogados(s): Benedicto Celso Benicio Junior (OAB 131896\/SP), Carlos Alberto Fernandes da Silva (OAB 172862\/SP), Artur Fernandes Campos Rodrigues (OAB 345712\/SP)","anexo":"Não existe anexo"},{"data":"27\/04\/2017","descricao":"Ato Ordinatório - Réplica da Contestação    Certifico e dou fé que pratiquei o ato ordinatório abaixo discriminado, nos termos do artigo 203, § 4º do C.P.C.:1) A contestação oferecida a fls.34 é tempestiva; 2) Manifeste-se a parte autora sobre a contestação e documentos juntados, no prazo de 10 (dez) dias corridos, na medida em que a contagem dos prazos processuais em dias úteis é incompatível com os princípios norteadores da sistemática dos Juizados Especiais.","anexo":{"label":"Ato Ordinatório - Réplica da Contestação","conteudo":"Auto com senha"}},{"data":"26\/04\/2017","descricao":"Contestação Juntada   Nº Protocolo: WMGG.17.70003447-8 Tipo da Petição: Contestação Data: 26\/04\/2017 15:52","anexo":"Não existe anexo"},{"data":"22\/04\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR628565114TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Apresentar Defesa Escrita - Juizado Destinatário : Itau Unibanco S\/A Diligência : 12\/04\/2017","anexo":"Não existe anexo"},{"data":"05\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0067\/2017 Data da Disponibilização: 05\/04\/2017 Data da Publicação: 06\/04\/2017 Número do Diário: 2322 Página: 2125\/2128","anexo":"Não existe anexo"},{"data":"04\/04\/2017","descricao":"Remetido ao DJE   Relação: 0067\/2017 Teor do ato: Vistos.Compulsando os autos, observo que a lide foi proposta contra o réu Itau Unibanco S\/A.Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação. (CPC, art. 139, VI e Enunciado nº 35 da ENFAM).Ademais, a praxe indica que estas rés, em ações com este objeto, comumente não celebram conciliação em audiência preliminar, tanto perante a Justiça Comum quanto perante os Juizados Especiais Cíveis.Deste modo, para que não se designem audiências fadadas ao insucesso, tendo ainda em vista o grande movimento judiciário existente neste Juizado Especial Cível e ao atraso na designação de audiências de instrução, muitas vezes inúteis por se tratar de matéria que não demanda instrução oral, bem como com fundamento nos objetivos da economia processual e celeridade, previstos no artigo 2º da Lei nº 9.099\/95, determino a CITAÇÃO DA RÉ PARA RESPONDER EM QUINZE (15) DIAS CORRIDOS - NA MEDIDA EM QUE A CONTAGEM DOS PRAZOS PROCESSUAIS EM DIAS ÚTEIS É INCOMPATÍVEL COM OS PRINCÍPIOS NORTEADORES DA SISTEMÁTICA DOS JUIZADOS ESPECIAIS, CONTADOS DA CIÊNCIA DO ATO RESPECTIVO, NOS TERMOS DO ENUNCIADO 13 DO FONAJE. Cumpre destacar que, nos termos do Enunciado nº 73, do FOJESP, bem como da nota técnica nº 01\/2016, do FONAJE, além da nota à imprensa do CNJ, de 18\/03\/2016, a contagem dos prazos no sistema dos Juizados permanecerá em dias corridos, excluindo-se o dia do começo e incluindo-se o do vencimento, não se aplicando assim ao microssistema a regra estatuída no art. 219, do novo CPC.Isso porque, conforme já sedimentado pelo Enunciado nº 161, do FONAJE, o CPC de 2015 terá aplicação no sistema dos Juizados Especiais apenas nos casos de expressa e específica remissão ou na hipótese de compatibilidade com os critérios norteadores elencados no art. 2º da Lei nº 9.099\/95, sendo que a contagem de prazos em dias úteis vai de encontro aos critérios da celeridade, simplicidade e economia processual.Consigne-se que, a ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial (CPC, art. 344). A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos.Em igual prazo, intime(m)-se a(s) ré(s), para que informem ao juízo se há INTERESSE NA DESIGNAÇÃO DA AUDIÊNCIA DE CONCILIAÇÃO, prevista no art. 21 da Lei 9.099\/95, visando à tentativa de conciliação sobre o litígio objeto da presente ação.A não manifestação dentro deste prazo será considerada como negativa tácita à tentativa de conciliação.Com a resposta, voltem conclusos.Intime-se. Advogados(s): Carlos Alberto Fernandes da Silva (OAB 172862\/SP), Artur Fernandes Campos Rodrigues (OAB 345712\/SP)","anexo":"Não existe anexo"},{"data":"03\/04\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Apresentar Defesa Escrita - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"03\/04\/2017","descricao":"Recebida a Petição Inicial - Citação Por Carta AR    Vistos.Compulsando os autos, observo que a lide foi proposta contra o réu Itau Unibanco S\/A.Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação. (CPC, art. 139, VI e Enunciado nº 35 da ENFAM).Ademais, a praxe indica que estas rés, em ações com este objeto, comumente não celebram conciliação em audiência preliminar, tanto perante a Justiça Comum quanto perante os Juizados Especiais Cíveis.Deste modo, para que não se designem audiências fadadas ao insucesso, tendo ainda em vista o grande movimento judiciário existente neste Juizado Especial Cível e ao atraso na designação de audiências de instrução, muitas vezes inúteis por se tratar de matéria que não demanda instrução oral, bem como com fundamento nos objetivos da economia processual e celeridade, previstos no artigo 2º da Lei nº 9.099\/95, determino a CITAÇÃO DA RÉ PARA RESPONDER EM QUINZE (15) DIAS CORRIDOS - NA MEDIDA EM QUE A CONTAGEM DOS PRAZOS PROCESSUAIS EM DIAS ÚTEIS É INCOMPATÍVEL COM OS PRINCÍPIOS NORTEADORES DA SISTEMÁTICA DOS JUIZADOS ESPECIAIS, CONTADOS DA CIÊNCIA DO ATO RESPECTIVO, NOS TERMOS DO ENUNCIADO 13 DO FONAJE. Cumpre destacar que, nos termos do Enunciado nº 73, do FOJESP, bem como da nota técnica nº 01\/2016, do FONAJE, além da nota à imprensa do CNJ, de 18\/03\/2016, a contagem dos prazos no sistema dos Juizados permanecerá em dias corridos, excluindo-se o dia do começo e incluindo-se o do vencimento, não se aplicando assim ao microssistema a regra estatuída no art. 219, do novo CPC.Isso porque, conforme já sedimentado pelo Enunciado nº 161, do FONAJE, o CPC de 2015 terá aplicação no sistema dos Juizados Especiais apenas nos casos de expressa e específica remissão ou na hipótese de compatibilidade com os critérios norteadores elencados no art. 2º da Lei nº 9.099\/95, sendo que a contagem de prazos em dias úteis vai de encontro aos critérios da celeridade, simplicidade e economia processual.Consigne-se que, a ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial (CPC, art. 344). A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos.Em igual prazo, intime(m)-se a(s) ré(s), para que informem ao juízo se há INTERESSE NA DESIGNAÇÃO DA AUDIÊNCIA DE CONCILIAÇÃO, prevista no art. 21 da Lei 9.099\/95, visando à tentativa de conciliação sobre o litígio objeto da presente ação.A não manifestação dentro deste prazo será considerada como negativa tácita à tentativa de conciliação.Com a resposta, voltem conclusos.Intime-se.","anexo":{"label":"Recebida a Petição Inicial - Citação Por Carta AR","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MONGAGUÁ\nFORO  DE MONGAGUÁ\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAvenida  São Paulo  n° 300,  ., Vila  São Paulo  - CEP  11730-000,  Fone: (13) \n3448-2846,  Mongaguá-SP  - E-mail:  mongaguajec@tjsp.jus.br\nProcesso nº 1000665-75.2017.8.26.0366  - p.  1\nDECISÃO\nProcesso  nº: 1000665-75.2017.8.26.0366  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Defeito,  nulidade  ou anulação\nRequerente : Glaucia Souza Alves\nRequerido : Itau Unibanco  S\/A\nJuiz(a) de  Direito:  Dr(a).  Ana  Luiza  Madeiro  Diogo  Cruz\nVistos.\nCompulsando os  autos,  observo  que  a  lide  foi  proposta  contra  o  réu  Itau  \nUnibanco S\/A .\nDiante das  especificidades  da  causa  e  de  modo  a  adequar  o  rito  processual  às  \nnecessidades do  conflito,  deixo  para  momento  oportuno  a  análise  da  conveniência  da  audiência  de  \nconciliação. (CPC,  art.  139,  VI  e  Enunciado  nº  35  da  ENFAM).\nAdemais,  a  praxe  indica  que  estas  rés,  em  ações  com  este  objeto,  comumente  \nnão  celebram  conciliação  em  audiência  preliminar,  tanto  perante  a  Justiça  Comum  quanto  perante  \nos  Juizados  Especiais  Cíveis.\nDeste  modo,  para  que  não  se  designem  audiências  fadadas  ao  insucesso,  tendo  \nainda  em  vista   o  grande  movimento  judiciário  existente  neste  Juizado  Especial  Cível  e  ao  atraso  \nna  designação  de  audiências  de  instrução,  muitas  vezes  inúteis  por  se  tratar  de  matéria  que  não  \ndemanda  instrução  oral,  bem  como  com  fundamento  nos  objetivos  da  economia  processual  e  \nceleridade,  previstos  no  artigo  2º  da  Lei  nº  9.099\/95,  determino  a  CITAÇÃO  DA  RÉ  PARA  \nRESPONDER  EM  QUINZE  (15)  DIAS  CORRIDOS\n –  NA  MEDIDA  EM  QUE  A  \nCONTAGEM DOS  PRAZOS  PROCESSUAIS  EM  DIAS  ÚTEIS  É  INCOMPATÍVEL  COM  \nOS PRINCÍPIOS  NORTEADORES  DA  SISTEMÁTICA  DOS  JUIZADOS  ESPECIAIS,  \nCONTADOS DA  CIÊNCIA  DO  ATO  RESPECTIVO,  NOS  TERMOS  DO  ENUNCIADO  13  \nDO FONAJE.  \nCumpre destacar  que,  nos  termos  do  Enunciado  nº  73,  do  FOJESP,  bem  como  da  \nnota  técnica  nº  01\/2016,  do  FONAJE,  além  da  nota  à  imprensa  do  CNJ,  de  18\/03\/2016,  a \ncontagem  dos  prazos  no  sistema  dos  Juizados  permanecerá  em  dias  corridos,  excluindo-se  o  dia  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000665-75.2017.8.26.0366 e código 120C680. Este documento é cópia do original, assinado digitalmente por ANA LUIZA MADEIRO DIOGO CRUZ, liberado nos autos em 03\/04\/2017 às 18:22 . fls. 28\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MONGAGUÁ\nFORO  DE MONGAGUÁ\nJUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nAvenida  São Paulo  n° 300,  ., Vila  São Paulo  - CEP  11730-000,  Fone: (13) \n3448-2846,  Mongaguá-SP  - E-mail:  mongaguajec@tjsp.jus.br\nProcesso nº 1000665-75.2017.8.26.0366  - p.  2\ndo\n começo  e  incluindo-se  o  do  vencimento,  não  se  aplicando  assim  ao  microssistema  a  regra  \nestatuída  no  art.  219,  do  novo  CPC.\nIsso  porque,  conforme  já  sedimentado  pelo  Enunciado  nº  161,  do  FONAJE,  o  \nCPC  de  2015  terá  aplicação  no  sistema  dos  Juizados  Especiais  apenas  nos  casos  de  expressa  e  \nespecífica  remissão  ou  na  hipótese  de  compatibilidade  com  os  critérios  norteadores  elencados  no  \nart.  2º  da  Lei  nº  9.099\/95,  sendo  que  a  contagem  de  prazos  em  dias  úteis  vai  de  encontro  aos  \ncritérios  da  celeridade,  simplicidade  e  economia  processual.\nConsigne-se  que,  a  ausência  de  contestação  implicará  revelia  e  presunção  de  \nveracidade  da  matéria  fática  apresentada  na  petição  inicial  (CPC,  art.  344).  A  presente  citação  é  \nacompanhada  de  senha  para  acesso  ao  processo  digital,  que  contém  a  íntegra  da  petição  inicial  e  \ndos  documentos.\nEm igual  prazo,  intime(m)-se  a(s)  ré(s),  para  que  informem  ao  juízo  se  há  \nINTERESSE  NA  DESIGNAÇÃO  DA  AUDIÊNCIA  DE  CONCILIAÇÃO ,  prevista  no  art.  21  \nda  Lei  9.099\/95,  visando  à  tentativa  de  conciliação  sobre  o  litígio  objeto  da  presente  ação.\nA  não  manifestação  dentro  deste  prazo  será  considerada  como  negativa  tácita  \nà  tentativa  de  conciliação.\nCom a  resposta,  voltem  conclusos.\nIntime-se.  \nMongaguá , 03  de  abril  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000665-75.2017.8.26.0366 e código 120C680. Este documento é cópia do original, assinado digitalmente por ANA LUIZA MADEIRO DIOGO CRUZ, liberado nos autos em 03\/04\/2017 às 18:22 . fls. 29"}},{"data":"03\/04\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"03\/04\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"26\/04\/2017","tipo":"Contestação"},{"data":"04\/05\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"22\/05\/2017","tipo":"Petições Diversas"},{"data":"04\/07\/2017","tipo":"Petições Diversas"},{"data":"13\/07\/2017","tipo":"Petições Diversas"},{"data":"21\/09\/2017","tipo":"Recurso Inominado"},{"data":"28\/09\/2017","tipo":"Contrarrazões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":34,"total_andamentos":34}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"656120898","codPublicacaoOrigem":"1124724463","dataDivulgacao":"Apr  5 2017 12:00:00:000AM","dataPublicacao":"Apr  6 2017 12:00:00:000AM","numero":"1000665-75.2017.8.26.0366","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2322","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"7","cadernoParteTotal":"12","cidadeComarcaDescricao":"MONGAGUÁ","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1000665-75.2017.8.26.0366 CLASSE :PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL REQTE : Glaucia Souza Alves ADVOGADO : 345712\/SP - Artur Fernandes Campos Rodrigues REQDO : Itau Unibanco S\/A VARA :JUIZADO ESPECIAL CÍVEL E CRIMINAL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE MONGAGUÁ EM 03\/04\/2017","paginaInicial":"2113","paginaFinal":"2113","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"858097","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"21484051","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Apr  4 2017 10:29:25:183PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000665-75.2017.8.26.0366","numeroAntigo":null,"numeroUnificado":"1000665-75.2017.8.26.0366","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"656120904","codPublicacaoOrigem":"1124724586","dataDivulgacao":"Apr  5 2017 12:00:00:000AM","dataPublicacao":"Apr  6 2017 12:00:00:000AM","numero":"1000665-75.2017.8.26.0366","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2322","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"7","cadernoParteTotal":"12","cidadeComarcaDescricao":"MONGAGUÁ","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1000665-75.2017.8.26.0366 - Procedimento do Juizado Especial Cível - Defeito, nulidade ou anulação - Glaucia Souza Alves - Vistos.Compulsando os autos, observo que a lide foi proposta contra o réu Itau Unibanco S\/A.Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação. (CPC, art. 139, VI e Enunciado nº 35 da ENFAM).Ademais, a praxe indica que estas rés, em ações com este objeto, comumente não celebram conciliação em audiência preliminar, tanto perante a Justiça Comum quanto perante os Juizados Especiais Cíveis.Deste modo, para que não se designem audiências fadadas ao insucesso, tendo ainda em vista o grande movimento judiciário existente neste Juizado Especial Cível e ao atraso na designação de audiências de instrução, muitas vezes inúteis por se tratar de matéria que não demanda instrução oral, bem como com fundamento nos objetivos da economia processual e celeridade, previstos no artigo 2º da Lei nº 9.099\/95, determino a CITAÇÃO DA RÉ PARA RESPONDER EM QUINZE (15) DIAS CORRIDOS - NA MEDIDA EM QUE A CONTAGEM DOS PRAZOS PROCESSUAIS EM DIAS ÚTEIS É INCOMPATÍVEL COM OS PRINCÍPIOS NORTEADORES DA SISTEMÁTICA DOS JUIZADOS ESPECIAIS, CONTADOS DA CIÊNCIA DO ATO RESPECTIVO, NOS TERMOS DO ENUNCIADO 13 DO FONAJE. Cumpre destacar que, nos termos do Enunciado nº 73, do FOJESP, bem como da nota técnica nº 01\/2016, do FONAJE, além da nota à imprensa do CNJ, de 18\/03\/2016, a contagem dos prazos no sistema dos Juizados permanecerá em dias corridos, excluindo-se o dia do começo e incluindo-se o do vencimento, não se aplicando assim ao microssistema a regra estatuída no art. 219, do novo CPC.Isso porque, conforme já sedimentado pelo Enunciado nº 161, do FONAJE, o CPC de 2015 terá aplicação no sistema dos Juizados Especiais apenas nos casos de expressa e específica remissão ou na hipótese de compatibilidade com os critérios norteadores elencados no art. 2º da Lei nº 9.099\/95, sendo que a contagem de prazos em dias úteis vai de encontro aos critérios da celeridade, simplicidade e economia processual.Consigne-se que, a ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial (CPC, art. 344). A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos.Em igual prazo, intime(m)-se a(s) ré(s), para que informem ao juízo se há INTERESSE NA DESIGNAÇÃO DA AUDIÊNCIA DE CONCILIAÇÃO, prevista no art. 21 da Lei 9.099\/95, visando à tentativa de conciliação sobre o litígio objeto da presente ação.A não manifestação dentro deste prazo será considerada como negativa tácita à tentativa de conciliação.Com a resposta, voltem conclusos.Intime-se. - ADV: ARTUR FERNANDES CAMPOS RODRIGUES (OAB 345712\/SP), CARLOS ALBERTO FERNANDES DA SILVA (OAB 172862\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0067\/2017\r\nJUÍZO DE DIREITO DA JUIZADO ESPECIAL CÍVEL E CRIMINAL JUIZ(A) DE DIREITO ANA LUIZA MADEIRO DIOGO CRUZ ESCRIVÃ(O) JUDICIAL FERNANDO HENRIQUE MARTINS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2127","paginaFinal":"2127","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"858097","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"21484051","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Apr  4 2017 10:29:25:193PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000665-75.2017.8.26.0366","numeroAntigo":null,"numeroUnificado":"1000665-75.2017.8.26.0366","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"669625428","codPublicacaoOrigem":"1136560125","dataDivulgacao":"May  2 2017 12:00:00:000AM","dataPublicacao":"May  3 2017 12:00:00:000AM","numero":"1000665-75.2017.8.26.0366","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2337","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"7","cadernoParteTotal":"12","cidadeComarcaDescricao":"MONGAGUÁ","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1000665-75.2017.8.26.0366 - Procedimento do Juizado Especial Cível - Defeito, nulidade ou anulação - Glaucia Souza Alves - Itau Unibanco S\/A - Certifico e dou fé que pratiquei o ato ordinatório abaixo discriminado, nos termos do artigo 203, § 4º do C.P.C.:1) A contestação oferecida a fls.34 é tempestiva; 2) Manifeste-se a parte autora sobre a contestação e documentos juntados, no prazo de 10 (dez) dias corridos, na medida em que a contagem dos prazos processuais em dias úteis é incompatível com os princípios norteadores da sistemática dos Juizados Especiais. - ADV: BENEDICTO CELSO BENICIO JUNIOR (OAB 131896\/SP), CARLOS ALBERTO FERNANDES DA SILVA (OAB 172862\/SP), ARTUR FERNANDES CAMPOS RODRIGUES (OAB 345712\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0096\/2017\r\nJUÍZO DE DIREITO DA JUIZADO ESPECIAL CÍVEL E CRIMINAL JUIZ(A) DE DIREITO ANA LUIZA MADEIRO DIOGO CRUZ ESCRIVÃ(O) JUDICIAL FERNANDO HENRIQUE MARTINS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1928","paginaFinal":"1928","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"867223","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22093037","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"May  2 2017 10:02:32:380AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000665-75.2017.8.26.0366","numeroAntigo":null,"numeroUnificado":"1000665-75.2017.8.26.0366","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"707092623","codPublicacaoOrigem":"1167097510","dataDivulgacao":"Jul  3 2017 12:00:00:000AM","dataPublicacao":"Jul  4 2017 12:00:00:000AM","numero":"1000665-75.2017.8.26.0366","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2379","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"7","cadernoParteTotal":"12","cidadeComarcaDescricao":"MONGAGUÁ","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1000665-75.2017.8.26.0366 - Procedimento do Juizado Especial Cível - Defeito, nulidade ou anulação - Glaucia Souza Alves - Itau Unibanco S\/A - Vistos.Analisando os autos, verifico que a exordial não contém pedidos, não delimitando a lide.Deste modo, considerando que a petição inicial indicará o pedido com as suas especificações (art. 319, inciso IV, do C.P.C.), sob pena de ser indeferida (art. 330, inciso I, do C.P.C.), e que o enunciado 157 do FONAJE dispõe que o autor poderá aditar o pedido até a fase instrutória, resguardado ao réu o respectivo direito de defesa, determino ao autor o aditamento da inicial, no prazo de 10 (dez) dias, a fim de indicar os pedidos e delimitar a lide, sob pena de extinção do feito.Com a juntada, dê-se vista à parte contrária, e na sequência voltem conclusos para sentença.Sem a juntada, tornem os autos conclusos para extinção. Intime-se. - ADV: BENEDICTO CELSO BENICIO JUNIOR (OAB 131896\/SP), CARLOS ALBERTO FERNANDES DA SILVA (OAB 172862\/SP), ARTUR FERNANDES CAMPOS RODRIGUES (OAB 345712\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0157\/2017\r\nJUÍZO DE DIREITO DA JUIZADO ESPECIAL CÍVEL E CRIMINAL JUIZ(A) DE DIREITO TANIA DA SILVA AMORIM FIUZA ESCRIVÃ(O) JUDICIAL FERNANDO HENRIQUE MARTINS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2465","paginaFinal":"2465","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"895078","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"23884665","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"16879","usuarioCadastro":"vanessa.gaspar","dataHoraCadastro":"Jul  3 2017 11:32:09:817AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000665-75.2017.8.26.0366","numeroAntigo":null,"numeroUnificado":"1000665-75.2017.8.26.0366","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"710317428","codPublicacaoOrigem":"1169838880","dataDivulgacao":"Jul  7 2017 12:00:00:000AM","dataPublicacao":"Jul 10 2017 12:00:00:000AM","numero":"1000665-75.2017.8.26.0366","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2383","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"7","cadernoParteTotal":"12","cidadeComarcaDescricao":"MONGAGUÁ","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1000665-75.2017.8.26.0366 - Procedimento do Juizado Especial Cível - Defeito, nulidade ou anulação - Glaucia Souza Alves - Itau Unibanco S\/A - Ao réu - diga em termos de prosseguimento conforme decisão de fls. 59. - ADV: BENEDICTO CELSO BENICIO JUNIOR (OAB 131896\/SP), CARLOS ALBERTO FERNANDES DA SILVA (OAB 172862\/SP), ARTUR FERNANDES CAMPOS RODRIGUES (OAB 345712\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0162\/2017\r\nJUÍZO DE DIREITO DA JUIZADO ESPECIAL CÍVEL E CRIMINAL JUIZ(A) DE DIREITO TANIA DA SILVA AMORIM FIUZA ESCRIVÃ(O) JUDICIAL FERNANDO HENRIQUE MARTINS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1960","paginaFinal":"1960","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"897539","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24041621","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Jul  6 2017 11:14:17:873PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000665-75.2017.8.26.0366","numeroAntigo":null,"numeroUnificado":"1000665-75.2017.8.26.0366","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"750257613","codPublicacaoOrigem":"1197121182","dataDivulgacao":"Sep  6 2017 12:00:00:000AM","dataPublicacao":"Sep  8 2017 12:00:00:000AM","numero":"1000665-75.2017.8.26.0366","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2426","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"7","cadernoParteTotal":"12","cidadeComarcaDescricao":"MONGAGUÁ","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1000665-75.2017.8.26.0366 - Procedimento do Juizado Especial Cível - Defeito, nulidade ou anulação - Glaucia Souza Alves - Itau Unibanco S\/A - Vistos.Relatório dispensado na forma do artigo 38 da Lei 9.00\/95.II. Fundamento e Decido. Passo ao julgamento antecipado do mérito, nos termos do art. 355, I, do Código de Processo Civil, porquanto em relação aos pontos controvertidos, desnecessária a produção de provas em audiência, revelando-se os elementos coligidos aos autos suficientes ao deslinde da demanda. Cuida-se de ação de inexigibilidade de débito cc indenização por danos morais que Glaucia Souza Alves move em face de Banco do Itaú-Unibanco AS., aduzindo, em síntese, que foi surpreendida com cobranças indevidas e teve seu nome inserido em cadastro de inadimplentes porque fora formulado perante a ré o contrato de nº 00049946653-0 de financiamento de um veículo Voyage G6TLMBS 2014\/2015 cor prata, placas PUW 2976. Informa que não efetuou a contratação e que nem mesmo possui habilitação. Diz-se vítima de fraude e formulou Boletim de ocorrência noticiando crime de estelionato (fls. 08) após ter seus documentos extraviados. Pede a anulação do contrato e a condenação da ré em danos morais. Citada, a ré contestou a ação aduzindo, ausência de ilícito e que a falha deve ser atribuída a terceiro e não ao banco réu. É a síntese. Com efeito, conforme se extrai da peça de defesa trazida pela ré, embora ela sustente serem as cobranças devidas, em razão do princípio da pacta sunt servanda, observa-se que em momento algum impugna a alegação autoral de que a contratação do financiamento bancário teria se dado de modo fraudulento. Não havendo impugnação específica a respeito desta assertiva, torna-se desnecessária a produção de provas a seu respeito, a teor do quanto dispõe o art. 374, III, do CPC, justamente por não recair controvérsia a respeito daquela alegação.Além disso, é certo igualmente que a ausência de impugnação específica torna presumidamente verdadeiras as alegações autorais (art. 341, do CPC), especialmente porque a questão deduzida em juízo diz respeito a direito patrimonial disponível.Cabe destacar, ainda, que estamos diante de uma nítida relação de consumo (artigos 2º e 3º, Código de Defesa do Consumidor) e já é pacífico na jurisprudência que às instituições financeiras são aplicáveis as disposições do Código de Defesa do Consumidor, qualquer que seja o nome à atividade por elas exercida (se serviços, se operações..), conforme verbete da Súmula nº 297 do Superior Tribunal de Justiça.Importante destacar que a inversão legal do ônus da prova , prevista no art. 6º, III, do CDC, se dá mediante as condições de verossimilhança das alegações ou hipossuficiência do consumidor. E é nítida a hipossuficiência técnica do autor, que não tem acesso a informações bancárias produzidas e que permanecem sob os cuidados do réu. Ademais, o réu é a parte mais forte, ou autossuficiente, capaz de prover o desforço técnico e econômico necessário a demonstrar suas razões. Ressalte-se que a responsabilidade do banco, ora fornecedor, é objetiva e só poderá ser excluída no caso de culpa exclusiva do consumidor ou de terceiro (art. 14, § 3º, II, CDC), competindo a ele a demonstração da improcedência das alegações do autor e a ausência de sua responsabilidade em restituir os valores sacados.Neste aspecto, não impugnando o banco réu e tampouco trazendo aos autos qualquer elementos capaz de elidir a afirmação de que foi a autora vítima de fraude na contratação de financiamento bancário para a compra de veículo realizados no âmbito da agência ré, há que se reconhecer a inexigibilidade dos débitos cobrados.Nesse sentido, aliás, há o verbete da Súmula 479 do STJ : As instituições financeiras respondem objetivamente pelos danos gerados por fortuito interno relativo a fraudes e delitos praticados por terceiros no âmbito de operações bancárias. Há que se ressaltar que a produção de prova em sentido contrário em nada seria difícil ou impossível ao banco réu, quem detém todas as informações dos contratos e, mais, quem possui condições de aferir o local em que foi efetuada a contratação de financiamento bancário para a compra de um veículo em nome da autora. Assim, comprovar que o financiamento fora, de fato, contratado pela autora e não de modo fraudulento por um terceiro ou por uma de suas prepostas não seria missão difícil à ré, do mesmo modo que não seria difícil comprovar que a autora faz uso do veículo ou o tem em sua posse, o que não fez, devendo arcar com as consequências de sua inércia.Sendo assim, a falha está caracterizada por deficiência na qualidade dos serviços bancários oferecidos à autora, falha esta que permitiu a realização das transações atacadas, por terceiro fraudador, gerador dos prejuízos e de insegurança jurídica grave.A atividade bancária é permeada pelo risco e é perfeitamente previsível o evento danoso ocorrido, não havendo a possibilidade de reconhecimento de caso fortuito, força maior ou mesmo culpa exclusiva do consumidor, que deveria ter sido provada pelo réu. Trata-se de fortuito interno, ou seja, risco inerente ao serviço prestado, o que enseja o dever de reparar eventuais danos (Súmula 479 do STJ). Em sendo assim, reputo como irregulares as operações bancárias que deram azo à contratação do financiamento representado pelo contrato nº 00049946653-0 sendo inexigíveis os valores cobrados da autora em razão desta contratação. No sentido do acima explanado, seguem dois julgados recentes do Egrégio TJSP:\"AÇÃO DE INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS FRAUDE SAQUES E PAGAMENTOS INDEVIDOS Transações bancárias efetuadas na conta corrente do autor, que não foram reconhecidas Inadmissibilidade do argumento de que o sistema de segurança bancário seja absolutamente imune a fraudes Ausência de provas de que as movimentações foram feitas pelo autor Exclusão da responsabilidade do fornecedor apenas nas hipóteses do § 3º do art. 14 do CDC, não ocorrentes no caso em tela Aplicação da teoria do risco profissional Orientação firmada pelo STJ, ao aplicar a \"Lei de Recursos Repetitivos\" e da Súmula 479-STJ Valor da indenização fixado em R$ 3.287,50, que se mostra adequado ao caso concreto Sentença de procedência mantida RECURSO DESPROVIDO.\"(Relator(a): Sérgio Shimura; Comarca: Mairiporã; Órgão julgador: 23ª Câmara de Direito Privado; Data do julgamento: 29\/04\/2015; Data de registro: 05\/05\/2015)\"INDENIZAÇÃO POR DANOS MATERIAL E MORAL TRANSAÇÕES BANCÁRIAS NÃO RECONHECIDAS PELA AUTORA SENTENÇA DE IMPROCEDÊNCIA - APELAÇÃO- Cartão magnético e internet banking: alegação de transações indevidas, sem o conhecimento da correntista Responsabilidade objetiva Cabe ao banco a prova da regularidade da transação Inteligência do art. 6º, VIII, do CDC Precedente do STJ Réu que deve restituir os valores debitados indevidamente da conta da autora e pagar indenização por danos morais fixada em R$ 7.000,00 - Sentença reformada.Recurso provido.\"(Relator(a): Marino Neto; Comarca: Mogi das Cruzes; Órgão julgador: 11ª Câmara de Direito Privado; Data do julgamento: 12\/03\/2015; Data de registro: 12\/03\/2015)No mais, houve inserção do nome da autora em cadastro de inadimplentes em razão das cobranças de prestações vencidas do contrato financiado. Daí porque, e conforme jurisprudência reiteradas dos tribunais, trata-se de reponsabilidade objetiva da ré, que deverá indenizar a autora pelos danos morais experimentados. Nos termos do já citado artigo 14 do Código de Defesa do Consumidor, a responsabilidade do fornecedor é objetiva no que tange à reparação dos danos causados aos consumidores por defeitos relativos à prestação dos serviços.É notório e sabido que a inserção na lista \"negra\" do SERASA, SPC e OUTROS gera o abalo de \"crédito\" e viola o direito à honra e a imagem do consumidor, assegurando-lhe o direito à indenização pelo dano moral que lhes é causado, na forma do art. artigo 5º, incisos V e X da CF\/88.É posição assente na jurisprudência que o dano moral, para efeito de restar configurado e ser passível de indenização, independe de demonstração da prova do prejuízo: \"Na hipótese em que o cliente tem indevidamente seu nome inscrito no cadastro de proteção ao crédito, indeniza-se o dano moral decorrente de violação da reputação e da dignidade da pessoa humana, mesmo que inexista prejuízo material, nos termos do art. 5o, X, da CF..\" (RT 806\/274).No caso dos autos o dano moral é presumido e o pedido de indenização há que ser acolhido, até para incentivar a parte ré a agir com mais respeito e cuidado aos seus clientes.Ademais, não há provas acerca da existência de apontamento preexistente que poderia afastar o pedido indenizatório.Passo, assim, a arbitrar o quantum.Quantificar o valor do dano moral tem sido fonte de inúmeros dissensos, tanto na doutrina como na jurisprudência.Como bem assevera Rui Stoco, excluído o sistema indenizatório fechado, a tendência moderna para a quantificação do dano moral é a aplicação do binômio punição e compensação, ou seja, a incidência da teoria do valor do desestímulo (caráter punitivo da sanção pecuniária), juntamente com a teoria da compensação, visando destinar à vítima uma soma que compense o dano moral sofrido.De fato, tal faceta só é possível na adoção do sistema aberto, adotado pela legislação pátria, não tão ilimitado como o sistema das punitive damages, mas fixado segundo critérios de previsibilidade média social, compostos, basicamente, pela capacidade econômica do ofensor e da potencialidade de lesividade ao direito subjetivo do ofendido, o que ficou explícito, conforme noticiou Rui Stoco, no Encontro dos antigos Tribunais de Alçada do Brasil, onde se postulou: \"Na fixação do dano moral, deverá o juiz, atendo-se ao nexo de causalidade inscrito no art. 1060 do CC, levar em conta critérios de proporcionalidade e razoabilidade na apuração do quantum, atendidas as condições do ofensor e do bem jurídico lesado\".Concordemente, exortou o STJ:\"A indenização por dano moral deve ser fixada em termos razoáveis, não se justificando que a reparação venha a constituir-se em enriquecimento indevido, devendo o arbitramento operar-se com moderação, proporcionalmente ao grau de culpa, ao porte empresarial das partes, às suas atividades comerciais e, ainda, ao valor do negócio. Há de se orientar-se o juiz pelos critérios sugeridos pela doutrina e jurisprudência, com razoabilidade, valendose de sua experiência e do bom senso, atento à realidade da vida, notadamente à situação econômico atual e às peculiaridades de cada caso\" (STJ 4º T REsp 203.775 Rel. Sálvio de F. Teixeira j. 27.04.1999 RSTJ 121\/409). Convencionou-se, assim, que a indenização se dará por arbitramento, a ser fixada conforme o caso concreto, segundo os parâmetros acima descritos.Neste sentido, pelos princípios norteadores deste instituto, a indenização no valor R$ 7.000,00 (sete mil reais), é suficiente e necessária para os fins de satisfação da parte autora e prevenção e reprovação da conduta da requerida para que não fique impune pela prática de conduta negligente em desfavor do consumidor. Deste modo, reputo razoável e adequado o valor de R$ 7.000,00 (sete mil reais) a título de danos morais, apto a punir o réu para que atue no sentido de minimizar tais ocorrências e compensar a dor e lesão à personalidade e à dignidade da autora, cujo termo inicial dos juros de mora de 1% ao mês será a data 29\/08\/2016 (data em que a autora tomou conhecimento do ilícito, já que a ré não apresentou o contrato com a data da efetiva contratação ilícita), nos termos do artigo 398 do CC e correção monetária a contar do arbitramento realizado por ocasião desta sentença.III. Diante de todo o exposto, nos termos do artigo 487, inciso I, do Código de Processo Civil, JULGO PROCEDENTES os pedidos iniciais para DECLARAR inexigíveis todos os valores decorrentes das transações fraudulentas já identificadas na fundamentação da sentença (valores decorrentes da cobrança do contrato nº 00049946653-0) anulando o contrato celebrado em nome da autora, bem como para DETERMINAR que a ré exclua qualquer anotação em nome da autora decorrente deste contrato incluído nos cadastros de inadimplente, SPC e SERASA, no prazo de 5 dias, sob pena de multa de R$ 500,00 por dia de descumprimento, limitada a multa a R$ 2.000,00 a ser revertida em benefício da autora. CONDENAR por fim a ré a pagar à autora, a título de danos morais, a quantia de R$ 7.000,00, com juros de mora de 1% ao mês desde a data de 29\/082016 e correção monetária desde a publicação desta sentença. A correção monetária observará a Tabela Prática do Egrégio TJSP e os juros de mora serão de 1% ao mês.Sem condenação em custas e honorários, nos termos do art. 55 da Lei 9.099\/95.P.R.I.C. - ADV: BENEDICTO CELSO BENICIO JUNIOR (OAB 131896\/SP), ARTUR FERNANDES CAMPOS RODRIGUES (OAB 345712\/SP), CARLOS ALBERTO FERNANDES DA SILVA (OAB 172862\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0230\/2017\r\nJUÍZO DE DIREITO DA JUIZADO ESPECIAL CÍVEL E CRIMINAL JUIZ(A) DE DIREITO TANIA DA SILVA AMORIM FIUZA ESCRIVÃ(O) JUDICIAL FERNANDO HENRIQUE MARTINS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2278","paginaFinal":"2278","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"922501","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26032876","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Sep  6 2017 12:50:42:370AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000665-75.2017.8.26.0366","numeroAntigo":"00049946653-0","numeroUnificado":"1000665-75.2017.8.26.0366|00049946653-0|2014\/2015|00049946653-0|806\/274|203.775|00049946653-0","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"763940337","codPublicacaoOrigem":"1205817185","dataDivulgacao":"Sep 27 2017 12:00:00:000AM","dataPublicacao":"Sep 28 2017 12:00:00:000AM","numero":"1000665-75.2017.8.26.0366","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2439","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"7","cadernoParteTotal":"12","cidadeComarcaDescricao":"MONGAGUÁ","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1000665-75.2017.8.26.0366 - Procedimento do Juizado Especial Cível - Defeito, nulidade ou anulação - Glaucia Souza Alves - Itau Unibanco S\/A - Vistos.Recebo o recurso interposto no efeito devolutivo (art. 43, da Lei 9.099\/95).Intime-se o(a) recorrido(a), para responder o recurso, em dez dias (art. 42, § 2º, da já citada lei).Juntando-se aos autos as contrarrazões, remetam-se os autos ao Egrégio Colégio Recursal da 56ª Circunscrição Judiciária - Itanhaém, observadas as formalidades legais. Intime-se. - ADV: ARTUR FERNANDES CAMPOS RODRIGUES (OAB 345712\/SP), BENEDICTO CELSO BENICIO JUNIOR (OAB 131896\/SP), CARLOS ALBERTO FERNANDES DA SILVA (OAB 172862\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0253\/2017\r\nJUÍZO DE DIREITO DA JUIZADO ESPECIAL CÍVEL E CRIMINAL JUIZ(A) DE DIREITO TANIA DA SILVA AMORIM FIUZA ESCRIVÃ(O) JUDICIAL FERNANDO HENRIQUE MARTINS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2254","paginaFinal":"2254","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"930417","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26608254","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Sep 27 2017 12:17:34:153AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1000665-75.2017.8.26.0366","numeroAntigo":null,"numeroUnificado":"1000665-75.2017.8.26.0366","numeroInstancia":"1","emailCorrigido":"0"}]}