{"numero":"1000925-17.2017.8.26.0411","processos":[{"processo":"1000925-17.2017.8.26.0411","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Planos de Saúde","outros_assuntos":null,"local_fisico":null,"distribuicao":"14\/06\/2017 às 16:12 - Livre\n1ª Vara - Foro de Pacaembu","juiz":"Luciana Amstalden Bertoncini","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 6.734,08","partes":[{"tipo":"Reqte","nome":"Daniel da Silva Avelino"},{"tipo":"Reqdo","nome":"Amil Assistência Médica Internacional S\/A"},{"tipo":"Reqdo","nome":"FUNDAÇÃO CENTRO DE ATEND. SÓCIO-EDUCATIVO AO ADOLESCENTE"}],"advogados":[{"tipo":"Advogado","nome":"Thiago Sérgio de Oliveira Colucci"},{"tipo":"Advogado","nome":"Gustavo Gonçalves Gomes"},{"tipo":"Advogada","nome":"Rita Parisotto"}],"andamentos":[{"data":"09\/10\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WPCB.17.70010769-6 Tipo da Petição: Razões de Apelação Data: 09\/10\/2017 12:40","anexo":"Não existe anexo"},{"data":"06\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :2550\/2017 Data da Disponibilização: 06\/10\/2017 Data da Publicação: 09\/10\/2017 Número do Diário: 2446 Página: 3154","anexo":"Não existe anexo"},{"data":"05\/10\/2017","descricao":"Remetido ao DJE   Relação: 2550\/2017 Teor do ato: Vistos. CENTRO DE ATENDIMENTO SOCIOEDUCATIVO AO ADOLESCENTE - FUNDAÇÃO CASA\/SP opôs embargos de declaração contra a decisão de fls. 483-489. Fundamento e decido. Saliento, inicialmente, que a função dos embargos de declaração não é modificar substancialmente o conteúdo das decisões, tampouco discutir o acerto ou desacerto da decisão impugnada. Nos termos do disposto no artigo 1.022 do Código de Processo Civil, há apenas quatro espécies de vícios passíveis de correção por embargos de declaração: obscuridade, contradição, omissão e erro material. A omissão refere-se à ausência de apreciação de ponto ou questão sobre a qual o órgão jurisdicional deveria ter se manifestado. A obscuridade, a seu turno, decorre da falta de clareza e precisão da decisão. Já a contradição configura-se quando existem, na decisão, proposições inconciliáveis entre si, de modo que a afirmação de uma logicamente significará a negação de outra. Por fim, o erro material é aquele facilmente perceptível e que não corresponde, de forma evidente, à vontade do julgador. Dito isso, adianto que, no presente caso, não há qualquer vício passível de correção por meio de embargos de declaração. Observo que o requerido insurge-se em relação aos acórdãos utilizados para fundamentar o decisório. Ocorre que, para a utilização de jurisprudência, não se faz necessário que se refira a caso idêntico. Na verdade, faz-se uma interpretação do decidido anteriormente a fim de que seja aplicado em hipótese semelhante. Ou seja, os presentes embargos demonstram apenas o inconformismo do requerente em relação ao convencimento deste Juízo. Assim, não havendo qualquer dos vícios elencados no artigo 1.022, REJEITO os presentes embargos interpostos. Sem custas, na forma da lei. Intimem-se. Advogados(s): Rita Parisotto (OAB 181745\/SP), Thiago Sérgio de Oliveira Colucci (OAB 378700\/SP), Gustavo Gonçalves Gomes (OAB 266894A\/SP)","anexo":"Não existe anexo"},{"data":"03\/10\/2017","descricao":"Decisão Proferida    Vistos. CENTRO DE ATENDIMENTO SOCIOEDUCATIVO AO ADOLESCENTE - FUNDAÇÃO CASA\/SP opôs embargos de declaração contra a decisão de fls. 483-489. Fundamento e decido. Saliento, inicialmente, que a função dos embargos de declaração não é modificar substancialmente o conteúdo das decisões, tampouco discutir o acerto ou desacerto da decisão impugnada. Nos termos do disposto no artigo 1.022 do Código de Processo Civil, há apenas quatro espécies de vícios passíveis de correção por embargos de declaração: obscuridade, contradição, omissão e erro material. A omissão refere-se à ausência de apreciação de ponto ou questão sobre a qual o órgão jurisdicional deveria ter se manifestado. A obscuridade, a seu turno, decorre da falta de clareza e precisão da decisão. Já a contradição configura-se quando existem, na decisão, proposições inconciliáveis entre si, de modo que a afirmação de uma logicamente significará a negação de outra. Por fim, o erro material é aquele facilmente perceptível e que não corresponde, de forma evidente, à vontade do julgador. Dito isso, adianto que, no presente caso, não há qualquer vício passível de correção por meio de embargos de declaração. Observo que o requerido insurge-se em relação aos acórdãos utilizados para fundamentar o decisório. Ocorre que, para a utilização de jurisprudência, não se faz necessário que se refira a caso idêntico. Na verdade, faz-se uma interpretação do decidido anteriormente a fim de que seja aplicado em hipótese semelhante. Ou seja, os presentes embargos demonstram apenas o inconformismo do requerente em relação ao convencimento deste Juízo. Assim, não havendo qualquer dos vícios elencados no artigo 1.022, REJEITO os presentes embargos interpostos. Sem custas, na forma da lei. Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PACAEMBU\nFORO  DE PACAEMBU\n1ª  VARA\nAvenida  São João,  nº 1361,  Centro  - CEP  17860-000,  Fone: (18) 3862-1077,  \nPacaembu-SP  - E-mail:  pacaembu1@tjsp.jus.br\nProcesso nº 1000925-17.2017.8.26.0411  - p.  1\nDECISÃO\nProcesso  nº: 1000925-17.2017.8.26.0411  \nClasse  - Assunto Procedimento Comum - Planos  de Saúde\nRequerente : Daniel da Silva  Avelino\nRequerido : Amil Assistência  Médica Internacional  S\/A e outro\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Luciana   Amstalden   Bertoncini\nVistos.CENTRO  DE  ATENDIMENTO  SOCIOEDUCATIVO  AO  ADOLESCENTE  - \nFUNDAÇÃO  CASA\/SP  opôs  embargos  de  declaração  contra  a  decisão  de  fls.  483-489.  \nFundamento  e  decido.  \nSaliento,  inicialmente,  que  a  função  dos  embargos  de  declaração  não  é  modificar  \nsubstancialmente  o  conteúdo  das  decisões,  tampouco  discutir  o  acerto  ou  desacerto  da  \ndecisão  impugnada.  Nos  termos  do  disposto  no  artigo  1.022  do  Código  de  Processo  Civil,  \nhá  apenas  quatro  espécies  de  vícios  passíveis  de  correção  por  embargos  de  declaração:  \nobscuridade,  contradição,  omissão  e  erro  material.\nA  omissão  refere-se  à  ausência  de  apreciação  de  ponto  ou  questão  sobre  a  qual  o  \nórgão  jurisdicional  deveria  ter  se  manifestado.  A  obscuridade,  a  seu  turno,  decorre  da  falta  \nde  clareza  e  precisão  da  decisão.  Já  a  contradição  configura-se  quando  existem,  na  decisão,  \nproposições  inconciliáveis  entre  si,  de  modo  que  a  afirmação  de  uma  logicamente  \nsignificará  a  negação  de  outra.  Por  fim,  o  erro  material  é  aquele  facilmente  perceptível  e  \nque  não  corresponde,  de  forma  evidente,  à  vontade  do  julgador.  \nDito  isso,  adianto  que,  no  presente  caso,  não  há  qualquer  vício  passível  de  correção  \npor  meio  de  embargos  de  declaração.  Observo  que  o  requerido  insurge-se  em  relação  aos  \nacórdãos  utilizados  para  fundamentar  o  decisório.  Ocorre  que,  para  a  utilização  de  \njurisprudência,  não  se  faz  necessário  que  se  refira  a  caso  idêntico.  Na  verdade,  faz-se  uma  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000925-17.2017.8.26.0411 e código 199C27E. Este documento é cópia do original, assinado digitalmente por LUCIANA AMSTALDEN BERTONCINI, liberado nos autos em 03\/10\/2017 às 19:31 . fls. 462\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PACAEMBU\nFORO  DE PACAEMBU\n1ª  VARA\nAvenida  São João,  nº 1361,  Centro  - CEP  17860-000,  Fone: (18) 3862-1077,  \nPacaembu-SP  - E-mail:  pacaembu1@tjsp.jus.br\nProcesso nº 1000925-17.2017.8.26.0411  - p.  2\ninterpretação\n do  decidido  anteriormente  a  fim  de  que  seja  aplicado  em  hipótese  \nsemelhante.  \nOu  seja,  os  presentes  embargos  demonstram  apenas  o  inconformismo  do  \nrequerente  em  relação  ao  convencimento  deste  Juízo.\nAssim,  não  havendo  qualquer  dos  vícios  elencados  no  artigo  1.022,  REJEITO  os  \npresentes  embargos  interpostos.  \nSem  custas,  na  forma  da  lei.  \nIntimem-se.\nPacaembu , 03  de  outubro  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000925-17.2017.8.26.0411 e código 199C27E. Este documento é cópia do original, assinado digitalmente por LUCIANA AMSTALDEN BERTONCINI, liberado nos autos em 03\/10\/2017 às 19:31 . fls. 463"}},{"data":"03\/10\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"03\/10\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WPCB.17.70010520-0 Tipo da Petição: Embargos de Declaração Data: 03\/10\/2017 14:52","anexo":"Não existe anexo"},{"data":"02\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :2505\/2017 Data da Disponibilização: 02\/10\/2017 Data da Publicação: 03\/10\/2017 Número do Diário: 2442 Página: 2752","anexo":"Não existe anexo"},{"data":"29\/09\/2017","descricao":"Remetido ao DJE   Relação: 2505\/2017 Teor do ato: Fica o requerido ciente de que foram juntadas aos autos Razões de Apelação pelo requerente, bem como intimado para apresentar Contrarrazões, no prazo de 15 (quinze) dias (Art. 1010, §1º do CPC). Advogados(s): Rita Parisotto (OAB 181745\/SP), Thiago Sérgio de Oliveira Colucci (OAB 378700\/SP), Gustavo Gonçalves Gomes (OAB 266894A\/SP)","anexo":"Não existe anexo"},{"data":"28\/09\/2017","descricao":"Ato Ordinatório Praticado    Fica o requerido ciente de que foram juntadas aos autos Razões de Apelação pelo requerente, bem como intimado para apresentar Contrarrazões, no prazo de 15 (quinze) dias (Art. 1010, §1º do CPC).","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"19\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WPCB.17.70009860-3 Tipo da Petição: Razões de Apelação Data: 19\/09\/2017 16:08","anexo":"Não existe anexo"},{"data":"18\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :2360\/2017 Data da Disponibilização: 18\/09\/2017 Data da Publicação: 19\/09\/2017 Número do Diário: 2432 Página: 2346","anexo":"Não existe anexo"},{"data":"15\/09\/2017","descricao":"Remetido ao DJE   Relação: 2360\/2017 Teor do ato: Ante o exposto, com fundamento no art. 487, I, do CPC, JULGO PARCIALMENTE PROCEDENTES os pedidos da inicial para condenar as rés AMIL ASSISTÊNCIA MÉDICA INTERNACIONAL S\/A e FUNDAÇÃO CENTRO DE ATENDIMENTO SÓCIO EDUCATIVO AO ADOLESCENTE - FUNDAÇÃO CASA, solidariamente, a aplicarem os reajustes anuais da ANS para planos individuais nos períodos 2015-2016 e 2016-2017, devolvendo ao autor DANIEL DA SILVA o quanto foi pago a mais, respeitada a prescrição trienal. Os valores devem ser corrigidos pela Tabela Prática do TJSP desde o efetivo desembolso e acrescidos de juros de mora de 1% ao mês a contar da citação.Em razão da sucumbência recíproca, cada parte arcará com metade das custas e despesas processuais; arcará, ainda, a parte ré com honorários sucumbenciais do advogado da parte autora, ora fixados em R$1.000,00 (mil reais); e a parte autora com honorários sucumbenciais do advogado da parte ré, ora fixados em R$1.000,00 (mil reais), nos termos dos artigos 85, § 8º e 86 do Código de Processo Civil, suspensa a exigibilidade em razão do benefício da justiça gratuita deferido ao autor.Registre-se, por fim, que o novo Código de Processo Civil suprimiu o exame de admissibilidade prévio que, na vigência do Código revogado, era exercido pelo juízo de origem no recurso de apelação (art. 1.010, § 3º, do CPC). Em virtude desta nova sistemática, bem como da edição do Provimento n.º 17\/2016 pela Egrégia Corregedoria-Geral da Justiça do Estado de São Paulo, fica a Serventia dispensada do cálculo do preparo. Caso seja interposto recurso, intime-se para contrarrazões no prazo de 15 (quinze) dias e, decorridos, remetam-se ao E. Tribunal de Justiça de São Paulo, com as nossas homenagens.P.R.I.C. Advogados(s): Rita Parisotto (OAB 181745\/SP), Thiago Sérgio de Oliveira Colucci (OAB 378700\/SP), Gustavo Gonçalves Gomes (OAB 266894A\/SP)","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Julgada Procedente em Parte a Ação    Ante o exposto, com fundamento no art. 487, I, do CPC, JULGO PARCIALMENTE PROCEDENTES os pedidos da inicial para condenar as rés AMIL ASSISTÊNCIA MÉDICA INTERNACIONAL S\/A e FUNDAÇÃO CENTRO DE ATENDIMENTO SÓCIO EDUCATIVO AO ADOLESCENTE - FUNDAÇÃO CASA, solidariamente, a aplicarem os reajustes anuais da ANS para planos individuais nos períodos 2015-2016 e 2016-2017, devolvendo ao autor DANIEL DA SILVA o quanto foi pago a mais, respeitada a prescrição trienal. Os valores devem ser corrigidos pela Tabela Prática do TJSP desde o efetivo desembolso e acrescidos de juros de mora de 1% ao mês a contar da citação.Em razão da sucumbência recíproca, cada parte arcará com metade das custas e despesas processuais; arcará, ainda, a parte ré com honorários sucumbenciais do advogado da parte autora, ora fixados em R$1.000,00 (mil reais); e a parte autora com honorários sucumbenciais do advogado da parte ré, ora fixados em R$1.000,00 (mil reais), nos termos dos artigos 85, § 8º e 86 do Código de Processo Civil, suspensa a exigibilidade em razão do benefício da justiça gratuita deferido ao autor.Registre-se, por fim, que o novo Código de Processo Civil suprimiu o exame de admissibilidade prévio que, na vigência do Código revogado, era exercido pelo juízo de origem no recurso de apelação (art. 1.010, § 3º, do CPC). Em virtude desta nova sistemática, bem como da edição do Provimento n.º 17\/2016 pela Egrégia Corregedoria-Geral da Justiça do Estado de São Paulo, fica a Serventia dispensada do cálculo do preparo. Caso seja interposto recurso, intime-se para contrarrazões no prazo de 15 (quinze) dias e, decorridos, remetam-se ao E. Tribunal de Justiça de São Paulo, com as nossas homenagens.P.R.I.C.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PACAEMBU\nFORO  DE PACAEMBU\n1ª  VARA\nAVENIDA  SÃO JOÃO,  Nº 1361 , Pacaembu  - SP  - CEP  17860-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000925-17.2017.8.26.0411 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1000925-17.2017.8.26.0411\nClasse  - Assunto Procedimento Comum - Planos  de Saúde\nRequerente : Daniel da Silva  Avelino\nRequerido : Amil Assistência  Médica Internacional  S\/A e outro\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Luciana   Amstalden   Bertoncini\nVistos.\nDANIEL  DA  SILVA  AVELINO  ajuizou  ação  cominatória  com  pedido  de  \ntutela  antecipada  cumulada  com  ação  indenizatória  em  face  de  AMIL  ASSISTÊNCIA  \nMÉDICA  INTERNACIONAL  S\/A  e  FUNDAÇÃO  CENTRO  DE  ATENDIMENTO  \nSÓCIO  EDUCATIVO  AO  ADOLESCENTE  \n FUNDAÇÃO  CASA ,  qualificação  nos  \nautos.\nEm síntese,  alega  ser  beneficiário  de  plano  de  saúde  oferecido  pelas  rés  e  que  \nestas  realizaram  reajustes  ilegais  no  valor  das  mensalidades,  tanto  em  razão  da  natureza  dos  \nreajustes  (por  sinistralidade),  quanto  em  razão  dos  elevados  índices  utilizados.  Pede,  em  \nsede  de  tutela  antecipada,  o  afastamento  dos  reajustes  e  que  o  valor  das  mensalidades  seja  \nalterado.  No  final,  pede:  a)  a  declaração  de  nulidade  da  cláusula  que  prevê  o  reajuste  por  \nsinistralidade;  b)  a  aplicação  ao  contrato  dos  índices  da  ANS;  c)  a  condenação  das  rés  à  \nrestituição  dos  valores  indevidamente  pagos.\nA  inicial  veio  acompanhada  dos  documentos  de  fls.  20\/37.\nConcedida  a  gratuidade  da  justiça  e  indeferido  o  pedido  de  antecipação  da  \ntutela  (fl.  38).\nInterposto  agravo  de  instrumento  contra  a  decisão  que  indeferiu  a  antecipação  \nde  tutela,  o  recurso  não  foi  conhecido  (fls.  67\/70)\nCitada  (fl.  73),  a  ré  Amil  contestou  (fls.  75\/83).  Alega  que:  a)  não  há  \ncontratação  anterior  a  2014;  b)  inaplicabilidade  dos  índices  sugeridos  pela  autora  por  se  \ntratar  de  contrato  coletivo;  c)  houve  aumento  da  utilização  do  plano  compatível  com  o  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000925-17.2017.8.26.0411 e código 18B4701. Este documento é cópia do original, assinado digitalmente por LUCIANA AMSTALDEN BERTONCINI, liberado nos autos em 11\/09\/2017 às 19:31 . fls. 429\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PACAEMBU\nFORO  DE PACAEMBU\n1ª  VARA\nAVENIDA  SÃO JOÃO,  Nº 1361 , Pacaembu  - SP  - CEP  17860-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000925-17.2017.8.26.0411 - lauda  2\nreajuste;\n d)  o  reajuste  por  sinistralidade  no  contrato  está  previsto  legal  e  contratualmente.  \nPede  a  improcedência  dos  pedidos  da  incial.\nPor  seu  turno,  a  ré  Fundação  Casa  foi  citada  à  fl.  72  e  contestou  às  fls.  192\/215.  \nAlega,  em  preliminar,  incompetência  absoluta.  No  mérito,  sustenta:  a)  ausência  de  \ncontratação  anterior  a  30\/12\/2013;  b)  legalidade  dos  reajustes.  Pede  seja  acolhida  a \npreliminar  e,  subsidiariamente,  a  improcedência  dos  pedidos  da  inicial.\nRéplicas  às  fls.  174\/184  e  422\/428.\nÉ  o  relatório.\nFundamento  e  decido.\nVerifico  que  o  feito  comporta  julgamento  antecipado  de  mérito,  posto  que  \nversa  sobre  questão  eminentemente  de  direito  e  não  há  necessidade  de  produção  de  outras  \nprovas  (art.  355,  I, CPC).  E,  saliento,  “o  magistrado  tem  o  poder-dever  de  julgar  \nantecipadamente  a  lide,  desprezando  a  realização  de  audiência  para  produção  de  provas,  \nao  constatar  que  o  acervo  documental  é  suficiente  para  nortear  e  instruir  seu  \nentendimento”  (STJ  -  AgRg  no  Ag  693.982  \n SC  \n Rel.  Min.  JORGE  SCARTEZZINI  \n 4ª  \nTurma  \n J.  17.10.2006,  in  DJ  20.11.2006,  p.  316).   \nPrimeiramente,  afasto  a  preliminar  de  incompetência  absoluta,  porquanto  o  \npedido  e  a  causa  de  pedir  não  guardam  conexão  com  o  contrato  de  trabalho,  bem  como  não  \ntêm  qualquer  desdobramento  relacionado  com  à  questão  trabalhista.  A  esse  respeito:\nAGRAVO  REGIMENTAL  NO  RECURSO  ESPECIAL.  AÇÃO  \nDE   COBRANÇA.  PLANO  DE  ASSISTÊNCIA  \nMULTIDISCIPLINAR.  CONTRATO  DE  PRESTAÇÃO  DE  \nSERVIÇOS.  COMPETÊNCIA.  JUSTIÇA  COMUM.  AGRAVO  \nREGIMENTAL  DESPROVIDO.  1.  É  da  Justiça  Comum  a \ncompetência para  processar  e  julgar  o  feito  de  natureza  \neminentemente civil,  em  que  o  pedido  e  a  causa  de  pedir  são  \ndissociados de  qualquer  pleito  trabalhista.\n 2.  Agravo  regimental  a  \nque  se  nega  provimento  (STJ;  AgRg  no  AgRg  no  REsp  nº  \n631.700\/RJ,  Rel.  Ministra  MARIA  ISABEL  GALLOTTI,  DJe  \n6\/10\/2011).\nNo  tocante  à  alegação  de  prescrição,  verifico  que  é  aplicável  ao  caso  o  prazo  \ntrienal,  previsto  no  art.  206,  §  3º,  IV,  do  Código  Civil.  Nesse  sentido:Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000925-17.2017.8.26.0411 e código 18B4701. Este documento é cópia do original, assinado digitalmente por LUCIANA AMSTALDEN BERTONCINI, liberado nos autos em 11\/09\/2017 às 19:31 . fls. 430\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PACAEMBU\nFORO  DE PACAEMBU\n1ª  VARA\nAVENIDA  SÃO JOÃO,  Nº 1361 , Pacaembu  - SP  - CEP  17860-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000925-17.2017.8.26.0411 - lauda  3\nTrecho\n de  ementa:  “(...)10.  Para  os  efeitos  do  julgamento  do  \nrecurso  especial  repetitivo,  fixa-se  a  seguinte  tese:  Na  vigência  dos  \ncontratos  de  plano  ou  de  seguro  de  assistência  à  saúde,  a  pretensão  \ncondenatória  decorrente  da  declaração  de  nulidade  de  cláusula  de  \nreajuste  nele  prevista  prescreve  em  20  anos  (art.  177  do  CC\/1916)  \nou  em  3  anos  (art.  206,  §  3º,  IV,  do  CC\/2002),  observada  a  regra  de  \ntransição  do  art.  2.028  do  CC\/2002”.  (STJ;  REsp  1360969\/RS;  \nMinistro  MARCO  BUZZI;  2ª  Turma;  DJe  19\/09\/2016)\nDesta  maneira,  a  discussão  destes  autos  se  restringe  às  mensalidades  pagas  pela  \nparte  autora  nos  três  anos  anteriores  à propositura  da  ação  e subsequentes;  as  parcelas  \nanteriores  a  isso  foram  atingidas  pela  prescrição.\nDito  isto,  a  questão  de  mérito  nesta  demanda  cinge-se  em  saber  se  os  reajustes  \nefetuados  pelas  rés  nos  valores  das  mensalidades  pagas  pelo  autor  são  devidos.\nDe  início,  verifico  que  a  cláusula  que  prevê  o  reajuste  por  sinistralidade  não  é  \nnula  por  si  só,  uma  vez  que  visa  a  manter  o  equilíbrio  financeiro  do  contrato.  Contudo,  para  \nque  o  reajuste  anual  por  sinistralidade  seja  considerado  válido,  deve  ter  havido  o \ncorrespondente  aumento  da  sinistralidade  durante  o  ano  anterior,  a  justificar  a  elevação  no  \nvalor  da  mensalidade.  \nNesse  sentido,  o  seguinte  trecho  de  julgado:  “em  tese,  o  reajuste  por  \nsinistralidade  afigura-se  legítimo,  porque,  com  isso,  mantém-se  o  equilíbrio  contratual,  \nguardando-se  a  necessária  proporção  entre  deveres  e  vantagens  das  partes  envolvidas  \n(sinalagma).  Todavia,  a  mudança  da  sinistralidade  ou  aumento  dos  custos  devem  ser  \ncomprovados  pela  operadora  do  plano”  (TJSP;  Apelação  Cível  nº \n1011640-62.2014.8.26.0011;  Rel.  Des.  Milton  Carvalho;  j.  em  13\/08\/2015).\nNo  mesmo  sentido,  os  seguintes  julgados:  \nApelação  Cível.  Plano  de  saúde  \n Ação  declaratória  com  pedido  de  \nindenização  por  danos  materiais  \n Portabilidade  \n Migração  do  \nplano  de  saúde  individual  para  o  coletivo  \n Alegação  de  vício  de  \nconsentimento  não  comprovada  \n Migração  do  plano  individual  \npara  o  coletivo  que  ocorreu  no  ano  de  2012  e  somente  depois  de  \nquatro  anos  a  autora  se  mostrou  insatisfeita  \n Preliminar  de  \ncerceamento  de  defesa  afastada  \n Reajuste  anual  de  mensalidade  \npor aumento  da  sinistralidade  \n Aplicação  do  Código  de  Defesa  do  \nConsumidor à  hipótese  \n Inexistência  de  abusividade  na  cláusula\n Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000925-17.2017.8.26.0411 e código 18B4701. Este documento é cópia do original, assinado digitalmente por LUCIANA AMSTALDEN BERTONCINI, liberado nos autos em 11\/09\/2017 às 19:31 . fls. 431\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PACAEMBU\nFORO  DE PACAEMBU\n1ª  VARA\nAVENIDA  SÃO JOÃO,  Nº 1361 , Pacaembu  - SP  - CEP  17860-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000925-17.2017.8.26.0411 - lauda  4\ncontratual\n que  permite  tal  reajuste,  para  manutenção  do  equilíbrio  \nfinanceiro  do  contrato  \n Ausência,  entretanto,  de  demonstração  dos  \nfatores  que  levaram  ao  reajuste  por  aumento  de  sinistralidade  \nindicado  na  inicial  \n Ônus  da  prova  imputável  à  ré  \n Abusividade  \nverificada  \n Substituição  pelos  índices  de  reajustes  anuais  \naprovados  pela  ANS  para  planos  individuais  e  familiares  \n \nDevolução  dos  valores  pagos  a  maior  que  se  impõe,  sob  pena  de  \nenriquecimento  ilícito  da  ré.  Dá-se  provimento  em  parte  ao  recurso  \nde   apelação  da  autora  (TJSP;  Apelação  nº \n1038223-40.2016.8.26.0100;  Relator(a):  Christine  Santini;  1ª \nCâmara  de  Direito  Privado;  Data  do  julgamento:  29\/08\/2017) .\nEMBARGOS  DE  DECLARAÇÃO.  CONTRADIÇÃO.  NÃO  \nOCORRÊNCIA.  Embargos  da  ré.  Inexistência  de  contradição  \nquanto  ao  valor  da  mensalidade  a  ser  assumida  pela  autora.  Valor  \nda  mensalidade  que  é  aquele  constante  no  termo  de  continuidade  \nassinado  pela  autora  em  2015.  Reajustes  de  2016  e  2017  que  foram  \nem  decorrência  do  aumento  da  sinistralidade.  Acórdão,  nesse  \nponto,  claro  quanto  a  não  comprovação  pela  seguradora  da  \nsinistralidade  anual.  Afastamento  desses  reajustes,  portanto,  \ncorreta.  Embargos  da  autora.  Possibilidade  de  novos  reajustes  que  \nnão  se  afigura  contraditória.  Reajuste  por  sinistralidade  que  não  é  \nabusiva  por  si,  dependendo  apenas  de  comprovação  pela  \nseguradora.  Caso  que  tratou  apenas  dos  reajustes  de  2016  e  2017  \n(não  comprovados).  Admissibilidade,  assim,  de  novos  reajustes  \npara  os anos  seguintes,  se  comprovados  e  informados  à \nconsumidora.  Unificação  do  plano  de  saúde  da  Fundação  Itaú  em  \n2015  que  foi  comprovada  nos  autos.  Mudança,  inclusive,  diversas  \nvezes  reconhecida  nesse  Tribunal.  Desnecessidade  de  comprovação  \ndo  subsídio  do  ex-empregador.  Aposentado  que  arca  com  o  valor  \nintegral  da  mensalidade  do  novo  plano,  sem  subsídios  da  \nempregadora.  Sucumbência  corretamente  fixada  no  acórdão.  \nAutora  que  ficou  vencida  em  maior  parte.  Embargos  de  declaração  \nrejeitados  (TJSP;  Embargos  de  Declaração  nº \n1129927-71.2015.8.26.0100;  Relator(a):  Carlos  Alberto  de  Salles;  \n3ª  Câmara  de  Direito  Privado;  Data  do  julgamento:  24\/08\/2017).\nNo  caso  em  tela,  o  contrato  de  plano  de  saúde  prevê  o  reajuste  financeiro  por  \naumento  da  sinistralidade  (cláusula  7.4  do  contrato  \n vide  fl.  113)  com  certa  clareza,  já  que  \nutiliza  como  fatores  para  o  cálculo  do  reajuste  dados  como  o  número  de  sinistros  apurados  \ndurante  determinado  período  e  a  contraprestação  líquida  paga  no  mesmo  período.  \nEstabelece  ainda  a  fórmula  como  se  dará  o  cálculo  do  referido  reajuste.\nNo  caso ,  entendo  que  os  documentos  juntados  às  fls.  343\/356  demonstram  que  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000925-17.2017.8.26.0411 e código 18B4701. Este documento é cópia do original, assinado digitalmente por LUCIANA AMSTALDEN BERTONCINI, liberado nos autos em 11\/09\/2017 às 19:31 . fls. 432\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PACAEMBU\nFORO  DE PACAEMBU\n1ª  VARA\nAVENIDA  SÃO JOÃO,  Nº 1361 , Pacaembu  - SP  - CEP  17860-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000925-17.2017.8.26.0411 - lauda  5\nos\n reajustes  por  sinistralidade  foram  feitos  respeitando-se  os  parâmetros  previamente  \nestabelecidos  no  contrato,  ao  menos  com  relação  ao  período  de  2014-2015.\nAssim,  na  fl.  352  está  explicitada  fórmula  a  partir  da  qual  se  chegou  ao  valor  \ndo  reajuste  referente  ao  período  2014-2015,  com  indicação  clara  do  número  de  sinistros  \napurados  no  período  e  o  valor  da  receita  líquida.\nNão  deixa  de  ser  verdade  que  os  documentos  citados  são  unilaterais.  Contudo,  \nverifico  que  os  dados  neles  contidos  apresentam  considerável  confiabilidade  e  robustez,  de  \nmodo  que  não  há  como  ignorá-los  em  sua  totalidade  simplesmente  por  se  tratarem  de  \nestudos  produzidos  pela  requerida.  Ademais,  ressalto  que  a  parte  autora  não  trouxe  \nqualquer  elemento  probatório  a  desqualificar  tais  estudos.\nVerifica-se  também  que  quanto  a  esse  período,  o  reajuste  foi  acompanhado  do  \ndevido  processo  de  notificação  dos  funcionários  beneficiários,  conforme  fazem  prova  os  \ndocumentos  de  fls.  312\/318.\nJá  com  relação  aos  períodos  de  2015-2016  e  2016-2017,  entendo  que  a  parte  ré  \nnão  demonstrou  o  efetivo  aumento  da  sinistralidade  a  justificar  os  reajustes  \nimplementados.  O  que  foi  juntado  aos  autos  quanto  a  esses  períodos  são  documentos  que  \nrevelam  as  tratativas  negociais  entre  as  duas  rés  sobre  o  valor  do  reajuste,  de  modo  que  não  \nfoi  trazido  qualquer  estudo  a  demonstrar  o  aumento  do  uso  do  plano  de  saúde.\nEsclareço,  por  oportuno,  que  a  prova  de  tal  fato  cabia  à  parte  ré,  pois,  além  de  \nse  tratar  de  fato  impeditivo  do  direito  do  autor,  é  ela  também  a  parte  que  possui  a  maior  \nfacilidade  probatória,  visto  que  detentora  dos  documentos  e  dos  estudos.\nNeste  ponto,  portanto,  a  demanda  é  procedente.\nPor  não  ter  demonstrado  o  fato  ensejador  dos  reajustes  técnicos  (reajuste  por  \nsinistralidade)  durante  os  períodos  de  2015-2016  e 2016-2017,  devem  ser  aplicados  os  \nreajustes  anuais  da  ANS  para  mencionado  período,  devolvendo  o  quanto  foi  pago  a  mais,  \nrespeitada  a  prescrição.\nA  devolução  será  na  forma  simples,  porquanto  não  se  verificou  na  conduta  da  \nré  má-fé  que  ensejasse  a  aplicação  do  art.  42,  parágrafo  único,  do  Código  de  Defesa  do  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000925-17.2017.8.26.0411 e código 18B4701. Este documento é cópia do original, assinado digitalmente por LUCIANA AMSTALDEN BERTONCINI, liberado nos autos em 11\/09\/2017 às 19:31 . fls. 433\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PACAEMBU\nFORO  DE PACAEMBU\n1ª  VARA\nAVENIDA  SÃO JOÃO,  Nº 1361 , Pacaembu  - SP  - CEP  17860-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1000925-17.2017.8.26.0411 - lauda  6\nConsumidor.\nAnte o  exposto,  com  fundamento  no  art.  487,  I,  do  CPC,  JULGO  \nPARCIALMENTE  PROCEDENTES  os  pedidos  da  inicial  para  condenar  as  rés  AMIL  \nASSISTÊNCIA  MÉDICA  INTERNACIONAL  S\/A  e  FUNDAÇÃO  CENTRO  DE  \nATENDIMENTO  SÓCIO  EDUCATIVO  AO  ADOLESCENTE  –  FUNDAÇÃO  CASA,  \nsolidariamente,  a  aplicarem  os  reajustes  anuais  da  ANS  para  planos  individuais  nos  \nperíodos  2015-2016  e  2016-2017,  devolvendo  ao  autor   DANIEL  DA  SILVA  o  quanto  foi  \npago  a  mais,  respeitada  a  prescrição  trienal.  Os  valores  devem  ser  corrigidos  pela  Tabela  \nPrática  do  TJSP  desde  o  efetivo  desembolso  e  acrescidos  de  juros  de  mora  de  1%  ao  mês  a  \ncontar  da  citação.\nEm  razão  da  sucumbência  recíproca,  cada  parte  arcará  com  metade  das  custas  e  \ndespesas  processuais;  arcará,  ainda,  a  parte  ré  com  honorários  sucumbenciais  do  advogado  \nda  parte  autora,  ora  fixados  em  R$1.000,00  (mil  reais);  e  a  parte  autora  com  honorários  \nsucumbenciais  do  advogado  da  parte  ré,  ora  fixados  em  R$1.000,00  (mil  reais),  nos  termos  \ndos  artigos  85,  §  8º  e  86  do  Código  de  Processo  Civil,  suspensa  a  exigibilidade  em  razão  \ndo  benefício  da  justiça  gratuita  deferido  ao  autor.\nRegistre-se,  por  fim,  que  o  novo  Código  de  Processo  Civil  suprimiu  o  exame  \nde  admissibilidade  prévio  que,  na  vigência  do  Código  revogado,  era  exercido  pelo  juízo  de  \norigem  no  recurso  de  apelação  (art.  1.010,  §  3º,  do  CPC).  Em  virtude  desta  nova  \nsistemática,  bem  como  da  edição  do  Provimento  n.º  17\/2016  pela  Egrégia  Corregedoria-\nGeral  da  Justiça  do  Estado  de  São  Paulo,  fica  a  Serventia  dispensada  do  cálculo  do  preparo.  \nCaso  seja  interposto  recurso,  intime-se  para  contrarrazões  no  prazo  de  15  (quinze)  dias  e,  \ndecorridos,  remetam-se  ao  E.  Tribunal  de  Justiça  de  São  Paulo,  com  as  nossas  \nhomenagens.\nP.R.I.C.Pacaembu , 11  de  setembro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000925-17.2017.8.26.0411 e código 18B4701. Este documento é cópia do original, assinado digitalmente por LUCIANA AMSTALDEN BERTONCINI, liberado nos autos em 11\/09\/2017 às 19:31 . fls. 434"}},{"data":"31\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Réplica Juntada   Nº Protocolo: WPCB.17.70008887-0 Tipo da Petição: Manifestação Sobre a Contestação Data: 28\/08\/2017 11:22","anexo":"Não existe anexo"},{"data":"25\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :2200\/2017 Data da Disponibilização: 25\/08\/2017 Data da Publicação: 28\/08\/2017 Número do Diário: 2418 Página: 2684","anexo":"Não existe anexo"},{"data":"24\/08\/2017","descricao":"Remetido ao DJE   Relação: 2200\/2017 Teor do ato: Vistos.À réplica.Prazo: 15 (quinze) dias.Intime-se. Advogados(s): Rita Parisotto (OAB 181745\/SP), Thiago Sérgio de Oliveira Colucci (OAB 378700\/SP), Gustavo Gonçalves Gomes (OAB 266894A\/SP)","anexo":"Não existe anexo"},{"data":"21\/08\/2017","descricao":"Proferido despacho de mero expediente    Vistos.À réplica.Prazo: 15 (quinze) dias.Intime-se.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PACAEMBU\nFORO  DE PACAEMBU\n1ª  VARA\nAvenida  São  João,  nº  1361 ,   Compl.  do  Endereço  da  Vara  <<  Informação  \nindisponível  >>  -   Centro\nCEP:   17860-000  -   Pacaembu  -   SP\nTelefone:   (18)  3862-1077  -  E-mail:   pacaembu1@tjsp.jus.br\nProcesso nº 1000925-17.2017.8.26.0411  - p.  1\nDESPACHO\n   \n                       Aos 21  de  agosto  de  2017  faço  estes  autos  conclusos  \nao  MM.  Juiz  de  Direito  da  Comarca  de  Pacaembu,  Estado  de  São  Paulo.\nProcesso  nº: 1000925-17.2017.8.26.0411\nClasse  – Assunto: Procedimento\n Comum - Planos  de Saúde\nRequerente : Daniel da Silva  Avelino\nRequerido : Amil Assistência  Médica Internacional  S\/A e outro\nJustiça Gratuita\nJuiz(a)  de  Direito:  Dr(a).  Luciana  Amstalden  Bertoncini\nVistos.\nÀ  réplica.\nPrazo:  15  (quinze)  dias.\nIntime-se.\nPacaembu , 21  de  agosto  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000925-17.2017.8.26.0411 e código 17EA9C2. Este documento é cópia do original, assinado digitalmente por LUCIANA AMSTALDEN BERTONCINI, liberado nos autos em 21\/08\/2017 às 20:24 . fls. 420"}},{"data":"14\/08\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"10\/08\/2017","descricao":"Contestação Juntada   Nº Protocolo: WPCB.17.70008151-4 Tipo da Petição: Contestação Data: 10\/08\/2017 19:44","anexo":"Não existe anexo"},{"data":"09\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :2072\/2017 Data da Disponibilização: 09\/08\/2017 Data da Publicação: 10\/08\/2017 Número do Diário: 2406 Página: 2630","anexo":"Não existe anexo"},{"data":"08\/08\/2017","descricao":"Remetido ao DJE   Relação: 2072\/2017 Teor do ato: Foi juntada aos autos a decisão final e trânsito do agravo de instrumento interposto pelo autor, a fls. 186\/190.. Ciência às partes. Advogados(s): Thiago Sérgio de Oliveira Colucci (OAB 378700\/SP), Gustavo Gonçalves Gomes (OAB 266894A\/SP)","anexo":"Não existe anexo"},{"data":"08\/08\/2017","descricao":"Remetido ao DJE   Relação: 2072\/2017 Teor do ato: Foi juntada aos autos a decisão final e trânsito do agravo de instrumento interposto pelo autor, a fls. 186\/190.. Ciência às partes. Advogados(s): Thiago Sérgio de Oliveira Colucci (OAB 378700\/SP), Gustavo Gonçalves Gomes (OAB 266894A\/SP)","anexo":"Não existe anexo"},{"data":"08\/08\/2017","descricao":"Agravo de Instrumento - Acórdão e Demais Peças Juntados - Com Trânsito em Julgado - Agravo Destruído   Foi juntada aos autos a decisão final e trânsito do agravo de instrumento interposto pelo autor, a fls. 186\/190.. Ciência às partes.","anexo":"Não existe anexo"},{"data":"08\/08\/2017","descricao":"Mensagem Eletrônica (e-mail) Juntada","anexo":"Não existe anexo"},{"data":"01\/08\/2017","descricao":"Réplica Juntada   Nº Protocolo: WPCB.17.70007696-0 Tipo da Petição: Manifestação Sobre a Contestação Data: 01\/08\/2017 15:22","anexo":"Não existe anexo"},{"data":"28\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :1899\/2017 Data da Disponibilização: 28\/07\/2017 Data da Publicação: 31\/07\/2017 Número do Diário: 2398 Página: 2366","anexo":"Não existe anexo"},{"data":"26\/07\/2017","descricao":"Remetido ao DJE   Relação: 1899\/2017 Teor do ato: Vistos.Reexaminando a decisão agravada, concluo que deve ser ela mantida, pelos seus próprios fundamentos, sendo que as razões do recurso não têm o condão de alterar o convencimento passado no despacho atacado.Ante o exposto, mantenho a decisão agravada e, determino que se cumpra o despacho retro.Intime-se. Advogados(s): Thiago Sérgio de Oliveira Colucci (OAB 378700\/SP), Siqueira Castro Advogados (OAB 6564\/SP), Gustavo Gonçalves Gomes (OAB 266894A\/SP)","anexo":"Não existe anexo"},{"data":"21\/07\/2017","descricao":"Contestação Juntada   Nº Protocolo: WPCB.17.70007240-0 Tipo da Petição: Contestação Data: 21\/07\/2017 10:47","anexo":"Não existe anexo"},{"data":"20\/07\/2017","descricao":"Decisão Proferida    Vistos.Reexaminando a decisão agravada, concluo que deve ser ela mantida, pelos seus próprios fundamentos, sendo que as razões do recurso não têm o condão de alterar o convencimento passado no despacho atacado.Ante o exposto, mantenho a decisão agravada e, determino que se cumpra o despacho retro.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PACAEMBU\nFORO  DE PACAEMBU\n1ª  VARA\nAvenida   São   João,   nº   1361 ,   Compl.   do   Endereço   da   Vara   <<   Nenhuma  \ninformação   disponível   >>   -   Centro\nCEP:   17860-000   -   Pacaembu   -   SP\nTelefone:   (18)   3862-1077   -   E-mail:   pacaembu1@tjsp.jus.br\nProcesso nº 1000925-17.2017.8.26.0411  - p.  1\nDECISÃO - INTERLOCUTÓRIA\nC  O  N  C  L  U  S  Ã  O\n :\n                                   Aos 20  de  julho  de  2017 , faço  estes  autos  conclusos  a(o),  MM.  \nJuiz(a)  de  Direito  da  comarca  de  Pacaembu,  Estado  de  São  Paulo.\nProcesso  nº: 1000925-17.2017.8.26.0411  \nClasse  - Assunto Procedimento Comum - Planos  de Saúde\nRequerente : Daniel da Silva  Avelino\nRequerido : Amil Assistência  Médica Internacional  S\/A e outro\nJustiça Gratuita\nJuiz(a) de  Direito:  Dr(a).  Luciana  Amstalden  Bertoncini\nVistos.\nReexaminando a  decisão  agravada,  concluo  que  deve  ser  ela  mantida,  pelos  \nseus próprios  fundamentos,  sendo  que  as  razões  do  recurso  não  têm  o  condão  de  alterar  o  \nconvencimento passado  no  despacho  atacado.\nAnte  o exposto,  mantenho  a decisão  agravada  e, determino  que se cumpra  o \ndespacho  retro.\nIntime-se.\nPacaembu , 20  de  julho  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA \n Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000925-17.2017.8.26.0411 e código 16BA3DB. Este documento é cópia do original, assinado digitalmente por LUCIANA AMSTALDEN BERTONCINI, liberado nos autos em 20\/07\/2017 às 19:34 . fls. 74"}},{"data":"11\/07\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"09\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR689543007TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Amil Assistência Médica Internacional S\/A Diligência : 03\/07\/2017","anexo":"Não existe anexo"},{"data":"09\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR689542995TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : FUNDAÇÃO CENTRO DE ATEND. SÓCIO-EDUCATIVO AO ADOLESCENTE Diligência : 05\/07\/2017","anexo":"Não existe anexo"},{"data":"07\/07\/2017","descricao":"Agravo de Instrumento - Acórdão e Demais Peças Juntados - Com Trânsito em Julgado - Agravo Destruído","anexo":"Não existe anexo"},{"data":"07\/07\/2017","descricao":"Agravo de Instrumento - Acórdão e Demais Peças Juntados - Com Trânsito em Julgado - Agravo Destruído","anexo":"Não existe anexo"},{"data":"29\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WPCB.17.70006347-8 Tipo da Petição: Petições Diversas Data: 29\/06\/2017 11:40","anexo":"Não existe anexo"},{"data":"28\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :1650\/2017 Data da Disponibilização: 28\/06\/2017 Data da Publicação: 29\/06\/2017 Número do Diário: 2376 Página: 2558","anexo":"Não existe anexo"},{"data":"27\/06\/2017","descricao":"Remetido ao DJE   Relação: 1650\/2017 Teor do ato: Vistos.Concedo os benefícios da Justiça Gratuita à parte requerente. Anote-se.O pedido de tutela antecipada não pode ser concedido.Conforme se verifica das alegações apresentadas, ao menos \"a priori\", não há como se formar um quadro favorável às pretensões da parte autora, não havendo como antecipar a tutela sem antes ouvir a parte contráriaAdemais, os elementos dos autos são insuficientes para sua concessão, estando ausente a verossimilhança do alegado e o perigo da demora se revela somente pelo interesse da parte autora no deslinde positivo da ação.Assim, indefiro o pedido de tutela antecipada.Outrossim, as circunstâncias da demanda evidenciam a improbabilidade de obtenção de conciliação. Assim, considerando o princípio da duração razoável do processo (art. 5º, LXXVIII, CF\/88 e art. 4º do CPC), com maior celeridade ao feito, bem como a possibilidade de adequação e flexibilização das regras processuais (artigos 6º, 8º e 139, do CPC), a viabilidade de autocomposição a qualquer tempo (art. 139, V CPC), e inexistindo prejuízo para qualquer das partes, desnecessária a designação de audiência prévia de conciliação.Citem-se os requeridos para contestação no prazo legal.Expeça-se o necessário.Intime-se. Advogados(s): Thiago Sérgio de Oliveira Colucci (OAB 378700\/SP)","anexo":"Não existe anexo"},{"data":"27\/06\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"27\/06\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"20\/06\/2017","descricao":"Decisão Proferida    Vistos.Concedo os benefícios da Justiça Gratuita à parte requerente. Anote-se.O pedido de tutela antecipada não pode ser concedido.Conforme se verifica das alegações apresentadas, ao menos \"a priori\", não há como se formar um quadro favorável às pretensões da parte autora, não havendo como antecipar a tutela sem antes ouvir a parte contráriaAdemais, os elementos dos autos são insuficientes para sua concessão, estando ausente a verossimilhança do alegado e o perigo da demora se revela somente pelo interesse da parte autora no deslinde positivo da ação.Assim, indefiro o pedido de tutela antecipada.Outrossim, as circunstâncias da demanda evidenciam a improbabilidade de obtenção de conciliação. Assim, considerando o princípio da duração razoável do processo (art. 5º, LXXVIII, CF\/88 e art. 4º do CPC), com maior celeridade ao feito, bem como a possibilidade de adequação e flexibilização das regras processuais (artigos 6º, 8º e 139, do CPC), a viabilidade de autocomposição a qualquer tempo (art. 139, V CPC), e inexistindo prejuízo para qualquer das partes, desnecessária a designação de audiência prévia de conciliação.Citem-se os requeridos para contestação no prazo legal.Expeça-se o necessário.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PACAEMBU\nFORO  DE PACAEMBU\n1ª  VARA\nAvenida   São   João,   nº   1361 ,   Compl.   do   Endereço   da   Vara   <<   Nenhuma  \ninformação   disponível   >>   -   Centro\nCEP:   17860-000   -   Pacaembu   -   SP\nTelefone:   (18)   3862-1077   -   E-mail:   pacaembu1@tjsp.jus.br\nProcesso nº 1000925-17.2017.8.26.0411  - p.  1\nDECISÃO \nProcesso  nº: 1000925-17.2017.8.26.0411  \nClasse  - Assunto Procedimento Comum - Planos  de Saúde\nRequerente : Daniel da Silva  Avelino\nRequerido : Amil Assistência  Médica Internacional  S\/A e outro\nJuiz(a) de  Direito:  Dr(a).  Luciana  Amstalden  Bertoncini\nVistos.\nConcedo  os  benefícios  da  Justiça  Gratuita  à  parte  requerente.  Anote-se.\nO  pedido  de  tutela  antecipada  não  pode  ser  concedido.\nConforme  se  verifica  das  alegações  apresentadas,  ao  menos  “a  priori” ,  não  há  \ncomo  se  formar  um  quadro  favorável  às  pretensões  da  parte  autora,  não  havendo  como  antecipar  a  \ntutela  sem  antes  ouvir  a  parte  contrária\nAdemais,  os  elementos  dos  autos  são  insuficientes  para  sua  concessão,  estando  \nausente  a  verossimilhança  do  alegado  e  o  perigo  da  demora  se  revela  somente  pelo  interesse  da  \nparte  autora  no  deslinde  positivo  da  ação.\nAssim,  indefiro  o  pedido  de  tutela  antecipada .\nOutrossim,  as  circunstâncias  da  demanda  evidenciam  a  improbabilidade  de  \nobtenção  de  conciliação.  \nAssim,  considerando  o  princípio  da  duração  razoável  do  processo  (art.  5º,  \nLXXVIII,  CF\/88  e  art.  4º  do  CPC),  com  maior  celeridade  ao  feito,  bem  como  a  possibilidade  \nde  adequação  e  flexibilização  das  regras  processuais  (artigos  6º,  8º  e  139,  do  CPC),  a \nviabilidade  de  autocomposição  a  qualquer  tempo  (art.  139,  V  CPC),  e  inexistindo  prejuízo  para  \nqualquer  das  partes,  desnecessária  a  designação  de  audiência  prévia  de  conciliação.\nCite m-se  os  requeridos  para  contestação  no  prazo  legal .\nExpeça-se  o  necessário.\nIntime-se.\nPacaembu , 16  de  junho  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1000925-17.2017.8.26.0411 e código 14B01C0. Este documento é cópia do original, assinado digitalmente por LUCIANA AMSTALDEN BERTONCINI, liberado nos autos em 20\/06\/2017 às 00:07 . fls. 38"}},{"data":"16\/06\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"14\/06\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"29\/06\/2017","tipo":"Petições Diversas"},{"data":"21\/07\/2017","tipo":"Contestação"},{"data":"01\/08\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"10\/08\/2017","tipo":"Contestação"},{"data":"28\/08\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"19\/09\/2017","tipo":"Razões de Apelação"},{"data":"03\/10\/2017","tipo":"Embargos de Declaração"},{"data":"09\/10\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":43,"total_andamentos":43}],"publicacoes":[]}