{"numero":"1001685-26.2017.8.26.0003","processos":[{"processo":"1001685-26.2017.8.26.0003","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Inclusão Indevida em Cadastro de Inadimplentes","outros_assuntos":null,"local_fisico":null,"distribuicao":"02\/02\/2017 às 17:36 - Livre\n2ª Vara Cível - Foro Regional III - Jabaquara","juiz":"Alessandra Laperuta Nascimento Alves de Moura","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 21.050,00","partes":[{"tipo":"Reqte","nome":"Sara da Costa Farias"},{"tipo":"Reqdo","nome":"Financeira Itaú CBD Crédito, Financiamento e Investimentos"}],"advogados":[{"tipo":"Advogado","nome":"Nelson Agnoletto Junior"},{"tipo":"Advogado","nome":"Lucas de Mello Ribeiro"}],"andamentos":[{"data":"25\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WJAB.17.70156484-5 Tipo da Petição: Razões de Apelação Data: 25\/09\/2017 17:07","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0274\/2017 Data da Disponibilização: 30\/08\/2017 Data da Publicação: 31\/08\/2017 Número do Diário: 2421 Página: 2491\/2501","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Remetido ao DJE   Relação: 0274\/2017 Teor do ato: Diante do exposto, JULGO IMPROCEDENTE o pedido, com fundamento no art. 487, I do Código de Processo Civil. Em razão da sucumbência, condeno a autora ao pagamento das custas e despesas processuais, bem como em honorários advocatícios, que arbitro em 10% do valor da causa atualizado. Interposto recurso de apelação, intime-se a parte contrária para contrarrazões, remetendo-se em seguida ao E. Tribunal de justiça deste Estado, nos termos do artigo 1.009, §§ 1º, 2º e 3º, do CPC, observadas as cautelas legais. Após o trânsito em julgado, aguarde-se por 30 dias. Nada sendo requerido, arquivem-se os autos, com as cautelas de praxe.P.R.I. Advogados(s): Nelson Agnoletto Junior (OAB 117005\/SP), Lucas de Mello Ribeiro (OAB 205306\/SP)","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Julgada improcedente a ação    Diante do exposto, JULGO IMPROCEDENTE o pedido, com fundamento no art. 487, I do Código de Processo Civil. Em razão da sucumbência, condeno a autora ao pagamento das custas e despesas processuais, bem como em honorários advocatícios, que arbitro em 10% do valor da causa atualizado. Interposto recurso de apelação, intime-se a parte contrária para contrarrazões, remetendo-se em seguida ao E. Tribunal de justiça deste Estado, nos termos do artigo 1.009, §§ 1º, 2º e 3º, do CPC, observadas as cautelas legais. Após o trânsito em julgado, aguarde-se por 30 dias. Nada sendo requerido, arquivem-se os autos, com as cautelas de praxe.P.R.I.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n2ª  VARA  CÍVEL\nRUA  AFONSO  CELSO, Nº 1065 , São  Paulo  - SP  - CEP  04119-062\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001685-26.2017.8.26.0003 - lauda  1\nSENTENÇA\nProcesso Digital nº:\n1001685-26.2017.8.26.0003\nClasse - Assunto\nProcedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : Sara da Costa  Farias\nRequerido : Financeira Itaú CBD  Crédito,  Financiamento  e Investimentos\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Alessandra   Laperuta   Nascimento   Alves   de   Moura\nVistos.\nSara  da  Costa  Farias  move  a  presente  ação  declaratória  de  \ninexigibilidade  de  débito  cumulada  com  indenizatória  por  danos  morais  em  face  de  \nFinanceira  Itaú  CBD  S\/A  –  Crédito,  Financiamento  e  Investimento .  Em  síntese,  aduz  \nque  foi  surpreendida  com  a  recusa  de  venda  a  crédito,  em  razão  de  apontamento  realizado  \nem  seu  nome,  no  valor  de  R$  3.450,00,  referente  ao  contrato  nº  000576330470000,  \npromovido  pelo  réu,  por  motivo  que  alega  desconhecer.  Formula  pedido  de  tutela  para  a  \nretirada  de  seu  nome  do  cadastro  dos  órgãos  de  proteção  de  crédito.  Pleiteia  a  concessão  do  \nbenefício  da  assistência  judiciária  gratuita.  Com  o  ajuizamento  da  presente  demanda,  \npretende  obter  declaração  judicial  de  inexigibilidade,  com  a  concessão  de  tutela  \ndeterminando  a  exclusão  de  apontamento  em  seu  nome  nos  órgãos  de  proteção  ao  crédito,  \nassim  como  a  condenação  do  réu  ao  pagamento  de  danos  morais  no  montante  de  R$  \n17.600,00.  Com  a  inicial  (fls.  01\/12),  vieram  documentos  (fls.  13\/27).\nFoi  indeferido  o  pedido  de  tutela  e  deferida  a  gratuidade  somente  para  \nisenção  de  custas  e  despesas  processuais.\nCitado  (fl.  31),  o  réu  apresentou  contestação  (fls.  32\/39).  Defende-se  \nalegando  que  a  autora  fora  titular  de  cartão  de  crédito,  contratado  em  13  de  março  de  2008.  \nAlega  que  a  autora  utilizou  o  crédito  a  ela  disponibilizado,  o  que  originou  o  débito,  sendo  \nlegítimo  o  apontamento.  No  mais,  refuta  o  pedido  indenizatório  por  danos  morais.  Pugna  \npela  total  improcedência  da  presente  demanda,  sendo  a  autora  condenada  ao  pagamento  da  \nsucumbência.  Juntou  documentos  (fls.  40\/167).\nÉ  o  relatório.\nDECIDO.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001685-26.2017.8.26.0003 e código 48D9129. Este documento é cópia do original, assinado digitalmente por ALESSANDRA LAPERUTA NASCIMENTO ALVES DE MOURA, liberado nos autos em 28\/08\/2017 às 18:47 . fls. 171\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n2ª  VARA  CÍVEL\nRUA  AFONSO  CELSO, Nº 1065 , São  Paulo  - SP  - CEP  04119-062\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001685-26.2017.8.26.0003 - lauda  2\nO\n feito  comporta  julgamento  antecipado,  nos  termos  do  artigo  355,  inciso  \nI,  do  Código  de  Processo  Civil.\nTrata-se  de  ação  por  meio  da  qual  a  autora  pretende  obter  a  declaração  \njudicial  de  inexigibilidade  de  débito,  bem  como  a  condenação  do  réu  ao  pagamento  de  \nindenização  pelos  danos  morais  que  teria  sofrido  em  decorrência  de  inscrição  indevida  de  \nseu  nome  no  cadastro  de  inadimplentes.\nA  autora  afirma  desconhecer  o  motivo  que  ensejou  a inclusão  de  seu  \nnome  em  cadastro  de  órgãos  de  proteção  ao  crédito.  O  réu,  por  sua  vez,  defende  que  o  \napontamento  é  legítimo,  eis  que  se  refere  a  débito  oriundo  de  cartão  de  crédito  contratado  \npela  autora.\nCom razão  o  réu.\nEm  que  pesem  os  argumentos  lançados  na  inicial,  ficou  comprovado  o  \nvínculo  contratual  entre  as  partes,  inclusive  com  aposição  de  assinatura  da  autora,  cuja  \nautenticidade  não  foi  contestada.\nNote-se  que  o  réu  junta  faturas  emitidas  em  nome  da  autora  e  enviadas  ao  \nmesmo  endereço  declinado  na  inicial,  o  que  é  suficiente  a  comprovar  o  relacionamento  \nentre  as  partes,  ficando  afastada  a  tese  inicial.\nDesta  forma,  é  certo  que  a  dívida  inscrita  no  cadastro  de  inadimplentes  \nresulta  da  operação  realizada  em  decorrência  do  vínculo  contratual  entre  as  partes.\nConclui-se,  portanto,  que  o  valor  é  devido  e  o  pedido  improcedente,  \nporquanto  legítima  a  inclusão  do  nome  da  autora  nos  cadstros  de  inadimplentes.\nDiante  do  exposto,  JULGO  IMPROCEDENTE  o  pedido,  com  \nfundamento  no  art.  487,  I  do  Código  de  Processo  Civil.  Em  razão  da  sucumbência,  \ncondeno  a  autora  ao  pagamento  das  custas  e  despesas  processuais,  bem  como  em  \nhonorários  advocatícios,  que  arbitro  em  10%  do  valor  da  causa  atualizado.  Interposto  \nrecurso  de  apelação,  intime-se  a  parte  contrária  para  contrarrazões,  remetendo-se  em  \nseguida  ao  E.  Tribunal  de  justiça  deste  Estado,  nos  termos  do  artigo  1.009,  §§  1º,  2º  e  3º,  \ndo  CPC,  observadas  as  cautelas  legais.  Após  o  trânsito  em  julgado,  aguarde-se  por  30  dias.  \nNada  sendo  requerido,  arquivem-se  os  autos,  com  as  cautelas  de  praxe.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001685-26.2017.8.26.0003 e código 48D9129. Este documento é cópia do original, assinado digitalmente por ALESSANDRA LAPERUTA NASCIMENTO ALVES DE MOURA, liberado nos autos em 28\/08\/2017 às 18:47 . fls. 172\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n2ª  VARA  CÍVEL\nRUA  AFONSO  CELSO, Nº 1065 , São  Paulo  - SP  - CEP  04119-062\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001685-26.2017.8.26.0003 - lauda  3\nP.R.I.\nSão  Paulo , 28  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001685-26.2017.8.26.0003 e código 48D9129. Este documento é cópia do original, assinado digitalmente por ALESSANDRA LAPERUTA NASCIMENTO ALVES DE MOURA, liberado nos autos em 28\/08\/2017 às 18:47 . fls. 173"}},{"data":"07\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"07\/08\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"17\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0130\/2017 Data da Disponibilização: 17\/04\/2017 Data da Publicação: 18\/04\/2017 Número do Diário: 2328 Página: 2212\/2220","anexo":"Não existe anexo"},{"data":"12\/04\/2017","descricao":"Remetido ao DJE   Relação: 0130\/2017 Teor do ato: Manifeste-se o autor sobre contestação e documentos. Advogados(s): Nelson Agnoletto Junior (OAB 117005\/SP), Lucas de Mello Ribeiro (OAB 205306\/SP)","anexo":"Não existe anexo"},{"data":"11\/04\/2017","descricao":"Ato Ordinatório - Publicável    Manifeste-se o autor sobre contestação e documentos.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"30\/03\/2017","descricao":"Contestação Juntada   Nº Protocolo: WJAB.17.70045880-4 Tipo da Petição: Contestação Data: 30\/03\/2017 09:38","anexo":"Não existe anexo"},{"data":"28\/03\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR609136863TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Financeira Itaú CBD Crédito, Financiamento e Investimentos Diligência : 16\/03\/2017","anexo":"Não existe anexo"},{"data":"03\/03\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"08\/02\/2017","descricao":"Certidão de Publicação Expedida   Relação :0039\/2017 Data da Disponibilização: 08\/02\/2017 Data da Publicação: 09\/02\/2017 Número do Diário: 2284 Página: 2330\/2351","anexo":"Não existe anexo"},{"data":"07\/02\/2017","descricao":"Remetido ao DJE   Relação: 0039\/2017 Teor do ato: Defiro a gratuidade tão-somente para isenção das custas e despesas processuais, viabilizando o pleno acesso à jurisdição; anote-se.A autora requereu tutela provisória a fim de suspender inscrição na Serasa, mas os elementos não evidenciam probabilidade do direito (CPC, art. 300, caput). A narrativa dos fatos e os documentos que instruíram a petição inicial não infundem convicção para tutela inaudita altera parte. Não se demonstrou com precisão fraude ou abuso. Assim, afigura-se mais prudente aguardar a formação da relação processual, à luz do contraditório garantido na Constituição da República. Nesses termos, indefiro.Os fatos narrados e o objeto da lide indicam mínima probabilidade de autocomposição. E, considerando a quantidade de feitos distribuídos, a supressão da audiência inicial se afigura mais adequada à eficiência do serviço judiciário e celeridade do processo (CPC, art. 139, inc. VI; Enfam, Enunciado 35 do Seminário \"O Poder Judiciário e o Novo Código de Processo Civil\"). Inexiste prejuízo: nesse sentido a jurisprudência do STJ formada sobre o abolido rito sumário (REsp 1.117.312-PR, Rel. Min. Luis Felipe Salomão, j. 4.6.13; REsp 1.026.821-TO, Rel. Min. Marco Buzzi, j. 16.8.12; REsp 2.834-SP, Rel. Min. Waldemar Zveiter, j. 26.6.90).Cite-se para resposta em quinze dias, com a advertência legal (art. 344).Int. Advogados(s): Nelson Agnoletto Junior (OAB 117005\/SP)","anexo":"Não existe anexo"},{"data":"03\/02\/2017","descricao":"Decisão Proferida    Defiro a gratuidade tão-somente para isenção das custas e despesas processuais, viabilizando o pleno acesso à jurisdição; anote-se.A autora requereu tutela provisória a fim de suspender inscrição na Serasa, mas os elementos não evidenciam probabilidade do direito (CPC, art. 300, caput). A narrativa dos fatos e os documentos que instruíram a petição inicial não infundem convicção para tutela inaudita altera parte. Não se demonstrou com precisão fraude ou abuso. Assim, afigura-se mais prudente aguardar a formação da relação processual, à luz do contraditório garantido na Constituição da República. Nesses termos, indefiro.Os fatos narrados e o objeto da lide indicam mínima probabilidade de autocomposição. E, considerando a quantidade de feitos distribuídos, a supressão da audiência inicial se afigura mais adequada à eficiência do serviço judiciário e celeridade do processo (CPC, art. 139, inc. VI; Enfam, Enunciado 35 do Seminário \"O Poder Judiciário e o Novo Código de Processo Civil\"). Inexiste prejuízo: nesse sentido a jurisprudência do STJ formada sobre o abolido rito sumário (REsp 1.117.312-PR, Rel. Min. Luis Felipe Salomão, j. 4.6.13; REsp 1.026.821-TO, Rel. Min. Marco Buzzi, j. 16.8.12; REsp 2.834-SP, Rel. Min. Waldemar Zveiter, j. 26.6.90).Cite-se para resposta em quinze dias, com a advertência legal (art. 344).Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL  DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nC OMARCA  de  SÃO  PAULO\nFORO  REGIONAL  III - JABAQUARA\n2ª  VARA  CÍVEL\nRua  Afonso  Celso, nº 1065,  Vila Mariana  - CEP  04119-062,  Fone: (11) \n5574-0355,  São Paulo-SP  - E-mail:  jabaquara2cv@tj.sp.gov.br\nH orário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nDECISÃO\nA utos: 1001685-26.2017.8.26.0003  \nC lasse  – Assunto: Procedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nR equerente(s): Sara da Costa  Farias\nR equerido(s): Financeira Itaú CBD  Crédito,  Financiamento  e Investimentos\nJ uiz   de   Direito:  Jomar  Juarez  Amorim\nD efiro  a gratuidade  tão-somente  para  isenção  das  custas  e despesas  \nprocessuais,  viabilizando  o  pleno  acesso  à  jurisdição;  anote-se.\nA  autora  requereu  tutela  provisória  a  fim  de  suspender  inscrição  na  \nSerasa,  mas  os  elementos  não  evidenciam  probabilidade  do  direito  (CPC,  art.  300,  \ncaput ). A  narrativa  dos  fatos  e  os  documentos  que  instruíram  a  petição  inicial  não  \ninfundem  convicção  para  tutela  inaudita  altera  parte .  Não  se  demonstrou  com  \nprecisão  fraude  ou  abuso.  Assim,  afigura-se  mais  prudente  aguardar  a  formação  da  \nrelação  processual,  à  luz  do  contraditório  garantido  na  Constituição  da  República.  \nNesses  termos,  indefiro.\nOs  fatos  narrados  e  o  objeto  da  lide  indicam  mínima  probabilidade  de  \nautocomposição.  E,  considerando  a  quantidade  de  feitos  distribuídos,  a  supressão  da  \naudiência  inicial  se  afigura  mais  adequada  à  eficiência  do  serviço  judiciário  e \nceleridade  do  processo  (CPC,  art.  139,  inc.  VI;  Enfam,  Enunciado  35  do  Seminário  \n\"O  Poder  Judiciário  e  o  Novo  Código  de  Processo  Civil\").  Inexiste  prejuízo:  nesse  \nsentido  a  jurisprudência  do  STJ  formada  sobre  o  abolido  rito  sumário  (REsp  \n1.117.312-PR,  Rel.  Min.  Luis  Felipe  Salomão,  j.  4.6.13;  REsp  1.026.821-TO,  Rel.  \nMin.  Marco  Buzzi,  j.  16.8.12;  REsp  2.834-SP,  Rel.  Min.  Waldemar  Zveiter,  j.  \n26.6.90). Cite-se para  resposta  em  quinze  dias,  com  a  advertência  legal  (art.  \n344). Int.\nSão  Paulo , 3  de  fevereiro  de  2017\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001685-26.2017.8.26.0003 e código 36377D9. Este documento é cópia do original, assinado digitalmente por JOMAR JUAREZ AMORIM, liberado nos autos em 03\/02\/2017 às 14:25 . fls. 28"}},{"data":"03\/02\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"02\/02\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"30\/03\/2017","tipo":"Contestação"},{"data":"25\/09\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":17,"total_andamentos":17}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"661832042","codPublicacaoOrigem":"1130757068","dataDivulgacao":"Apr 17 2017 12:00:00:000AM","dataPublicacao":"Apr 18 2017 12:00:00:000AM","numero":"1001685-26.2017.8.26.0003","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2328","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1001685-26.2017.8.26.0003 - Procedimento Comum - Inclusão Indevida em Cadastro de Inadimplentes - Sara da Costa Farias - Financeira Itaú CBD Crédito, Financiamento e Investimentos - Manifeste-se o autor sobre contestação e documentos. - ADV: LUCAS DE MELLO RIBEIRO (OAB 205306\/SP), NELSON AGNOLETTO JUNIOR (OAB 117005\/SP)","despacho":"III - Jabaquara e Saúde\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0130\/2017 2ª Vara Cível\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO ALESSANDRA LAPERUTA NASCIMENTO ALVES DE MOURA ESCRIVÃ(O) JUDICIAL MARIE JOSÉ NUSSBAUMER EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2213","paginaFinal":"2213","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"861767","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"21735770","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Apr 12 2017 10:50:11:043PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001685-26.2017.8.26.0003","numeroAntigo":null,"numeroUnificado":"1001685-26.2017.8.26.0003","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"620521691","codPublicacaoOrigem":"1086946029","dataDivulgacao":"Feb  6 2017 12:00:00:000AM","dataPublicacao":"Feb  7 2017 12:00:00:000AM","numero":"1001685-26.2017.8.26.0003","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2282","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"PROCESSO :1001685-26.2017.8.26.0003 CLASSE :PROCEDIMENTO COMUM REQTE : Sara da Costa Farias ADVOGADO : 117005\/SP - Nelson Agnoletto Junior REQDO : Financeira Itaú CBD Crédito, Financiamento e Investimentos VARA :2ª VARA CÍVEL","despacho":"III - Jabaquara e Saúde\r\nFóruns Regionais e Distritais         Distribuidor Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO REGIONAL III - JABAQUARA EM 02\/02\/2017","paginaInicial":"2988","paginaFinal":"2988","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"833836","buscaLoteAno":"2017","buscaLoteMes":"2","buscaLoteGrupo":"19614322","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Feb  6 2017 10:39:13:820AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001685-26.2017.8.26.0003","numeroAntigo":null,"numeroUnificado":"1001685-26.2017.8.26.0003","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"745174702","codPublicacaoOrigem":"1193924887","dataDivulgacao":"Aug 30 2017 12:00:00:000AM","dataPublicacao":"Aug 31 2017 12:00:00:000AM","numero":"1001685-26.2017.8.26.0003","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2421","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1001685-26.2017.8.26.0003 - Procedimento Comum - Inclusão Indevida em Cadastro de Inadimplentes - Sara da Costa Farias - Financeira Itaú CBD Crédito, Financiamento e Investimentos - Diante do exposto, JULGO IMPROCEDENTE o pedido, com fundamento no art. 487, I do Código de Processo Civil. Em razão da sucumbência, condeno a autora ao pagamento das custas e despesas processuais, bem como em honorários advocatícios, que arbitro em 10% do valor da causa atualizado. Interposto recurso de apelação, intime-se a parte contrária para contrarrazões, remetendo-se em seguida ao E. Tribunal de justiça deste Estado, nos termos do artigo 1.009, §§ 1º, 2º e 3º, do CPC, observadas as cautelas legais. Após o trânsito em julgado, aguarde-se por 30 dias. Nada sendo requerido, arquivem-se os autos, com as cautelas de praxe.P.R.I. - ADV: NELSON AGNOLETTO JUNIOR (OAB 117005\/SP), LUCAS DE MELLO RIBEIRO (OAB 205306\/SP)","despacho":"III - Jabaquara e Saúde\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0274\/2017 UPJ 1ª a 6ª VARAS CÍVEIS\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO ALESSANDRA LAPERUTA NASCIMENTO ALVES DE MOURA ESCRIVÃ(O) JUDICIAL ROSANA GANEF MOTTA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2494","paginaFinal":"2494","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"919553","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25798195","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Aug 30 2017 01:51:42:897AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001685-26.2017.8.26.0003","numeroAntigo":null,"numeroUnificado":"1001685-26.2017.8.26.0003","numeroInstancia":"1","emailCorrigido":"0"}]}