{"numero":"1001626-34.2017.8.26.0554","processos":[{"processo":"1001626-34.2017.8.26.0554","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Revisão do Saldo Devedor","outros_assuntos":null,"local_fisico":null,"distribuicao":"30\/01\/2017 às 11:04 - Livre\n4ª Vara Cível - Foro de Santo André","juiz":"Alexandre Zanetti Stauber","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 538.472,81","partes":[{"tipo":"Reqte","nome":"Daniela Aparecida Belizário"},{"tipo":"Reqdo","nome":"Itaú Unibanco S\/A"}],"advogados":[{"tipo":"Advogada","nome":"Luciene Ferreira dos Santos"},{"tipo":"Advogado","nome":"Elvio Hispagnol"}],"andamentos":[{"data":"25\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0358\/2017 Data da Disponibilização: 25\/09\/2017 Data da Publicação: 26\/09\/2017 Número do Diário: 243y Página: 934\/942","anexo":"Não existe anexo"},{"data":"22\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WSNE.17.70218872-3 Tipo da Petição: Petições Diversas Data: 22\/09\/2017 17:47","anexo":"Não existe anexo"},{"data":"22\/09\/2017","descricao":"Remetido ao DJE   Relação: 0358\/2017 Teor do ato: Tempestivos, recebo os embargos. Não os acolho, porém, porquanto não vislumbro, na sentença vergastada, nela tendo sido realçado que por ausência de adequada demonstração, por meio de documentação idônea, do valor pelo qual o imóvel teria sido alienado, presumir-se-ia que o foi, como justificado nos primeiro e segundo parágrafos de fl. 140, pelo valor correspondente a R$392.603,88, o qual seria superior ao valor à época devida, tornando imperativa, assim, a restituição do excedente. Nada há, pois, a ser aclarado, esclarecido ou mesmo complementado.Intime-se. Advogados(s): Elvio Hispagnol (OAB 34804\/SP), Luciene Ferreira dos Santos (OAB 266044\/SP)","anexo":"Não existe anexo"},{"data":"21\/09\/2017","descricao":"Decisão Proferida    Tempestivos, recebo os embargos. Não os acolho, porém, porquanto não vislumbro, na sentença vergastada, nela tendo sido realçado que por ausência de adequada demonstração, por meio de documentação idônea, do valor pelo qual o imóvel teria sido alienado, presumir-se-ia que o foi, como justificado nos primeiro e segundo parágrafos de fl. 140, pelo valor correspondente a R$392.603,88, o qual seria superior ao valor à época devida, tornando imperativa, assim, a restituição do excedente. Nada há, pois, a ser aclarado, esclarecido ou mesmo complementado.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n4ª  VARA  CÍVEL\nPraça  IV Centenário,  03, ., Centro  - CEP  09015-080,  Fone: (11)4435-6813,  \nSanto  André-SP  - E-mail:  stoandre4cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1001626-34.2017.8.26.0554  \nClasse  - Assunto Procedimento Comum - Revisão  do Saldo  Devedor\nRequerente : Daniela Aparecida  Belizário\nRequerido : Itaú Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Gustavo   Sampaio   Correia\nVistos.\nTempestivos,   recebo   os   embargos.   Não   os   acolho,   porém,   porquanto   não  \nvislumbro,   na   sentença   vergastada,   nela   tendo   sido   realçado   que   por   ausência   de  \nadequada   demonstração,   por   meio   de   documentação   idônea,   do   valor   pelo   qual   o   imóvel  \nteria   sido   alienado,   presumir-se-ia   que   o   foi,   como   justificado   nos   primeiro   e   segundo  \nparágrafos   de   fl.   140,   pelo   valor   correspondente   a   R$392.603,88,   o   qual   seria   superior  \nao   valor   à   época   devida,   tornando   imperativa,   assim,   a   restituição   do   excedente.   Nada  \nhá,   pois,   a   ser   aclarado,   esclarecido   ou   mesmo   complementado.\nIntime-se.\nSanto  André , 21  de  setembro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001626-34.2017.8.26.0554 e código 2F7C7E9. Este documento é cópia do original, assinado digitalmente por GUSTAVO SAMPAIO CORREIA, liberado nos autos em 21\/09\/2017 às 17:29 . fls. 151"}},{"data":"19\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"19\/09\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"18\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WSNE.17.70213798-3 Tipo da Petição: Embargos de Declaração Data: 18\/09\/2017 17:42","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0334\/2017 Data da Disponibilização: 06\/09\/2017 Data da Publicação: 11\/09\/2017 Número do Diário: 2426 Página: 798\/811","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Remetido ao DJE   Relação: 0334\/2017 Teor do ato: Ação proposta por Daniela Aparecida Belizário em face de Itaú Unibanco S.A., alegando, em resumo, que firmou com o réu, em 10 de Junho de 2008, instrumento particular de compra e venda de bem imóvel e financiamento com garantia de alienação fiduciária, o qual qualificou como leonino. Afirma que no ato da assinatura do contrato procedeu ao aporte da importância correspondente a R$70.000,00, utilizando-a para quitação do sinal do preço.Ocorre que em razão de problemas financeiros a autora deixou de adimplir as prestações pactuadas, sendo que embora tenha tentado celebrar um acordo o imóvel acabou sendo arrematado, em segunda praça, tendo a autora recebido, em Fevereiro do corrente ano, o recibo de quitação do imóvel, sem maior informação acerca de eventual resíduo a ela devido.Sustentando que o valor obtido com a venda do imóvel teria sido suficiente para quitação da dívida decorrente da operação financeira a autora, após transcrever alguns julgados, discorrendo ainda sobre os prejuízos morais que a ela teriam sido causados, nesse contexto aludindo ao princípio da dignidade da pessoa humana, protestou pela procedência da ação, com a condenação da instituição financeira a devolver em seu favor o valor equivalente a R$538.472,81, bem como ao ressarcimento moral, cujo valor foi estimado em R$50.000,00.A petição inicial veio acompanhada pelos documentos juntados as fls. 23\/29.A autora teve a gratuidade deferida em seu favor, tendo sido dispensada a designação de audiência prévia de tentativa de conciliação (fl. 45).Em sua contestação, ofertada as fls. 53\/65, o réu inicialmente defendeu a inaplicabilidade à espécie do artigo 53 do Código de Defesa do Consumidor, ressaltando que o contrato se encontra em harmonia com as regras previstas na Lei 9.514\/97. Informou ter cumprido o disposto no artigo 27 da supracitada legislação, após o que teceu considerações sobre o cenário econômico nacional, defendendo a regularidade do procedimento que adotou para venda do imóvel. Realçou a impossibilidade de purgação da mora após a consolidação da propriedade do imóvel em seu favor, posteriormente impugnando a existência de lesão moral e material. Ao final, teceu considerações acerca da alguns referenciais a serem sopesados para o eventual arbitramento de indenização moral, requerendo a decretação da improcedência da ação. É o relato do essencial.Decido.Anoto inicialmente que ambas as partes não manifestaram interesse na produção de provas em audiência ou de natureza pericial - vide, a respeito, as petições juntadas as fls. 89\/90 e 92\/93. E como cediço, compete ao autor instruir a sua petição inicial com os documentos destinados a conferir respaldo à sua versão, cabendo ao réu, por sua vez, instruir sua eventual contestação com os documentos em tese destinados a servir de lastro às suas teses defensivas (artigo 434 do Código de Processo Civil). Em consequência e por não se tratar, o comprovante do valor que teria sido obtido com a venda do imóvel a cujo respeito aqui se debate, de documento qualificável como novo, restando caracterizada a preclusão, dispenso a abertura da fase instrutória e passo, vedada eventual alegação de nulidade por motivo de cerceamento de defesa ou infração ao contraditório, ao julgamento antecipado do processo.Nessa vertente:\"Embargos à execução Requerimento de provas Preclusão. Preclui o direito da parte de pleitear a produção de prova se não o faz quando intimada na fase de especificação, mesmo que tenha feito protesto genérico em sua inicial. Precedentes do STJ. Embargos julgados improcedentes. Negado provimento ao recurso\" (TJSP Apelação n. 0003538-18.2011.8.26.0288 21ª Câmara de Direito Privado Relator: Itamar Gaino j. 05\/11\/12).No mesmo sentir:\"PROVA. Ação declaratória. Inexigibilidade de título de crédito. Alegação de cerceamento de defesa. Julgamento antecipado da lide. Preclusão da produção de prova oral. Hipótese em que a postulação genérica lançada na petição inicial no sentido da ampla produção de provas não tem o condão de afastar a necessidade de sua especificação e motivação, no momento em que instada a parte a tanto, após a oferta da resposta e uma vez delineados os pontos controvertidos na causa, sob pena de preclusão. Nulidade não verificada. Pedidos principal e cautelar julgados improcedentes. Sentença mantida. Recurso improvido\" (TJSP Apelação n. 9202068-05.2008.8.26.0000 19ª Câmara de Direito Privado Relator: João Camillo de Almeida Prado j. 07\/02\/12).É incontroverso nos autos que entre as partes se aperfeiçoou uma operação financeira por força da qual o réu teve alienado fiduciariamente em seu favor o imóvel matriculado sob o n. 36.104 junto ao 2º Cartório de Registro de Santo André (fls. 28\/29). Estabelecida essa premissa, cumpre observar que a autora reconheceu o inadimplemento de parcelas vinculadas à operação financeira que contraiu para a compra do imóvel anteriormente referido. E tendo confessado o descumprimento de obrigação a ela atribuível, não lhe é dado reclamar, uma vez não tendo sido especificada eventual irregularidade formal no procedimento, da venda do imóvel por iniciativa da entidade bancária, medida absolutamente legítima à luz do disposto nos artigos 26 e 27, ambos da Lei 9.514\/97, da adoção dela não podendo resultar para o réu eventual obrigação de indenizar a título moral (inteligência do artigo 188, I, do Código Civil).Quanto ao valor obtido com a arrematação do imóvel, verifico que o réu não logrou demonstrá-lo de forma idônea, o que a ele incumbia a teor do disposto no artigo 373, II, do Código de Processo Civil, para esta finalidade sendo adequada a exibição do competente auto ou termo de arrematação, com a discriminação, no bojo dele, do preço que teria sido pago, além da comprovação, se o caso por meio de notas fiscais ou recibos, das despesas que teriam sido realizadas para realização dos leilões. Insuficiente, para os fins anteriormente descritos, o teor de fl. 94, demonstrativo unilateralmente desenvolvido pelo réu e que veio desacompanhado de elementos outros aptos a conferir respaldo aos dados nele lançados.Ora, malgrado aqui seja inaplicável, dada a especialidade da Lei 9.514\/97, a regra contemplada no artigo 53, caput, do Código de Defesa do Consumidor, legislação que ao menos abstratamente se aplica também em face das instituições financeiras (Súmula 297 do Superior Tribunal de Justiça), forçoso é reconhecer que a autora não tem como demonstrar, uma vez que tais dados estão em poder do réu, o eventual descumprimento da regra estabelecida no artigo 27, §2º, da Lei 9.514\/97, de acordo com a qual, no segundo leilão, o imóvel alienado fiduciariamente, poderá ser vendido por valor que seja no mínimo igual ao \"valor da dívida, das despesas, dos prêmios de seguro, dos encargos legais, inclusive tributos, e das contribuições condominiais\", compreendendo-se como despesas, nos termos do §3º, II, do sobredito preceito legal, a \"soma das importâncias correspondentes aos encargos e custas de intimação e as necessárias à realização do público leilão, nestas compreendidas as relativas aos anúncios e à comissão do leiloeiro. Em verdade, competia ao réu, como já salientado, ter comprovado o valor pelo qual o imóvel foi alienado, bem como a importância total das despesas que teriam sido necessárias para a venda do bem.Não o tendo feito feito, embora inadmissível a integral restituição do valor pago, figura lícito presumir, tendo como referencial o demonstrativo acostado a fl. 94, que o imóvel foi alienado pelo valor correspondente a R$392.603,88, que representaria o valor a que aludem os artigos 24, VI e parágrafo único e 27, §1º, ambos da Lei 9.514\/97, de tal sorte que, correspondendo a dívida, à época, a R$204.522,54 (fls. 98\/101) - para apuração dela não sendo possível computar, por ausência de prova idônea a respeito, os gastos listados a fl. 94 -, faz jus a autora, nos termos do artigo 27, §4º, também da Lei 9.514\/97, à restituição da diferença equivalente a R$188.081,34, sob pena, em última instância, de odioso enriquecimento sem causa, que é vedado pela legislação (artigo 884 do Código Civil).Não há falar, porém, em ressarcimento de natureza moral. Afinal, a alienação do bem, como já ressaltado, consubstanciava procedimento autorizado por lei, não tendo havido sólida e específica impugnação no que tange à regularidade formal dele. E a mera ausência de restituição do valor excedente, em não tendo sido especificado eventual desdobramento\/prejuízo concreto dela resultante, não revela idoneidade bastante para tisnar a imagem da autora ou para abalar seriamente a sua honra e\/ou tranquilidade, consubstanciando, portanto, mero dissabor desprovido de maior vulto\/relevo, insuscetível de equiparação a uma grave lesão aos direitos da personalidade.Ante todo o exposto, julgo parcialmente procedente a ação, condenando o réu a devolver à autora o valor correspondente a R$188.081,34, monetariamente atualizado, pelos índices da Tabela Prática do Tribunal de Justiça de São Paulo, desde a data da venda do imóvel e acrescido de juros moratórios, estes à razão de 1% ao mês (artigo 406 do CC e artigo 161, §1º, do CTN) e computados a partir da citação (artigo 405 do CC).Em razão da sucumbência recíproca, caberá à autora, respeitada a suspensividade inerente à gratuidade a ela deferida, arcar com 65% das custas e despesas processuais, além de honorários advocatícios, arbitrados, em atenção à complexidade da ação e ao trabalho desenvolvido, em 10% da diferença entre o valor da causa e o valor da condenação.O réu, por sua vez, deverá suportar 35% das custas e despesas processuais, além de honorários advocatícios, estes arbitrados, observados os mesmos parâmetros anteriormente declinados, em 10% do valor atualizado da condenação.P.R.I. Advogados(s): Elvio Hispagnol (OAB 34804\/SP), Luciene Ferreira dos Santos (OAB 266044\/SP)","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Julgada improcedente a ação    Ação proposta por Daniela Aparecida Belizário em face de Itaú Unibanco S.A., alegando, em resumo, que firmou com o réu, em 10 de Junho de 2008, instrumento particular de compra e venda de bem imóvel e financiamento com garantia de alienação fiduciária, o qual qualificou como leonino. Afirma que no ato da assinatura do contrato procedeu ao aporte da importância correspondente a R$70.000,00, utilizando-a para quitação do sinal do preço.Ocorre que em razão de problemas financeiros a autora deixou de adimplir as prestações pactuadas, sendo que embora tenha tentado celebrar um acordo o imóvel acabou sendo arrematado, em segunda praça, tendo a autora recebido, em Fevereiro do corrente ano, o recibo de quitação do imóvel, sem maior informação acerca de eventual resíduo a ela devido.Sustentando que o valor obtido com a venda do imóvel teria sido suficiente para quitação da dívida decorrente da operação financeira a autora, após transcrever alguns julgados, discorrendo ainda sobre os prejuízos morais que a ela teriam sido causados, nesse contexto aludindo ao princípio da dignidade da pessoa humana, protestou pela procedência da ação, com a condenação da instituição financeira a devolver em seu favor o valor equivalente a R$538.472,81, bem como ao ressarcimento moral, cujo valor foi estimado em R$50.000,00.A petição inicial veio acompanhada pelos documentos juntados as fls. 23\/29.A autora teve a gratuidade deferida em seu favor, tendo sido dispensada a designação de audiência prévia de tentativa de conciliação (fl. 45).Em sua contestação, ofertada as fls. 53\/65, o réu inicialmente defendeu a inaplicabilidade à espécie do artigo 53 do Código de Defesa do Consumidor, ressaltando que o contrato se encontra em harmonia com as regras previstas na Lei 9.514\/97. Informou ter cumprido o disposto no artigo 27 da supracitada legislação, após o que teceu considerações sobre o cenário econômico nacional, defendendo a regularidade do procedimento que adotou para venda do imóvel. Realçou a impossibilidade de purgação da mora após a consolidação da propriedade do imóvel em seu favor, posteriormente impugnando a existência de lesão moral e material. Ao final, teceu considerações acerca da alguns referenciais a serem sopesados para o eventual arbitramento de indenização moral, requerendo a decretação da improcedência da ação. É o relato do essencial.Decido.Anoto inicialmente que ambas as partes não manifestaram interesse na produção de provas em audiência ou de natureza pericial - vide, a respeito, as petições juntadas as fls. 89\/90 e 92\/93. E como cediço, compete ao autor instruir a sua petição inicial com os documentos destinados a conferir respaldo à sua versão, cabendo ao réu, por sua vez, instruir sua eventual contestação com os documentos em tese destinados a servir de lastro às suas teses defensivas (artigo 434 do Código de Processo Civil). Em consequência e por não se tratar, o comprovante do valor que teria sido obtido com a venda do imóvel a cujo respeito aqui se debate, de documento qualificável como novo, restando caracterizada a preclusão, dispenso a abertura da fase instrutória e passo, vedada eventual alegação de nulidade por motivo de cerceamento de defesa ou infração ao contraditório, ao julgamento antecipado do processo.Nessa vertente:\"Embargos à execução Requerimento de provas Preclusão. Preclui o direito da parte de pleitear a produção de prova se não o faz quando intimada na fase de especificação, mesmo que tenha feito protesto genérico em sua inicial. Precedentes do STJ. Embargos julgados improcedentes. Negado provimento ao recurso\" (TJSP Apelação n. 0003538-18.2011.8.26.0288 21ª Câmara de Direito Privado Relator: Itamar Gaino j. 05\/11\/12).No mesmo sentir:\"PROVA. Ação declaratória. Inexigibilidade de título de crédito. Alegação de cerceamento de defesa. Julgamento antecipado da lide. Preclusão da produção de prova oral. Hipótese em que a postulação genérica lançada na petição inicial no sentido da ampla produção de provas não tem o condão de afastar a necessidade de sua especificação e motivação, no momento em que instada a parte a tanto, após a oferta da resposta e uma vez delineados os pontos controvertidos na causa, sob pena de preclusão. Nulidade não verificada. Pedidos principal e cautelar julgados improcedentes. Sentença mantida. Recurso improvido\" (TJSP Apelação n. 9202068-05.2008.8.26.0000 19ª Câmara de Direito Privado Relator: João Camillo de Almeida Prado j. 07\/02\/12).É incontroverso nos autos que entre as partes se aperfeiçoou uma operação financeira por força da qual o réu teve alienado fiduciariamente em seu favor o imóvel matriculado sob o n. 36.104 junto ao 2º Cartório de Registro de Santo André (fls. 28\/29). Estabelecida essa premissa, cumpre observar que a autora reconheceu o inadimplemento de parcelas vinculadas à operação financeira que contraiu para a compra do imóvel anteriormente referido. E tendo confessado o descumprimento de obrigação a ela atribuível, não lhe é dado reclamar, uma vez não tendo sido especificada eventual irregularidade formal no procedimento, da venda do imóvel por iniciativa da entidade bancária, medida absolutamente legítima à luz do disposto nos artigos 26 e 27, ambos da Lei 9.514\/97, da adoção dela não podendo resultar para o réu eventual obrigação de indenizar a título moral (inteligência do artigo 188, I, do Código Civil).Quanto ao valor obtido com a arrematação do imóvel, verifico que o réu não logrou demonstrá-lo de forma idônea, o que a ele incumbia a teor do disposto no artigo 373, II, do Código de Processo Civil, para esta finalidade sendo adequada a exibição do competente auto ou termo de arrematação, com a discriminação, no bojo dele, do preço que teria sido pago, além da comprovação, se o caso por meio de notas fiscais ou recibos, das despesas que teriam sido realizadas para realização dos leilões. Insuficiente, para os fins anteriormente descritos, o teor de fl. 94, demonstrativo unilateralmente desenvolvido pelo réu e que veio desacompanhado de elementos outros aptos a conferir respaldo aos dados nele lançados.Ora, malgrado aqui seja inaplicável, dada a especialidade da Lei 9.514\/97, a regra contemplada no artigo 53, caput, do Código de Defesa do Consumidor, legislação que ao menos abstratamente se aplica também em face das instituições financeiras (Súmula 297 do Superior Tribunal de Justiça), forçoso é reconhecer que a autora não tem como demonstrar, uma vez que tais dados estão em poder do réu, o eventual descumprimento da regra estabelecida no artigo 27, §2º, da Lei 9.514\/97, de acordo com a qual, no segundo leilão, o imóvel alienado fiduciariamente, poderá ser vendido por valor que seja no mínimo igual ao \"valor da dívida, das despesas, dos prêmios de seguro, dos encargos legais, inclusive tributos, e das contribuições condominiais\", compreendendo-se como despesas, nos termos do §3º, II, do sobredito preceito legal, a \"soma das importâncias correspondentes aos encargos e custas de intimação e as necessárias à realização do público leilão, nestas compreendidas as relativas aos anúncios e à comissão do leiloeiro. Em verdade, competia ao réu, como já salientado, ter comprovado o valor pelo qual o imóvel foi alienado, bem como a importância total das despesas que teriam sido necessárias para a venda do bem.Não o tendo feito feito, embora inadmissível a integral restituição do valor pago, figura lícito presumir, tendo como referencial o demonstrativo acostado a fl. 94, que o imóvel foi alienado pelo valor correspondente a R$392.603,88, que representaria o valor a que aludem os artigos 24, VI e parágrafo único e 27, §1º, ambos da Lei 9.514\/97, de tal sorte que, correspondendo a dívida, à época, a R$204.522,54 (fls. 98\/101) - para apuração dela não sendo possível computar, por ausência de prova idônea a respeito, os gastos listados a fl. 94 -, faz jus a autora, nos termos do artigo 27, §4º, também da Lei 9.514\/97, à restituição da diferença equivalente a R$188.081,34, sob pena, em última instância, de odioso enriquecimento sem causa, que é vedado pela legislação (artigo 884 do Código Civil).Não há falar, porém, em ressarcimento de natureza moral. Afinal, a alienação do bem, como já ressaltado, consubstanciava procedimento autorizado por lei, não tendo havido sólida e específica impugnação no que tange à regularidade formal dele. E a mera ausência de restituição do valor excedente, em não tendo sido especificado eventual desdobramento\/prejuízo concreto dela resultante, não revela idoneidade bastante para tisnar a imagem da autora ou para abalar seriamente a sua honra e\/ou tranquilidade, consubstanciando, portanto, mero dissabor desprovido de maior vulto\/relevo, insuscetível de equiparação a uma grave lesão aos direitos da personalidade.Ante todo o exposto, julgo parcialmente procedente a ação, condenando o réu a devolver à autora o valor correspondente a R$188.081,34, monetariamente atualizado, pelos índices da Tabela Prática do Tribunal de Justiça de São Paulo, desde a data da venda do imóvel e acrescido de juros moratórios, estes à razão de 1% ao mês (artigo 406 do CC e artigo 161, §1º, do CTN) e computados a partir da citação (artigo 405 do CC).Em razão da sucumbência recíproca, caberá à autora, respeitada a suspensividade inerente à gratuidade a ela deferida, arcar com 65% das custas e despesas processuais, além de honorários advocatícios, arbitrados, em atenção à complexidade da ação e ao trabalho desenvolvido, em 10% da diferença entre o valor da causa e o valor da condenação.O réu, por sua vez, deverá suportar 35% das custas e despesas processuais, além de honorários advocatícios, estes arbitrados, observados os mesmos parâmetros anteriormente declinados, em 10% do valor atualizado da condenação.P.R.I.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n4ª  VARA  CÍVEL\nPRAÇA  IV CENTENÁRIO,  03, Santo  André  - SP  - CEP  09015-080\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001626-34.2017.8.26.0554 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1001626-34.2017.8.26.0554\nClasse  - Assunto Procedimento Comum - Revisão  do Saldo  Devedor\nRequerente : Daniela Aparecida  Belizário\nRequerido : Itaú Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Gustavo   Sampaio   Correia\nVistos.\nAção  proposta  por  Daniela  Aparecida  Belizário  em  face  de  \nItaú  Unibanco  S.A.,  alegando,  em  resumo,  que  firmou  com  o  réu,  em  10  de  Junho  de  \n2008,  instrumento  particular  de  compra  e  venda  de  bem  imóvel  e  financiamento  com  \ngarantia  de  alienação  fiduciária,  o  qual  qualificou  como  leonino .  Afirma  que  no  ato  da  \nassinatura  do  contrato  procedeu  ao  aporte  da  importância  correspondente  a \nR$70.000,00,  utilizando-a  para  quitação  do  sinal  do  preço.\nOcorre  que  em  razão  de  problemas  financeiros  a autora  \ndeixou  de  adimplir  as  prestações  pactuadas,  sendo  que  embora  tenha  tentado  celebrar  \num  acordo  o imóvel  acabou  sendo  arrematado,  em  segunda  praça,  tendo  a  autora  \nrecebido,  em  Fevereiro  do  corrente  ano,  o  recibo  de  quitação  do  imóvel,  sem  maior  \ninformação  acerca  de  eventual  resíduo  a  ela  devido.\nSustentando  que  o  valor  obtido  com  a  venda  do  imóvel  \nteria  sido  suficiente  para  quitação  da  dívida  decorrente  da  operação  financeira  a  autora,  \napós  transcrever  alguns  julgados,  discorrendo  ainda  sobre  os  prejuízos  morais  que  a  ela  \nteriam  sido  causados,  nesse  contexto  aludindo  ao  princípio  da  dignidade  da  pessoa  \nhumana,  protestou  pela  procedência  da  ação,  com  a  condenação  da  instituição  \nfinanceira  a  devolver  em  seu  favor  o  valor  equivalente  a  R$538.472,81,  bem  como  ao  \nressarcimento  moral,  cujo  valor  foi  estimado  em  R$50.000,00.\nA  petição  inicial  veio  acompanhada  pelos  documentos  \njuntados  as  fls.  23\/29.\nA autora  teve  a  gratuidade  deferida  em  seu  favor,  tendo  \nsido  dispensada  a  designação  de  audiência  prévia  de  tentativa  de  conciliação  (fl.  45).\nEm  sua  contestação,  ofertada  as  fls.  53\/65,  o  réu  \ninicialmente  defendeu  a  inaplicabilidade  à  espécie  do  artigo  53  do  Código  de  Defesa  do  \nConsumidor,  ressaltando  que  o  contrato  se  encontra  em  harmonia  com  as  regras  \nprevistas  na  Lei  9.514\/97.  Informou  ter  cumprido  o  disposto  no  artigo  27  da  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001626-34.2017.8.26.0554 e código 2E64A3F. Este documento é cópia do original, assinado digitalmente por GUSTAVO SAMPAIO CORREIA, liberado nos autos em 04\/09\/2017 às 10:48 . fls. 137\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n4ª  VARA  CÍVEL\nPRAÇA  IV CENTENÁRIO,  03, Santo  André  - SP  - CEP  09015-080\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001626-34.2017.8.26.0554 - lauda  2\nsupracitada\n legislação,  após  o que  teceu  considerações  sobre  o  cenário  econômico  \nnacional,  defendendo  a  regularidade  do  procedimento  que  adotou  para  venda  do  \nimóvel.  Realçou  a  impossibilidade  de  purgação  da  mora  após  a  consolidação  da  \npropriedade  do  imóvel  em  seu  favor,  posteriormente  impugnando  a  existência  de  lesão  \nmoral  e  material.  Ao  final,  teceu  considerações  acerca  da  alguns  referenciais  a  serem  \nsopesados  para  o  eventual  arbitramento  de  indenização  moral,  requerendo  a  decretação  \nda  improcedência  da  ação.  \nÉ o  relato  do  essencial.\nDecido.\nAnoto  inicialmente  que  ambas  as  partes  não  manifestaram  \ninteresse  na  produção  de  provas  em  audiência  ou  de  natureza  pericial  –  vide,  a  respeito,  \nas  petições  juntadas  as  fls.  89\/90  e  92\/93.  E  como  cediço,  compete  ao  autor  instruir  a  \nsua  petição  inicial  com  os  documentos  destinados  a  conferir  respaldo  à  sua  versão,  \ncabendo  ao  réu,  por  sua  vez,  instruir  sua  eventual  contestação  com  os  documentos  em  \ntese  destinados  a  servir  de  lastro  às  suas  teses  defensivas  (artigo  434  do  Código  de  \nProcesso  Civil).  Em  consequência  e  por  não  se  tratar,  o  comprovante  do  valor  que  teria  \nsido  obtido  com  a  venda  do  imóvel  a  cujo  respeito  aqui  se  debate,  de  documento  \nqualificável  como  novo,  restando  caracterizada  a  preclusão,  dispenso  a  abertura  da  fase  \ninstrutória  e  passo,  vedada  eventual  alegação  de  nulidade  por  motivo  de  cerceamento  \nde  defesa  ou  infração  ao  contraditório,  ao  julgamento  antecipado  do  processo.\nNessa  vertente:\n\"Embargos  à  execução  Requerimento  de  provas  \nPreclusão .  Preclui  o  direito  da  parte  de  pleitear  a produção  de  prova  se  não  o  faz  \nquando  intimada  na  fase  de  especificação ,  mesmo  que  tenha  feito  protesto  genérico  em  \nsua  inicial.  Precedentes  do  STJ.  Embargos  julgados  improcedentes.  Negado  provimento  \nao  recurso\"  (TJSP  \n Apelação  n.  0003538-18.2011.8.26.0288  \n 21ª  Câmara  de  Direito  \nPrivado  \n Relator:  Itamar  Gaino  \n j.  05\/11\/12).\nNo  mesmo  sentir:\n\" PROVA .  Ação  declaratória.  Inexigibilidade  de  título  de  \ncrédito.  Alegação  de  cerceamento  de  defesa.  Julgamento  antecipado  da  lide.  Preclusão  \nda  produção  de  prova  oral.  Hipótese  em  que  a  postulação  genérica  lançada  na  petição  \ninicial  no  sentido  da  ampla  produção  de  provas  não  tem  o  condão  de  afastar  a \nnecessidade  de  sua  especificação  e  motivação,  no  momento  em  que  instada  a  parte  a  \ntanto,  após  a  oferta  da  resposta  e  uma  vez  delineados  os  pontos  controvertidos  na  causa,  \nsob  pena  de  preclusão .  Nulidade  não  verificada.  Pedidos  principal  e  cautelar  julgados  \nimprocedentes.  Sentença  mantida.  Recurso  improvido\"  (TJSP  \n Apelação  n. \n9202068-05.2008.8.26.0000  \n 19ª  Câmara  de  Direito  Privado  \n Relator:  João  Camillo  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001626-34.2017.8.26.0554 e código 2E64A3F. Este documento é cópia do original, assinado digitalmente por GUSTAVO SAMPAIO CORREIA, liberado nos autos em 04\/09\/2017 às 10:48 . fls. 138\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n4ª  VARA  CÍVEL\nPRAÇA  IV CENTENÁRIO,  03, Santo  André  - SP  - CEP  09015-080\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001626-34.2017.8.26.0554 - lauda  3\nde\n Almeida  Prado  \n j.  07\/02\/12).\nÉ  incontroverso  nos  autos  que  entre  as  partes  se  \naperfeiçoou  uma  operação  financeira  por  força  da  qual  o  réu  teve  alienado  \nfiduciariamente  em  seu  favor  o  imóvel  matriculado  sob  o  n.  36.104  junto  ao  2º  Cartório  \nde  Registro  de  Santo  André  (fls.  28\/29).  \nEstabelecida  essa  premissa,  cumpre  observar  que  a  autora  \nreconheceu  o  inadimplemento  de  parcelas  vinculadas  à  operação  financeira  que  \ncontraiu  para  a  compra  do  imóvel  anteriormente  referido.  E  tendo  confessado  o \ndescumprimento  de  obrigação  a  ela  atribuível,  não  lhe  é  dado  reclamar,  uma  vez  não  \ntendo  sido  especificada  eventual  irregularidade  formal  no  procedimento,  da  venda  do  \nimóvel  por  iniciativa  da  entidade  bancária,  medida  absolutamente  legítima  à  luz  do  \ndisposto  nos  artigos  26  e  27,  ambos  da  Lei  9.514\/97,  da  adoção  dela  não  podendo  \nresultar  para  o  réu  eventual  obrigação  de  indenizar  a  título  moral  (inteligência  do  artigo  \n188,  I,  do  Código  Civil).\nQuanto ao  valor  obtido  com  a  arrematação  do  imóvel,  \nverifico  que  o  réu  não  logrou  demonstrá-lo  de  forma  idônea,  o  que  a  ele  incumbia  a  \nteor  do  disposto  no  artigo  373,  II,  do  Código  de  Processo  Civil,  para  esta  finalidade  \nsendo  adequada  a  exibição  do  competente  auto  ou  termo  de  arrematação,  com  a \ndiscriminação,  no  bojo  dele,  do  preço  que  teria  sido  pago,  além  da  comprovação,  se  o  \ncaso  por  meio  de  notas  fiscais  ou  recibos,  das  despesas  que  teriam  sido  realizadas  para  \nrealização  dos  leilões.  Insuficiente,  para  os  fins  anteriormente  descritos,  o  teor  de  fl.  94,  \ndemonstrativo  unilateralmente  desenvolvido  pelo  réu  e  que  veio  desacompanhado  de  \nelementos  outros  aptos  a  conferir  respaldo  aos  dados  nele  lançados.\nOra,  malgrado  aqui  seja  inaplicável,  dada  a  especialidade  \nda  Lei  9.514\/97,  a  regra  contemplada  no  artigo  53,  caput ,  do  Código  de  Defesa  do  \nConsumidor 1\n,  legislação  que  ao  menos  abstratamente  se  aplica  também  em  face  das  \n1   Nessa  vertente  já  se  posicionou  a  jurisprudência:  \"PROCESSUAL  CIVIL.  AGRAVO  REGIMENTAL  NO  \nAGRAVO  REGIMENTAL  NO  RECURSO  ESPECIAL.  RECURSOS  SIMULTÂNEOS.  NÃO  \nCONHECIMENTO  DO  POSTERIOR.  PRINCÍPIO  DA  UNIRRECORRIBILIDADE.  INOVAÇÃO  RECURSAL.  \nINADMISSIBILIDADE.  ALIENAÇÃO  FIDUCIÁRIA  EM  GARANTIA.  INADIMPLÊNCIA.  ARTS.  26  E  27  DA  \nLEI  N.  9.514\/1997.  DECISÃO  MANTIDA.  1.  Pelo  princípio  da  unirrecorribilidade,  as  decisões  judiciais  devem  \nser  impugnadas  por  meio  de  um  único  recurso.  No  caso  concreto,  os  embargos  de  declaração  não  devem  ser  \nadmitidos,  visto  que  opostos   posteriormente  ao  agravo  regimental.  2.  Não  há  como  conhecer  de  teses  suscitadas  \napenas  no  agravo  regimental  por  força  da  preclusão  consumativa  e  por  impossibilidade  de  inovação  recursal.  3.  A  \nLei  n.  9.514\/1997,  que  instituiu  a  alienação  fiduciária  de  bens  imóveis,  é  norma  especial  e  também  posterior  ao  \nCódigo  de  Defesa  do  Consumidor  -  CDC.  Em  tais  circunstâncias,  o  inadimplemento  do  devedor  fiduciante  enseja  \na  aplicação  da  regra  prevista  nos  arts.  26  e  27  da  lei  especial.  4.  Agravo  regimental  improvido  e  embargos  de  \ndeclaração  não  conhecidos.   \"  (STJ  -  AgRg  no  AgRg  no  REsp  1172146  \/  SP  –  4ª  Turma  –  Rel.  Min.  Antonio  \nCarlos  Ferreira  –  j.  18\/06\/15).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001626-34.2017.8.26.0554 e código 2E64A3F. Este documento é cópia do original, assinado digitalmente por GUSTAVO SAMPAIO CORREIA, liberado nos autos em 04\/09\/2017 às 10:48 . fls. 139\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n4ª  VARA  CÍVEL\nPRAÇA  IV CENTENÁRIO,  03, Santo  André  - SP  - CEP  09015-080\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001626-34.2017.8.26.0554 - lauda  4\ninstituições\n financeiras  (Súmula  297  do  Superior  Tribunal  de  Justiça),  forçoso  é \nreconhecer  que  a  autora  não  tem  como  demonstrar,  uma  vez  que  tais  dados  estão  em  \npoder  do  réu,  o  eventual  descumprimento  da  regra  estabelecida  no  artigo  27,  §2º,  da  Lei  \n9.514\/97,  de  acordo  com  a  qual,  no  segundo  leilão,  o  imóvel  alienado  fiduciariamente,  \npoderá  ser  vendido  por  valor  que  seja  no  mínimo  igual  ao  \"valor  da  dívida,  das  \ndespesas,  dos  prêmios  de  seguro,  dos  encargos  legais,  inclusive  tributos,  e  das  \ncontribuições  condominiais\",  compreendendo-se  como  despesas,  nos  termos  do  §3º,  II,  \ndo  sobredito  preceito  legal,  a  \"soma  das  importâncias  correspondentes  aos  encargos  e  \ncustas  de  intimação  e  as  necessárias  à  realização  do  público  leilão,  nestas  \ncompreendidas  as  relativas  aos  anúncios  e  à  comissão  do  leiloeiro.  Em  verdade,  \ncompetia  ao  réu,  como  já  salientado,  ter  comprovado  o  valor  pelo  qual  o  imóvel  foi  \nalienado,  bem  como  a  importância  total  das  despesas  que  teriam  sido  necessárias  para  a  \nvenda  do  bem.\nNão o  tendo  feito  feito,  embora  inadmissível  a  integral  \nrestituição  do  valor  pago,  figura  lícito  presumir 2\n,  tendo  como  referencial  o \ndemonstrativo  acostado  a  fl.  94,  que  o  imóvel  foi  alienado  pelo  valor  correspondente  a  \nR$392.603,88,  que  representaria  o  valor  a  que  aludem  os  artigos  24,  VI  e  parágrafo  \núnico  e  27,  §1º,  ambos  da  Lei  9.514\/97,  de  tal  sorte  que,  correspondendo  a  dívida,  à  \népoca,  a  R$204.522,54  (fls.  98\/101)  -  para  apuração  dela  não  sendo  possível  \ncomputar,  por  ausência  de  prova  idônea  a  respeito,  os  gastos  listados  a  fl.  94  - ,  faz  jus  \na   autora,  nos  termos  do  artigo  27,  §4º,  também  da  Lei  9.514\/97,  à  restituição  da  \ndiferença  equivalente  a  R$188.081,34,  sob  pena,  em  última  instância,  de  odioso  \nenriquecimento  sem  causa,  que  é  vedado  pela  legislação  (artigo  884  do  Código  Civil).\nNão  há  falar,  porém,  em  ressarcimento  de  natureza  moral.  \nAfinal,  a  alienação  do  bem,  como  já  ressaltado,  consubstanciava  procedimento  \nautorizado  por  lei,  não  tendo  havido  sólida  e  específica  impugnação  no  que  tange  à  \nregularidade  formal  dele.  E  a  mera  ausência  de  restituição  do  valor  excedente,  em  não  \ntendo  sido  especificado  eventual  desdobramento\/prejuízo  concreto  dela  resultante,  não  \nrevela  idoneidade  bastante  para  tisnar  a  imagem  da  autora  ou  para  abalar  seriamente  a  \nsua  honra  e\/ou  tranquilidade,  consubstanciando,  portanto,  mero  dissabor  desprovido  de  \nmaior  vulto\/relevo,  insuscetível  de  equiparação  a  uma  grave  lesão  aos  direitos  da  \npersonalidade.\n2   Oportuno  aqui  recordar  que  as  regras  sobre  a  distribuição  do  ônus  da  prova  apresentam  dois  aspectos  ou  \nenfoques,  sendo  um  deles  o  objetivo  e outro  o  subjetivo.  De  acordo  com  o  primeiro  deles,  o  ônus  da  prova  \nfunciona  como  um  critério  racional  de  julgamento  a  ser  aplicado  em  caso  de  ausência  ou  insuficiência  de  provas  \nacerca  dos  fatos  controvertidos  que  sejam  relevantes  para  o  devido  equacionamento  do  litígio  instaurado.  Trata-se,  \npois,  de  um  expediente  “de  racionalização  da  dúvida  para,  além  de  possibilitar  o  julgamento,  evitar,  mediante  a  \ndisciplina  de  um  modelo  geral  preexistente,  o  arbítrio  judicial”  (Cambi,  Eduardo .  A  Prova  Civil : Admissibilidade  e  \nRelevância,  São  Paulo:  Editora  Revista  dos  Tribunais,  2006,  p.  329).  Isso  porque  no  ordenamento  jurídico  \nbrasileiro  não  se  admite  a  pronúncia  do  non  liquet ,  incumbindo  ao  juiz,  mesmo  nos  casos  de  inexistência  ou  \ninsuficiência  de  provas,  oferecer  uma  resposta  para  o  litígio  instaurado.  E  a  inobservância  do  ônus  objetivo  gera  \npara  a  parte  em  cujo  desfavor  ele  foi  instituído  uma  conseqüência  desfavorável,  que  é  a  admissão,  como  \nverdadeiro,  do  fato  ou  conjunto  de  fatos  que  à  outra  parte  interessava  demonstrar  para  o  eventual  acolhimento  de  \nsua  pretensão\/tese  ou  a  negação  do  fato  ou  conjunto  de  fatos  que  a  ela  mesma  interessava  provar.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001626-34.2017.8.26.0554 e código 2E64A3F. Este documento é cópia do original, assinado digitalmente por GUSTAVO SAMPAIO CORREIA, liberado nos autos em 04\/09\/2017 às 10:48 . fls. 140\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n4ª  VARA  CÍVEL\nPRAÇA  IV CENTENÁRIO,  03, Santo  André  - SP  - CEP  09015-080\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001626-34.2017.8.26.0554 - lauda  5\nAnte\n todo  o  exposto,  julgo  parcialmente  procedente  a \nação,  condenando  o  réu  a  devolver  à  autora  o  valor  correspondente  a  R$188.081,34,  \nmonetariamente  atualizado,  pelos  índices  da  Tabela  Prática  do  Tribunal  de  Justiça  de  \nSão  Paulo,  desde  a  data  da  venda  do  imóvel  e  acrescido  de  juros  moratórios,  estes  à  \nrazão  de  1%  ao  mês  (artigo  406  do  CC  e  artigo  161,  §1º,  do  CTN)  e  computados  a  \npartir  da  citação  (artigo  405  do  CC).\nEm  razão  da  sucumbência  recíproca,  caberá  à  autora,  \nrespeitada  a  suspensividade  inerente  à  gratuidade  a  ela  deferida,  arcar  com  65%  das  \ncustas  e  despesas  processuais,  além  de  honorários  advocatícios,  arbitrados,  em  atenção  \nà  complexidade  da  ação  e  ao  trabalho  desenvolvido,  em  10%  da  diferença  entre  o  valor  \nda  causa  e  o  valor  da  condenação.\nO réu,  por  sua  vez,  deverá  suportar  35%  das  custas  e \ndespesas  processuais,  além  de  honorários  advocatícios,  estes  arbitrados,  observados  os  \nmesmos  parâmetros  anteriormente  declinados,  em  10%  do  valor  atualizado  da  \ncondenação.\nP.R.I.\nSanto  André , 17  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001626-34.2017.8.26.0554 e código 2E64A3F. Este documento é cópia do original, assinado digitalmente por GUSTAVO SAMPAIO CORREIA, liberado nos autos em 04\/09\/2017 às 10:48 . fls. 141"}},{"data":"16\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"16\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"18\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WSNE.17.70156402-0 Tipo da Petição: Petições Diversas Data: 18\/07\/2017 18:02","anexo":"Não existe anexo"},{"data":"13\/07\/2017","descricao":"Especificação de Provas Juntada   Nº Protocolo: WSNE.17.70149093-0 Tipo da Petição: Indicação de Provas Data: 11\/07\/2017 13:41","anexo":"Não existe anexo"},{"data":"04\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0252\/2017 Data da Disponibilização: 04\/07\/2017 Data da Publicação: 05\/07\/2017 Número do Diário: 2380 Página: 655\/664","anexo":"Não existe anexo"},{"data":"04\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WSNE.17.70142517-9 Tipo da Petição: Petições Diversas Data: 04\/07\/2017 12:48","anexo":"Não existe anexo"},{"data":"03\/07\/2017","descricao":"Remetido ao DJE   Relação: 0252\/2017 Teor do ato: Vistos.Diga o(a) autor(a) sobre a contestação e eventuais documentos, no prazo de quinze (15) dias.Após, no prazo de cinco (05) dias, deverão as partes:1) especificar as provas que pretendem produzir, justificando-se a pertinência, sob pena de indeferimento e preclusão; caso desejem a produção de prova testemunhal, deverão, desde logo, juntamente com a especificação de provas, ofertar o respectivo rol de testemunhas, com o depósito, quando o caso, das despesas necessárias para as intimações, sob pena de preclusão da referida prova oral;2) manifestar se têm interesse na composição amigável da lide; nesse caso, deverão trazer aos autos petição de acordo para homologação judicial.O prazo para réplica (15 dias) é concedido exclusivamente para o(a) autor(a), a contar da intimação do presente despacho.O prazo para especificação de provas (05 dias) e manifestação de interesse na conciliação é comum, e fluirá, de forma automática, a partir do 16º dia a contar da intimação do presente despacho, num total de 20 dias para o cumprimento da presente deliberação.Providencie o requerido o recolhimento da taxa de mandato, no prazo de cinco dias.Intime-se. Advogados(s): Elvio Hispagnol (OAB 34804\/SP), Luciene Ferreira dos Santos (OAB 266044\/SP)","anexo":"Não existe anexo"},{"data":"03\/07\/2017","descricao":"Proferido despacho de mero expediente    Vistos.Diga o(a) autor(a) sobre a contestação e eventuais documentos, no prazo de quinze (15) dias.Após, no prazo de cinco (05) dias, deverão as partes:1) especificar as provas que pretendem produzir, justificando-se a pertinência, sob pena de indeferimento e preclusão; caso desejem a produção de prova testemunhal, deverão, desde logo, juntamente com a especificação de provas, ofertar o respectivo rol de testemunhas, com o depósito, quando o caso, das despesas necessárias para as intimações, sob pena de preclusão da referida prova oral;2) manifestar se têm interesse na composição amigável da lide; nesse caso, deverão trazer aos autos petição de acordo para homologação judicial.O prazo para réplica (15 dias) é concedido exclusivamente para o(a) autor(a), a contar da intimação do presente despacho.O prazo para especificação de provas (05 dias) e manifestação de interesse na conciliação é comum, e fluirá, de forma automática, a partir do 16º dia a contar da intimação do presente despacho, num total de 20 dias para o cumprimento da presente deliberação.Providencie o requerido o recolhimento da taxa de mandato, no prazo de cinco dias.Intime-se.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n4ª  VARA  CÍVEL\nPraça  IV  Centenário,  03 ,   .  -   Centro\nCEP:   09015-080  -   Santo  André  -   SP\nTelefone:   (11)4435-6813  -  E-mail:   stoandre4cv@tjsp.jus.br\nProcesso nº 1001626-34.2017.8.26.0554  - p.  1\nDESPACHO\nProcesso  nº: 1001626-34.2017.8.26.0554\nClasse  – Assunto: Procedimento\n Comum - Revisão  do Saldo  Devedor\nRequerente : Daniela Aparecida  Belizário\nRequerido : Itaú Unibanco  S\/A\nEm  30\/06\/2017  , faço  estes  autos  conclusos  ao MM.  \nJuiz(a)  de  Direito:  Dr(a).  Alexandre  Zanetti  Stauber\nVistos.\nDiga  o(a)  autor(a)  sobre  a  contestação  e  eventuais  documentos,  no  prazo  de  quinze  (15)  \ndias.\nApós,  no  prazo  de  cinco  (05)  dias,  deverão  as  partes:\n1)  especificar  as  provas  que  pretendem  produzir,  justificando-se  a  pertinência,  sob  pena  de  \nindeferimento  e  preclusão;  caso  desejem  a  produção  de  prova  testemunhal\n,  deverão,  desde  logo\n, \njuntamente  com  a  especificação  de  provas,  ofertar  o  respectivo  rol  de  testemunhas\n, com  o  depósito,  \nquando  o  caso,  das  despesas  necessárias  para  as  intimações,  sob  pena  de  preclusão\n da  referida  \nprova  oral;\n2)  manifestar  se  têm  interesse  na  composição  amigável  da  lide;  nesse  caso,  deverão  trazer  \naos  autos  petição  de  acordo  para  homologação  judicial. O prazo  para  réplica  (15  dias)  é  concedido  \nexclusivamente\n para  o(a)  autor(a),  a  contar  da  intimação  do  presente  despacho.\nO  prazo  para  especificação  de  provas  (05  dias)  e  manifestação  de  interesse  na  conciliação  é  \ncomum\n,  e  fluirá,  de  forma  automática\n,  a  partir  do  16º  dia  a  contar  da  intimação  do  presente  \ndespacho,  num  total  de  20  dias\n para  o  cumprimento  da  presente  deliberação.\nProvidencie  o  requerido  o  recolhimento  da  taxa  de  mandato,  no  prazo  de  cinco  dias.\nIntime-se.\nSanto André , 30  de  junho  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001626-34.2017.8.26.0554 e código 29A4C1A. Este documento é cópia do original, assinado digitalmente por ALEXANDRE ZANETTI STAUBER, liberado nos autos em 03\/07\/2017 às 10:06 . fls. 87"}},{"data":"30\/06\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"16\/05\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSNE.17.70099040-9 Tipo da Petição: Contestação Data: 15\/05\/2017 18:20","anexo":"Não existe anexo"},{"data":"21\/04\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR645119369TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Itaú Unibanco S\/A Diligência : 17\/04\/2017","anexo":"Não existe anexo"},{"data":"06\/04\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"06\/04\/2017","descricao":"Petição Juntada   Nº Protocolo: WSNE.17.70068790-0 Tipo da Petição: Petições Diversas Data: 05\/04\/2017 19:42","anexo":"Não existe anexo"},{"data":"05\/04\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"17\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0096\/2017 Data da Disponibilização: 17\/03\/2017 Data da Publicação: 20\/03\/2017 Número do Diário: 2309 Página: 946\/975","anexo":"Não existe anexo"},{"data":"16\/03\/2017","descricao":"Remetido ao DJE   Relação: 0096\/2017 Teor do ato: Vistos.Concedo à parte autora os benefícios da gratuidade processual.Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação.(CPC, art.139, VI e Enunciado n.35 da ENFAM).Cite-se e intime-se a parte Ré para contestar o feito no prazo de 15 (quinze) dias úteis.A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição Intime-se. Advogados(s): Luciene Ferreira dos Santos (OAB 266044\/SP)","anexo":"Não existe anexo"},{"data":"14\/03\/2017","descricao":"Recebida a Petição Inicial    Vistos.Concedo à parte autora os benefícios da gratuidade processual.Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação.(CPC, art.139, VI e Enunciado n.35 da ENFAM).Cite-se e intime-se a parte Ré para contestar o feito no prazo de 15 (quinze) dias úteis.A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição Intime-se.","anexo":{"label":"Recebida a Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n4ª  VARA  CÍVEL\nPraça   IV   Centenário,   03 ,   .   -   Centro\nCEP:   09015-080   -   Santo   André   -   SP\nTelefone:   (11)4435-6813   -   E-mail:   stoandre4cv@tjsp.jus.br\nProcesso nº 1001626-34.2017.8.26.0554  - p.  1\nDECISÃO\nProcesso  nº: 1001626-34.2017.8.26.0554  \nClasse  - Assunto Procedimento Comum - Revisão  do Saldo  Devedor\nRequerente : Daniela Aparecida  Belizário\nRequerido : Itaú Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Alexandre   Zanetti   Stauber\nVistos.\nConcedo à  parte  autora  os  benefícios  da  gratuidade  processual.\nDiante   das   especificidades   da   causa   e   de   modo   a   adequar   o   rito   processual   às  \nnecessidades   do   conflito,   deixo   para   momento   oportuno   a   análise   da   conveniência   da   audiência   de  \nconciliação.(CPC,   art.139,   VI   e   Enunciado   n.35   da   ENFAM).\nCite-se   e   intime-se   a   parte   Ré   para   contestar   o   feito   no   prazo   de   15   (quinze)   dias  \núteis.\nA   ausência   de   contestação   implicará   revelia   e   presunção   de   veracidade   da   matéria  \nfática   apresentada   na   petição  \nIntime-se.\nSanto  André , 10  de  março  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001626-34.2017.8.26.0554 e código 20CD5CF. Este documento é cópia do original, assinado digitalmente por ALEXANDRE ZANETTI STAUBER, liberado nos autos em 14\/03\/2017 às 11:26 . fls. 45"}},{"data":"22\/02\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"21\/02\/2017","descricao":"Petição Juntada   Nº Protocolo: WSNE.17.70032782-3 Tipo da Petição: Petições Diversas Data: 21\/02\/2017 21:10","anexo":"Não existe anexo"},{"data":"15\/02\/2017","descricao":"Certidão de Publicação Expedida   Relação :0056\/2017 Data da Disponibilização: 15\/02\/2017 Data da Publicação: 16\/02\/2017 Número do Diário: 2289 Página: 890\/909","anexo":"Não existe anexo"},{"data":"14\/02\/2017","descricao":"Remetido ao DJE   Relação: 0056\/2017 Teor do ato: Vistos.Para aferição do estado de hipossuficiência financeira alegado, proceder à juntada das cópias das duas últimas declarações de Imposto de Renda ou informar eventual condição de isenção. Intime-se. Advogados(s): Luciene Ferreira dos Santos (OAB 266044\/SP)","anexo":"Não existe anexo"},{"data":"13\/02\/2017","descricao":"Decisão Proferida    Vistos.Para aferição do estado de hipossuficiência financeira alegado, proceder à juntada das cópias das duas últimas declarações de Imposto de Renda ou informar eventual condição de isenção. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n4ª  VARA  CÍVEL\nPraça   IV   Centenário,   03 ,   .   -   Centro\nCEP:   09015-080   -   Santo   André   -   SP\nTelefone:   (11)4435-6813   -   E-mail:   stoandre4cv@tjsp.jus.br\nProcesso nº 1001626-34.2017.8.26.0554  - p.  1\nDECISÃO\nProcesso  nº: 1001626-34.2017.8.26.0554  \nClasse  - Assunto Procedimento Comum - Revisão  do Saldo  Devedor\nRequerente : Daniela Aparecida  Belizário\nRequerido : Itaú Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Alexandre   Zanetti   Stauber\nVistos.\nPara   aferição   do   estado   de   hipossuficiência   financeira   alegado,   proceder   à   juntada  \ndas   cópias   das   duas   últimas   declarações   de   Imposto   de   Renda   ou   informar   eventual   condição   de  \nisenção.      Intime-se.\nSanto  André , 9  de  fevereiro  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001626-34.2017.8.26.0554 e código 1F25122. Este documento é cópia do original, assinado digitalmente por ALEXANDRE ZANETTI STAUBER, liberado nos autos em 13\/02\/2017 às 15:19 . fls. 30"}},{"data":"01\/02\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"30\/01\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"21\/02\/2017","tipo":"Petições Diversas"},{"data":"05\/04\/2017","tipo":"Petições Diversas"},{"data":"15\/05\/2017","tipo":"Contestação"},{"data":"04\/07\/2017","tipo":"Petições Diversas"},{"data":"11\/07\/2017","tipo":"Indicação de Provas"},{"data":"18\/07\/2017","tipo":"Petições Diversas"},{"data":"18\/09\/2017","tipo":"Embargos de Declaração"},{"data":"22\/09\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":34,"total_andamentos":34}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"750393753","codPublicacaoOrigem":"1197186043","dataDivulgacao":"Sep  6 2017 12:00:00:000AM","dataPublicacao":"Sep  8 2017 12:00:00:000AM","numero":"1001626-34.2017.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2426","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"4ª VARA CÍVEL","conteudo":"Processo 1001626-34.2017.8.26.0554 - Procedimento Comum - Revisão do Saldo Devedor - Daniela Aparecida Belizário - Itaú Unibanco S\/A - Ação proposta por Daniela Aparecida Belizário em face de Itaú Unibanco S.A., alegando, em resumo, que firmou com o réu, em 10 de Junho de 2008, instrumento particular de compra e venda de bem imóvel e financiamento com garantia de alienação fiduciária, o qual qualificou como leonino. Afirma que no ato da assinatura do contrato procedeu ao aporte da importância correspondente a R$70.000,00, utilizando-a para quitação do sinal do preço.Ocorre que em razão de problemas financeiros a autora deixou de adimplir as prestações pactuadas, sendo que embora tenha tentado celebrar um acordo o imóvel acabou sendo arrematado, em segunda praça, tendo a autora recebido, em Fevereiro do corrente ano, o recibo de quitação do imóvel, sem maior informação acerca de eventual resíduo a ela devido.Sustentando que o valor obtido com a venda do imóvel teria sido suficiente para quitação da dívida decorrente da operação financeira a autora, após transcrever alguns julgados, discorrendo ainda sobre os prejuízos morais que a ela teriam sido causados, nesse contexto aludindo ao princípio da dignidade da pessoa humana, protestou pela procedência da ação, com a condenação da instituição financeira a devolver em seu favor o valor equivalente a R$538.472,81, bem como ao ressarcimento moral, cujo valor foi estimado em R$50.000,00.A petição inicial veio acompanhada pelos documentos juntados as fls. 23\/29.A autora teve a gratuidade deferida em seu favor, tendo sido dispensada a designação de audiência prévia de tentativa de conciliação (fl. 45).Em sua contestação, ofertada as fls. 53\/65, o réu inicialmente defendeu a inaplicabilidade à espécie do artigo 53 do Código de Defesa do Consumidor, ressaltando que o contrato se encontra em harmonia com as regras previstas na Lei 9.514\/97. Informou ter cumprido o disposto no artigo 27 da supracitada legislação, após o que teceu considerações sobre o cenário econômico nacional, defendendo a regularidade do procedimento que adotou para venda do imóvel. Realçou a impossibilidade de purgação da mora após a consolidação da propriedade do imóvel em seu favor, posteriormente impugnando a existência de lesão moral e material. Ao final, teceu considerações acerca da alguns referenciais a serem sopesados para o eventual arbitramento de indenização moral, requerendo a decretação da improcedência da ação. É o relato do essencial.Decido.Anoto inicialmente que ambas as partes não manifestaram interesse na produção de provas em audiência ou de natureza pericial - vide, a respeito, as petições juntadas as fls. 89\/90 e 92\/93. E como cediço, compete ao autor instruir a sua petição inicial com os documentos destinados a conferir respaldo à sua versão, cabendo ao réu, por sua vez, instruir sua eventual contestação com os documentos em tese destinados a servir de lastro às suas teses defensivas (artigo 434 do Código de Processo Civil). Em consequência e por não se tratar, o comprovante do valor que teria sido obtido com a venda do imóvel a cujo respeito aqui se debate, de documento qualificável como novo, restando caracterizada a preclusão, dispenso a abertura da fase instrutória e passo, vedada eventual alegação de nulidade por motivo de cerceamento de defesa ou infração ao contraditório, ao julgamento antecipado do processo.Nessa vertente:\"Embargos à execução Requerimento de provas Preclusão. Preclui o direito da parte de pleitear a produção de prova se não o faz quando intimada na fase de especificação, mesmo que tenha feito protesto genérico em sua inicial. Precedentes do STJ. Embargos julgados improcedentes. Negado provimento ao recurso\" (TJSP Apelação n. 0003538-18.2011.8.26.0288 21ª Câmara de Direito Privado Relator: Itamar Gaino j. 05\/11\/12).No mesmo sentir:\"PROVA. Ação declaratória. Inexigibilidade de título de crédito. Alegação de cerceamento de defesa. Julgamento antecipado da lide. Preclusão da produção de prova oral. Hipótese em que a postulação genérica lançada na petição inicial no sentido da ampla produção de provas não tem o condão de afastar a necessidade de sua especificação e motivação, no momento em que instada a parte a tanto, após a oferta da resposta e uma vez delineados os pontos controvertidos na causa, sob pena de preclusão. Nulidade não verificada. Pedidos principal e cautelar julgados improcedentes. Sentença mantida. Recurso improvido\" (TJSP Apelação n. 9202068-05.2008.8.26.0000 19ª Câmara de Direito Privado Relator: João Camillo de Almeida Prado j. 07\/02\/12).É incontroverso nos autos que entre as partes se aperfeiçoou uma operação financeira por força da qual o réu teve alienado fiduciariamente em seu favor o imóvel matriculado sob o n. 36.104 junto ao 2º Cartório de Registro de Santo André (fls. 28\/29). Estabelecida essa premissa, cumpre observar que a autora reconheceu o inadimplemento de parcelas vinculadas à operação financeira que contraiu para a compra do imóvel anteriormente referido. E tendo confessado o descumprimento de obrigação a ela atribuível, não lhe é dado reclamar, uma vez não tendo sido especificada eventual irregularidade formal no procedimento, da venda do imóvel por iniciativa da entidade bancária, medida absolutamente legítima à luz do disposto nos artigos 26 e 27, ambos da Lei 9.514\/97, da adoção dela não podendo resultar para o réu eventual obrigação de indenizar a título moral (inteligência do artigo 188, I, do Código Civil).Quanto ao valor obtido com a arrematação do imóvel, verifico que o réu não logrou demonstrá-lo de forma idônea, o que a ele incumbia a teor do disposto no artigo 373, II, do Código de Processo Civil, para esta finalidade sendo adequada a exibição do competente auto ou termo de arrematação, com a discriminação, no bojo dele, do preço que teria sido pago, além da comprovação, se o caso por meio de notas fiscais ou recibos, das despesas que teriam sido realizadas para realização dos leilões. Insuficiente, para os fins anteriormente descritos, o teor de fl. 94, demonstrativo unilateralmente desenvolvido pelo réu e que veio desacompanhado de elementos outros aptos a conferir respaldo aos dados nele lançados.Ora, malgrado aqui seja inaplicável, dada a especialidade da Lei 9.514\/97, a regra contemplada no artigo 53, caput, do Código de Defesa do Consumidor, legislação que ao menos abstratamente se aplica também em face das instituições financeiras (Súmula 297 do Superior Tribunal de Justiça), forçoso é reconhecer que a autora não tem como demonstrar, uma vez que tais dados estão em poder do réu, o eventual descumprimento da regra estabelecida no artigo 27, §2º, da Lei 9.514\/97, de acordo com a qual, no segundo leilão, o imóvel alienado fiduciariamente, poderá ser vendido por valor que seja no mínimo igual ao \"valor da dívida, das despesas, dos prêmios de seguro, dos encargos legais, inclusive tributos, e das contribuições condominiais\", compreendendo-se como despesas, nos termos do §3º, II, do sobredito preceito legal, a \"soma das importâncias correspondentes aos encargos e custas de intimação e as necessárias à realização do público leilão, nestas compreendidas as relativas aos anúncios e à comissão do leiloeiro. Em verdade, competia ao réu, como já salientado, ter comprovado o valor pelo qual o imóvel foi alienado, bem como a importância total das despesas que teriam sido necessárias para a venda do bem.Não o tendo feito feito, embora inadmissível a integral restituição do valor pago, figura lícito presumir, tendo como referencial o demonstrativo acostado a fl. 94, que o imóvel foi alienado pelo valor correspondente a R$392.603,88, que representaria o valor a que aludem os artigos 24, VI e parágrafo único e 27, §1º, ambos da Lei 9.514\/97, de tal sorte que, correspondendo a dívida, à época, a R$204.522,54 (fls. 98\/101) - para apuração dela não sendo possível computar, por ausência de prova idônea a respeito, os gastos listados a fl. 94 -, faz jus a autora, nos termos do artigo 27, §4º, também da Lei 9.514\/97, à restituição da diferença equivalente a R$188.081,34, sob pena, em última instância, de odioso enriquecimento sem causa, que é vedado pela legislação (artigo 884 do Código Civil).Não há falar, porém, em ressarcimento de natureza moral. Afinal, a alienação do bem, como já ressaltado, consubstanciava procedimento autorizado por lei, não tendo havido sólida e específica impugnação no que tange à regularidade formal dele. E a mera ausência de restituição do valor excedente, em não tendo sido especificado eventual desdobramento\/prejuízo concreto dela resultante, não revela idoneidade bastante para tisnar a imagem da autora ou para abalar seriamente a sua honra e\/ou tranquilidade, consubstanciando, portanto, mero dissabor desprovido de maior vulto\/relevo, insuscetível de equiparação a uma grave lesão aos direitos da personalidade.Ante todo o exposto, julgo parcialmente procedente a ação, condenando o réu a devolver à autora o valor correspondente a R$188.081,34, monetariamente atualizado, pelos índices da Tabela Prática do Tribunal de Justiça de São Paulo, desde a data da venda do imóvel e acrescido de juros moratórios, estes à razão de 1% ao mês (artigo 406 do CC e artigo 161, §1º, do CTN) e computados a partir da citação (artigo 405 do CC).Em razão da sucumbência recíproca, caberá à autora, respeitada a suspensividade inerente à gratuidade a ela deferida, arcar com 65% das custas e despesas processuais, além de honorários advocatícios, arbitrados, em atenção à complexidade da ação e ao trabalho desenvolvido, em 10% da diferença entre o valor da causa e o valor da condenação.O réu, por sua vez, deverá suportar 35% das custas e despesas processuais, além de honorários advocatícios, estes arbitrados, observados os mesmos parâmetros anteriormente declinados, em 10% do valor atualizado da condenação.P.R.I. - ADV: LUCIENE FERREIRA DOS SANTOS (OAB 266044\/SP), ELVIO HISPAGNOL (OAB 34804\/SP)","despacho":"Cível  RELAÇÃO Nº 0334\/2017\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO ALEXANDRE ZANETTI STAUBER ESCRIVÃ(O) JUDICIAL SONIA MARIA ARTIOLI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"799","paginaFinal":"799","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"922508","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26033820","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575938","usuarioCadastro":"matheus.dessunti","dataHoraCadastro":"Sep  6 2017 01:27:03:483AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001626-34.2017.8.26.0554","numeroAntigo":null,"numeroUnificado":"1001626-34.2017.8.26.0554|0003538-18.2011.8.26.0288|9202068-05.2008.8.26.0000","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"761640755","codPublicacaoOrigem":"1204378877","dataDivulgacao":"Sep 25 2017 12:00:00:000AM","dataPublicacao":"Sep 26 2017 12:00:00:000AM","numero":"1001626-34.2017.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2437","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"4ª VARA CÍVEL","conteudo":"Processo 1001626-34.2017.8.26.0554 - Procedimento Comum - Revisão do Saldo Devedor - Daniela Aparecida Belizário - Itaú Unibanco S\/A - Tempestivos, recebo os embargos. Não os acolho, porém, porquanto não vislumbro, na sentença vergastada, nela tendo sido realçado que por ausência de adequada demonstração, por meio de documentação idônea, do valor pelo qual o imóvel teria sido alienado, presumir-se-ia que o foi, como justificado nos primeiro e segundo parágrafos de fl. 140, pelo valor correspondente a R$392.603,88, o qual seria superior ao valor à época devida, tornando imperativa, assim, a restituição do excedente. Nada há, pois, a ser aclarado, esclarecido ou mesmo complementado.Intime-se. - ADV: ELVIO HISPAGNOL (OAB 34804\/SP), LUCIENE FERREIRA DOS SANTOS (OAB 266044\/SP)","despacho":"Cível  RELAÇÃO Nº 0358\/2017\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO ALEXANDRE ZANETTI STAUBER ESCRIVÃ(O) JUDICIAL SONIA MARIA ARTIOLI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"935","paginaFinal":"935","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"929152","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26510421","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Sep 25 2017 07:50:12:920AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001626-34.2017.8.26.0554","numeroAntigo":null,"numeroUnificado":"1001626-34.2017.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"617830003","codPublicacaoOrigem":"1084620386","dataDivulgacao":"Feb  1 2017 12:00:00:000AM","dataPublicacao":"Feb  2 2017 12:00:00:000AM","numero":"1001626-34.2017.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2279","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1001626-34.2017.8.26.0554 CLASSE :PROCEDIMENTO COMUM REQTE : Daniela Aparecida Belizário ADVOGADO : 266044\/SP - Luciene Ferreira dos Santos REQDO : Itaú Unibanco S\/A VARA :4ª VARA CÍVEL","despacho":"Cível  \\\\\\Distribuidor\\\\\\3DXAS.000, 31\/01\/17))\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE SANTO ANDRÉ EM 30\/01\/2017","paginaInicial":"750","paginaFinal":"750","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"832112","buscaLoteAno":"2017","buscaLoteMes":"1","buscaLoteGrupo":"19496907","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Jan 31 2017 11:02:09:230PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001626-34.2017.8.26.0554","numeroAntigo":null,"numeroUnificado":"1001626-34.2017.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"707923112","codPublicacaoOrigem":"1167666612","dataDivulgacao":"Jul  4 2017 12:00:00:000AM","dataPublicacao":"Jul  5 2017 12:00:00:000AM","numero":"1001626-34.2017.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2380","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"4ª VARA CÍVEL","conteudo":"Processo 1001626-34.2017.8.26.0554 - Procedimento Comum - Revisão do Saldo Devedor - Daniela Aparecida Belizário - Itaú Unibanco S\/A - Vistos.Diga o(a) autor(a) sobre a contestação e eventuais documentos, no prazo de quinze (15) dias.Após, no prazo de cinco (05) dias, deverão as partes:1) especificar as provas que pretendem produzir, justificando-se a pertinência, sob pena de indeferimento e preclusão; caso desejem a produção de prova testemunhal, deverão, desde logo, juntamente com a especificação de provas, ofertar o respectivo rol de testemunhas, com o depósito, quando o caso, das despesas necessárias para as intimações, sob pena de preclusão da referida prova oral;2) manifestar se têm interesse na composição amigável da lide; nesse caso, deverão trazer aos autos petição de acordo para homologação judicial.O prazo para réplica (15 dias) é concedido exclusivamente para o(a) autor(a), a contar da intimação do presente despacho.O prazo para especificação de provas (05 dias) e manifestação de interesse na conciliação é comum, e fluirá, de forma automática, a partir do 16º dia a contar da intimação do presente despacho, num total de 20 dias para o cumprimento da presente deliberação.Providencie o requerido o recolhimento da taxa de mandato, no prazo de cinco dias.Intime-se. - ADV: ELVIO HISPAGNOL (OAB 34804\/SP), LUCIENE FERREIRA DOS SANTOS (OAB 266044\/SP)","despacho":"Cível  RELAÇÃO Nº 0252\/2017\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO ALEXANDRE ZANETTI STAUBER ESCRIVÃ(O) JUDICIAL SONIA MARIA ARTIOLI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"656","paginaFinal":"656","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"895713","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"23919457","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Jul  3 2017 11:52:48:013PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001626-34.2017.8.26.0554","numeroAntigo":null,"numeroUnificado":"1001626-34.2017.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"}]}