{"numero":"1001637-70.2015.8.26.0348","processos":[{"processo":"1001637-70.2015.8.26.0348","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Indenização por Dano Moral","outros_assuntos":"Inclusão Indevida em Cadastro de Inadimplentes","local_fisico":null,"distribuicao":"06\/03\/2015 às 11:26 - Livre\n1ª Vara Cível - Foro de Mauá","juiz":"Maria Eugênia Pires Zampol","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 61.918,74","partes":[{"tipo":"Reqte","nome":"Elaine Amorim"},{"tipo":"Reqdo","nome":"Itaú Unibanco S\/A."}],"advogados":[{"tipo":"Advogada","nome":"Alessandra da Silva Lira Ribeiro"},{"tipo":"Advogado","nome":"Eduardo Chalfin"}],"andamentos":[{"data":"28\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0297\/2017 Data da Disponibilização: 28\/09\/2017 Data da Publicação: 29\/09\/2017 Número do Diário: 2440 Página: 1835\/1842","anexo":"Não existe anexo"},{"data":"27\/09\/2017","descricao":"Remetido ao DJE   Relação: 0297\/2017 Teor do ato: Vistos.Ante o recurso de fls. 121\/129, intime-se a apelada para apresentar contrarrazões no prazo de 15(quinze) dias (art. 1010, §1º, CPC). A apelação terá efeito suspensivo, conforme dispõe o \"caput\" do art. 1012, do Código de Processo Civil.Se as questões referidas no §1º, do art. 1009, do CPC forem suscitadas em contrarrazões, cumpra-se o disposto no §2º, do art. 1009, do CPC, intimando-se o recorrente para, em 15(quinze) dias, manifestar-se a respeito delas.Após, obedecidas as formalidades previstas nos §§1º e 2º do art. 1010, do CPC, e observadas as formalidades de praxe, independentemente de juízo de admissibilidade, encaminhem-se os autos ao Egrégio Tribunal de Justiça - Seção de Direito Privado II. Int. Advogados(s): Eduardo Chalfin (OAB 241287\/SP), Alessandra da Silva Lira Ribeiro (OAB 261540\/SP)","anexo":"Não existe anexo"},{"data":"26\/09\/2017","descricao":"Recebido o recurso Com efeito suspensivo    Vistos.Ante o recurso de fls. 121\/129, intime-se a apelada para apresentar contrarrazões no prazo de 15(quinze) dias (art. 1010, §1º, CPC). A apelação terá efeito suspensivo, conforme dispõe o \"caput\" do art. 1012, do Código de Processo Civil.Se as questões referidas no §1º, do art. 1009, do CPC forem suscitadas em contrarrazões, cumpra-se o disposto no §2º, do art. 1009, do CPC, intimando-se o recorrente para, em 15(quinze) dias, manifestar-se a respeito delas.Após, obedecidas as formalidades previstas nos §§1º e 2º do art. 1010, do CPC, e observadas as formalidades de praxe, independentemente de juízo de admissibilidade, encaminhem-se os autos ao Egrégio Tribunal de Justiça - Seção de Direito Privado II. Int.","anexo":{"label":"Recebido o recurso Com efeito suspensivo","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Mauá\nFORO  DE MAUÁ\n1ª  VARA  CÍVEL\nAv.  João  Ramalho,  nº 111,  Sala 01, Centro  - CEP  09371-901,  Fone: 11 \n4555-0244,  Maua-SP - E-mail:  maua1cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nProcesso nº 1001637-70.2015.8.26.0348  - p.  1\nC\n O  N C L U  S Ã  O\nEm 2 6 de  setembro  de  2017,  faço  estes  autos  conclusos  à  MMª.  Juíza  de  Direito  \nTitular  da  1ª  Vara  Cível,  Exma.  Sra.  Dra.  MARIA  EUGÊNIA  PIRES  ZAMPOL . \nVanusa  Silva Rodrigues\nEscrevente  Técnico Judiciário\nDECISÃO\nProcesso  nº: 1001637-70.2015.8.26.0348  \nClasse  - Assunto Procedimento Comum - Indenização  por Dano  Moral\nRequerente : Elaine Amorim\nRequerido : Itaú Unibanco  S\/A.\nVistos.\nAnte o  recurso  de  fls.  121\/129,  intime-se  a  apelada  para  \napresentar  contrarrazões  no  prazo  de  15(quinze)  dias  (art.  1010,  §1º,  CPC).  A  apelação  \nterá  efeito  suspensivo,  conforme  dispõe  o  \"caput\"  do  art.  1012,  do  Código  de  Processo  \nCivil. Se as  questões  referidas  no  §1º,  do  art.  1009,  do  CPC  forem  \nsuscitadas  em  contrarrazões,  cumpra-se  o  disposto  no  §2º,  do  art.  1009,  do  CPC,  \nintimando-se  o  recorrente  para,  em  15(quinze)  dias,  manifestar-se  a  respeito  delas.\nApós,  obedecidas  as  formalidades  previstas  nos  §§1º  e  2º  do  \nart.  1010,  do  CPC,  e  observadas  as  formalidades  de  praxe,  independentemente  de  juízo  de  \nadmissibilidade,  encaminhem-se  os  autos  ao  Egrégio  Tribunal  de  Justiça  -  Seção  de  \nDireito  Privado  II.  \nInt.\nMauá,  26  de  setembro  de  2017 .\nMARIA  EUGÊNIA  PIRES  ZAMPOL\nJUÍZA  DE  DIREITO\nassinado  digitalmente  nos termos  da lei 11.419\/2006,  conforme impressão  à margem  direitaPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001637-70.2015.8.26.0348 e código 107B3B9. Este documento é cópia do original, assinado digitalmente por MARIA EUGENIA PIRES ZAMPOL, liberado nos autos em 26\/09\/2017 às 17:37 . fls. 130"}},{"data":"26\/09\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"25\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WMAU.17.70071606-4 Tipo da Petição: Razões de Apelação Data: 25\/09\/2017 16:47","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0237\/2017 Data da Disponibilização: 31\/08\/2017 Data da Publicação: 01\/09\/2017 Número do Diário: 2422 Página: 1944\/1957","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Remetido ao DJE   Relação: 0237\/2017 Teor do ato: Ante o exposto, JULGO PARCIALMENTE PROCEDENTES os pedidos, condenado o réu a restituir a autorA os valores indevidamente retirados de suas contas bancárias (corrente e bancária), no valor total de R$ 5.959,37 (cinco mil, novecentos e cinquenta e nove reais e trinta e sete centavos), que deverá ser atualizado monetariamente desde 01 de agosto de 2014 (fls. 21); bem como, condeno o requerido a pagar indenização por danos morais a autora, no valor de R$ 10.000,00 (dez mil reais), atualizado monetariamente da data desta sentença pela Tabela Prática do E.Tribunal de Justiça. Os juros de mora devem incidir a partir da citação, no percentual de 1% ao mês. Ante a sucumbência mínima da autora, condeno o demandado ao pagamento de custas e despesas processuais, bem como honorários advocatícios que arbitro em 10% (dez por cento) sobre o valor da condenação, atualizado monetariamente.P.R.I. Advogados(s): Eduardo Chalfin (OAB 241287\/SP), Alessandra da Silva Lira Ribeiro (OAB 261540\/SP)","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Julgada Procedente em Parte a Ação    Ante o exposto, JULGO PARCIALMENTE PROCEDENTES os pedidos, condenado o réu a restituir a autorA os valores indevidamente retirados de suas contas bancárias (corrente e bancária), no valor total de R$ 5.959,37 (cinco mil, novecentos e cinquenta e nove reais e trinta e sete centavos), que deverá ser atualizado monetariamente desde 01 de agosto de 2014 (fls. 21); bem como, condeno o requerido a pagar indenização por danos morais a autora, no valor de R$ 10.000,00 (dez mil reais), atualizado monetariamente da data desta sentença pela Tabela Prática do E.Tribunal de Justiça. Os juros de mora devem incidir a partir da citação, no percentual de 1% ao mês. Ante a sucumbência mínima da autora, condeno o demandado ao pagamento de custas e despesas processuais, bem como honorários advocatícios que arbitro em 10% (dez por cento) sobre o valor da condenação, atualizado monetariamente.P.R.I.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MAUÁ\nFORO  DE MAUÁ\n1ª  VARA  CÍVEL\nAV.  JOÃO  RAMALHO,  Nº 111 , Maua  - SP  - CEP  09371-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001637-70.2015.8.26.0348 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1001637-70.2015.8.26.0348\nClasse  - Assunto Procedimento Comum - Indenização  por Dano  Moral\nRequerente : Elaine Amorim\nRequerido : Itaú Unibanco  S\/A.\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Maria   Eugênia   Pires   Zampol\nV  I S  T  O  S.\nELAINE  AMORIM,  qualificada  nos  autos,  ajuizou  ação  \nde  INDENIZAÇÃO  em  face  do  BANCO  ITAÚ  S\/A. ,  com  qualificação  nos  autos,  \nalegando,  em  síntese,  que  foram  efetuados,  por  terceiros,  saques  e  compras  com  \nseu  cartão  bancário.  Pleiteia  a  restituição  dos  valores  e  danos  morais.\nA  inicial  (fls.  01\/14)  veio  instruída  com  os  documentos  \nde  fls.  15\/28.\nPela decisão  de  fls.  29\/30  foi  deferida  a  tutela  \nantecipada  requerida.\nO  requerido  apresentou  contestação  (fls.  39\/67),  \nsustentando,  em  resumo,  a  inexistência  de  fraude,  uma  vez  que  as  operações  em  \nquestão  foram  realizadasde  forma  regular,  com  o  uso  de  cartão  bancário  e  a  \nsenha  eletrônica  da  autora.  Impugnou  a  indenização  pretendida.\nManifestação  da  autora  a  fls.  89\/96.\nAudiência  de  tentativa  de  conciliação  a  fls.  103,  a  qual  \nrestou  infrutífera.\nÉ O  RELATÓRIO.\nD  E  C  I D  O.\nJulgo  o  processo  nesta  fase,  nos  termos  do  art.  355,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001637-70.2015.8.26.0348 e código FF3BFA. Este documento é cópia do original, assinado digitalmente por MARIA EUGENIA PIRES ZAMPOL, liberado nos autos em 29\/08\/2017 às 17:29 . fls. 112\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MAUÁ\nFORO  DE MAUÁ\n1ª  VARA  CÍVEL\nAV.  JOÃO  RAMALHO,  Nº 111 , Maua  - SP  - CEP  09371-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001637-70.2015.8.26.0348 - lauda  2\ninciso\n I,  do  CPC,  ante  a  desnecessidade  de  produção  de  outras  provas.  Indefiro  o  \ndepoimento  pessoal  da  autora,  pois  diligência  meramente  procrastinatória,  \ndesnecessária  para  o  deslinde  do  feito,  tendo  em  vista  que  não  trouxe  o  réu  \nelementos  que  demonstrassem  a  importância  da  produção  da  prova  requerida.  O  \nfeito  se       encontra     suficientemente  instruído  para  receber  decisão  de  mérito,  \npois  as  provas  que  devem  ser  produzidas  são  as  que  se  revestem  de  pertinência  \ne  relevância  para  o  desate  do  processo,  o  que  não  é  o  caso  do  requerimento  \nformulado  pelo  demandado.  O  desprezo  ao  pedido  de  provas  impertinentes  não  \ncaracteriza  cerceio  de  defesa.\nInicialmente,  é  de  rigor  que  se  reconheça  a  relação  de  \nconsumo  entre  as  partes,  de  tal  sorte  que  deve  haver  observância  das  regras  \nprevistas  no  Código  de  Defesa  do  Consumidor,  dentre  elas  a  inversão  do  ônus  da  \nprova,  prevista  no  art.  6º,  inciso  VIII  da  Lei  n°  8.078\/90,  uma  vez  que  a  autora  é  \nhipossuficiente  em  face  do  requerido.\nAplicável  o  Código  de  Defesa  do  Consumidor,  em  \nrelação  ao  depositário  banco,  visto  que  prestando  serviços  de  natureza  bancária,  \ninsere-se  no  contexto  do  art.  3º,  parágrafo  2º,  da  Lei  nº  8.078\/90,  tendo  o \ncorrentista  como  destinatário  final  e  consumidor  (art.  2º  da  Lei  8.078\/90).\nAdemais,  aplica-se  a  Súmula  297  do  STJ:  “O  Código  \nde  Defesa  do  Consumidor  é  aplicável  às  instituições  financeiras”.\nDentre  os  direitos  básicos  do  consumidor  figura  a \ninversão  do  ônus  da  prova  (art.  6º,  inc.  VIII,  da  Lei  nº  8.078\/90),  vislumbrando  a  \nhipossuficiência  do  consumidor,  que,  in  casu,  pode  ser  traduzida  pelo  total  \ndesconhecimento  dos  mecanismos  de  segurança  utilizados  pelo  banco  no  \ncontrole  de  seus  procedimentos  e  de  possíveis  formas  de  superação  daqueles  \npor  eventuais  fraudes.\nHá de  se  reconhecer  a  verossimilhança  da  afirmação  \ninicial,  uma  vez  que  se  coaduna  com  o  que  acontece  no  sistema  bancário  do  \npaís.  A  cada  dia  que  passa,  a  população  é  bombardeada  por  notícias  a  respeito  \ndas  mais  diversas  fraudes  ocorridas  junto  ao  sistema  bancário  em  geral.  Dentre  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001637-70.2015.8.26.0348 e código FF3BFA. Este documento é cópia do original, assinado digitalmente por MARIA EUGENIA PIRES ZAMPOL, liberado nos autos em 29\/08\/2017 às 17:29 . fls. 113\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MAUÁ\nFORO  DE MAUÁ\n1ª  VARA  CÍVEL\nAV.  JOÃO  RAMALHO,  Nº 111 , Maua  - SP  - CEP  09371-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001637-70.2015.8.26.0348 - lauda  3\nelas\n estão  as  transferências  de  numerário  via  Internet  e  os  saques  nos  caixas  \neletrônicos,  perpetrados  por  meio  de  golpes  variados.  \nNo  mais,  de  ordinário,  os  bancos  não\nprovidenciam  -  ou  não  disponibilizam  -  registro  de  imagens  a  respeito  dos  saques,  \no  que  deveria  ser  feito  para  garantia  da  própria  instituição  financeira,  uma  vez  \nque  seria  possível  verificar  a  presença  de  eventual  estelionatário.  Em  não  sendo  \nadotada  a  conduta  \n o  registro  eletrônico  de  imagens  -,  prevalece  a \nverossimilhança  da  alegação  da  correntista  -  de  que  houve  saque  indevido  de  \nsua  conta  bancária,  além  de  compras  com  o  cartão  magnético.\nAnote-se  que  quem  realmente  tem  condição  de  provar  \na  autenticidade  ou  a  fraude  das  operações  realizadas  é  mesmo  a  instituição  \nfinanceira.  Só  ela  detém  as  informações  exatas  em  relação  aos  horários,  \nterminais  e  instrumentos  utilizados  nesses  procedimentos.  Ainda,  só  ela  poderia  \ninstalar  as  já  mencionadas  câmaras  de  segurança  que  demonstrariam  em  quais  \ncircunstâncias  e  por  quem  os  saques  foram  realizados.\nO   banco  réu,  portanto,  poderia  facilmente  \nindividualizar  quem  utilizou  o  cartão  magnético  no  auto-atendimento,  juntando  \naos  autos  a  fotografia  tirada  no  momento  em  que  se  operou  o  terminal,  o  que  a  \ntecnologia  instalada  nos  terminais  de  auto-atendimento  lhe  permitiria.  Tal  prova  \nnão  foi  produzida  nos  autos.\nCerto  é  que  as   operações  impugnadas  pelo  \ncorrentista  dependem  da  digitação  da  senha  eletrônica,  que  deve  ser  de  \nconhecimento  único  e  exclusivo  do  correntista,  devendo  o  cartão  ser  inserido  \npara  início  da  operação.  Mas,  como  é  do  conhecimento  de  todos,  são  comuns  \nfraudes  praticadas  por  estelionatários,  que  de  qualquer  modo  podem  ter  acesso  a  \nsenha  do  correntista,  e  mesmo  sem  o  cartão  magnético,  através  do  procedimento  \nconhecido  como  “clonagem”,  obter  toda  a  movimentação  da  conta  bancária.\nDa  mesma  forma,  certo  é  que  o  uso  do  cartão  \nmagnético  e  respectiva  senha  é  de  responsabilidade  exclusiva  do  correntista.  \nEntretanto,  há  de  se  aplicar  a  regra  de  facilitação  de  defesa  do  consumidor  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001637-70.2015.8.26.0348 e código FF3BFA. Este documento é cópia do original, assinado digitalmente por MARIA EUGENIA PIRES ZAMPOL, liberado nos autos em 29\/08\/2017 às 17:29 . fls. 114\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MAUÁ\nFORO  DE MAUÁ\n1ª  VARA  CÍVEL\nAV.  JOÃO  RAMALHO,  Nº 111 , Maua  - SP  - CEP  09371-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001637-70.2015.8.26.0348 - lauda  4\nprevista\n no  artigo  6º  VIII,  do  CDC,  sendo  que  cabia  ao  requerido  comprovar  que  \nas  operações  impugnadas  foram  realizadas  pela  autora,  sendo  que,  como  \nexposto  acima,  tinha  meios  para  tanto.\nSe  foi  o  cliente  que  retirou  o  dinheiro,  compete  ao  \nbanco  estar  munido  de  instrumentos  tecnológicos  seguros  para  provar  de  forma  \ninegável  tal  ocorrência.   Não  demonstrou  o  requerido  que  foi  realizada  minuciosa  \npesquisa  técnica  ou  verificação  por  parte  do  banco,  comprovando  que  não  \nocorreu  falha  nos  sistemas  de  controle  do  banco.\nAlém  de  nada  provar,  o  requerido,  para  se  isentar  da  \nresponsabilidade  perante  a  autora,  insistiu  na  alegação  de  que  os  saques  \nimpugnados  somente  poderiam  ser  realizados  com  a  utilização  do  cartão  \nmagnético  e  senha  pessoal.  Chegou  a  sugerir  a  infalibilidade  de  seu  sistema  \noperacional,  ante  a  existência  de  “chip”  no  cartão.Sem  razão.  Não  pode  o \nrequerido  proclamar  que  o  seu  sistema  é  inexpugnável.  A  afirmação  se  \napresenta,  \"data  venia\",  como  demasiadamente  pretensiosa,  notadamente  ao  se  \nconsiderar  que  sistemas  tidos  como  invulneráveis  são  vez  ou  outra  invadidos  por  \n\"hackers\".  Assim,  é  perfeitamente  possível  imaginar  que  houve  a quebra  do  \nsistema  do  requerido,  com  a  conseqüente  invasão  da  conta  da  autora.\nDiante  de  tal  circunstância,  pela  falta  de  provas  por  \nparte  do  requerido  a  respeito  da  propalada  perpetração  dos  saques  e  compras  \npela  autora,  incontornável  a  responsabilização  do  banco  pelos  saques.\nAssim,  há  verossimilhança  na  alegação  apresentado  \npela  autora,  ressaltando-se  que   a  existência  de  caixa  eletrônico  e  terminais  de  \ncompras  manipuláveis  com  cartões  magnéticos  e  senhas  secretas  é  um  serviço  \nque  o  banco  oferece  ao  público,  com  o  escopo  de  maximizar  seus  lucros  e  auferir  \numa  maior  clientela.\nComo se  não  bastassem  tais  fatos,  também  é  certo  \nque  uma  instituição  bancária,  como  o  demandado,  dadas  as  funções  que  exerce,  \ndeve  sempre  agir  com  extremada  cautela  para  não  causar  danos  materiais  e  \nmorais  a  seus  clientes,  até  porque  exerce  atividade  denominada  “de  risco”,  a  qual  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001637-70.2015.8.26.0348 e código FF3BFA. Este documento é cópia do original, assinado digitalmente por MARIA EUGENIA PIRES ZAMPOL, liberado nos autos em 29\/08\/2017 às 17:29 . fls. 115\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MAUÁ\nFORO  DE MAUÁ\n1ª  VARA  CÍVEL\nAV.  JOÃO  RAMALHO,  Nº 111 , Maua  - SP  - CEP  09371-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001637-70.2015.8.26.0348 - lauda  5\nexacerba\n a  sua  responsabilidade.\nNem se  alegue  que  o  requerido  não  obrou  com  culpa.  \nIndiferente  para  o  desfecho  do  litígio  se  houve  ou  não  culpa  do  requerido,  uma  \nvez  que  no  caso  de  relação  de  consumo,  a responsabilidade  decorrente  de  \ndefeito  no  serviço  é  objetiva  (artigo  14  do  C.D.C).\nNão  bastasse  a  responsabilidade  objetiva,  atraiu  para  \nsi  o  requerido  o  ônus  da  prova,  mas  dele  não  se  desincumbiu.\nPor  outro  lado,  é  impossível  ao  correntista  demonstrar  \na  falha  no  sistema  eletrônico  do  banco,  devendo  ser  acolhida  a  alegação  da  \nparte,  no  sentido  de  que  tais  saques  não  foram  autorizados,  concluindo-se  pelo  \nnexo  de  causalidade  entre  a  conduta  de  omissão  de  cautela  imputada  à \ninstituição  bancária  e  o  dano  afirmado  pela  autora.\nAgiu,  pois,  o  demandado,  com  negligência,  ao  não  \nfornecer  adequada  segurança  a  seus  clientes  e  usuários  dos  serviços  que  lhes  \npõe  à  disposição,  não  se  podendo  imputar  nenhuma  parcela  de  culpa  a \ndemandante  pelo  evento,  pois  se  esse  serviço  existia  e  estava  à  sua  disposição,  \nela  poderia  dele  utilizar-se,  esperando  a  adequada  segurança  ao  assim  proceder.  \nE  tampouco  se  pode  falar  em  ausência  de  culpa,  já  que  \n repita-se  \n tal  fraude  \napenas  foi  possível  dada  a  fragilidade  do  sistema  de  segurança  do  demandado,  o  \nque  apenas  a  ele  pode  ser  imputado.\nDesta  forma,  deve  o  banco  restituir  os  valores  \nretirados  da  conta  bancária  da  autora.  O  Banco  deve  ser  responsabilizado  pelas  \nquantias  indevidamente  retiradas  da  conta  bancária  da  autora.  Observa-se  que  a  \ndemandante  pretende  a  devolução  da  quantia  de  R$  5.959,37,  não  impugnada  \nespecificadamente  pela  demandada.\nNo  entanto,  não  se  há  falar  em  devolução  em  dobro.  \nO  artigo  42  do  CDC  simplesmente  encampou  os  \npressupostos  do  atual  artigo  940  do  CC,  que  repetiu  os  preceitos  do  artigo  1.531  \ndo  Código  Civil  de  1916;  tais  dispositivos  têm  incidência  somente  nos  casos  de  \ncobrança  oriunda  de  má-fé,  o  que  não  é  a  hipótese  dos  autos,   pois  desprovido  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001637-70.2015.8.26.0348 e código FF3BFA. Este documento é cópia do original, assinado digitalmente por MARIA EUGENIA PIRES ZAMPOL, liberado nos autos em 29\/08\/2017 às 17:29 . fls. 116\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MAUÁ\nFORO  DE MAUÁ\n1ª  VARA  CÍVEL\nAV.  JOÃO  RAMALHO,  Nº 111 , Maua  - SP  - CEP  09371-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001637-70.2015.8.26.0348 - lauda  6\nde\n má-fé,  portanto,  incabível  a  pretensão  da  autora.\nA  hipótese  sub  judice,  portanto,  não  se  enquadra  no  \ndispositivo  em  questão.  O  pressuposto  má-fé  é  indispensável  para  imposição  da  \npenalidade  para  uma  situação  que  não  está  bem  tipificada  como  produtora  da  \nsanção  almejada.  E  não  se  constata  má-fé.\nOutrossim,  não  houve  ajuizamento  de  ação  judicial  por  \ndívida  já  paga.\nQuantos aos  danos  morais,  revendo  posicionamento  \nanterior,  inegável  que  o  fato  de  ter  subtraída  de  forma  criminosa  numerário  de  \nsua  conta  bancária,  e  de  ter  que  se  valer  do  Poder  Judiciário  para  obter  a  devida  \nreparação,  provoca  preocupação,  aflição,  nervosismo  e  outros  sintomas  \nensejadores  da  configuração  do  dano  moral  oriundo  da  má-prestação  de  serviços  \npor  parte  do  réu.\nNão há  mesmo  como  enquadrar  tais  sentimentos  \ncomo  meros  aborrecimentos  ou  contrariedades  da  vida  moderna.\nRessalte-se  que  a  autora  é  cabeleireira  e,  conforme  \ndemonstram  os  documentos  acostados,  viu-se  surpreendida  com  os  significativos  \nsaques  em  conta  bancária.\nPor certo  que  este  fato  afigura-se  suficiente  a  acarretar  \na   intranqüilidade  da  autora,  ante  a  possibilidade  de  não  vir  a  honrar  os  \ncompromissos  financeiros  assumidos,  circunstância  hábil  a  ensejar  o  dano  moral.\nInafastável,  portanto,  o  dever  de  indenizar,  resta,  \napenas,  a  fixação  do  quantum.\nCom relação  ao  montante  indenizatório,  ressalte-se  \nque  a  lei  não  prevê  padrão  de  aferição  do  valor  para  a  hipótese  vertente  \nrestando,  então,  aquele  genérico  para  os  casos  de  prática  de  ato  ilicito  (artigos  \n159,  1059  e  1547  do  CC  de  1916,  e  artigos  927,  944  e  953  do  CC  atual).\nEm  tal  ocorrendo,  ao  juiz  tocará  o arbitramento  de  \nindenização  cabivel,  segundo  seu   critério  (Código  Civil  de  1916,  artigo  1553,  e  \nparágrafo  único  do  art.  953  do  CC  atual).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001637-70.2015.8.26.0348 e código FF3BFA. Este documento é cópia do original, assinado digitalmente por MARIA EUGENIA PIRES ZAMPOL, liberado nos autos em 29\/08\/2017 às 17:29 . fls. 117\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MAUÁ\nFORO  DE MAUÁ\n1ª  VARA  CÍVEL\nAV.  JOÃO  RAMALHO,  Nº 111 , Maua  - SP  - CEP  09371-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001637-70.2015.8.26.0348 - lauda  7\nDe\n fato,  \"o  dano  moral,  se  não  é  verdadeiramente,  \ndano  suscetível  de  fixação  pecuniária  equivalencial,  tem-se  de  reparar  \neqüitativamente\"  (Pontes  de  Miranda,  \"Tratado  de  Direito  Privado\",  tomo  54,  \nparágrafo  5.536,  n.  1,  p.  61).  \"O  importante  é,  a  par  do  principio  da  \nreparabilidade,  admitir  o  da  indenizabilidade,  para  que,  como  assinalam  os  \nautores,  não  fique  a  lesão  moral  sem  recomposição,  nem  impune  aquele  que  por  \nela  é  responsável,  fatores,  ambos,  que  seriam  de  perpetuação  de  desequilíbrios  \nsócio-juridicos\"  (R.  Limongi  França,  \"Reparação  do  Dano  Moral\",  in  RT  631,  p.  \n35).  \"O  problema  haverá  de  ser  solucionado  dentro  do  principio  do  prudente  \narbítrio  do  julgador,  sem  parâmetros  aprioristicos  e  à  luz  das  peculiaridades  de  \ncada  caso,  principalmente  em  função  do  nivel  sócio-econômico  dos  litigantes  e  da  \nmaior  ou  menor  gravidade  da  lesão\"  (Humberto  Theodoro  Júnior,  Impactos  da  \nNova  Ordem  Constitucional  sobre  o  Direito  Civil\",  in  RT  662,  p.  9).\nNesse  diapasão,  considerando-se  as  circunstâncias  da  \ncausa,  a  capacidade  econômica  da  correntista,  e  a  necessidade  de  que  a \ncondenação  tenha  um  caráter  pedagógico  para  o  ofensor  e  compensatório  para  a  \nvitima,  sem  lhe  promover  o  enriquecimento  indevido,  temos  por  excessivo  o \nmontante  pleiteado,  fixando-se  o  valor  de  R$  10.000,00  (dez  mil  reais),  \natualizados  monetariamente  pela  Tabela  Prática  do  E.Tribunal  de  Justiça,  da  data  \ndesta  sentença,  e  acrescido  de  juros  de  mora  de  1%  ao  mês  desde  a  citação.\nAnte  o  exposto,  JULGO  PARCIALMENTE  \nPROCEDENTES  os  pedidos,  condenado  o  réu  a  restituir  a  autorA  os  valores  \nindevidamente  retirados  de  suas  contas  bancárias  (corrente  e  bancária),  no  valor  \ntotal  de  R$  5.959,37  (cinco  mil,  novecentos  e  cinquenta  e  nove  reais  e  trinta  e  \nsete  centavos),  que  deverá  ser  atualizado  monetariamente  desde  01  de  agosto  \nde  2014  (fls.  21);  bem  como,  condeno  o  requerido  a  pagar  indenização  por  danos  \nmorais  a  autora,  no  valor  de  R$  10.000,00  (dez  mil  reais),  atualizado  \nmonetariamente  da  data  desta  sentença  pela  Tabela  Prática  do  E.Tribunal  de  \nJustiça.  Os  juros  de  mora  devem  incidir  a  partir  da  citação,  no  percentual  de  1%  \nao  mês.  Ante  a  sucumbência  mínima  da  autora,  condeno  o  demandado  ao  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001637-70.2015.8.26.0348 e código FF3BFA. Este documento é cópia do original, assinado digitalmente por MARIA EUGENIA PIRES ZAMPOL, liberado nos autos em 29\/08\/2017 às 17:29 . fls. 118\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MAUÁ\nFORO  DE MAUÁ\n1ª  VARA  CÍVEL\nAV.  JOÃO  RAMALHO,  Nº 111 , Maua  - SP  - CEP  09371-901\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001637-70.2015.8.26.0348 - lauda  8\npagamento\n de  custas  e  despesas  processuais,  bem  como  honorários  \nadvocatícios  que  arbitro  em  10%  (dez  por  cento)  sobre  o  valor  da  condenação,  \natualizado  monetariamente.\nP.R.I.\nMauá,  29  de  agosto  de  2017 .\nMARIA  EUGENIA  PIRES  ZAMPOL\n                         JUÍZA  DE  DIREITO\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001637-70.2015.8.26.0348 e código FF3BFA. Este documento é cópia do original, assinado digitalmente por MARIA EUGENIA PIRES ZAMPOL, liberado nos autos em 29\/08\/2017 às 17:29 . fls. 119"}},{"data":"02\/09\/2016","descricao":"Carta Precatória Digitalizada","anexo":"Não existe anexo"},{"data":"26\/07\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"07\/03\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"18\/01\/2016","descricao":"Mandatos\/Substabelecimentos\/Nomeação de Dativos\/Intimação Defensoria Juntados   Nº Protocolo: WMAU.15.70049048-0 Tipo da Petição: Mandatos\/Substabelecimentos\/Nomeação de Dativos\/Intimação Defensoria Data: 25\/11\/2015 15:56","anexo":"Não existe anexo"},{"data":"29\/11\/2015","descricao":"Recebidos os Autos do Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"27\/11\/2015","descricao":"Audiência Realizada Inexitosa    Cível - INFRUTÍFERA","anexo":{"label":"Audiência Realizada Inexitosa","conteudo":"Auto com senha"}},{"data":"26\/11\/2015","descricao":"Designada Audiência de Conciliação   Conciliação Data: 27\/11\/2015 Hora 14:00 Local: Sala 03 Situacão: Realizada","anexo":"Não existe anexo"},{"data":"16\/11\/2015","descricao":"Certidão de Publicação Expedida   Relação :0290\/2015 Data da Disponibilização: 09\/11\/2015 Data da Publicação: 10\/11\/2015 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"06\/11\/2015","descricao":"Remetido ao DJE   Relação: 0290\/2015 Teor do ato: Vistos. Para audiência preliminar prevista no artigo 331 do Código de Processo Civil, designo o dia 27 de novembro, p.f., às 14:00 horas, a ser realizada no Centro Judiciário de Solução de Conflitos e Cidadania - CEJUSC de Mauá, situado na Rua Nelson Barbosa Ferreira, 47, Vila Noêmia, Mauá\/SP, devendo comparecer as partes e\/ou seus procuradores com poderes para transigir. Int. Advogados(s): Eduardo Chalfin (OAB 241287\/SP), Alessandra da Silva Lira Ribeiro (OAB 261540\/SP)","anexo":"Não existe anexo"},{"data":"06\/11\/2015","descricao":"Remetidos os Autos para o Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"09\/10\/2015","descricao":"Despacho    Vistos. Para audiência preliminar prevista no artigo 331 do Código de Processo Civil, designo o dia 27 de novembro, p.f., às 14:00 horas, a ser realizada no Centro Judiciário de Solução de Conflitos e Cidadania - CEJUSC de Mauá, situado na Rua Nelson Barbosa Ferreira, 47, Vila Noêmia, Mauá\/SP, devendo comparecer as partes e\/ou seus procuradores com poderes para transigir. Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MAUÁ\n1ª  VARA  CÍVEL\n1001637-70.2015.8.26.0348 - Página  1\nC\n O  N C L U  S Ã  O\nEm 08  de  outubro  de  2015,  faço  estes  autos  conclusos  à  MMª.  Juíza  de  \nDireito  Titular  da  1ª  Vara  Cível,  Exma.  Sra.  Dra.  MARIA  EUGÊNIA  \nPIRES  ZAMPOL . \nVanusa  Silva Rodrigues\nEscrevente  Técnico Judiciário\nDESPACHO\nProcesso  Digital nº: 1001637-70.2015.8.26.0348  \nAção: Procedimento Ordinário  -   Indenização  por Dano  Moral\nRequerente (s): Elaine Amorim\nRequerido (s): Itaú Unibanco  S\/A.\nVistos.\nPara  audiência  preliminar  prevista  no  artigo  331  do  \nCódigo  de  Processo  Civil,  designo  o  dia  27  de  novembro ,  p.f.,  às  14:00  horas,  a  \nser  realizada  no  Centro  Judiciário  de  Solução  de  Conflitos  e Cidadania  –  \nCEJUSC  de  Mauá ,  situado  na  Rua  Nelson  Barbosa  Ferreira,  47,  Vila  Noêmia,  \nMauá\/SP,  devendo  comparecer  as  partes  e\/ou  seus  procuradores  com  poderes  \npara  transigir.\nInt.\nMauá,  08  de  outubro  de 2015\nMARIA  EUGÊNIA  PIRES ZAMPOL\nJUÍZA  DE DIREITO\nassinado  digitalmente  nos termos  da lei 11.419\/2006,  conforme impressão  à margem  direitaPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001637-70.2015.8.26.0348 e código 3E6012. Este documento é cópia do original, assinado digitalmente por MARIA EUGENIA PIRES ZAMPOL, liberado nos autos em 09\/10\/2015 às 15:08 . fls. 101"}},{"data":"08\/10\/2015","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"08\/10\/2015","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"08\/10\/2015","descricao":"Especificação de Provas Juntada   Nº Protocolo: WMAU.15.70042285-9 Tipo da Petição: Indicação de Provas Data: 06\/10\/2015 18:22","anexo":"Não existe anexo"},{"data":"08\/10\/2015","descricao":"Especificação de Provas Juntada   Nº Protocolo: WMAU.15.70042012-0 Tipo da Petição: Indicação de Provas Data: 05\/10\/2015 17:45","anexo":"Não existe anexo"},{"data":"30\/09\/2015","descricao":"Certidão de Publicação Expedida   Relação :0272\/2015 Data da Disponibilização: 30\/09\/2015 Data da Publicação: 01\/10\/2015 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"29\/09\/2015","descricao":"Remetido ao DJE   Relação: 0272\/2015 Teor do ato: Especifiquem as partes as provas que pretendem produzir, justificando-as. Advogados(s): Eduardo Chalfin (OAB 241287\/SP), Alessandra da Silva Lira Ribeiro (OAB 261540\/SP)","anexo":"Não existe anexo"},{"data":"10\/08\/2015","descricao":"Réplica Juntada   Nº Protocolo: WMAU.15.70032016-9 Tipo da Petição: Manifestação Sobre a Contestação Data: 07\/08\/2015 16:58","anexo":"Não existe anexo"},{"data":"06\/08\/2015","descricao":"Ato Ordinatório Praticado    Especifiquem as partes as provas que pretendem produzir, justificando-as.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"06\/08\/2015","descricao":"Especificação de Provas Juntada   Nº Protocolo: WMAU.15.70031229-8 Tipo da Petição: Indicação de Provas Data: 04\/08\/2015 15:20","anexo":"Não existe anexo"},{"data":"06\/08\/2015","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"30\/07\/2015","descricao":"Certidão de Publicação Expedida   Relação :0223\/2015 Data da Disponibilização: 30\/07\/2015 Data da Publicação: 31\/07\/2015 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"29\/07\/2015","descricao":"Remetido ao DJE   Relação: 0223\/2015 Teor do ato: Ante a contestação apresentada, manifeste-se a requerente em réplica. Advogados(s): Eduardo Chalfin (OAB 241287\/SP), Alessandra da Silva Lira Ribeiro (OAB 261540\/SP)","anexo":"Não existe anexo"},{"data":"02\/06\/2015","descricao":"Ato Ordinatório Praticado    Ante a contestação apresentada, manifeste-se a requerente em réplica.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"02\/06\/2015","descricao":"Contestação Juntada   Nº Protocolo: WMAU.15.70019673-5 Tipo da Petição: Contestação Data: 28\/05\/2015 11:11","anexo":"Não existe anexo"},{"data":"02\/06\/2015","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"02\/06\/2015","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"28\/05\/2015","descricao":"Certidão de Publicação Expedida   Relação :0138\/2015 Data da Disponibilização: 28\/05\/2015 Data da Publicação: 29\/05\/2015 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"27\/05\/2015","descricao":"Remetido ao DJE   Relação: 0138\/2015 Teor do ato: V I S T O S. Ante a declaração de fls. 16 e os documentos acostados, defiro a gratuidade requerida. Anote-se. Com efeito, a hipótese é de inclusão do nome da autora em cadastro de inadimplentes, base de informações de larga utilização para verificação da probidade mercantil. Segundo a exordial da ação proposta, o negócio jurídico em questão não foi realizado pela autora, alegando fraude. Conseguintemente, não se pode negar que a comunicação, apontando pessoa física ou jurídica como inadimplente, traz conseqüências graves àquela assim indigitada. O fato de estar o débito sendo discutido em Juízo desautoriza o credor a enviar dados ao SPC, Serasa e outras entidades de proteção ao crédito que obstem as relações negociais do autor, servindo a pressionar o recebimento do crédito e expondo o devedor a situações vexatórias. Ademais, é direito do devedor discutir a dívida sem o constrangimento da negativação. A verossimilhança, no caso, diz com situação crítica de eventualidade de abalo de crédito, decorrente do não pagamento da dívida, cuja existência é discutida em Juízo. Evidente, então, que ocorrendo a indispensável verossimilhança e não caracterizado risco de dano para o demandado, decorrente do implemento de inscrição do nome do devedor nos serviços de proteção ao crédito, é de ser deferido o pedido de suspensão da comunicação com vistas à restrição ao crédito da demandante. Destarte, presentes os pressupostos legais, defiro o pedido de tutela antecipada, para suspender ou impedir a inscrição do nome da autora pelo requerido em banco de dados de consumo, em relação aos valores em questão, assim como impedir que se comunique a terceiros registro de inadimplência que o credor deste feito haja procedido em seu cadastro interno, durante a pendência deste processo que tem por objeto a definição da existência do débito. Oficie-se ao Serasa\/SCPC. Cite-se o demandado com as advertências de praxe. Int. Advogados(s): Alessandra da Silva Lira Ribeiro (OAB 261540\/SP)","anexo":"Não existe anexo"},{"data":"06\/04\/2015","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"06\/04\/2015","descricao":"Carta Precatória Expedida    Carta Precatória - Citação e Intimação - Liminar_Tutela Antecipada - Rito Ordinário","anexo":{"label":"Carta Precatória Expedida","conteudo":"Auto com senha"}},{"data":"06\/04\/2015","descricao":"Ofício Expedido    Ofício - SCPC - Exclusão de Apontamento","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"06\/04\/2015","descricao":"Ofício Urgente Expedido    Ofício - SERASA - Suspensão da Publicidade da Negativação","anexo":{"label":"Ofício Urgente Expedido","conteudo":"Auto com senha"}},{"data":"06\/03\/2015","descricao":"Decisão Proferida    V I S T O S. Ante a declaração de fls. 16 e os documentos acostados, defiro a gratuidade requerida. Anote-se. Com efeito, a hipótese é de inclusão do nome da autora em cadastro de inadimplentes, base de informações de larga utilização para verificação da probidade mercantil. Segundo a exordial da ação proposta, o negócio jurídico em questão não foi realizado pela autora, alegando fraude. Conseguintemente, não se pode negar que a comunicação, apontando pessoa física ou jurídica como inadimplente, traz conseqüências graves àquela assim indigitada. O fato de estar o débito sendo discutido em Juízo desautoriza o credor a enviar dados ao SPC, Serasa e outras entidades de proteção ao crédito que obstem as relações negociais do autor, servindo a pressionar o recebimento do crédito e expondo o devedor a situações vexatórias. Ademais, é direito do devedor discutir a dívida sem o constrangimento da negativação. A verossimilhança, no caso, diz com situação crítica de eventualidade de abalo de crédito, decorrente do não pagamento da dívida, cuja existência é discutida em Juízo. Evidente, então, que ocorrendo a indispensável verossimilhança e não caracterizado risco de dano para o demandado, decorrente do implemento de inscrição do nome do devedor nos serviços de proteção ao crédito, é de ser deferido o pedido de suspensão da comunicação com vistas à restrição ao crédito da demandante. Destarte, presentes os pressupostos legais, defiro o pedido de tutela antecipada, para suspender ou impedir a inscrição do nome da autora pelo requerido em banco de dados de consumo, em relação aos valores em questão, assim como impedir que se comunique a terceiros registro de inadimplência que o credor deste feito haja procedido em seu cadastro interno, durante a pendência deste processo que tem por objeto a definição da existência do débito. Oficie-se ao Serasa\/SCPC. Cite-se o demandado com as advertências de praxe. Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MAUÁ\nFORO  DE MAUÁ\n1ª  VARA  CÍVEL\nAv.  João  Ramalho,  nº 111,  Sala 01, Centro  - CEP  09371-901,  Fone: 11 \n4555-0244,  Maua-SP - E-mail:  maua1cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1001637-70.2015.8.26.0348\nClasse  - Assunto Procedimento Ordinário - Indenização  por Dano  Moral\nRequerente : Elaine Amorim\nRequerido : Itaú Unibanco  S\/A.\nJuiz(a)  de Direito:  Dr(a). Maria  Eugênia  Pires Zampol\nV I S T O S.\nAnte  a  declaração  de  fls.  16  e  os \ndocumentos  acostados,  defiro  a  gratuidade  requerida.  Anote-\nse. Com efeito,  a  hipótese  é  de  inclusão  do  \nnome  da  autora  em  cadastro  de  inadimplentes,  base  de \ninformações  de  larga  utilização  para  verificação  da  probidade  \nmercantil.  Segundo  a  exordial  da  ação  proposta,  o  negócio  \njurídico  em  questão  não  foi  realizado  pela  autora,  alegando  \nfraude. Conseguintemente, não  se  pode  negar  que  a \ncomunicação,  apontando  pessoa  física  ou  jurídica  como  \ninadimplente,  traz  conseqüências  graves  àquela  assim  \nindigitada. O  fato  de  estar  o  débito  sendo  discutido  \nem  Juízo  desautoriza  o  credor  a  enviar  dados  ao  SPC,  Serasa  e \noutras  entidades  de  proteção  ao  crédito  que  obstem  as \nrelações  negociais  do  autor,  servindo  a  pressionar  o \nrecebimento  do  crédito  e  expondo  o  devedor  a  situações  \nvexatórias. Ademais, é  direito  do  devedor  discutir  a Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001637-70.2015.8.26.0348 e código 252D9F. Este documento é cópia do original, assinado digitalmente por MARIA EUGENIA PIRES ZAMPOL, liberado nos autos em 06\/03\/2015 às 18:14 . fls. 29\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  MAUÁ\nFORO  DE MAUÁ\n1ª  VARA  CÍVEL\nAv.  João  Ramalho,  nº 111,  Sala 01, Centro  - CEP  09371-901,  Fone: 11 \n4555-0244,  Maua-SP - E-mail:  maua1cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\ndívida sem  o  constrangimento  da  negativação.  A \nverossimilhança,  no  caso,  diz  com  situação  crítica   de  \neventualidade  de  abalo  de  crédito,  decorrente  do  não  \npagamento  da  dívida,  cuja  existência  é discutida  em  Juízo.\nEvidente,  então,  que  ocorrendo  a \nindispensável  verossimilhança  e  não  caracterizado  risco  de  \ndano  para  o  demandado,  decorrente  do  implemento  de  inscrição  \ndo  nome  do  devedor  nos  serviços  de  proteção  ao  crédito,  é  de  \nser  deferido  o  pedido  de  suspensão  da  comunicação  com  vistas  \nà  restrição  ao  crédito  da  demandante.\nDestarte,  presentes  os  pressupostos  \nlegais,  defiro  o  pedido  de  tutela  antecipada,  para  suspender  \nou  impedir  a  inscrição  do  nome  da  autora  pelo  requerido  em  \nbanco  de  dados  de  consumo,  em  relação  aos  valores  em  questão,  \nassim  como  impedir  que  se  comunique  a  terceiros  registro  de  \ninadimplência  que  o  credor  deste  feito  haja  procedido  em  seu  \ncadastro  interno,  durante  a  pendência  deste  processo  que  tem  \npor  objeto  a definição  da  existência  do  débito.\nOficie-se  ao  Serasa\/SCPC.\nCite-se  o  demandado  com  as  advertências  \nde  praxe.\nInt.\nMaua , 06  de  março  de  2015 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001637-70.2015.8.26.0348 e código 252D9F. Este documento é cópia do original, assinado digitalmente por MARIA EUGENIA PIRES ZAMPOL, liberado nos autos em 06\/03\/2015 às 18:14 . fls. 30"}},{"data":"06\/03\/2015","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"06\/03\/2015","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"09\/04\/2015","tipo":"Petição Intermediária"},{"data":"24\/04\/2015","tipo":"Ofício"},{"data":"28\/05\/2015","tipo":"Contestação"},{"data":"04\/08\/2015","tipo":"Indicação de Provas"},{"data":"07\/08\/2015","tipo":"Manifestação Sobre a Contestação"},{"data":"05\/10\/2015","tipo":"Indicação de Provas"},{"data":"06\/10\/2015","tipo":"Indicação de Provas"},{"data":"25\/11\/2015","tipo":"Mandatos\/Substabelecimentos\/Nomeação de Dativos\/Intimação Defensoria"},{"data":"25\/09\/2017","tipo":"Razões de Apelação"}],"audiencias":[{"data":"","tipo":""},{"data":"27\/11\/2015","tipo":"Conciliação Realizada 4"}],"incidentes":null,"total_andamentos_retornados":44,"total_andamentos":44}],"publicacoes":[{"anoPublicacao":"2015","codPublicacao":"403732019","codPublicacaoOrigem":"725483527","dataDivulgacao":"Nov  9 2015 12:00:00:000AM","dataPublicacao":"Nov 10 2015 12:00:00:000AM","numero":"1001637-70.2015.8.26.0348","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2003","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"7","cadernoParteTotal":"12","cidadeComarcaDescricao":"MAUÁ","varaDescricao":"1ª VARA CÍVEL","conteudo":"Processo 1001637-70.2015.8.26.0348 - Procedimento Ordinário - Indenização por Dano Moral - Elaine Amorim - Itaú Unibanco S\/A. - Vistos. Para audiência preliminar prevista no artigo 331 do Código de Processo Civil, designo o dia 27 de novembro, p.f., às 14:00 horas, a ser realizada no Centro Judiciário de Solução de Conflitos e Cidadania - CEJUSC de Mauá, situado na Rua Nelson Barbosa Ferreira, 47, Vila Noêmia, Mauá\/SP, devendo comparecer as partes e\/ou seus procuradores com poderes para transigir. Int. - ADV: EDUARDO CHALFIN (OAB 241287\/SP), ALESSANDRA DA SILVA LIRA RIBEIRO (OAB 261540\/SP)","despacho":"Cível  RELAÇÃO Nº 0290\/2015\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO MARIA EUGÊNIA PIRES ZAMPOL ESCRIVÃ(O) JUDICIAL CLÁUDIO SANTIAGO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1489","paginaFinal":"1489","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"560227","buscaLoteAno":"2015","buscaLoteMes":"11","buscaLoteGrupo":"10032546","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"501","usuarioCadastro":"fernanda.martins","dataHoraCadastro":"Nov  8 2015 11:05:14:913AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001637-70.2015.8.26.0348","numeroAntigo":null,"numeroUnificado":"1001637-70.2015.8.26.0348","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"360716824","codPublicacaoOrigem":"684880379","dataDivulgacao":"Jul 30 2015 12:00:00:000AM","dataPublicacao":"Jul 31 2015 12:00:00:000AM","numero":"1001637-70.2015.8.26.0348","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1935","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"6","cadernoParteTotal":"12","cidadeComarcaDescricao":"MAUÁ","varaDescricao":"1ª VARA CÍVEL","conteudo":"Processo 1001637-70.2015.8.26.0348 - Procedimento Ordinário - Indenização por Dano Moral - Elaine Amorim - Itaú Unibanco S\/A. - Ante a contestação apresentada, manifeste-se a requerente em réplica. - ADV: ALESSANDRA DA SILVA LIRA RIBEIRO (OAB 261540\/SP), EDUARDO CHALFIN (OAB 241287\/SP)","despacho":"Cível  RELAÇÃO Nº 0223\/2015\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO MARIA EUGÊNIA PIRES ZAMPOL ESCRIVÃ(O) JUDICIAL CLÁUDIO SANTIAGO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1304","paginaFinal":"1304","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"517555","buscaLoteAno":"2015","buscaLoteMes":"7","buscaLoteGrupo":"8685772","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112534","usuarioCadastro":"felipe.marangao","dataHoraCadastro":"Jul 29 2015 10:59:40:410PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001637-70.2015.8.26.0348","numeroAntigo":null,"numeroUnificado":"1001637-70.2015.8.26.0348","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"765275556","codPublicacaoOrigem":"1206608306","dataDivulgacao":"Sep 28 2017 12:00:00:000AM","dataPublicacao":"Sep 29 2017 12:00:00:000AM","numero":"1001637-70.2015.8.26.0348","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2440","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"6","cadernoParteTotal":"12","cidadeComarcaDescricao":"MAUÁ","varaDescricao":"1ª VARA CÍVEL","conteudo":"Processo 1001637-70.2015.8.26.0348 - Procedimento Comum - Indenização por Dano Moral - Elaine Amorim - Itaú Unibanco S\/A. - Vistos.Ante o recurso de fls. 121\/129, intime-se a apelada para apresentar contrarrazões no prazo de 15(quinze) dias (art. 1010, §1º, CPC). A apelação terá efeito suspensivo, conforme dispõe o \"caput\" do art. 1012, do Código de Processo Civil. Se as questões referidas no §1º, do art. 1009, do CPC forem suscitadas em contrarrazões, cumpra-se o disposto no §2º, do art. 1009, do CPC, intimando-se o recorrente para, em 15(quinze) dias, manifestar-se a respeito delas.Após, obedecidas as formalidades previstas nos §§1º e 2º do art. 1010, do CPC, e observadas as formalidades de praxe, independentemente de juízo de admissibilidade, encaminhem-se os autos ao Egrégio Tribunal de Justiça - Seção de Direito Privado II. Int. - ADV: ALESSANDRA DA SILVA LIRA RIBEIRO (OAB 261540\/SP), EDUARDO CHALFIN (OAB 241287\/SP)","despacho":"Cível  RELAÇÃO Nº 0297\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO MARIA EUGÊNIA PIRES ZAMPOL ESCRIVÃ(O) JUDICIAL CLÁUDIO SANTIAGO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1836","paginaFinal":"1836","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"931113","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26678495","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"14180","usuarioCadastro":"veridiana.oliveira","dataHoraCadastro":"Sep 28 2017 09:40:01:703AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001637-70.2015.8.26.0348","numeroAntigo":null,"numeroUnificado":"1001637-70.2015.8.26.0348","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"386978971","codPublicacaoOrigem":"707398050","dataDivulgacao":"Sep 30 2015 12:00:00:000AM","dataPublicacao":"Oct  1 2015 12:00:00:000AM","numero":"1001637-70.2015.8.26.0348","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1978","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"6","cadernoParteTotal":"12","cidadeComarcaDescricao":"MAUÁ","varaDescricao":"1ª VARA CÍVEL","conteudo":"Processo 1001637-70.2015.8.26.0348 - Procedimento Ordinário - Indenização por Dano Moral - Elaine Amorim - Itaú Unibanco S\/A. - Especifiquem as partes as provas que pretendem produzir, justificando-as. - ADV: EDUARDO CHALFIN (OAB 241287\/SP), ALESSANDRA DA SILVA LIRA RIBEIRO (OAB 261540\/SP)","despacho":"Cível  RELAÇÃO Nº 0272\/2015\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO MARIA EUGÊNIA PIRES ZAMPOL ESCRIVÃ(O) JUDICIAL CLÁUDIO SANTIAGO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1299","paginaFinal":"1299","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"535887","buscaLoteAno":"2015","buscaLoteMes":"9","buscaLoteGrupo":"9524884","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"126145","usuarioCadastro":"carlos.silva","dataHoraCadastro":"Sep 29 2015 10:54:08:067PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001637-70.2015.8.26.0348","numeroAntigo":null,"numeroUnificado":"1001637-70.2015.8.26.0348","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2015","codPublicacao":"309989411","codPublicacaoOrigem":"639624019","dataDivulgacao":"Mar 23 2015 12:00:00:000AM","dataPublicacao":"Mar 24 2015 12:00:00:000AM","numero":"1001637-70.2015.8.26.0348","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1851","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"6","cadernoParteTotal":"12","cidadeComarcaDescricao":"MAUÁ","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1001637-70.2015.8.26.0348 CLASSE :PROCEDIMENTO ORDINÁRIO REQTE : Elaine Amorim ADVOGADO : 261540\/SP - Alessandra da Silva Lira Ribeiro REQDO : Itaú Unibanco S\/A. VARA :1ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE MAUÁ EM 06\/03\/2015","paginaInicial":"1254","paginaFinal":"1254","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"481540","buscaLoteAno":"2015","buscaLoteMes":"3","buscaLoteGrupo":"5613469","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"113981","usuarioCadastro":"abel.barradas","dataHoraCadastro":"Mar 22 2015 12:58:05:787PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001637-70.2015.8.26.0348","numeroAntigo":"261540","numeroUnificado":"1001637-70.2015.8.26.0348|261540","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"746103118","codPublicacaoOrigem":"1194521588","dataDivulgacao":"Aug 31 2017 12:00:00:000AM","dataPublicacao":"Sep  1 2017 12:00:00:000AM","numero":"1001637-70.2015.8.26.0348","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2422","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"6","cadernoParteTotal":"12","cidadeComarcaDescricao":"MAUÁ","varaDescricao":"1ª VARA CÍVEL","conteudo":"Processo 1001637-70.2015.8.26.0348 - Procedimento Comum - Indenização por Dano Moral - Elaine Amorim - Itaú Unibanco S\/A. - Ante o exposto, JULGO PARCIALMENTE PROCEDENTES os pedidos, condenado o réu a restituir a autorA os valores indevidamente retirados de suas contas bancárias (corrente e bancária), no valor total de R$ 5.959,37 (cinco mil, novecentos e cinquenta e nove reais e trinta e sete centavos), que deverá ser atualizado monetariamente desde 01 de agosto de 2014 (fls. 21); bem como, condeno o requerido a pagar indenização por danos morais a autora, no valor de R$ 10.000,00 (dez mil reais), atualizado monetariamente da data desta sentença pela Tabela Prática do E.Tribunal de Justiça. Os juros de mora devem incidir a partir da citação, no percentual de 1% ao mês. Ante a sucumbência mínima da autora, condeno o demandado ao pagamento de custas e despesas processuais, bem como honorários advocatícios que arbitro em 10% (dez por cento) sobre o valor da condenação, atualizado monetariamente.P.R.I. - ADV: EDUARDO CHALFIN (OAB 241287\/SP), ALESSANDRA DA SILVA LIRA RIBEIRO (OAB 261540\/SP)","despacho":"Cível  RELAÇÃO Nº 0237\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO MARIA EUGÊNIA PIRES ZAMPOL ESCRIVÃ(O) JUDICIAL CLÁUDIO SANTIAGO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1946","paginaFinal":"1946","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"920162","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25858895","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"16879","usuarioCadastro":"vanessa.gaspar","dataHoraCadastro":"Aug 31 2017 08:12:48:283AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001637-70.2015.8.26.0348","numeroAntigo":null,"numeroUnificado":"1001637-70.2015.8.26.0348","numeroInstancia":"1","emailCorrigido":"0"}]}