{"numero":"1001577-35.2017.8.26.0152","processos":[{"processo":"1001577-35.2017.8.26.0152","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Responsabilidade Civil","outros_assuntos":"Indenização por Dano Moral","local_fisico":null,"distribuicao":"03\/03\/2017 às 09:47 - Livre\nVara do Juizado Especial Cível e Criminal - Foro de Cotia","juiz":"Mariah Calixto Sampaio Marchetti","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 37.480,00","partes":[{"tipo":"Reqte","nome":"Robert Leslie Harrison"},{"tipo":"Reqdo","nome":"BANCO ITAULEASING S.A."}],"advogados":[{"tipo":"Advogado","nome":"Jose de Oliveira Silva"},{"tipo":"Advogado","nome":"Luís Henrique Higasi Narvion"}],"andamentos":[{"data":"16\/10\/2017","descricao":"Petição Juntada   Nº Protocolo: WCOA.17.70091042-1 Tipo da Petição: Petições Diversas Data: 16\/10\/2017 11:19","anexo":"Não existe anexo"},{"data":"16\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0222\/2017 Data da Disponibilização: 16\/10\/2017 Data da Publicação: 17\/10\/2017 Número do Diário: 2450 Página: 2633\/2658","anexo":"Não existe anexo"},{"data":"11\/10\/2017","descricao":"Remetido ao DJE   Relação: 0222\/2017 Teor do ato: Defiro o levantamento da quantia depositada em favor do(a,es) autor(a,es), expedindo-se o necessário.Nos moldes do parágrafo único do art. 906 do CPC\/2015, acaso informado número de conta corrente\/poupança para transferência do valor depositado nos autos, com autorização do(s) autor(a,es) para depósito diretamente em conta, defiro a substituição do mandado de levantamento por ofício expedido ao Banco do Brasil, agência 6615-X, solicitando transferência do valor para conta indicada, tomando-se as cautelas necessárias.Manifeste-se o(a,s) requerente(s) sobre o valor depositado e do cumprimento da sentença, no prazo de três dias.Após nada mais sendo requerido, arquivem-se os autos com as cautelas de praxe, observando-se, também, a baixa do procedimento conexo de nº 1001578-20.2017.8.26.0152.Processos físicos: nos termos do Provimento CSM nº 1670\/2009, item 30.2, que foi alterado pelo Provimento CSM nº 1679\/2009, o Juizado Especial Cível avisa que os interessados terão o prazo de 90 (noventa) dias, a partir do trânsito em julgado da sentença ou da extinção da execução, para pedirem a restituição de documentos. Decorrido esse prazo, os autos serão destruídos.Processos digitais: decorrido 1 (um) ano do arquivamento dos processos eletrônicos extintos, serão mantidos no sistema de informática apenas os dados mínimos indispensáveis à expedição de certidão de objeto e pé, homonímia e consulta de andamento. Os demais dados serão excluídos do sistema de informática e arquivados em meio eletrônico de segurança. A exclusão de dados do sistema de informática se sujeitará, no que for pertinente, à disciplina estabelecida para a destruição de autos de execução fiscal (item 166 e 166.1 das Normas de Serviço da Corregedoria Geral). Int. Advogados(s): Jose de Oliveira Silva (OAB 106707\/SP), Luís Henrique Higasi Narvion (OAB 154272\/SP)","anexo":"Não existe anexo"},{"data":"10\/10\/2017","descricao":"Proferido despacho de mero expediente    Defiro o levantamento da quantia depositada em favor do(a,es) autor(a,es), expedindo-se o necessário.Nos moldes do parágrafo único do art. 906 do CPC\/2015, acaso informado número de conta corrente\/poupança para transferência do valor depositado nos autos, com autorização do(s) autor(a,es) para depósito diretamente em conta, defiro a substituição do mandado de levantamento por ofício expedido ao Banco do Brasil, agência 6615-X, solicitando transferência do valor para conta indicada, tomando-se as cautelas necessárias.Manifeste-se o(a,s) requerente(s) sobre o valor depositado e do cumprimento da sentença, no prazo de três dias.Após nada mais sendo requerido, arquivem-se os autos com as cautelas de praxe, observando-se, também, a baixa do procedimento conexo de nº 1001578-20.2017.8.26.0152.Processos físicos: nos termos do Provimento CSM nº 1670\/2009, item 30.2, que foi alterado pelo Provimento CSM nº 1679\/2009, o Juizado Especial Cível avisa que os interessados terão o prazo de 90 (noventa) dias, a partir do trânsito em julgado da sentença ou da extinção da execução, para pedirem a restituição de documentos. Decorrido esse prazo, os autos serão destruídos.Processos digitais: decorrido 1 (um) ano do arquivamento dos processos eletrônicos extintos, serão mantidos no sistema de informática apenas os dados mínimos indispensáveis à expedição de certidão de objeto e pé, homonímia e consulta de andamento. Os demais dados serão excluídos do sistema de informática e arquivados em meio eletrônico de segurança. A exclusão de dados do sistema de informática se sujeitará, no que for pertinente, à disciplina estabelecida para a destruição de autos de execução fiscal (item 166 e 166.1 das Normas de Serviço da Corregedoria Geral). Int.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  COTIA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRua  Topázio,  585, Jardim  Nomura  - CEP  06717-235,  Fone: 4703-5376,  Cotia-SP - E-\nmail:  cotiajec@tjsp.jus.br\nAutos conclusos  ao(a) Excelentíssimo(a)  Juiz(a) de Direito,  Dr(a). Eduardo  de Lima  Galduróz . Cotia , 10  de  outubro  de 2017 . \nServidor\/Escrevente,  Mayconrex  Ribeiro Queiroz  Silveira.\nDESPACHO\nProcesso: 1001577-35.2017.8.26.0152  - Procedimento  do Juizado  Especial  Cível\nRequerente :\nRobert Leslie Harrison\nRua  Tuiuti,  397, Casa,  Granja  Cristiana  - CEP  06730-000,  Vargem Grande \nPaulista-SP\nRequerido :\nBANCO ITAULEASING  S.A.\nAvenida  Antonio  Massa, 361, Centro  - CEP  08550-350,  Poa-SP\nDespacho:  \nDefiro  o  levantamento  da  quantia  depositada  em  favor  do(a,es)  autor(a,es),  expedindo-se  o \nnecessário.\nNos  moldes  do  parágrafo  único  do  art.  906  do  CPC\/2015,  acaso  informado  número  de  conta  \ncorrente\/poupança  para  transferência  do  valor  depositado  nos  autos,  com  autorização  do(s)  autor(a,es)  \npara  depósito  diretamente  em  conta,  defiro  a  substituição  do  mandado  de  levantamento  por  ofício  \nexpedido  ao  Banco  do  Brasil,  agência  6615-X,  solicitando  transferência  do  valor  para  conta  indicada,  \ntomando-se  as  cautelas  necessárias.\nManifeste-se  o(a,s)  requerente(s)  sobre  o  valor  depositado  e  do  cumprimento  da  sentença,  no  prazo  de  \ntrês  dias.\nApós  nada  mais  sendo  requerido,  arquivem-se  os  autos  com  as  cautelas  de  praxe ,  observando-se,  \ntambém, a  baixa  do  procedimento  conexo  de  nº  1001578-20.2017.8.26.0152\n.\nProcessos  físicos:  nos  termos  do  Provimento  CSM  nº  1670\/2009,  item  30.2,  que  foi  alterado  pelo  Provimento  CSM  nº  1679\/2009,  o  \nJuizado  Especial  Cível  avisa  que  os  interessados  terão  o  prazo  de  90  (noventa)  dias,  a  partir  do  trânsito  em  julgado  da  sentença  ou  da  \nextinção  da  execução,  para  pedirem  a  restituição  de  documentos.  Decorrido  esse  prazo,  os  autos  serão  destruídos.\nProcessos  digitais:  decorrido  1  (um)  ano  do  arquivamento  dos  processos  eletrônicos  extintos,  serão  mantidos  no  sistema  de  informática  \napenas  os  dados  mínimos  indispensáveis  à  expedição  de  certidão  de  objeto  e  pé,  homonímia  e  consulta  de  andamento.  Os  demais  dados  \nserão  excluídos  do  sistema  de  informática  e  arquivados  em  meio  eletrônico  de  segurança.  A  exclusão  de  dados  do  sistema  de  informática  \nse  sujeitará,  no  que  for  pertinente,  à  disciplina  estabelecida  para  a  destruição  de  autos  de  execução  fiscal  (item  166  e  166.1  das  Normas  \nde  Serviço  da  Corregedoria  Geral).  \nInt.  \nCotia , 10  de  outubro  de 2017\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  IMPRESSÃO  À \nMARGEM DIREITA\nDATA\n(     )  Ao(s)  ____\/____\/_____  (     )  ou  na  data  supra  (     )  ou  no  primeiro  dia  útil  seguinte  à  data  supra,  recebi  estes  autos  em  cartório.  \nEu,_____  subscrevi.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001577-35.2017.8.26.0152 e código 228A9DA. Este documento é cópia do original, assinado digitalmente por EDUARDO DE LIMA GALDUROZ, liberado nos autos em 10\/10\/2017 às 14:02 . fls. 89"}},{"data":"10\/10\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"06\/10\/2017","descricao":"Petição Juntada   Nº Protocolo: WCOA.17.70088867-1 Tipo da Petição: Petições Diversas Data: 06\/10\/2017 16:43","anexo":"Não existe anexo"},{"data":"04\/10\/2017","descricao":"Petição Juntada   Nº Protocolo: WCOA.17.70087538-3 Tipo da Petição: Petições Diversas Data: 04\/10\/2017 10:50","anexo":"Não existe anexo"},{"data":"04\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0217\/2017 Data da Disponibilização: 04\/10\/2017 Data da Publicação: 05\/10\/2017 Número do Diário: 2444 Página: 2651\/2673","anexo":"Não existe anexo"},{"data":"03\/10\/2017","descricao":"Remetido ao DJE   Relação: 0217\/2017 Teor do ato: Manifeste-se o(a)(s) requerente(s), por seu procurador judicial, em termos de prosseguimento do feito, indicando atos executórios pretendidos, mediante petição eletrônica, com planilha atualizada do débito, no prazo de cinco dias, e preferencialmente sem a distribuição de incidente de cumprimento de sentença, haja vista o critério da simplicidade do Juizado Especial Cível, sendo mais prática a evolução da CLASSE do feito principal para CUMPRIMENTO DE SENTENÇA (realizada pela própria serventia), ao invés da instauração de novos incidentes.Observe-se que se trata de procedimento digital. Nada Mais. Cotia, 03\/10\/2017. EGS, Escrevente Técnico Judiciário. Advogados(s): Jose de Oliveira Silva (OAB 106707\/SP), Luís Henrique Higasi Narvion (OAB 154272\/SP)","anexo":"Não existe anexo"},{"data":"03\/10\/2017","descricao":"Ato Ordinatório Praticado    Manifeste-se o(a)(s) requerente(s), por seu procurador judicial, em termos de prosseguimento do feito, indicando atos executórios pretendidos, mediante petição eletrônica, com planilha atualizada do débito, no prazo de cinco dias, e preferencialmente sem a distribuição de incidente de cumprimento de sentença, haja vista o critério da simplicidade do Juizado Especial Cível, sendo mais prática a evolução da CLASSE do feito principal para CUMPRIMENTO DE SENTENÇA (realizada pela própria serventia), ao invés da instauração de novos incidentes.Observe-se que se trata de procedimento digital. Nada Mais. Cotia, 03\/10\/2017. EGS, Escrevente Técnico Judiciário.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"03\/10\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"03\/10\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento    Certidão - Trânsito em Julgado","anexo":{"label":"Trânsito em Julgado às partes - Proc. em Andamento","conteudo":"Auto com senha"}},{"data":"11\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0200\/2017 Data da Disponibilização: 11\/09\/2017 Data da Publicação: 12\/09\/2017 Número do Diário: 2427 Página: 2573\/2590","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Remetido ao DJE   Relação: 0200\/2017 Teor do ato: Vistos.Dispensado o relatório, artigo 38, Lei n° 9.099\/95.Analiso conjuntamente os feitos tombados sob n° 1001577-35.2017.8.26.0152 e 1001578-20.2017.8.26.0152, uma vez que conexos, e ambos direcionados a instituições financeiras do mesmo conglomerado econômico.A ação é procedente.No que diz respeito às negativações originadas do contrato de financiamento de n° 00000619647498, que o autor aduz jamais ter celebrado, cumpre reconhecer que o ônus de demonstrar a existência da avença é da instituição financeira (Itaú Unibanco), quer porque é a detentora do monopólio de informações acerca dos produtos disponibilizados no mercado, não sendo dado exigir do autor a produção de prova negativa, quer porque se lançou a providência tão gravosa quanto o registro do débito em cadastro público de inadimplentes.Aplica-se, pois, o disposto no artigo 6°, VIII, do CDC. De tal ônus, entretanto, não se desincumbiu a requerida, embora oportunidades a tanto tenham lhe sido franqueadas pelo Juízo (fls. 62 e 64).Assim, tomam-se por verdadeiras as alegações do autor, de que jamais celebrou semelhante contratação.Com relação ao contrato de leasing de n° 45722188, celebrado com o banco Itauleasing, o autor demonstrou a quitação, ao menos, a partir de dezembro de 2.015 (fls. 24 e 27), de tal forma que, a partir deste ponto, qualquer negativação se revelaria indevida.Pois bem.Perfilha-se este magistrado com o entendimento de que, uma vez quitada, pelo consumidor, a dívida em aberto, ou novada esta mediante transação, cabe ao fornecedor, que outrora procedeu à negativação, levantá-la em prazo expedito.Ora, realizado o pagamento ou celebrado o acordo, não remanesce razão alguma para se perpetuar o nome do devedor em cadastro público de inadimplentes, por maior tenha sido o atraso no adimplemento, não se justificando a manutenção senão por inescusável descaso ou reprovável espírito de emulação, atitudes de todo incompatíveis com o mandamento insculpido no artigo 42, caput, do Código de Defesa do Consumidor.Cumpre analisar, entretanto, qual seria o prazo razoável para que, uma vez efetuado o pagamento, a credora proceda à regularização nos cadastros de inadimplentes, pena de indenização por dano moral.O entendimento adotado até então por este magistrado corria no sentido de que não fugiria ao razoável o prazo de 30 dias para baixa, a partir do pagamento.No entanto, o eg. Superior Tribunal de Justiça já pacificou entendimento segundo o qual o prazo para retirada do apontamento, após quitação do débito, é de 05 dias úteis, a partir da quitação. O tema foi tratado no Recurso Especial de n° 1.424.792\/BA, submetido ao rito dos recursos repetitivos (artigo 543-C, do CPC). Segue a ementa:\"INSCRIÇÃO DO NOME DO DEVEDOR EM CADASTRO DE INADIMPLENTES. RECURSO ESPECIAL REPRESENTATIVO DA CONTROVÉRSIA. QUITAÇÃO DA DÍVIDA. SOLICITAÇÃO DE RETIFICAÇÃO DO REGISTRO ARQUIVADO EM BANCO DE DADOS DE ÓRGÃO DE PROTEÇÃO AO CRÉDITO. INCUMBÊNCIA DO CREDOR. PRAZO. À MÍNGUA DE DISCIPLINA LEGAL, SERÁ SEMPRE RAZOÁVEL SE EFETUADO NO PRAZO DE 5 (CINCO) DIAS ÚTEIS, A CONTAR DO DIA ÚTIL SUBSEQUENTE À QUITAÇÃO DO DÉBITO. 1. Para fins do art. 543-C do Código de Processo Civil: 'Diante das regras previstas no Código de Defesa do Consumidor, mesmo havendo regular inscrição do nome do devedor em cadastro de órgão de proteção ao crédito, após o integral pagamento da dívida, incumbe ao credor requerer a exclusão do registro desabonador, no prazo de 5 (cinco) dias úteis, a contar do primeiro dia útil subsequente à completa disponibilização do numerário necessário à quitação do débito vencido'.2. Recurso especial não provido.\" (STJ Segunda Seção REsp 1.424.792\/BA Relator o Ministro Luis Felipe Salomão julgado em 24 de setembro de 2.014).Desta forma, alterando posicionamento anterior à luz da jurisprudência pacificada sobre o tema, assento como paradigma que o credor, uma vez quitada a dívida, terá prazo de 5 dias úteis para baixa da restrição correspondente em cadastros públicos de proteção ao crédito, sob pena de pagamento de indenização por danos morais.No caso vertente, paga a dívida em dezembro de 2.015, cumpre verificar que a restrição somente foi baixada em março de 2.017, por força de liminar concedida por este Juízo (fls. 59), de forma que se torna inequívoco o atraso.Clara, portanto, a incidência de danos morais indenizáveis.Ainda se considerasse, como marco inicial, a data de 12.11.2015, em que, segundo a requerida, a primeira parcela havia sido baixada em seu sistema (fls. 08), teríamos o descumprimento do prazo.Caso, portanto, de indenização por danos morais.Resta quantificar o valor indenizatório.Considerando-se que as instituições integram o mesmo conglomerado econômico, e que as negativações são concomitantes, gerando, é de se presumir, idêntico grau de constrangimento ao autor, entendo por bem fixar indenização unitária, a ser suportada solidariamente pelas demandadas, no valor de R$ 6.000,00, suficiente a bem compensar o autor pelos abalos sofridos, sem que se tangencie o enriquecimento sem causa.Do exposto, JULGO PROCEDENTE a ação, para:1) reconhecendo a quitação, pelo pagamento, do contrato de leasing de n° 45722188, determinar a pronta exclusão dos apontamentos correspondentes em cadastros de inadimplentes (SERASA e SCPC), no que se confirma a liminar concedida;2) reconhecendo a inexistência do contrato de financiamento de n° 619647498, determinar a pronta exclusão dos apontamentos correspondentes em cadastros de inadimplentes (SERASA e SCPC), no que se confirma a liminar concedida.3) condenar as requeridas Itaú Unibanco e Itaú Leasing, de forma solidária, a pagarem, ao autor, a título de indenização por danos morais, o valor de R$ 6.000,00, com juros legais e correção monetária correndo a partir da data de publicação desta sentença.Com isso, julgo extinto o feito, nos termos do artigo 487, inciso I, do Código de Processo Civil. Sem condenação em custas e honorários, incompatíveis com a espécie.Eventual recurso deverá ser interposto por advogado no prazo de dez dias, contados da ciência da sentença, acompanhado das razões e do pedido do recorrente, que deverá efetuar, nas quarenta e oito seguintes à interposição, o preparo do recurso, consistente no pagamento de todas as despesas processuais, inclusive aquelas dispensadas em primeiro grau de jurisdição, na forma dos artigos 42, §1º e 54, parágrafo único, da Lei nº 9.099\/95. (despesas postais com citação e intimação; despesas de diligências dos Oficiais de Justiça; taxa judiciária equivalente a 1% do valor da causa somado a 4% do valor fixado na sentença, observado o valor mínimo de 5 UFESPs para cada parcela, na forma do artigo 2º, parágrafo único, III e IX, e artigo 4º I, II e §1º, da Lei Estadual nº 11.608\/03, etc.).P.R.I.C.Cotia, aos 05 de setembro de 2.017.Eduardo de Lima Galduróz Juiz de Direito Advogados(s): Jose de Oliveira Silva (OAB 106707\/SP), Luís Henrique Higasi Narvion (OAB 154272\/SP)","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Julgada Procedente a Ação    Vistos.Dispensado o relatório, artigo 38, Lei n° 9.099\/95.Analiso conjuntamente os feitos tombados sob n° 1001577-35.2017.8.26.0152 e 1001578-20.2017.8.26.0152, uma vez que conexos, e ambos direcionados a instituições financeiras do mesmo conglomerado econômico.A ação é procedente.No que diz respeito às negativações originadas do contrato de financiamento de n° 00000619647498, que o autor aduz jamais ter celebrado, cumpre reconhecer que o ônus de demonstrar a existência da avença é da instituição financeira (Itaú Unibanco), quer porque é a detentora do monopólio de informações acerca dos produtos disponibilizados no mercado, não sendo dado exigir do autor a produção de prova negativa, quer porque se lançou a providência tão gravosa quanto o registro do débito em cadastro público de inadimplentes.Aplica-se, pois, o disposto no artigo 6°, VIII, do CDC. De tal ônus, entretanto, não se desincumbiu a requerida, embora oportunidades a tanto tenham lhe sido franqueadas pelo Juízo (fls. 62 e 64).Assim, tomam-se por verdadeiras as alegações do autor, de que jamais celebrou semelhante contratação.Com relação ao contrato de leasing de n° 45722188, celebrado com o banco Itauleasing, o autor demonstrou a quitação, ao menos, a partir de dezembro de 2.015 (fls. 24 e 27), de tal forma que, a partir deste ponto, qualquer negativação se revelaria indevida.Pois bem.Perfilha-se este magistrado com o entendimento de que, uma vez quitada, pelo consumidor, a dívida em aberto, ou novada esta mediante transação, cabe ao fornecedor, que outrora procedeu à negativação, levantá-la em prazo expedito.Ora, realizado o pagamento ou celebrado o acordo, não remanesce razão alguma para se perpetuar o nome do devedor em cadastro público de inadimplentes, por maior tenha sido o atraso no adimplemento, não se justificando a manutenção senão por inescusável descaso ou reprovável espírito de emulação, atitudes de todo incompatíveis com o mandamento insculpido no artigo 42, caput, do Código de Defesa do Consumidor.Cumpre analisar, entretanto, qual seria o prazo razoável para que, uma vez efetuado o pagamento, a credora proceda à regularização nos cadastros de inadimplentes, pena de indenização por dano moral.O entendimento adotado até então por este magistrado corria no sentido de que não fugiria ao razoável o prazo de 30 dias para baixa, a partir do pagamento.No entanto, o eg. Superior Tribunal de Justiça já pacificou entendimento segundo o qual o prazo para retirada do apontamento, após quitação do débito, é de 05 dias úteis, a partir da quitação. O tema foi tratado no Recurso Especial de n° 1.424.792\/BA, submetido ao rito dos recursos repetitivos (artigo 543-C, do CPC). Segue a ementa:\"INSCRIÇÃO DO NOME DO DEVEDOR EM CADASTRO DE INADIMPLENTES. RECURSO ESPECIAL REPRESENTATIVO DA CONTROVÉRSIA. QUITAÇÃO DA DÍVIDA. SOLICITAÇÃO DE RETIFICAÇÃO DO REGISTRO ARQUIVADO EM BANCO DE DADOS DE ÓRGÃO DE PROTEÇÃO AO CRÉDITO. INCUMBÊNCIA DO CREDOR. PRAZO. À MÍNGUA DE DISCIPLINA LEGAL, SERÁ SEMPRE RAZOÁVEL SE EFETUADO NO PRAZO DE 5 (CINCO) DIAS ÚTEIS, A CONTAR DO DIA ÚTIL SUBSEQUENTE À QUITAÇÃO DO DÉBITO. 1. Para fins do art. 543-C do Código de Processo Civil: 'Diante das regras previstas no Código de Defesa do Consumidor, mesmo havendo regular inscrição do nome do devedor em cadastro de órgão de proteção ao crédito, após o integral pagamento da dívida, incumbe ao credor requerer a exclusão do registro desabonador, no prazo de 5 (cinco) dias úteis, a contar do primeiro dia útil subsequente à completa disponibilização do numerário necessário à quitação do débito vencido'.2. Recurso especial não provido.\" (STJ Segunda Seção REsp 1.424.792\/BA Relator o Ministro Luis Felipe Salomão julgado em 24 de setembro de 2.014).Desta forma, alterando posicionamento anterior à luz da jurisprudência pacificada sobre o tema, assento como paradigma que o credor, uma vez quitada a dívida, terá prazo de 5 dias úteis para baixa da restrição correspondente em cadastros públicos de proteção ao crédito, sob pena de pagamento de indenização por danos morais.No caso vertente, paga a dívida em dezembro de 2.015, cumpre verificar que a restrição somente foi baixada em março de 2.017, por força de liminar concedida por este Juízo (fls. 59), de forma que se torna inequívoco o atraso.Clara, portanto, a incidência de danos morais indenizáveis.Ainda se considerasse, como marco inicial, a data de 12.11.2015, em que, segundo a requerida, a primeira parcela havia sido baixada em seu sistema (fls. 08), teríamos o descumprimento do prazo.Caso, portanto, de indenização por danos morais.Resta quantificar o valor indenizatório.Considerando-se que as instituições integram o mesmo conglomerado econômico, e que as negativações são concomitantes, gerando, é de se presumir, idêntico grau de constrangimento ao autor, entendo por bem fixar indenização unitária, a ser suportada solidariamente pelas demandadas, no valor de R$ 6.000,00, suficiente a bem compensar o autor pelos abalos sofridos, sem que se tangencie o enriquecimento sem causa.Do exposto, JULGO PROCEDENTE a ação, para:1) reconhecendo a quitação, pelo pagamento, do contrato de leasing de n° 45722188, determinar a pronta exclusão dos apontamentos correspondentes em cadastros de inadimplentes (SERASA e SCPC), no que se confirma a liminar concedida;2) reconhecendo a inexistência do contrato de financiamento de n° 619647498, determinar a pronta exclusão dos apontamentos correspondentes em cadastros de inadimplentes (SERASA e SCPC), no que se confirma a liminar concedida.3) condenar as requeridas Itaú Unibanco e Itaú Leasing, de forma solidária, a pagarem, ao autor, a título de indenização por danos morais, o valor de R$ 6.000,00, com juros legais e correção monetária correndo a partir da data de publicação desta sentença.Com isso, julgo extinto o feito, nos termos do artigo 487, inciso I, do Código de Processo Civil. Sem condenação em custas e honorários, incompatíveis com a espécie.Eventual recurso deverá ser interposto por advogado no prazo de dez dias, contados da ciência da sentença, acompanhado das razões e do pedido do recorrente, que deverá efetuar, nas quarenta e oito seguintes à interposição, o preparo do recurso, consistente no pagamento de todas as despesas processuais, inclusive aquelas dispensadas em primeiro grau de jurisdição, na forma dos artigos 42, §1º e 54, parágrafo único, da Lei nº 9.099\/95. (despesas postais com citação e intimação; despesas de diligências dos Oficiais de Justiça; taxa judiciária equivalente a 1% do valor da causa somado a 4% do valor fixado na sentença, observado o valor mínimo de 5 UFESPs para cada parcela, na forma do artigo 2º, parágrafo único, III e IX, e artigo 4º I, II e §1º, da Lei Estadual nº 11.608\/03, etc.).P.R.I.C.Cotia, aos 05 de setembro de 2.017.Eduardo de Lima Galduróz Juiz de Direito","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  COTIA\nFORO  DE COTIA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  TOPÁZIO,  585, Cotia  - SP  - CEP  06717-235  \n      \n1001577-35.2017.8.26.0152 - lauda  1\nSENTENÇA\nProcesso  n° 1001577-35.2017.8.26.0152\nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Responsabilidade  Civil\nRequerente : Robert Leslie Harrison\nRequerido : BANCO ITAULEASING  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Eduardo   de   Lima   Galduróz\nVistos.\nDispensado  o  relatório,  artigo  38,  Lei  n° \n9.099\/95 .\nAnaliso conjuntamente  os  feitos  tombados  \nsob  n°  1001577-35.2017.8.26.0152  e  1001578-20.2017.8.26.0152,  uma  \nvez  que  conexos,  e  ambos  direcionados  a  instituições  financeiras  do  mesmo  \nconglomerado  econômico.\nA ação  é  procedente.\nNo  que  diz  respeito  às  negativações  originadas  \ndo  contrato  de  financiamento  de  n°  00000619647498,  que  o  autor  aduz  jamais  \nter  celebrado,  cumpre  reconhecer  que  o  ônus  de  demonstrar  a  existência  da  \navença  é  da  instituição  financeira  (Itaú  Unibanco ), quer  porque  é  a  detentora  do  \nmonopólio  de  informações  acerca  dos  produtos  disponibilizados  no  mercado,  \nnão  sendo  dado  exigir  do  autor  a  produção  de  prova  negativa,  quer  porque  se  \nlançou  a  providência  tão  gravosa  quanto  o  registro  do  débito  em  cadastro  \npúblico  de  inadimplentes.\nAplica-se, pois,  o  disposto  no  artigo  6°,  VIII,  do  \nCDC.  De  tal  ônus,  entretanto,  não  se  desincumbiu  a  requerida,  embora  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001577-35.2017.8.26.0152 e código 2104AF2. Este documento é cópia do original, assinado digitalmente por EDUARDO DE LIMA GALDUROZ, liberado nos autos em 05\/09\/2017 às 10:26 . fls. 72\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  COTIA\nFORO  DE COTIA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  TOPÁZIO,  585, Cotia  - SP  - CEP  06717-235  \n      \n1001577-35.2017.8.26.0152 - lauda  2\noportunidades\n a  tanto  tenham  lhe  sido  franqueadas  pelo  Juízo  (fls.  62  e  64).\nAssim,  tomam-se  por  verdadeiras  as  alegações  \ndo  autor,  de  que  jamais  celebrou  semelhante  contratação.\nCom  relação  ao  contrato  de  leasing  de  n°  \n45722188,  celebrado  com  o  banco  Itauleasing ,  o  autor  demonstrou  a  quitação,  \nao  menos,  a  partir  de  dezembro  de  2.015  (fls.  24  e  27),  de  tal  forma  que,  a  \npartir  deste  ponto,  qualquer  negativação  se  revelaria  indevida.\nPois  bem.\nPerfilha-se  este  magistrado  com  o  entendimento  \nde  que,  uma  vez  quitada,  pelo  consumidor,  a  dívida  em  aberto,  ou  novada  esta  \nmediante  transação,  cabe  ao  fornecedor\n,  que  outrora  procedeu  à  negativação,  \nlevantá-la  em  prazo  expedito\n.Ora,  realizado  o  pagamento  ou  celebrado  o \nacordo,  não  remanesce  razão  alguma  para  se  perpetuar  o  nome  do  devedor  em  \ncadastro  público  de  inadimplentes,  por  maior  tenha  sido  o  atraso  no  \nadimplemento ,  não  se  justificando  a  manutenção  senão  por  inescusável  descaso  \nou  reprovável  espírito  de  emulação,  atitudes  de  todo  incompatíveis  com  o \nmandamento  insculpido  no  artigo  42,  caput,  do  Código  de  Defesa  do  \nConsumidor.\nCumpre analisar,  entretanto,  qual  seria  o  prazo  \nrazoável  para  que,  uma  vez  efetuado  o  pagamento,  a  credora  proceda  à \nregularização  nos  cadastros  de  inadimplentes,  pena  de  indenização  por  dano  \nmoral.\nO  entendimento  adotado  até  então  por  este  \nmagistrado  corria  no  sentido  de  que  não  fugiria  ao  razoável  o  prazo  de  30  dias  \npara  baixa,  a  partir  do  pagamento.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001577-35.2017.8.26.0152 e código 2104AF2. Este documento é cópia do original, assinado digitalmente por EDUARDO DE LIMA GALDUROZ, liberado nos autos em 05\/09\/2017 às 10:26 . fls. 73\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  COTIA\nFORO  DE COTIA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  TOPÁZIO,  585, Cotia  - SP  - CEP  06717-235  \n      \n1001577-35.2017.8.26.0152 - lauda  3\nNo\n entanto,  o  eg.  Superior  Tribunal  de  Justiça  já  \npacificou  entendimento  segundo  o  qual  o  prazo  para  retirada  do  apontamento,  \napós  quitação  do  débito,  é  de  05  dias  úteis ,  a  partir  da  quitação.  O  tema  foi  \ntratado  no  Recurso  Especial  de  n°  1.424.792\/BA,  submetido  ao  rito  dos  \nrecursos  repetitivos  (artigo  543-C,  do  CPC).  Segue  a  ementa:\n“INSCRIÇÃO  DO  NOME  DO  DEVEDOR  EM  \nCADASTRO  DE  INADIMPLENTES.  RECURSO  ESPECIAL  REPRESENTATIVO  \nDA   CONTROVÉRSIA.  QUITAÇÃO  DA DÍVIDA.  SOLICITAÇÃO  DE \nRETIFICAÇÃO  DO  REGISTRO  ARQUIVADO  EM  BANCO  DE  DADOS  DE  \nÓRGÃO  DE  PROTEÇÃO  AO  CRÉDITO.  INCUMBÊNCIA  DO  CREDOR.  PRAZO.  \nÀ   MÍNGUA  DE  DISCIPLINA  LEGAL,  SERÁ  SEMPRE  RAZOÁVEL  SE  \nEFETUADO  NO  PRAZO  DE  5  (CINCO)  DIAS  ÚTEIS,  A  CONTAR  DO  DIA  ÚTIL  \nSUBSEQUENTE  À  QUITAÇÃO  DO  DÉBITO.  \n1.  Para  fins  do  art.  543-C  do  Código  de  \nProcesso  Civil:  'Diante  das  regras  previstas  no  Código  de  Defesa  do  \nConsumidor,  mesmo  havendo  regular  inscrição  do  nome  do  devedor  em  \ncadastro  de  órgão  de  proteção  ao  crédito,  após  o  integral  pagamento  da  \ndívida,  incumbe  ao  credor  requerer  a  exclusão  do  registro  desabonador,  no  \nprazo  de  5  (cinco)  dias  úteis,  a  contar  do  primeiro  dia  útil  subsequente  à  \ncompleta  disponibilização  do  numerário  necessário  à  quitação  do  débito  \nvencido'. 2. Recurso  especial  não  provido.”  (STJ  \n \nSegunda  Seção  \n REsp  1.424.792\/BA  \n Relator  o  Ministro  Luis  Felipe  Salomão  \n \njulgado  em  24  de  setembro  de  2.014).\nDesta  forma,  alterando  posicionamento  anterior  \nà  luz  da  jurisprudência  pacificada  sobre  o  tema,  assento  como  paradigma  que  o  \ncredor,  uma  vez  quitada  a dívida,  terá  prazo  de  5  dias  úteis  para  baixa  da  \nrestrição  correspondente  em  cadastros  públicos  de  proteção  ao  crédito,  sob  pena  \nde  pagamento  de  indenização  por  danos  morais.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001577-35.2017.8.26.0152 e código 2104AF2. Este documento é cópia do original, assinado digitalmente por EDUARDO DE LIMA GALDUROZ, liberado nos autos em 05\/09\/2017 às 10:26 . fls. 74\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  COTIA\nFORO  DE COTIA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  TOPÁZIO,  585, Cotia  - SP  - CEP  06717-235  \n      \n1001577-35.2017.8.26.0152 - lauda  4\nNo\n caso  vertente,  paga  a  dívida  em  dezembro  de  \n2.015,  cumpre  verificar  que  a  restrição  somente  foi  baixada  em  março  de  2.017,  \npor  força  de  liminar  concedida  por  este  Juízo  (fls.  59),  de  forma  que  se  torna  \ninequívoco  o  atraso.\nClara, portanto,  a  incidência  de  danos  morais  \nindenizáveis.\nAinda se  considerasse,  como  marco  inicial,  a \ndata  de  12.11.2015,  em  que,  segundo  a  requerida,  a  primeira  parcela  havia  sido  \nbaixada  em  seu  sistema  (fls.  08),  teríamos  o  descumprimento  do  prazo.\nCaso,  portanto,  de  indenização  por  danos  \nmorais.\nResta quantificar  o  valor  indenizatório.\nConsiderando-se  que  as  instituições  \nintegram  o  mesmo  conglomerado  econômico,  e  que  as  negativações  são  \nconcomitantes,  gerando,  é  de  se  presumir,  idêntico  grau  de \nconstrangimento  ao  autor,  entendo  por  bem  fixar  indenização  unitária,  a  \nser  suportada  solidariamente  pelas  demandadas,  no  valor  de  R$  \n6.000,00,  suficiente  a  bem  compensar  o  autor  pelos  abalos  sofridos,  sem  \nque  se  tangencie  o  enriquecimento  sem  causa.\nDo  exposto,  JULGO  PROCEDENTE  a  ação,  \npara:\n1) reconhecendo  a  quitação,  pelo  pagamento,  \ndo  contrato  de  leasing  de  n°  45722188,  determinar  a  pronta  exclusão  dos  \napontamentos  correspondentes  em  cadastros  de  inadimplentes  (SERASA  \ne  SCPC),  no  que  se  confirma  a  liminar  concedida;Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001577-35.2017.8.26.0152 e código 2104AF2. Este documento é cópia do original, assinado digitalmente por EDUARDO DE LIMA GALDUROZ, liberado nos autos em 05\/09\/2017 às 10:26 . fls. 75\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  COTIA\nFORO  DE COTIA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  TOPÁZIO,  585, Cotia  - SP  - CEP  06717-235  \n      \n1001577-35.2017.8.26.0152 - lauda  5\n2)\n reconhecendo  a  inexistência  do  contrato  \nde  financiamento  de  n°  619647498 ,  determinar  a  pronta  exclusão  dos  \napontamentos  correspondentes  em  cadastros  de  inadimplentes  (SERASA  \ne  SCPC),  no  que  se  confirma  a  liminar  concedida.\n3)  condenar  as  requeridas  Itaú  Unibanco  e  \nItaú  Leasing ,  de  forma  solidária,  a  pagarem,  ao  autor,  a  título  de  \nindenização  por  danos  morais,  o  valor  de  R$  6.000,00,  com  juros  legais  e  \ncorreção  monetária  correndo  a  partir  da  data  de  publicação  desta  \nsentença.\nCom isso,  julgo  extinto  o  feito,  nos  termos  do  \nartigo  487,  inciso  I,  do  Código  de  Processo  Civil.  Sem  condenação  em  \ncustas  e  honorários,  incompatíveis  com  a  espécie.\nEventual  recurso  deverá  ser  interposto  por  \nadvogado  no  prazo  de  dez  dias,  contados  da  ciência  da  sentença,  acompanhado  \ndas  razões  e  do  pedido  do  recorrente,  que  deverá  efetuar,  nas  quarenta  e  oito  \nseguintes  à  interposição,  o  preparo  do  recurso,  consistente  no  pagamento  de  \ntodas  as  despesas  processuais,  inclusive  aquelas  dispensadas  em  primeiro  grau  \nde  jurisdição,  na  forma  dos  artigos  42,  §1º  e  54,  parágrafo  único,  da  Lei  nº  \n9.099\/95.  (despesas  postais  com  citação  e  intimação;  despesas  de  diligências  \ndos  Oficiais  de  Justiça;  taxa  judiciária  equivalente  a  1%  do  valor  da  causa  \nsomado  a  4%  do  valor  fixado  na  sentença,  observado  o  valor  mínimo  de  5  \nUFESPs para  cada  parcela\n,  na  forma  do  artigo  2º,  parágrafo  único,  III  e  IX,  e  \nartigo  4º  I,  II  e  §1º,  da  Lei  Estadual  nº  11.608\/03,  etc.).\nP.R.I.C.\nCotia,  aos  05  de  setembro  de  2.017.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001577-35.2017.8.26.0152 e código 2104AF2. Este documento é cópia do original, assinado digitalmente por EDUARDO DE LIMA GALDUROZ, liberado nos autos em 05\/09\/2017 às 10:26 . fls. 76\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  COTIA\nFORO  DE COTIA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  TOPÁZIO,  585, Cotia  - SP  - CEP  06717-235  \n      \n1001577-35.2017.8.26.0152 - lauda  6\nEduardo\n de  Lima  Galduróz\n           Juiz  de  DireitoPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001577-35.2017.8.26.0152 e código 2104AF2. Este documento é cópia do original, assinado digitalmente por EDUARDO DE LIMA GALDUROZ, liberado nos autos em 05\/09\/2017 às 10:26 . fls. 77"}},{"data":"13\/07\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"13\/07\/2017","descricao":"Certidão de Cartório Expedida    Certidão - JEC - Ante a Certidão - Conclusão Sentença","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"10\/07\/2017","descricao":"Termo de Audiência Digitalizado","anexo":"Não existe anexo"},{"data":"10\/07\/2017","descricao":"Termo de Audiência Digitalizado","anexo":"Não existe anexo"},{"data":"04\/07\/2017","descricao":"Recebidos os Autos do Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"04\/07\/2017","descricao":"Audiência Realizada Inexitosa    TERMO DE AUDIENCIA REALIZADA","anexo":{"label":"Audiência Realizada Inexitosa","conteudo":"Auto com senha"}},{"data":"30\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WCOA.17.70053723-2 Tipo da Petição: Petições Diversas Data: 30\/06\/2017 17:56","anexo":"Não existe anexo"},{"data":"28\/06\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 03\/07\/2017 Hora 09:20 Local: Sala de Audiência 3 Situacão: Realizada","anexo":"Não existe anexo"},{"data":"27\/06\/2017","descricao":"Remetidos os Autos para o Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"05\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0122\/2017 Data da Disponibilização: 05\/06\/2017 Data da Publicação: 06\/06\/2017 Número do Diário: 2361 Página: 2319\/2326","anexo":"Não existe anexo"},{"data":"02\/06\/2017","descricao":"Remetido ao DJE   Relação: 0122\/2017 Teor do ato: Vistos.Designo audiência para tentativa de conciliação entre as partes, para o dia 03 de julho de 2017, às 9 horas e 20 minutos.Intimem-se as partes para comparecer na audiência supra, advertindo o autor que o seu não comparecimento importará em extinção e arquivamento dos autos e advertindo o réu que não comparecendo na audiência supra reputar-se-ão verdadeiros os fatos alegados no pedido inicial. Note-se que em sede de juizados especiais cíveis os prazos do processo contam-se da data da intimação ou da ciência do ato respectivo e não da juntada (Enunciado 13 do FONAJE). Todos os prazos serão contados de forma contínua, excluindo o dia do começo e incluindo o dia do vencimento (Enunciado 74 do FOJESP). A correspondência ou contra-fé recebida no endereço da parte é eficaz para efeito de citação, desde que identificado o recebedor (Enunciado 05 do FONAJE).Int.Cotia, 30 de maio de 2017. EDUARDO DE LIMA GALDURÓZJuiz de Direito Advogados(s): Jose de Oliveira Silva (OAB 106707\/SP), Luís Henrique Higasi Narvion (OAB 154272\/SP)","anexo":"Não existe anexo"},{"data":"01\/06\/2017","descricao":"Proferido despacho de mero expediente    Vistos.Designo audiência para tentativa de conciliação entre as partes, para o dia 03 de julho de 2017, às 9 horas e 20 minutos.Intimem-se as partes para comparecer na audiência supra, advertindo o autor que o seu não comparecimento importará em extinção e arquivamento dos autos e advertindo o réu que não comparecendo na audiência supra reputar-se-ão verdadeiros os fatos alegados no pedido inicial. Note-se que em sede de juizados especiais cíveis os prazos do processo contam-se da data da intimação ou da ciência do ato respectivo e não da juntada (Enunciado 13 do FONAJE). Todos os prazos serão contados de forma contínua, excluindo o dia do começo e incluindo o dia do vencimento (Enunciado 74 do FOJESP). A correspondência ou contra-fé recebida no endereço da parte é eficaz para efeito de citação, desde que identificado o recebedor (Enunciado 05 do FONAJE).Int.Cotia, 30 de maio de 2017. EDUARDO DE LIMA GALDURÓZJuiz de Direito","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  COTIA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRua  Topázio,  585, Jardim  Nomura  - CEP  06717-235,  Fone: 4703-5376,  Cotia-SP - E-\nmail:  cotiajec@tjsp.jus.br\nAutos conclusos  ao(a) Excelentíssimo(a)  Juiz(a) de Direito,  Dr(a). Eduardo  de Lima  Galduróz . Cotia , 30  de  maio  de 2017 . \nServidor\/Escrevente,  FTMF.\nDESPACHO\nProcesso: 1001577-35.2017.8.26.0152  - Procedimento  do Juizado  Especial  \nCível\nRequerente :\nRobert Leslie Harrison\nRua  Tuiuti,  397, Casa,  Granja  Cristiana  - CEP  06730-000,  Vargem \nGrande  Paulista-SP\nRequerido :\nBANCO ITAULEASING  S.A.\nAvenida  Antonio  Massa, 361, Centro  - CEP  08550-350,  Poa-SP\n                        \nVistos.\nDesigno  audiência  para  tentativa  de  conciliação  entre  as  partes,  para  o  dia  \n03 de  \njulho de  2017,  às  9  horas  e  20  minutos\n.\nIntimem-se  as  partes  para  comparecer  na  audiência  supra,  advertindo  o  autor  que  o  \nseu  não  comparecimento  importará  em  extinção  e  arquivamento  dos  autos  e  advertindo  o  réu  \nque  não  comparecendo  na  audiência  supra  reputar-se-ão  verdadeiros  os  fatos  alegados  no  \npedido  inicial.  \nNote-se  que  em  sede  de  juizados  especiais  cíveis  os  prazos  do  processo  contam-se  \nda  data  da  intimação  ou  da  ciência  do  ato  respectivo  e  não  da  juntada  (Enunciado  13  do  \nFONAJE ). Todos  os  prazos  serão  contados  de  forma  contínua,  excluindo  o  dia  do  começo  e  \nincluindo  o  dia  do  vencimento  (Enunciado  74  do  FOJESP\n).  A  correspondência  ou  contra-fé  \nrecebida  no  endereço  da  parte  é  eficaz  para  efeito  de  citação,  desde  que  identificado  o \nrecebedor  ( Enunciado  05  do  FONAJE\n).\nInt.\nCotia,  30  de  maio  de  2017 . \nEDUARDO  DE LIMA  GALDURÓZ\nJuiz  de Direito\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001577-35.2017.8.26.0152 e código 1CB76E9. Este documento é cópia do original, assinado digitalmente por EDUARDO DE LIMA GALDUROZ, liberado nos autos em 01\/06\/2017 às 14:35 . fls. 62"}},{"data":"30\/05\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 03\/07\/2017 Hora 09:20 Local: JEC 2 Situacão: Pendente","anexo":"Não existe anexo"},{"data":"12\/04\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"12\/04\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que a(s) contestação(ões) apresentada(s) é(são) TEMPESTIVA(S). Nada Mais. Cotia, 12 de abril de 2017. Eu, ___, AMMC, Escrevente Técnico Judiciário.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"11\/04\/2017","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"11\/04\/2017","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"05\/04\/2017","descricao":"Petição Juntada   Nº Protocolo: WCOA.17.70024789-7 Tipo da Petição: Petições Diversas Data: 05\/04\/2017 14:35","anexo":"Não existe anexo"},{"data":"25\/03\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR620011573TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Apresentar Defesa Escrita - Juizado Destinatário : BANCO ITAULEASING S.A. Diligência : 21\/03\/2017","anexo":"Não existe anexo"},{"data":"10\/03\/2017","descricao":"Certidão de Cartório Expedida    AUTOMATIZADO SCPC SERASA CERTIDÃO DE IMPRESSÃO DECISÃO OFÍCIO COM ENVIO VIA SERAJUD E E-MAIL","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"09\/03\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Apresentar Defesa Escrita - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"09\/03\/2017","descricao":"Concedida a Medida Liminar    Vistos.Quanto ao perigo de dano, deve-se verificar qual das partes sofrerá maiores dificuldades de reversão, o que se inclina em favor do(a) autor(a), submetendo-se ele(a), contudo, às penalidades por litigância de má-fé caso inverídica sua afirmação.A parte autora alega, neste feito, ter quitado a dívida referente a negativação, no valor de R$ 20.985,49, conforme documentos juntados que se referem ao processo em que foi confirmada quitação da dívida (fls. 24 e 26).Desta forma, considerando a quitação reconhecida no processo nº 1001501-41.2014.8.26.0564, da 9ª Vara Cível da Comarca de São Bernardo do Campo - SP, na qual o requerido foi exequente, por cautela, até discussão com maior vagar, DEFIRO a liminar perquirida, para determinar a suspensão do(s) apontamento(s) indicado neste feito (R$ 20.985,49), oficiando-se diretamente aos órgãos responsáveis (SCPC e Serasa).No mais, requisite-se, junto ao SCPC e à SERASA, histórico de negativações em nome da parte autora (CPF\/CPNJ em epígrafe), com datas de inclusão e exclusão, dos cinco anos anteriores à distribuição deste feito (data da distribuição em epígrafe), no prazo de 10 dias.Cópia desta decisão assinada servirá como ofício para cumprimento da medida.No caso do SCPC, a resposta deverá ser encaminhada para o correio eletrônico: cotiajec@tjsp.jus.br.Utilize-se o Serasa Jud.Observe-se que os dados necessários para cumprimento já contam desta decisão, no corpo ou em epígrafe.Sem prejuízo, antevendo a possibilidade de julgamento antecipado da lide, cite-se, para apresentação de resposta em 15 dias (prazo em dias corridos contados do recebimento e não da juntada), pena de revelia, observando-se que a proposta de acordo poderá ser apresentada por escrito no mesmo prazo.A correspondência ou contra-fé recebida no endereço da parte é eficaz para efeito de citação, desde que identificado o recebedor (Enunciado 05 do Fonaje).Defiro prazo de 10 dias para que o requerente comprove efetiva residência nesta Comarca, no prazo de 10 dias, com documento oficial (por exemplo, fatura de energia elétrica), vez que o comprovante juntado aos autos é antigo.Lembre-se do cumprimento da liminar deferida no feito em apenso.Oportunamente, tornem conclusos para hipótese de sentenciamento conjunto.Intime-se.","anexo":{"label":"Concedida a Medida Liminar","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Cotia\nFORO  DE COTIA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  TOPÁZIO,  585, JARDIM  NOMURA  - CEP  06717-235,  FONE: \n4703-5376,  COTIA-SP  - E-MAIL:  COTIAJEC@TJSP.JUS.BR\nProcesso nº 1001577-35.2017.8.26.0152  - p.  1\nAutos\n conclusos  ao(a) Excelentíssimo(a)  Juiz(a) de Direito.  Cotia, 08  de  março  de 2017 . Escrevente\/Servidor,  José  Givanildo  Gomes Da Silva .\nDECISÃO\/OFÍCIO\nProcesso  nº: 1001577-35.2017.8.26.0152\nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Responsabilidade  Civil\nRequerente : Robert Leslie Harrison,  CPF 685.070.708-68 , Rua  Tuiuti,  397, Casa,  Granja  Cristiana  - \nCEP  06730-000,  Vargem Grande Paulista-SP\nRequerido :  \nBANCO ITAULEASING  S.A., CNPJ  49.925.225\/0001-48\nData da primeira  distribuição: 03\/03\/2017\nJuiz(a) de  Direito:  Dr(a).  Eduardo  de  Lima  Galduróz\nVistos.\nQuanto  ao  perigo  de  dano ,  deve -se  verificar  qual  das  partes  sofrerá  maiores  dificuldades  de  reversão ,  o  que  \nse  inclina  em  favor  do (a )  autor (a ),  submetendo -se  ele (a ),  contudo ,  às  penalidades  por  litigância  de  má -fé  \ncaso  inverídica  sua  afirmação .\nA  parte  autora  alega ,  neste  feito ,  ter  q uitado  a  dívida  referente  a  negativação ,  no  valor  de  R$  20.985,49,  \nconforme  documentos  juntados  que  se  referem  ao  processo  em  que  foi  confirmada  quitação  da  dívida  (fl s. \n24  e  26) .\nDesta  forma ,  considerando  a  quitação  reconhecida  no  processo  nº  1001501-41.2014.8.26.0564,  da  9ª  Vara  \nCível  da  Comarca  de  São  Bernardo  do  Campo  –  SP ,  na  qual  o  requerido  foi  exequente ,  por  cautela\n,  até  \ndiscussão  com  maior  vagar ,  DEFIRO  a  liminar  perquirida\n,  para  determinar  a  suspensão  do (s ) \napontamento (s )  indicado  neste  feito  (R $ 20.985,49 ), oficiando -se  diretamente  aos  órgãos  responsáveis\n \n( SCPC  e  Serasa ).\nNo  mais ,  requisite -se ,  junto  ao  SCPC  e  à  SERASA ,  histórico  de  negativações  em  nome  da  parte  autora  \n( CPF \/CPNJ  em  epígrafe ), com  datas  de  inclusão  e  exclusão ,  dos  cinco  anos  anteriores  à  distribuição  deste  \nfeito  ( data  da  distribuição  em  epígrafe ), no  prazo  de  10  dias .\nCópia  desta  decisão  assinada  servirá  como  ofício  para  cumprimento  da  medida .\nNo caso  do  SCPC , a  resposta  deverá  ser  encaminhada  para  o  correio  eletrônico : cotiajec @tjsp .jus .br\n.\nUtilize -se  o  Serasa  Jud .\nObserve -se  que  os  dados  necessários  para  cumprimento  já  contam  desta  decisão ,  no  corpo  ou  em  \nepígrafe .\nSem  prejuízo ,  antevendo  a  possibilidade  de  julgamento  antecipado  da  lide ,  cite -se ,  para  apresentação  de  \nresposta  em  15  dias  (prazo  em  dias  corridos  contados  do  recebimento  e não  da  juntada ), pena  de  \nrevelia , observando -se  que  a  proposta  de  acordo  poderá  ser  apresentada  por  escrito  no  mesmo  prazo .\nA  correspondência  ou  contra -fé  recebida  no  endereço  da  parte  é  eficaz  para  efeito  de  citação ,  desde  que  \nidentificado  o  recebedor  ( Enunciado  05  do  Fonaje ).\nDefiro  prazo  de  10  dias  para  que  o  requerente  comprove  efetiva  residência  nesta  Comarca,  no  prazo  de  10  \ndias,  com  documento  oficial  (por  exemplo,  fatura  de  energia  elétrica),  vez  que  o  comprovante  juntado  aos  \nautos  é  antigo.\nLembre -se  do  cumprimento  da  liminar  deferida  no  feito  em  apenso .\nOportunamente , tornem  conclusos  para  hipótese  de  sentenciamento  conjunto .\nIntime -se .\nCotia , 08  de  março  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  IMPRESSÃO À \nMARGEM DIREITA\nAo(s)  (destinatário(s)  da ordem)\n1.SCPC  – BOA  VISTA  S.A. \ne-mail: scpc@boavistaservicos.com.br  \n2. SERASA  – CENTRALIZAÇÃO  DE SERVIÇOS  BANCÁRIOS Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001577-35.2017.8.26.0152 e código 1963BBB. Este documento é cópia do original, assinado digitalmente por EDUARDO DE LIMA GALDUROZ, liberado nos autos em 09\/03\/2017 às 13:59 . fls. 38\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Cotia\nFORO  DE COTIA\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  TOPÁZIO,  585, JARDIM  NOMURA  - CEP  06717-235,  FONE: \n4703-5376,  COTIA-SP  - E-MAIL:  COTIAJEC@TJSP.JUS.BR\nProcesso nº 1001577-35.2017.8.26.0152  - p.  2\nvia\n Serasa  Jud\n Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001577-35.2017.8.26.0152 e código 1963BBB. Este documento é cópia do original, assinado digitalmente por EDUARDO DE LIMA GALDUROZ, liberado nos autos em 09\/03\/2017 às 13:59 . fls. 39"}},{"data":"08\/03\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"08\/03\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"08\/03\/2017","descricao":"Apensado ao processo   Apensado ao processo 1001578-20.2017.8.26.0152 - Classe: Procedimento do Juizado Especial Cível - Assunto principal: Indenização por Dano Moral","anexo":"Não existe anexo"},{"data":"07\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0044\/2017 Data da Disponibilização: 07\/03\/2017 Data da Publicação: 08\/03\/2017 Número do Diário: 2301 Página: 2667\/2676","anexo":"Não existe anexo"},{"data":"06\/03\/2017","descricao":"Petição Juntada   Nº Protocolo: WCOA.17.70014710-8 Tipo da Petição: Petições Diversas Data: 06\/03\/2017 19:47","anexo":"Não existe anexo"},{"data":"06\/03\/2017","descricao":"Remetido ao DJE   Relação: 0044\/2017 Teor do ato: Vistos.Para análise do pedido antecipatório, deverá o requerente comprovar a existência de negativação mediante apresentação de consulta recente do SCPC ou da Serasa, pois nada constou dos autos.Deverá ainda juntar cópia de seu RG e CPF.Intime-se.Sem prejuízo, vislumbrando aparente conexão entre as demandas determino apensamento deste feito ao processo de nº 1001578-20.2017.8.26.0152.Providencie-se o necessário. Certifique-se em ambos processos.Após isso, conclusos, com urgência, para apreciação da liminar. Advogados(s): Jose de Oliveira Silva (OAB 106707\/SP)","anexo":"Não existe anexo"},{"data":"03\/03\/2017","descricao":"Proferido despacho de mero expediente    Vistos.Para análise do pedido antecipatório, deverá o requerente comprovar a existência de negativação mediante apresentação de consulta recente do SCPC ou da Serasa, pois nada constou dos autos.Deverá ainda juntar cópia de seu RG e CPF.Intime-se.Sem prejuízo, vislumbrando aparente conexão entre as demandas determino apensamento deste feito ao processo de nº 1001578-20.2017.8.26.0152.Providencie-se o necessário. Certifique-se em ambos processos.Após isso, conclusos, com urgência, para apreciação da liminar.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Cotia\nVARA  DO JUIZADO  ESPECIAL  CÍVEL E CRIMINAL\nRUA  TOPÁZIO,  585, JARDIM  NOMURA  - CEP  06717-235,  FONE: \n4703-5376,  COTIA-SP  - E-MAIL:  COTIAJEC@TJSP.JUS.BR\nAutos conclusos  ao(a) Excelentíssimo(a)  Juiz(a) de Direito,  Dr(a). Eduardo  de Lima  Galduróz . Cotia , 03  de  março  de 2017 . \nEscrevente\/Servidor,  José  Givanildo  Gomes Da Silva .\nDESPACHO\nProcesso: 1001577-35.2017.8.26.0152  - Procedimento  do Juizado  Especial  Cível\nRequerente : Robert Leslie Harrison\nRua  Tuiuti,  397, Casa,  Granja  Cristiana  - CEP  06730-000,  Vargem Grande Paulista-SP\nRequerido : BANCO ITAULEASING  S.A.\nAvenida  Antonio  Massa, 361, Centro  - CEP  08550-350,  Poa-SP\nDespacho:\nVistos.\nPara  análise  do  pedido  antecipatório,  deverá  o  requerente  comprovar  a  existência  de  negativação  \nmediante  apresentação  de  consulta  recente  do  SCPC  ou  da  Serasa,  pois  nada  constou  dos  autos.\nDeverá  ainda  juntar  cópia  de  seu  RG  e  CPF.\nIntime-se.\nSem  prejuízo,  vislumbrando  aparente  conexão  entre  as  demandas  determino  apensamento  deste  \nfeito  ao  processo  de  nº  1001578-20.2017.8.26.0152.\nProvidencie-se  o  necessário.  Certifique-se  em  ambos  processos.\nApós  isso,  conclusos,  com  urgência,  para  apreciação  da  liminar.\nCotia , 03  de  março  de 2017\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  IMPRESSÃO  À \nMARGEM DIREITA\nDATA\n(    )  Ao(s)  ____\/____\/_____  (     )  ou  na  data  supra  (     )  ou  no  primeiro  dia  útil  seguinte  à  data  supra,  \nrecebi  estes  autos  em  cartório.  Eu,_____  subscrevi.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001577-35.2017.8.26.0152 e código 1932956. Este documento é cópia do original, assinado digitalmente por EDUARDO DE LIMA GALDUROZ, liberado nos autos em 03\/03\/2017 às 17:33 . fls. 29"}},{"data":"03\/03\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"03\/03\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"06\/03\/2017","tipo":"Petições Diversas"},{"data":"05\/04\/2017","tipo":"Contestação"},{"data":"30\/06\/2017","tipo":"Petições Diversas"},{"data":"04\/10\/2017","tipo":"Petições Diversas"},{"data":"06\/10\/2017","tipo":"Petições Diversas"},{"data":"16\/10\/2017","tipo":"Petições Diversas"}],"audiencias":[{"data":"","tipo":""},{"data":"03\/07\/2017","tipo":"Conciliação Pendente 2"},{"data":"03\/07\/2017","tipo":"Conciliação Realizada 1"}],"incidentes":null,"total_andamentos_retornados":46,"total_andamentos":46}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"751331698","codPublicacaoOrigem":"1197875001","dataDivulgacao":"Sep 11 2017 12:00:00:000AM","dataPublicacao":"Sep 12 2017 12:00:00:000AM","numero":"1001577-35.2017.8.26.0152","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2427","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"3","cadernoParteTotal":"12","cidadeComarcaDescricao":"COTIA","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1001577-35.2017.8.26.0152 (apensado ao processo 1001578-20.2017.8.26.0152) - Procedimento do Juizado Especial Cível - Responsabilidade Civil - Robert Leslie Harrison - BANCO ITAULEASING S.A. - Vistos.Dispensado o relatório, artigo 38, Lei n° 9.099\/95.Analiso conjuntamente os feitos tombados sob n° 1001577-35.2017.8.26.0152 e 1001578-20.2017.8.26.0152, uma vez que conexos, e ambos direcionados a instituições financeiras do mesmo conglomerado econômico.A ação é procedente.No que diz respeito às negativações originadas do contrato de financiamento de n° 00000619647498, que o autor aduz jamais ter celebrado, cumpre reconhecer que o ônus de demonstrar a existência da avença é da instituição financeira (Itaú Unibanco), quer porque é a detentora do monopólio de informações acerca dos produtos disponibilizados no mercado, não sendo dado exigir do autor a produção de prova negativa, quer porque se lançou a providência tão gravosa quanto o registro do débito em cadastro público de inadimplentes.Aplica-se, pois, o disposto no artigo 6°, VIII, do CDC. De tal ônus, entretanto, não se desincumbiu a requerida, embora oportunidades a tanto tenham lhe sido franqueadas pelo Juízo (fls. 62 e 64).Assim, tomam-se por verdadeiras as alegações do autor, de que jamais celebrou semelhante contratação.Com relação ao contrato de leasing de n° 45722188, celebrado com o banco Itauleasing, o autor demonstrou a quitação, ao menos, a partir de dezembro de 2.015 (fls. 24 e 27), de tal forma que, a partir deste ponto, qualquer negativação se revelaria indevida.Pois bem.Perfilha-se este magistrado com o entendimento de que, uma vez quitada, pelo consumidor, a dívida em aberto, ou novada esta mediante transação, cabe ao fornecedor, que outrora procedeu à negativação, levantá-la em prazo expedito.Ora, realizado o pagamento ou celebrado o acordo, não remanesce razão alguma para se perpetuar o nome do devedor em cadastro público de inadimplentes, por maior tenha sido o atraso no adimplemento, não se justificando a manutenção senão por inescusável descaso ou reprovável espírito de emulação, atitudes de todo incompatíveis com o mandamento insculpido no artigo 42, caput, do Código de Defesa do Consumidor.Cumpre analisar, entretanto, qual seria o prazo razoável para que, uma vez efetuado o pagamento, a credora proceda à regularização nos cadastros de inadimplentes, pena de indenização por dano moral.O entendimento adotado até então por este magistrado corria no sentido de que não fugiria ao razoável o prazo de 30 dias para baixa, a partir do pagamento. No entanto, o eg. Superior Tribunal de Justiça já pacificou entendimento segundo o qual o prazo para retirada do apontamento, após quitação do débito, é de 05 dias úteis, a partir da quitação. O tema foi tratado no Recurso Especial de n° 1.424.792\/BA, submetido ao rito dos recursos repetitivos (artigo 543-C, do CPC). Segue a ementa:\"INSCRIÇÃO DO NOME DO DEVEDOR EM CADASTRO DE INADIMPLENTES. RECURSO ESPECIAL REPRESENTATIVO DA CONTROVÉRSIA. QUITAÇÃO DA DÍVIDA. SOLICITAÇÃO DE RETIFICAÇÃO DO REGISTRO ARQUIVADO EM BANCO DE DADOS DE ÓRGÃO DE PROTEÇÃO AO CRÉDITO. INCUMBÊNCIA DO CREDOR. PRAZO. À MÍNGUA DE DISCIPLINA LEGAL, SERÁ SEMPRE RAZOÁVEL SE EFETUADO NO PRAZO DE 5 (CINCO) DIAS ÚTEIS, A CONTAR DO DIA ÚTIL SUBSEQUENTE À QUITAÇÃO DO DÉBITO. 1. Para fins do art. 543-C do Código de Processo Civil: 'Diante das regras previstas no Código de Defesa do Consumidor, mesmo havendo regular inscrição do nome do devedor em cadastro de órgão de proteção ao crédito, após o integral pagamento da dívida, incumbe ao credor requerer a exclusão do registro desabonador, no prazo de 5 (cinco) dias úteis, a contar do primeiro dia útil subsequente à completa disponibilização do numerário necessário à quitação do débito vencido'.2. Recurso especial não provido.\" (STJ Segunda Seção REsp 1.424.792\/BA Relator o Ministro Luis Felipe Salomão julgado em 24 de setembro de 2.014). Desta forma, alterando posicionamento anterior à luz da jurisprudência pacificada sobre o tema, assento como paradigma que o credor, uma vez quitada a dívida, terá prazo de 5 dias úteis para baixa da restrição correspondente em cadastros públicos de proteção ao crédito, sob pena de pagamento de indenização por danos morais.No caso vertente, paga a dívida em dezembro de 2.015, cumpre verificar que a restrição somente foi baixada em março de 2.017, por força de liminar concedida por este Juízo (fls. 59), de forma que se torna inequívoco o atraso.Clara, portanto, a incidência de danos morais indenizáveis. Ainda se considerasse, como marco inicial, a data de 12.11.2015, em que, segundo a requerida, a primeira parcela havia sido baixada em seu sistema (fls. 08), teríamos o descumprimento do prazo.Caso, portanto, de indenização por danos morais.Resta quantificar o valor indenizatório.Considerando-se que as instituições integram o mesmo conglomerado econômico, e que as negativações são concomitantes, gerando, é de se presumir, idêntico grau de constrangimento ao autor, entendo por bem fixar indenização unitária, a ser suportada solidariamente pelas demandadas, no valor de R$ 6.000,00, suficiente a bem compensar o autor pelos abalos sofridos, sem que se tangencie o enriquecimento sem causa.Do exposto, JULGO PROCEDENTE a ação, para:1) reconhecendo a quitação, pelo pagamento, do contrato de leasing de n° 45722188, determinar a pronta exclusão dos apontamentos correspondentes em cadastros de inadimplentes (SERASA e SCPC), no que se confirma a liminar concedida;2) reconhecendo a inexistência do contrato de financiamento de n° 619647498, determinar a pronta exclusão dos apontamentos correspondentes em cadastros de inadimplentes (SERASA e SCPC), no que se confirma a liminar concedida.3) condenar as requeridas Itaú Unibanco e Itaú Leasing, de forma solidária, a pagarem, ao autor, a título de indenização por danos morais, o valor de R$ 6.000,00, com juros legais e correção monetária correndo a partir da data de publicação desta sentença.Com isso, julgo extinto o feito, nos termos do artigo 487, inciso I, do Código de Processo Civil. Sem condenação em custas e honorários, incompatíveis com a espécie.Eventual recurso deverá ser interposto por advogado no prazo de dez dias, contados da ciência da sentença, acompanhado das razões e do pedido do recorrente, que deverá efetuar, nas quarenta e oito seguintes à interposição, o preparo do recurso, consistente no pagamento de todas as despesas processuais, inclusive aquelas dispensadas em primeiro grau de jurisdição, na forma dos artigos 42, §1º e 54, parágrafo único, da Lei nº 9.099\/95. (despesas postais com citação e intimação; despesas de diligências dos Oficiais de Justiça; taxa judiciária equivalente a 1% do valor da causa somado a 4% do valor fixado na sentença, observado o valor mínimo de 5 UFESPs para cada parcela, na forma do artigo 2º, parágrafo único, III e IX, e artigo 4º I, II e §1º, da Lei Estadual nº 11.608\/03, etc.).P.R.I.C.Cotia, aos 05 de setembro de 2.017.Eduardo de Lima Galduróz Juiz de Direito - ADV: JOSE DE OLIVEIRA SILVA (OAB 106707\/SP), LUÍS HENRIQUE HIGASI NARVION (OAB 154272\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0200\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL E CRIMINAL JUIZ(A) DE DIREITO EDUARDO DE LIMA GALDURÓZ ESCRIVÃ(O) JUDICIAL JOSÉ GIVANILDO GOMES DA SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2578","paginaFinal":"2578","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"923114","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26070449","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575313","usuarioCadastro":"romulo.silva","dataHoraCadastro":"Sep  6 2017 11:59:35:897PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001577-35.2017.8.26.0152","numeroAntigo":"00000619647498","numeroUnificado":"1001577-35.2017.8.26.0152|1001577-35.2017.8.26.0152|20.2017.8.26.0152|00000619647498|45722188|1.424.792|1.424.792|45722188|619647498","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"775458466","codPublicacaoOrigem":"1213579641","dataDivulgacao":"Oct 16 2017 12:00:00:000AM","dataPublicacao":"Oct 17 2017 12:00:00:000AM","numero":"1001577-35.2017.8.26.0152","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2450","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"3","cadernoParteTotal":"12","cidadeComarcaDescricao":"COTIA","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1001577-35.2017.8.26.0152 (apensado ao processo 1001578-20.2017.8.26.0152) - Procedimento do Juizado Especial Cível - Responsabilidade Civil - Robert Leslie Harrison - BANCO ITAULEASING S.A. - Defiro o levantamento da quantia depositada em favor do(a,es) autor(a,es), expedindo-se o necessário.Nos moldes do parágrafo único do art. 906 do CPC\/2015, acaso informado número de conta corrente\/poupança para transferência do valor depositado nos autos, com autorização do(s) autor(a,es) para depósito diretamente em conta, defiro a substituição do mandado de levantamento por ofício expedido ao Banco do Brasil, agência 6615-X, solicitando transferência do valor para conta indicada, tomando-se as cautelas necessárias. Manifeste-se o(a,s) requerente(s) sobre o valor depositado e do cumprimento da sentença, no prazo de três dias.Após nada mais sendo requerido, arquivem-se os autos com as cautelas de praxe, observando-se, também, a baixa do procedimento conexo de nº 1001578-20.2017.8.26.0152.Processos físicos: nos termos do Provimento CSM nº 1670\/2009, item 30.2, que foi alterado pelo Provimento CSM nº 1679\/2009, o Juizado Especial Cível avisa que os interessados terão o prazo de 90 (noventa) dias, a partir do trânsito em julgado da sentença ou da extinção da execução, para pedirem a restituição de documentos. Decorrido esse prazo, os autos serão destruídos.Processos digitais: decorrido 1 (um) ano do arquivamento dos processos eletrônicos extintos, serão mantidos no sistema de informática apenas os dados mínimos indispensáveis à expedição de certidão de objeto e pé, homonímia e consulta de andamento. Os demais dados serão excluídos do sistema de informática e arquivados em meio eletrônico de segurança. A exclusão de dados do sistema de informática se sujeitará, no que for pertinente, à disciplina estabelecida para a destruição de autos de execução fiscal (item 166 e 166.1 das Normas de Serviço da Corregedoria Geral). Int. - ADV: LUÍS HENRIQUE HIGASI NARVION (OAB 154272\/SP), JOSE DE OLIVEIRA SILVA (OAB 106707\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0222\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL E CRIMINAL JUIZ(A) DE DIREITO EDUARDO DE LIMA GALDURÓZ ESCRIVÃ(O) JUDICIAL JOSÉ GIVANILDO GOMES DA SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2640","paginaFinal":"2640","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"937071","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"27137878","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575313","usuarioCadastro":"romulo.silva","dataHoraCadastro":"Oct 12 2017 03:36:25:740AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001577-35.2017.8.26.0152","numeroAntigo":"1670\/2009","numeroUnificado":"1001577-35.2017.8.26.0152|1001578-20.2017.8.26.0152.|1670\/2009|1679\/2009","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"637877805","codPublicacaoOrigem":"1105605221","dataDivulgacao":"Mar  8 2017 12:00:00:000AM","dataPublicacao":"Mar  9 2017 12:00:00:000AM","numero":"1001577-35.2017.8.26.0152","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2302","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"3","cadernoParteTotal":"12","cidadeComarcaDescricao":"COTIA","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1001577-35.2017.8.26.0152 CLASSE :PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL REQTE : Robert Leslie Harrison ADVOGADO : 106707\/SP - Jose de Oliveira Silva REQDO : BANCO ITAULEASING S.A. VARA :VARA DO JUIZADO ESPECIAL CÍVEL E CRIMINAL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE COTIA EM 03\/03\/2017","paginaInicial":"2623","paginaFinal":"2623","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"845700","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"20471994","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Mar  8 2017 07:23:20:077AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001577-35.2017.8.26.0152","numeroAntigo":null,"numeroUnificado":"1001577-35.2017.8.26.0152","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"769404344","codPublicacaoOrigem":"1209299236","dataDivulgacao":"Oct  4 2017 12:00:00:000AM","dataPublicacao":"Oct  5 2017 12:00:00:000AM","numero":"1001577-35.2017.8.26.0152","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2444","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"3","cadernoParteTotal":"12","cidadeComarcaDescricao":"COTIA","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1001577-35.2017.8.26.0152 (apensado ao processo 1001578-20.2017.8.26.0152) - Procedimento do Juizado Especial Cível - Responsabilidade Civil - Robert Leslie Harrison - BANCO ITAULEASING S.A. - Manifeste-se o(a)(s) requerente(s), por seu procurador judicial, em termos de prosseguimento do feito, indicando atos executórios pretendidos, mediante petição eletrônica, com planilha atualizada do débito, no prazo de cinco dias, e preferencialmente sem a distribuição de incidente de cumprimento de sentença, haja vista o critério da simplicidade do Juizado Especial Cível, sendo mais prática a evolução da CLASSE do feito principal para CUMPRIMENTO DE SENTENÇA (realizada pela própria serventia), ao invés da instauração de novos incidentes.Observe-se que se trata de procedimento digital. Nada Mais. Cotia, 03\/10\/2017. EGS, Escrevente Técnico Judiciário. - ADV: JOSE DE OLIVEIRA SILVA (OAB 106707\/SP), LUÍS HENRIQUE HIGASI NARVION (OAB 154272\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0217\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL E CRIMINAL JUIZ(A) DE DIREITO EDUARDO DE LIMA GALDURÓZ ESCRIVÃ(O) JUDICIAL JOSÉ GIVANILDO GOMES DA SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2661","paginaFinal":"2661","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"933548","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"26854280","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575313","usuarioCadastro":"romulo.silva","dataHoraCadastro":"Oct  4 2017 12:38:26:000AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001577-35.2017.8.26.0152","numeroAntigo":".","numeroUnificado":"1001577-35.2017.8.26.0152|.","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"690432689","codPublicacaoOrigem":"1154257313","dataDivulgacao":"Jun  5 2017 12:00:00:000AM","dataPublicacao":"Jun  6 2017 12:00:00:000AM","numero":"1001577-35.2017.8.26.0152","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2361","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"3","cadernoParteTotal":"12","cidadeComarcaDescricao":"COTIA","varaDescricao":"CONSTA NA PUBLICAÇÃO","conteudo":"Processo 1001577-35.2017.8.26.0152 (apensado ao processo 1001578-20.2017.8.26.0152) - Procedimento do Juizado Especial Cível - Responsabilidade Civil - Robert Leslie Harrison - BANCO ITAULEASING S.A. - Vistos.Designo audiência para tentativa de conciliação entre as partes, para o dia 03 de julho de 2017, às 9 horas e 20 minutos.Intimem-se as partes para comparecer na audiência supra, advertindo o autor que o seu não comparecimento importará em extinção e arquivamento dos autos e advertindo o réu que não comparecendo na audiência supra reputar-se-ão verdadeiros os fatos alegados no pedido inicial. Note-se que em sede de juizados especiais cíveis os prazos do processo contam-se da data da intimação ou da ciência do ato respectivo e não da juntada (Enunciado 13 do FONAJE). Todos os prazos serão contados de forma contínua, excluindo o dia do começo e incluindo o dia do vencimento (Enunciado 74 do FOJESP). A correspondência ou contra-fé recebida no endereço da parte é eficaz para efeito de citação, desde que identificado o recebedor (Enunciado 05 do FONAJE).Int.Cotia, 30 de maio de 2017. EDUARDO DE LIMA GALDURÓZJuiz de Direito - ADV: JOSE DE OLIVEIRA SILVA (OAB 106707\/SP), LUÍS HENRIQUE HIGASI NARVION (OAB 154272\/SP)","despacho":"Juizado Especial Cível  RELAÇÃO Nº 0122\/2017\r\nJUÍZO DE DIREITO DA VARA DO JUIZADO ESPECIAL CÍVEL E CRIMINAL JUIZ(A) DE DIREITO EDUARDO DE LIMA GALDURÓZ ESCRIVÃ(O) JUDICIAL JOSÉ GIVANILDO GOMES DA SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2324","paginaFinal":"2324","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"882897","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23133619","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"67939","usuarioCadastro":"alessandra.sandoval","dataHoraCadastro":"Jun  5 2017 08:32:03:633AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001577-35.2017.8.26.0152","numeroAntigo":null,"numeroUnificado":"1001577-35.2017.8.26.0152","numeroInstancia":"1","emailCorrigido":"0"}]}