{"numero":"1001147-97.2016.8.26.0288","processos":[{"processo":"1001147-97.2016.8.26.0288","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Contratos Bancários","outros_assuntos":"Bancários,DIREITO DO CONSUMIDOR,Indenização por Dano Moral,Responsabilidade do Fornecedor","local_fisico":null,"distribuicao":"01\/06\/2016 às 10:10 - Livre\n1ª Vara - Foro de Ituverava","juiz":"Leonardo Breda","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 17.600,00","partes":[{"tipo":"Reqte","nome":"Valdivino Lourenço"},{"tipo":"Reqte","nome":"Marysol Ignacio Lourenço"},{"tipo":"Reqdo","nome":"Banco Itau - Unibanco S\/A"}],"advogados":[{"tipo":"Advogado","nome":"André Luiz Silveira Menezes"},{"tipo":"Advogado","nome":"Samuel José Pereira de Oliveira"},{"tipo":"Advogado","nome":"Gustavo Bettini"},{"tipo":"Advogada","nome":"Camila Mendes Meneghini"},{"tipo":"Advogado","nome":"Paulo Roberto Joaquim dos Reis"}],"andamentos":[{"data":"05\/10\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WIVR.17.70017115-7 Tipo da Petição: Razões de Apelação Data: 05\/10\/2017 17:21","anexo":"Não existe anexo"},{"data":"19\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0883\/2017 Data da Disponibilização: 19\/09\/2017 Data da Publicação: 20\/09\/2017 Número do Diário: 2433 Página: 937\/939","anexo":"Não existe anexo"},{"data":"18\/09\/2017","descricao":"Remetido ao DJE   Relação: 0883\/2017 Teor do ato: Isso posto e considerando o mais que dos autos consta, julgo IMPROCEDENTE o pedido inicial. Por consequência, julgo extinto o processo de conhecimento, com resolução do mérito, nos termos do artigo 487, inciso I, do Código de Processo Civil\/2015.Face à sucumbência, condeno os requerentes ao pagamento de honorários advocatícios, que fixo em 10% (dez por cento) sobre o valor atualizado da causa, nos termos do artigo 85, § 2.º, do Novo Código de Processo Civil. Todavia, para cobrança das verbas da sucumbência, deverá ser observado o preceituado no artigo 98, § 3.º, do Novo Código de Processo Civil, diante dos benefícios da Justiça Gratuita deferidos aos autores.Com o trânsito em julgado, remetam-se os autos ao arquivo com as cautelas e baixas de estilo.Publique-se. Intime-se. Cumpra-se. Leonardo bredaJuiz DE DIREITO Advogados(s): Gustavo Bettini (OAB 148872\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Samuel José Pereira de Oliveira (OAB 352033\/SP), Camila Mendes Meneghini (OAB 356322\/SP), André Luiz Silveira Menezes (OAB 356299\/SP)","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Julgada improcedente a ação    Isso posto e considerando o mais que dos autos consta, julgo IMPROCEDENTE o pedido inicial. Por consequência, julgo extinto o processo de conhecimento, com resolução do mérito, nos termos do artigo 487, inciso I, do Código de Processo Civil\/2015.Face à sucumbência, condeno os requerentes ao pagamento de honorários advocatícios, que fixo em 10% (dez por cento) sobre o valor atualizado da causa, nos termos do artigo 85, § 2.º, do Novo Código de Processo Civil. Todavia, para cobrança das verbas da sucumbência, deverá ser observado o preceituado no artigo 98, § 3.º, do Novo Código de Processo Civil, diante dos benefícios da Justiça Gratuita deferidos aos autores.Com o trânsito em julgado, remetam-se os autos ao arquivo com as cautelas e baixas de estilo.Publique-se. Intime-se. Cumpra-se. Leonardo bredaJuiz DE DIREITO","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITUVERAVA\nFORO  DE ITUVERAVA\n1ª  VARA\nRUA  ANHANGUERA,  778, Ituverava  - SP  - CEP  14500-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001147-97.2016.8.26.0288 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1001147-97.2016.8.26.0288\nClasse  - Assunto Procedimento Comum - Contratos  Bancários\nRequerente : Valdivino Lourenço  e outro\nRequerido : Banco Itau - Unibanco  S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Leonardo   Breda\nVistos.  \nTrata-se  de  ação  revisional  de  contrato  bancário  cumulada  com  \nrepetição  de  indébito  e  indenização  por  danos  morais  proposta  por  VALDIVINO  \nLOURENÇO  e  MARYSOL  IGNÁCIO  LOURENÇO  em  face  de  ITAÚ  UNIBANCO  \nS\/A.\nAlegam os  autores,  em  extensa  petição,  que  são  correntistas  da  \ninstituição  financeira  ré  e  celebraram  um  contrato  de  abertura  de  crédito  em  conta  corrente,  \nna  modalidade  de  cheque  especial  de  numeração  11249  \n 000069800137775,  com  limite  \npara  empréstimo  de  R$  39.340,00  (trinta  e  nove  mil  e  trezentos  e  quarenta  reais).  Afirmam  \nque  devido  a  problemas  financeiros,  passaram  a  enfrentar  dificuldades  para  arcar  com  os  \npagamentos,  pois  a  taxa  de  juros  era  muito  alta.  Sustentam  ainda  que  ficaram  \ndesempregados.  Relatam  que,  em  consequência,  ultrapassaram  o  limite  do  cheque  especial,  \noportunidade  em  que  começou  a  ser  cobrada  a  taxa  de  juros  de  excesso  de  limite,  no  \nequivalente  a 17,60%  ao  mês.  Assinalam  que  solicitaram  o  cancelamento  do  limite  do  \ncheque  especial,  sendo  o  contrato  cancelado.  Suscitam  que  a  dívida  atualizada  até  \n15\/04\/2016  importava  em  R$  49.872,15  (quarenta  e  nove  mil  oitocentos  e  setenta  e  dois  \nreais  e  quinze  centavos).  Aduzem  que  requerida  lhes  apresentou  uma  proposta  de  acordo,  \ntodavia,  viram-se  impossibilitados  de  cumprir  tal  pacto,  que  só  favorecia  o  banco  réu.  \nRessaltam  que  o  débito  vem  crescendo  de  forma  desproporcional.  Aventam  que  o  contrato  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001147-97.2016.8.26.0288 e código 2133B55. Este documento é cópia do original, assinado digitalmente por LEONARDO BREDA, liberado nos autos em 29\/08\/2017 às 16:49 . fls. 176\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITUVERAVA\nFORO  DE ITUVERAVA\n1ª  VARA\nRUA  ANHANGUERA,  778, Ituverava  - SP  - CEP  14500-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001147-97.2016.8.26.0288 - lauda  2\nfoi\n firmado  com  taxa  de  juros  exorbitantes  e  prestações  mensais  excessivas.  Impugnam  a  \ntaxa  de  juros  aplicada  e  a  capitalização  de  juros.  Salientam  que  firmaram  contrato  de  \nadesão,  onde  não  se  reserva  espaço  para  o  aderente  sequer  manifestar  sua  vontade.  \nRequerem  a  exclusão  dos  encargos  mensais  e  juros  capitalizados,  a  redução  dos  juros  \nremuneratórios  à  taxa  média  de  mercado,  e  a  condenação  do  banco  réu  ao  ressarcimento  \nem  dobro  do  que  foi  cobrado  de  forma  abusiva.  Pugnam  pela  condenação  do  réu  ao  \npagamento  de  indenização  por  danos  morais,  no  equivalente  a  20  (vinte)  salários  mínimos.   \nPleiteiam  a  exclusão  de  seus  nomes  dos  cadastros  de  inadimplentes.  Foram  juntados  \ndocumentos  (fls.  29-50).\nFoi determinado  que  os  autores  comprovassem  a  necessidade  de  \nconcessão  dos  benefícios  da  justiça  gratuita  (fls.  56-57),  com  a  juntada  de  petição  e \ndocumentos  às  fls.  59-77.\nDeferidos  os  benefícios  da  justiça  gratuita  em  favor  dos  autores,  foi  \ndeterminada  a  citação  do  réu  (fls.  78).\nRegularmente  citado  (fls.  80),  o  requerido  apresentou  contestação  \n(fls.  82-92).  Na  peça  defensiva,  o  réu  sustenta  preliminarmente  a  inépcia  da  inicial,  e  a  \ninobservância  do  artigo  330,  §  2.º,  do  Código  de  Processo  Civil.  No  mérito,  aduz  que  os  \nautores  optaram  pelo  serviço  de  crédito  conhecido  como  cheque  especial,  denominado  LIS,  \nque  é  um  limite  de  crédito  rotativo  no  qual  os  juros  são  cobrados  sobre  o  valor  utilizado,  \nproporcionais  aos  dias  de  uso.  Afirma  que  os  autores  tiveram  conhecimento  das  cláusulas  \ndo  contrato  firmado.  Ressalta  a  necessidade  de  cumprimento  do  contrato  firmado,  \ninvocando  a  impossibilidade  de  revisão.  Defende  a  legalidade  dos  encargos  cominados,  do  \ncontrato  de  adesão,  bem  como  a  higidez  do  débito.  Salienta  a  aplicação  dos  princípios  da  \nautonomia  da  vontade  e  do  pacta  sunt  servanda.  Salienta  o  não  cabimento  de  repetição  de  \nindébito.  Destaca  a  ausência  de  dano  moral.  Impugna  a  aplicação  do  Código  de  Defesa  do  \nConsumidor  e  a  inversão  do  ônus  da  prova.  Ao  final,  pugna  pela  total  improcedência  do  \npedido.  Juntou  documentos  (fls.  93-151).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001147-97.2016.8.26.0288 e código 2133B55. Este documento é cópia do original, assinado digitalmente por LEONARDO BREDA, liberado nos autos em 29\/08\/2017 às 16:49 . fls. 177\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITUVERAVA\nFORO  DE ITUVERAVA\n1ª  VARA\nRUA  ANHANGUERA,  778, Ituverava  - SP  - CEP  14500-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001147-97.2016.8.26.0288 - lauda  3\nRéplica\n às  fls.  158-171.\nFoi  concedido  prazo  para  que  as  partes  apontassem  as  questões  de  \nfato  e  de  direito  que  entendessem  pertinentes  ao  julgamento  da  lide,  bem  como  que  \nespecificassem  as  provas  que  pretendiam  produzir  (fls.  172),  com  manifestação  dos  autores  \nàs  fls.  174,  tendo  o  requerido  permanecido  silente  (fls.  175).\nÉ,  em  síntese,  o  relatório.\nFUNDAMENTO  E  DECIDO.   \nDesnecessária  a  produção  de  outras  provas  além  da  documental  que  \ninstrui  os  autos,  o  processo  comporta  pronto  julgamento,  nos  termos  do  artigo  355,  inciso  I,  \ndo  Novo  Código  de  Processo  Civil.\nAs  preliminares  aventadas  não  merecem  prosperar.\nPrimeiramente,  nada  existe  a  macular  a  higidez  da  petição  inicial,  \nque  apresenta  pedido  e  causa  de  pedir.\nEm  que  pese  o  fato  de  não  haver  sido  observado  especificamente  o  \nquanto  determinado  no  artigo  330,  §  2.º,  do  Novo  Código  de  Processo  Civil,  verifica-se  \nque  da  narração  dos  fatos  decorre  logicamente  a  conclusão,  indicando  pedidos  \njuridicamente  possíveis  e  compatíveis  entre  si.  Os  pedidos  não  são  genéricos,  tanto  que  \npermitiram  a  específica  defesa  da  instituição  financeira-ré.\nAssim,  presentes  todas  as  condições  e  pressupostos  autorizadores  do  \nexercício  do  direito  de  ação  dos  autores  e  da  hígida  formação  da  relação  jurídica  \nprocessual,  passo  à  análise  do  mérito.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001147-97.2016.8.26.0288 e código 2133B55. Este documento é cópia do original, assinado digitalmente por LEONARDO BREDA, liberado nos autos em 29\/08\/2017 às 16:49 . fls. 178\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITUVERAVA\nFORO  DE ITUVERAVA\n1ª  VARA\nRUA  ANHANGUERA,  778, Ituverava  - SP  - CEP  14500-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001147-97.2016.8.26.0288 - lauda  4\nNo\n mérito,  o  pedido  inicial  é  improcedente.\nNo  caso  vertente,  não  obstante  os  fatos  aduzidos  na  exordial,  a \nsimples  análise  dos  documentos  juntados,  em  especial  dos  contratos  firmados,  permite  \nconstatar  que  não  há  qualquer  irregularidade  nas  cláusulas  ajustadas.\nInicialmente,  é  incontroverso  que  os  autores  firmaram  contrato  de  \nabertura  de  crédito  em  conta  corrente  na  modalidade  de  cheque  especial  \n LIS  (Limite  Itaú  \npara  Saque)  com  o  banco  réu,  que  não  foi  integralmente  quitado,  gerando  um  saldo  \ndevedor.\nA questão  emerge  na  alegação  de  ilegalidade  e  abusividade  das  \ncláusulas  do  contrato  de  Cheque  Especial  \n LIS  \n Limite  Itaú  para  Saque.  \nApesar  de  o  contrato  em  questão  ser  por  adesão,  este  foi  firmado  de  \nforma  livre  e  sem  qualquer  constrangimento,  não  existindo  indícios  de  vício  na  sua  \nformação.\nEm que  pese  o  reconhecimento  de  que  a  relação  material  \nestabelecida  entre  as  partes  encontra-se  sob  a  égide  do  microssistema  consumerista,  não  há  \nque  se  afastar,  por  este  único  motivo,  o  princípio  da  obrigatoriedade  dos  contratos.\nO  único  fato  de  um  contrato  moldar-se  de  forma  adesiva  não  o \ntransforma,  imediatamente,  em  abusivo.  \nTal  serviço  é  disponibilizado  mediante  a  manifestação  de  vontade  \ndas  partes  materializada  em  um  contrato  típico  de  adesão,  por  meio  do  qual  o  consumidor  \nopta  a  sua  escolha  por  utilizar  limite  de  crédito  posto  à  sua  disposição  pela  instituição  \nfinanceira,  pagando  em  contraprestação  o  valor  contratado  e  utilizado,  submetendo-se,  por  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001147-97.2016.8.26.0288 e código 2133B55. Este documento é cópia do original, assinado digitalmente por LEONARDO BREDA, liberado nos autos em 29\/08\/2017 às 16:49 . fls. 179\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITUVERAVA\nFORO  DE ITUVERAVA\n1ª  VARA\nRUA  ANHANGUERA,  778, Ituverava  - SP  - CEP  14500-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001147-97.2016.8.26.0288 - lauda  5\nóbvio,\n aos  encargos  contratualmente  avençados.  \nCom  isso,  resta  saber  se  alguma  ilegalidade  é  praticada  no  que  tange  \na  alguns  aspectos,  a  saber:  validade  das  cláusulas,  possibilidade  de  cobrança  de  encargos  \nnos  moldes  realizados  e  o  anatocismo.  \nConstata-se  que  a  cobrança  de  juros  praticados  pelo  mercado  é \npossível.  O  que  não  se  admite,  por  configurar  cláusula  potestativa,  é  a  cobrança  da  maior  \ntaxa  praticada  pelo  mercado  ou  de  taxa  definida  unilateralmente  pela  instituição  financeira.  \nÉ  importante  destacar  que  os  autores  não  demonstraram  que  as  taxas  \npraticadas  pelo  réu  se  encontravam  fora  da  média  do  mercado.\nNa  mesma  medida,  os  usuários,  caso  assim  não  pretendessem,  \npoderiam  buscar  alternativa  diversa  no  saturado  mercado  de  crédito,  da  melhor  forma  que  \nlhes  conviesse.  Se  assim  não  procederam,  devem  se  submeter  ao  que  livremente  \npactuaram.\nCom relação  aos  juros  praticados  pelo  requerido,  sendo  ele  uma  \ninstituição  financeira,  não  está  sujeito  aos  limites  da  Lei  da  Usura,  uma  vez  que  capta  \nvalores  no  mercado  e  em  seguida  promove  o  repasse  para  seus  clientes.  \nOutrossim,  não  merece  provimento  a  tese  de  que  os  juros  fixados  na  \navença  foram  abusivos.\nDe início,  anoto  que  não  há  falar-se  em  limitação  constitucional  de  \njuros,  conforme  já  recrudescido.  Nesse  aspecto,  prepondera  a  legislação  específica,  Lei  n.º  \n4.595\/64,  da  qual  resulta  não  mais  existir  para  as  instituições  financeiras  a  restrição  \nconstante  da  Lei  de  Usura,  devendo  prevalecer  o  entendimento  consagrado  na  Súmula  n.º  \n596  do  Supremo  Tribunal  Federal,  obedecida  a  taxa  média  de  mercado.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001147-97.2016.8.26.0288 e código 2133B55. Este documento é cópia do original, assinado digitalmente por LEONARDO BREDA, liberado nos autos em 29\/08\/2017 às 16:49 . fls. 180\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITUVERAVA\nFORO  DE ITUVERAVA\n1ª  VARA\nRUA  ANHANGUERA,  778, Ituverava  - SP  - CEP  14500-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001147-97.2016.8.26.0288 - lauda  6\nNão\n é  necessária  a  autorização  do  Conselho  Monetário  Nacional  para  \na  cobrança  de  juros  acima  de  12%  (doze  por  cento)  ao  ano.  Somente  nos  casos  de  cédula  de  \ncrédito  rural,  industrial  e  comercial,  em  que  há  legislação  própria,  existe  a  necessidade  de  \ncomprovação  de  autorização  do  Conselho  Monetário  Nacional.\nO  já  revogado  artigo  192,  §  3.º,  da  Constituição  Federal,  não  tinha  \nautoaplicação.  Além  de  ser  esta  norma  irreal,  diante  da  monstruosa  inflação  que  nos  \nperseguia  por  anos  a  fio,  e  da  qual  ainda  não  nos  livramos,  o  Colendo  Supremo  Tribunal  \nFederal  firmou  entendimento  de  que  o  dispositivo  dependia  de  regulamentação.\nAnote-se  que  as  taxas  aplicadas  na  relação  material,  devidamente  \nexplicitadas,  encontram-se  absolutamente  adequadas  ao  mercado,  não  havendo  que  se  falar  \nem  lesão  por  lucro  abusivo,  mormente  quando  sabido  que  o  spread  bancário  comporta  \ninúmeros  vetores,  (p.ex.:  a  alta  tributação,  a  alta  taxa  de  juros  fixada  pelo  BACEN,  a \nexistência  do  empréstimo  compulsório,  o  “risco  Brasil”,  a  insegurança  jurídica  gerada  por  \ndecisões  conflitantes  e,  por  fim,  a  inadimplência),  que  guarnecem  extrema  complexidade,  \nnão  estando  apenas  afeitos  à  equação  das  operações  ativas  e  passivas.\nConceder  a  redução  de  juros  a  um  ou  poucos  mutuários  acabaria  \nresultando  em  injustiça  ao  grande  universo  de  pessoas  que,  mesmo  com  juros  altos,  \ncumpriram  ou  cumprem  suas  obrigações  com  sacrifício.\nDestarte,  nada  há  de  ilegal  nos  encargos  apontados  à  cobrança  pelo  \nrequerido  que,  por  se  submeter  à  legislação  consumerista  e,  também,  aos  princípios  da  boa-\nfé  contratual,  deve,  com  antecedência,  informar  aos  clientes  quais  os  encargos  máximos  \nprevistos  para  o  período,  o  que  foi  satisfatoriamente  realizado  quando  da  assinatura  dos  \ninstrumentos  contratuais.\nE não  se  olvide  que  buscando  acabar  com  as  celeumas  que  atentam  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001147-97.2016.8.26.0288 e código 2133B55. Este documento é cópia do original, assinado digitalmente por LEONARDO BREDA, liberado nos autos em 29\/08\/2017 às 16:49 . fls. 181\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITUVERAVA\nFORO  DE ITUVERAVA\n1ª  VARA\nRUA  ANHANGUERA,  778, Ituverava  - SP  - CEP  14500-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001147-97.2016.8.26.0288 - lauda  7\ncontra\n a  segurança  jurídica  das  relações,  o  legislador  houve  por  bem  melhor  explicitar  a  \nmatéria,  liberando,  em  definitivo,  a  utilização  de  juros  compostos  no  País,  consoante  o  \nartigo  5.º,  da  Medida  Provisória  n.º  1.963-17  mantida  pelas  MPs  n.º  2.087\/00  e  n.º  \n2.170\/01,  que  se  aplicam  aos  contratos  firmados  após  31\/03\/2000,  data  de  sua  primeira  \npublicação,  como  o  ora  discutido.\nAinda,  não  há  que  se  falar  na  inconstitucionalidade  da  MP  nº  \n1.963-17\/00,  reeditada  sob  o  n.º  2.170-36\/01  e  convolada  na  Lei  nº  10.931\/04,  pois  até  o  \nfinal  julgamento  da  ADI  n.º  2.316\/DF  pelo  Colendo  Supremo  Tribunal  Federal  fica  \npresumida  sua  constitucionalidade.  \nOs  autores  firmaram  contratos  de  Cheque  Especial  \n LIS  \n Limite  \nItaú  para  Saque,  para  pagamento  do  valor  utilizado,  com  a  incidência  dos  encargos  \ncontratados,  não  lhes  sendo  lícito,  agora,  impugnar  os  elementos  que  compuseram  o  preço  \nque  se  comprometeram  a  pagar.\nPortanto,  fica  afastada  a  tese  da  ilegal  capitalização  de  juros.  \nAssim,  não  há  no  contrato  de  Cheque  Especial  do  Itaú  \n LIS  \n Limite  \nItaú  para  Saque,  cláusulas  abusivas  ou  lesivas  aos  requerentes.   \nIgualmente,  não  há  onerosidade  excessiva  e  nem  lesão  enorme,  pois  \nnão  está  configurada  prestação  manifestamente  desproporcional  ao  valor  da  prestação  \noposta,  não  existindo  desvantagem  exagerada  a  uma  das  partes  capaz  de  causar  \ndesequilíbrio  apto  a  ensejar  a  nulidade  do  contrato.  O  que  foi  ajustado  deve  ser  cumprido.\nBem  por  isso,  a  força  obrigatória  do  contrato  entre  as  partes  que  o  \nsubscreveram  decorre  de  previsão  expressa  no  Código  Civil.  A  pretensão  dos  autores,  se  \nacolhida,  em  verdade  resultaria  na  derrubada  completa  do  princípio  do  pacta  sunt  \nservanda,  que  tem  por  escopo  exatamente  garantir  a  validade  do  que  se  contratou,  e  mais,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001147-97.2016.8.26.0288 e código 2133B55. Este documento é cópia do original, assinado digitalmente por LEONARDO BREDA, liberado nos autos em 29\/08\/2017 às 16:49 . fls. 182\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITUVERAVA\nFORO  DE ITUVERAVA\n1ª  VARA\nRUA  ANHANGUERA,  778, Ituverava  - SP  - CEP  14500-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001147-97.2016.8.26.0288 - lauda  8\nprincipalmente,\n o  cumprimento  do  que  se  pactuou,  posto  que  se  tratando  do  princípio  da  \nforça  obrigatória,  o  que  se  faz  é  garantir  que  o  contrato  é  lei  entre  as  partes,  já  que  repousa  \nna  autonomia  da  vontade.\nO Professor  Silvio  Rodrigues  ensina  que:  “O  princípio  da  força  \nvinculante  das  convenções  consagra  a  idéia  de  que  o  contrato,  uma  vez  obedecidos  os  \nrequisitos  legais,  se  torna  obrigatório  entre  as  partes,  que  dele  não  podem  se  desligar,  \nsenão  por  outra  avença,  em  tal  sentido.  Isto  é,  o  contrato  vai  constituir  uma  espécie  de  \nlei  privada  entre  as  partes,  adquirindo  força  vinculante  igual  a  do  crédito  legislativo,  \npois  vem  munido  de  uma  sanção  que  decorre  da  norma  legal,  representada  pela  \npossibilidade  de  execução  patrimonial  do  devedor.  Pacta  sunt  servanda!.”  ( Direito  Civil,   \nVolume  III,  21.ª  edição,  Editora  Saraiva,  págs.  17).  \nResumindo  todo  o  exposto,  iterativa  é  a  jurisprudência:\n“AGRAVO  REGIMENTAL  NO  RECURSO  ESPECIAL  - \nAÇÃO  REVISIONAL  \n CONTRATO  BANCÁRIO  -  JUROS  \nREMUNERATÓRIOS  \n LIMITAÇÃO  -  INADMISSIBILIDADE,  NA  ESPÉCIE  -  \nCAPITALIZAÇÃO  MENSAL  DOS  JUROS  -  CONTRATOS  FIRMADOS  APÓS  A  \nEDIÇÃO  DA  MP  Nº  1.963-17\/2000  (atualmente  reeditada  sob  o  n.  2.170-36\/2001)  \n-   COBRANÇA  \n POSSIBILIDADE  -  COMISSÃO  DE  PERMANÊNCIA  - \nLICITUDE  NA  COBRANÇA,  DESDE  QUE  NÃO  CUMULADA  COM  \nENCARGOS  DA  MORA,  JUROS  REMUNERATÓRIOS  E  CORREÇÃO  \nMONETÁRIA  \n MORA  DEBENDI  -  DESCARACTERIZAÇÃO  PELA  \nILICITUDE  DOS  ENCARGOS  COBRADOS  NO  PERÍODO  DA \nNORMALIDADE  -  CONTRATO  DE  ARRENDAMENTO  MERCANTIL  -  A  \nANTECIPAÇÃO  DO  VALOR  RESIDUAL  GARANTIDO  NÃO  \nDESCARACTERIZA  O  CONTRATO  \n INCIDÊNCIA  DO  ENUNCIADO  N.  \n293\/STJ  -  RECURSO  IMPROVIDO ”  (STJ  \n AgRg.  nos  EDcl.  no  REsp.  n.º  \n1054486\/RS  \n Min.  Massami  Uyeda  \n 3.ª  T.  D.J  10\/02\/2009).\n“AGRAVO  REGIMENTAL  NO  RECURSO  ESPECIAL  - Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001147-97.2016.8.26.0288 e código 2133B55. Este documento é cópia do original, assinado digitalmente por LEONARDO BREDA, liberado nos autos em 29\/08\/2017 às 16:49 . fls. 183\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITUVERAVA\nFORO  DE ITUVERAVA\n1ª  VARA\nRUA  ANHANGUERA,  778, Ituverava  - SP  - CEP  14500-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001147-97.2016.8.26.0288 - lauda  9\nLEASING\n -  COISA  JULGADA  -  TEMA  NOVO  \n COBRANÇA  ANTECIPADA  \nDO  VRG  -  SÚMULA  293\/STJ  \n CAPITALIZAÇÃO  ANUAL  -  POSSIBILIDADE  -  \nUTILIZAÇÃO  DA  \"TR\"  COMO  INDEXADOR  MONETÁRIO  - \nADMISSIBILIDADE,  DESDE  QUE  PACTUADA  -  JUROS  \nREMUNERATÓRIOS  -  LEI  DE  USURA  -  INAPLICABILIDADE  - \nAUTORIZAÇÃO  DO  CMN  -  DESNECESSIDADE  -  APLICAÇÃO  DO  CDC  - \nABUSIVIDADE  DAS  TAXAS  PACTUADAS  -  AUSÊNCIA  DE  COMPROVAÇÃO  \n-   HONORÁRIOS  ADVOCATÍCIOS  -  COMPENSAÇÃO  \n SÚMULA  306\/STJ  \n \nDESPROVIMENTO”  (STJ  \n AgRg.  no  REsp.  n.º   434.437\/RS,  Rel.  Ministro  Jorge  \nScartezzini,  4.ª  T.,  DJ  22\/08\/2005).\n  “Ação  de  revisão  de  contrato  de  compra  e  venda.  Tabela  \nPrice.  Aplicação  autorizada.  Capitalização  de  juros  afastada.  Ação  improcedente.  \nRecurso  provido”  (TJ\/SP  \n Ap.  n.º  9134840-81.2006.8.26.0000,  7.ª  C.  Direito  \nPrivado,  Rel.  Des.  Pedro  Baccarat,  j.  15\/12\/2010).\n“APELAÇÃO  CÍVEL  -  Ação  declaratória  de  nulidade  de  \ncláusula  contratual  -  Insurgência  contra  a  utilização  da  Tabela  Price  como  método  \nde  amortização  de  saldo  devedor  de  financiamento  de  imóveis  -  Legalidade  em  sua  \naplicação  -  Cláusulas  contratuais  que  devem  ser  respeitadas  -  Sentença  mantida.  \nRecurso  desprovido”  (TJ\/SP  \n Ap.  n.º  9058118-06.2006.8.26.0000,  2.ª  C.  Direito  \nPrivado,  Rel.  Des.  José  Carlos  Ferreira  Alves,  j.  07\/12\/2010).\n“RECURSO  DE  APELAÇÃO  INTERPOSTO  CONTRA  \nR.SENTENÇA  PELA  QUAL  FORAM  PARCIALMENTE  ACOLHIDOS  \nEMBARGOS  À  EXECUÇÃO  \n ALEGAÇÃO  DE  INCORREÇÃO  -  PEDIDO  DE  \nREFORMA  \n CÉDULA  DE  CRÉDITO  BANCÁRIO  -  TÍTULO  LIQUIDO,  \nCERTO  E,  EXIGIVEL  -  INEXISTÊNCIA  DAS  NULIDADES  APONTADAS  - \nALEGAÇÃO  DE  INCONSTITUCIONALIDADE  DA  LEI  N°  10.931\/04  - \nPRETENSÃO  AFASTADA  \n CONSTITUCIONALIDADE  RECONHECIDA  \nPOR  ESTA  CÂMARA  -  CÉDULA  DE  CRÉDITO  BANCÁRIO  - \nPOSSIBILIDADE  DE  EXIGÊNCIA  DE  JUROS  CAPITALIZADOS  EM  TAIS  \nCONTRATOS,  QUANDO  GENUINAMENTE  FIGUREM  COMO  TAL,  COMO  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001147-97.2016.8.26.0288 e código 2133B55. Este documento é cópia do original, assinado digitalmente por LEONARDO BREDA, liberado nos autos em 29\/08\/2017 às 16:49 . fls. 184\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITUVERAVA\nFORO  DE ITUVERAVA\n1ª  VARA\nRUA  ANHANGUERA,  778, Ituverava  - SP  - CEP  14500-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001147-97.2016.8.26.0288 - lauda  10\nÉ\n O  CASO  DOS  AUTOS  \n ARTIGO  28,  §1°,  INCISO  I,  DA  LEI  10.931\/04  - \nEXCESSO  DE  EXECUÇÃO  NÃO  CONFIGURADO  -  APLICAÇÃO  DO  \nDISPOSTO  NO  ART.252,  DO  REGIMENTO  INTERNO  DO  E.  TRIBUNAL  DE  \nJUSTIÇA  DO  ESTADO  DE  SÃO  PAULO,  QUE  DISPENSA  A  MINUCIOSA  \nREAPRECIAÇÃO  DA  R.SENTENÇA,  EVITANDO-SE  A  DESNECESSÁRIA  \nREPETIÇÃO  DOS  ADEQUADOS  FUNDAMENTOS  DO  PENSAMENTO  \nMONOCRÁTICO  -  SIMPLES  RATIFICAÇÃO  DOS  TERMOS  DA  R  DECISÃO  \nDE  1o  GRAU,  QUE  SE  MOSTRA  SUFICIENTEMENTE  MOTIVADA  \nPREQUESTIONAMENTO  ACIONADO  \n EXPEDIENTE  INOPORTUNO  - \nRECURSO  NÃO  PROVIDO”  (TJSP  \n Apelação  0487716-54.2010.8.26.0000  \n \nRel.  Simões  de  Vergueiro  \n 16ª  Câmara  de  Direito  Privado  -  DJU:  09\/04\/2013).\n“CÉDULA  DE  CRÉDITO  BANCÁRIO  Caracterização  \ncomo  título  executivo  extrajudicial,  nos  termos  dos  artigos  28,  da  Lei  n°  \n10.931\/04,  e  585,  VII,  do  Código  de  Processo  Civil  Eficácia  executiva  \nreconhecida  por  expressa  disposição  legal  Indeferimento  da  petição  inicial  sob  \nfundamento  de  inconstitucionalidade  da  Lei  n°  10.931\/04  Inadmissibilidade  \nHipótese  em  que  tal  diploma  legal  não  contempla  ofensa  direta  à  Constituição  \nFederal  Extinção  afastada  Recurso  provido.  DISPOSITIVO:  deram  provimento  \nao  recurso”  (TJSP  \n Apelação  0035320-94.2011.8.26.0562  \n Rel.  Ricardo  Negrão  \n 19ª  Câmara  de  Direito  Privado  \n DJU:  05\/04\/2013).\n“AGRAVO  DE  INSTRUMENTO  -  Execução  de  titulo  \nextrajudicial  -  Cédula  de  crédito  bancário  -  Pretensão  ao  reconhecimento  de  \ninconstitucionalidade  da  Lei  n°  10.931\/04  -  Inadmissibilidade  -  Diploma  legal  que  \nnão  contempla  ofensa  direta  à  Constituição  Federal-  Decisão  mantida.  \nEXECUÇÃO  DE  TÍTULO  EXTRAJUDICIAL  -  Cédula  de  crédito  bancário  - \nTitulo  que  não  conta  com  a  assinatura  de  duas  testemunhas  - Prescindibilidade  - \nForça  executiva  do  título  reconhecida  -  Exceção  de  pré-  executividade  \ncorretamente  rejeitada  -  Decisão  mantida.  Recurso  improvido”   (TJSP  \n Agravo  de  \nInstrumento  n.º  0269065-21-2011.8.26.0000  \n Rel.  Luís  Fernando  Lodi  \n 16ª  Câmara  \nde  Direito  Privado  \n DJU:  05\/06\/2012).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001147-97.2016.8.26.0288 e código 2133B55. Este documento é cópia do original, assinado digitalmente por LEONARDO BREDA, liberado nos autos em 29\/08\/2017 às 16:49 . fls. 185\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITUVERAVA\nFORO  DE ITUVERAVA\n1ª  VARA\nRUA  ANHANGUERA,  778, Ituverava  - SP  - CEP  14500-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001147-97.2016.8.26.0288 - lauda  11\nAssim,\n afastada  a  possibilidade  de  revisão  das  avenças,  não  há  que  \nse  falar  em  cobrança  abusiva  e  consequente  condenação  do  requerido  à  sua  reparação.  \nDa  mesma  forma,  improcede  o  pedido  de  indenização  por  dano  \nmoral.\nOs fatos  narrados  não  reverberam  os  pretensos  danos  morais,  eis  que  \nnão  há  qualquer  irregularidade  na  conduta  do  banco  réu,  que  unicamente  exerceu  seu  \ndireito  de  cobrar  os  requerentes,  bem  como  de  inserir  seus  nomes  dos  cadastros  de  \ninadimplentes,  haja  vista  o  não  pagamento  do  débito  validamente  firmado.  \nIsso  posto  e  considerando  o  mais  que  dos  autos  consta,  julgo  \nIMPROCEDENTE  o  pedido  inicial.  Por  consequência,  julgo  extinto  o  processo  de  \nconhecimento,  com  resolução  do  mérito,  nos  termos  do  artigo  487,  inciso  I,  do  Código  \nde  Processo  Civil\/2015.\nFace à  sucumbência,  condeno  os  requerentes  ao  pagamento  de  \nhonorários  advocatícios,  que  fixo  em  10%  (dez  por  cento)  sobre  o  valor  atualizado  da  \ncausa,  nos  termos  do  artigo  85,  §  2.º,  do  Novo  Código  de  Processo  Civil.  Todavia,  para  \ncobrança  das  verbas  da  sucumbência,  deverá  ser  observado  o  preceituado  no  artigo  \n98,  §  3.º,  do  Novo  Código  de  Processo  Civil,  diante  dos  benefícios  da  Justiça  Gratuita  \ndeferidos  aos  autores.\nCom o  trânsito  em  julgado,  remetam-se  os  autos  ao  arquivo  com  \nas  cautelas  e  baixas  de  estilo.\nPublique-se.  Intime-se.  Cumpra-se.\n Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001147-97.2016.8.26.0288 e código 2133B55. Este documento é cópia do original, assinado digitalmente por LEONARDO BREDA, liberado nos autos em 29\/08\/2017 às 16:49 . fls. 186\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITUVERAVA\nFORO  DE ITUVERAVA\n1ª  VARA\nRUA  ANHANGUERA,  778, Ituverava  - SP  - CEP  14500-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1001147-97.2016.8.26.0288 - lauda  12\nLEONARDO\n BREDA\nJUIZ  DE DIREITO\nItuverava , 29  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001147-97.2016.8.26.0288 e código 2133B55. Este documento é cópia do original, assinado digitalmente por LEONARDO BREDA, liberado nos autos em 29\/08\/2017 às 16:49 . fls. 187"}},{"data":"31\/07\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"03\/07\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que decorreu o prazo legal da intimação de fls. 173 sem manifestação do requerido. Nada Mais. Ituverava, 03 de julho de 2017. Eu, Valéria da Silva Pereira Oliveira, Escrevente Técnico Judiciário.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"25\/04\/2017","descricao":"Petição Juntada   Nº Protocolo: WIVR.17.70005240-9 Tipo da Petição: Petições Diversas Data: 25\/04\/2017 11:12","anexo":"Não existe anexo"},{"data":"11\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0270\/2017 Data da Disponibilização: 11\/04\/2017 Data da Publicação: 12\/04\/2017 Número do Diário: 2326 Página: 668 à 671","anexo":"Não existe anexo"},{"data":"10\/04\/2017","descricao":"Remetido ao DJE   Relação: 0270\/2017 Teor do ato: Com fundamento nos arts. 6º e 10º, do Código de Processo Civil, faculto às partes o prazo comum de 5 (cinco) dias para que apontem, de maneira clara, objetiva e sucinta, as questões de fato e de direito que entendam pertinentes ao julgamento da lide.Quanto às questões de fato, deverão indicar a matéria que consideram incontroversa, bem como aquela que entendem já provada pela prova trazida, enumerando nos autos os documentos que servem de suporte a cada alegação.Com relação ao restante, remanescendo controvertida, deverão especificar as provas que pretendem produzir, justificando, objetiva e fundamentadamente, sua relevância e pertinência.O silêncio ou o protesto genérico por produção de provas serão interpretados como anuência ao julgamento antecipado, indeferindo-se, ainda, os requerimentos de diligências inúteis ou meramente protelatórias.Quanto às questões de direito, para que não se alegue prejuízo, deverão, desde logo, manifestar-se sobre a matéria cognoscível de ofício pelo juízo, desde que interessem ao processo.Com relação aos argumentos jurídicos trazidos pelas partes, deverão estar de acordo com toda a legislação vigente, que, presume-se, tenha sido estudada até o esgotamento pelos litigantes, e cujo desconhecimento não poderá ser posteriormente alegado.Registre-se, ainda, que não serão consideradas relevantes as questões não adequadamente delineadas e fundamentadas nas peças processuais, além de todos os demais argumentos insubsistentes ou ultrapassados pela jurisprudência reiterada.Int. Advogados(s): Gustavo Bettini (OAB 148872\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Samuel José Pereira de Oliveira (OAB 352033\/SP), Camila Mendes Meneghini (OAB 356322\/SP), André Luiz Silveira Menezes (OAB 356299\/SP)","anexo":"Não existe anexo"},{"data":"20\/03\/2017","descricao":"Despacho    Com fundamento nos arts. 6º e 10º, do Código de Processo Civil, faculto às partes o prazo comum de 5 (cinco) dias para que apontem, de maneira clara, objetiva e sucinta, as questões de fato e de direito que entendam pertinentes ao julgamento da lide.Quanto às questões de fato, deverão indicar a matéria que consideram incontroversa, bem como aquela que entendem já provada pela prova trazida, enumerando nos autos os documentos que servem de suporte a cada alegação.Com relação ao restante, remanescendo controvertida, deverão especificar as provas que pretendem produzir, justificando, objetiva e fundamentadamente, sua relevância e pertinência.O silêncio ou o protesto genérico por produção de provas serão interpretados como anuência ao julgamento antecipado, indeferindo-se, ainda, os requerimentos de diligências inúteis ou meramente protelatórias.Quanto às questões de direito, para que não se alegue prejuízo, deverão, desde logo, manifestar-se sobre a matéria cognoscível de ofício pelo juízo, desde que interessem ao processo.Com relação aos argumentos jurídicos trazidos pelas partes, deverão estar de acordo com toda a legislação vigente, que, presume-se, tenha sido estudada até o esgotamento pelos litigantes, e cujo desconhecimento não poderá ser posteriormente alegado.Registre-se, ainda, que não serão consideradas relevantes as questões não adequadamente delineadas e fundamentadas nas peças processuais, além de todos os demais argumentos insubsistentes ou ultrapassados pela jurisprudência reiterada.Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITUVERAVA\nFORO  DE ITUVERAVA\n1ª  VARA\nRUA  ANHANGUERA,  778, Ituverava -SP  - CEP  14500-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nCONCLUSÃO\nNesta  data  remeto  os  presentes  autos  conclusos  ao  Meritíssimo  Juiz  de  Direito  da  Primeira  Vara  \nJudicial  da  Comarca  de  Ituverava,  Dr.  LEONARDO  BREDA .  Eu,  Carla  Ferreira  Pita  Oliveira,  \nChefe  de  Seção  Judiciária,  digitei.   \nDESPACHO\nProcesso  Digital nº: 1001147-97.2016.8.26.0288\nClasse  – Assunto: Procedimento Comum - Contratos  Bancários\nRequerente : Valdivino Lourenço  e outro\nRequerido : Banco Itau - Unibanco  S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Leonardo   Breda\nVistos.\nCom  fundamento  nos  arts.  6º  e  10º,  do  Código  de  Processo  Civil,  faculto  às  partes  \no  prazo  comum  de  5  (cinco)  dias  para  que  apontem,  de  maneira  clara,  objetiva  e sucinta,  as  \nquestões  de  fato  e  de  direito  que  entendam  pertinentes  ao  julgamento  da  lide.\nQuanto  às  questões  de  fato,  deverão  indicar  a  matéria  que  consideram  \nincontroversa,  bem  como  aquela  que  entendem  já  provada  pela  prova  trazida,  enumerando  nos  \nautos  os  documentos  que  servem  de  suporte  a  cada  alegação.\nCom  relação  ao  restante,  remanescendo  controvertida,  deverão  especificar  as  \nprovas  que  pretendem  produzir,  justificando,  objetiva  e  fundamentadamente,  sua  relevância  e \npertinência.\nO silêncio  ou  o  protesto  genérico  por  produção  de  provas  serão  interpretados  como  \nanuência  ao  julgamento  antecipado,  indeferindo-se,  ainda,  os  requerimentos  de  diligências  inúteis  \nou  meramente  protelatórias.\nQuanto  às  questões  de  direito,  para  que  não  se  alegue  prejuízo,  deverão,  desde  \nlogo,  manifestar-se  sobre  a  matéria  cognoscível  de  ofício  pelo  juízo,  desde  que  interessem  ao  \nprocesso.\nCom relação  aos  argumentos  jurídicos  trazidos  pelas  partes,  deverão  estar  de  \nacordo  com  toda  a  legislação  vigente,  que,  presume-se,  tenha  sido  estudada  até  o  esgotamento  \npelos  litigantes,  e  cujo  desconhecimento  não  poderá  ser  posteriormente  alegado.\nRegistre-se,  ainda,  que  não  serão  consideradas  relevantes  as  questões  não  \nadequadamente  delineadas  e  fundamentadas  nas  peças  processuais,  além  de  todos  os  demais  \nargumentos  insubsistentes  ou  ultrapassados  pela  jurisprudência  reiterada.\nInt.\nItuverava , 20  de  março  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001147-97.2016.8.26.0288 e código 180079E. Este documento é cópia do original, assinado digitalmente por LEONARDO BREDA, liberado nos autos em 20\/03\/2017 às 16:24 . fls. 172"}},{"data":"16\/02\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"14\/02\/2017","descricao":"Réplica Juntada   Nº Protocolo: WIVR.17.70001634-8 Tipo da Petição: Manifestação Sobre a Contestação Data: 14\/02\/2017 17:57","anexo":"Não existe anexo"},{"data":"23\/01\/2017","descricao":"Certidão de Publicação Expedida   Relação :0009\/2017 Data da Disponibilização: 23\/01\/2017 Data da Publicação: 24\/01\/2017 Número do Diário: 2273 Página: 1362\/1369","anexo":"Não existe anexo"},{"data":"20\/01\/2017","descricao":"Remetido ao DJE   Relação: 0009\/2017 Teor do ato: Aguardando manifestação acerca da contestação e documentos de fls. 82 e seguintes. Advogados(s): Gustavo Bettini (OAB 148872\/SP), Paulo Roberto Joaquim dos Reis (OAB 23134\/SP), Samuel José Pereira de Oliveira (OAB 352033\/SP)","anexo":"Não existe anexo"},{"data":"13\/01\/2017","descricao":"Ato Ordinatório Praticado    Aguardando manifestação acerca da contestação e documentos de fls. 82 e seguintes.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"02\/12\/2016","descricao":"Contestação Juntada   Nº Protocolo: WIVR.16.70011493-4 Tipo da Petição: Contestação Data: 01\/12\/2016 17:33","anexo":"Não existe anexo"},{"data":"18\/11\/2016","descricao":"Certidão de Publicação Expedida   Relação :0776\/2016 Data da Disponibilização: 18\/11\/2016 Data da Publicação: 21\/11\/2016 Número do Diário: 2242 Página: 796 à 802","anexo":"Não existe anexo"},{"data":"17\/11\/2016","descricao":"Remetido ao DJE   Relação: 0776\/2016 Teor do ato: Vistos, Ante os documentos juntados, defiro aos requerentes os benefícios da assistência judiciária. Anote-se com a tarja respectiva.Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação.(CPC, art.139, VI e Enunciado n.35 da ENFAM).Cite-se e intime-se a parte Ré para contestar o feito no prazo de 15 (quinze) dias úteis.A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial.A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC. Este processo tramita eletronicamente. A íntegra do processo (petição inicial, documentos e decisões) poderá ser visualizada na internet, sendo considerada vista pessoal (art. 9º, § 1º da Lei Federal nº 11.419\/2006) que desobriga a anexação. Para visualização, o(a)(s) requerido(a)(s) deverão acessar o site www.tjsp.jus.br, informar o número do processo e a senha. Vedado o encaminhamento de cópia da petição inicial em papel, conforme artigo 1.245, § 2º, das NSCGJ, salvo comprovado o recolhimento da taxa correspondente. Petições, procurações, defesas etc devem ser trazidas ao juízo através de peticionamento eletrônico.Intime-se. Advogados(s): Gustavo Bettini (OAB 148872\/SP), Samuel José Pereira de Oliveira (OAB 352033\/SP), Camila Mendes Meneghini (OAB 356322\/SP), André Luiz Silveira Menezes (OAB 356299\/SP)","anexo":"Não existe anexo"},{"data":"15\/11\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR554268187TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Banco Itau - Unibanco S\/A Diligência : 31\/10\/2016","anexo":"Não existe anexo"},{"data":"25\/10\/2016","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"18\/10\/2016","descricao":"Decisão Determinação    Vistos, Ante os documentos juntados, defiro aos requerentes os benefícios da assistência judiciária. Anote-se com a tarja respectiva.Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação.(CPC, art.139, VI e Enunciado n.35 da ENFAM).Cite-se e intime-se a parte Ré para contestar o feito no prazo de 15 (quinze) dias úteis.A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial.A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC. Este processo tramita eletronicamente. A íntegra do processo (petição inicial, documentos e decisões) poderá ser visualizada na internet, sendo considerada vista pessoal (art. 9º, § 1º da Lei Federal nº 11.419\/2006) que desobriga a anexação. Para visualização, o(a)(s) requerido(a)(s) deverão acessar o site www.tjsp.jus.br, informar o número do processo e a senha. Vedado o encaminhamento de cópia da petição inicial em papel, conforme artigo 1.245, § 2º, das NSCGJ, salvo comprovado o recolhimento da taxa correspondente. Petições, procurações, defesas etc devem ser trazidas ao juízo através de peticionamento eletrônico.Intime-se.","anexo":{"label":"Decisão Determinação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITUVERAVA\nFORO  DE ITUVERAVA\n1ª  VARA\nRua  Anhanguera,  778, ., Cidade  Universitária  - CEP  14500-000,  Fone: (16) \n3839-0088,  Ituverava-SP  - E-mail:  ituverava1@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1001147-97.2016.8.26.0288  \nClasse  - Assunto Procedimento Comum - Contratos  Bancários\nRequerente : Valdivino Lourenço  e outro\nRequerido : Banco Itau - Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Leonardo   Breda\nVistos, \nAnte  os  documentos  juntados,  defiro  aos  requerentes  os  benefícios  da  assistência  \njudiciária.  Anote-se  com  a  tarja  respectiva.\nDiante  das  especificidades  da  causa  e  de  modo  a  adequar  o  rito  processual  às  \nnecessidades  do  conflito,  deixo  para  momento  oportuno  a  análise  da  conveniência  da  audiência  de  \nconciliação.(CPC,  art.139,  VI  e  Enunciado  n.35  da  ENFAM).\nCite-se  e  intime-se  a  parte  Ré  para  contestar  o  feito  no  prazo  de  15  (quinze)  dias  \núteis. A ausência  de  contestação  implicará  revelia  e  presunção  de  veracidade  da  matéria  \nfática  apresentada  na  petição  inicial.A  presente  citação  é  acompanhada  de  senha  para  acesso  ao  \nprocesso  digital,  que  contém  a  íntegra  da  petição  inicial  e  dos  documentos.  Tratando-se  de  \nprocesso  eletrônico,  em  prestígio  às  regras  fundamentais  dos  artigos  4º  e  6º  do  CPC  fica  vedado  o  \nexercício  da  faculdade  prevista  no  artigo  340  do  CPC.  \nEste  processo  tramita  eletronicamente .  A  íntegra  do  processo  (petição  inicial,  \ndocumentos  e  decisões)  poderá  ser  visualizada  na  internet,  sendo  considerada  vista  pessoal  (art.  9º,  \n§   1º  da  Lei  Federal  nº  11.419\/2006)  que  desobriga  a  anexação.  Para  visualização,  o(a)(s)  \nrequerido(a)(s)  deverão  acessar  o  site  www.tjsp.jus.br\n,  informar  o  número  do  processo  e  a  senha.  \nVedado  o  encaminhamento  de  cópia  da  petição  inicial  em  papel,  conforme  artigo  1.245,  §  2º,  \ndas  NSCGJ ,  salvo  comprovado  o  recolhimento  da  taxa  correspondente.  Petições,  procurações,  \ndefesas  etc  devem  ser  trazidas  ao  juízo  através  de  peticionamento  eletrônico.\nIntime-se.\nItuverava , 13  de  outubro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001147-97.2016.8.26.0288 e código 12EF682. Este documento é cópia do original, assinado digitalmente por MATHEUS DE SOUZA PARDUCCI CAMARGO, liberado nos autos em 18\/10\/2016 às 13:58 . fls. 78"}},{"data":"22\/09\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"13\/09\/2016","descricao":"Documento Sigiloso Juntado","anexo":"Não existe anexo"},{"data":"13\/09\/2016","descricao":"Documento Sigiloso Juntado","anexo":"Não existe anexo"},{"data":"13\/09\/2016","descricao":"Petição Juntada   Nº Protocolo: WIVR.16.70007330-8 Tipo da Petição: Petições Diversas Data: 13\/09\/2016 09:43","anexo":"Não existe anexo"},{"data":"29\/08\/2016","descricao":"Certidão de Publicação Expedida   Relação :0537\/2016 Data da Disponibilização: 29\/08\/2016 Data da Publicação: 30\/08\/2016 Número do Diário: 2189 Página: 566 à 568","anexo":"Não existe anexo"},{"data":"26\/08\/2016","descricao":"Remetido ao DJE   Relação: 0537\/2016 Teor do ato: Vistos.Ingressou a parte autora em Juízo requerendo a concessão dos benefícios da assistência judiciária gratuita. Pois bem, o Estado de São Paulo, além da Defensoria Pública, mantém convênio com a Ordem dos Advogados do Brasil destinado a garantir àqueles que comprovarem insuficiência de recursos o acesso ao Poder Judiciário, dando efetividade ao comando constitucional. Para nomeação de advogado ao interessado a Ordem dos Advogados realiza minuciosa averiguação sobre a capacidade econômica do pretendente. O mesmo ocorre quando a prestação da assistência é efetuada diretamente pela Defensoria Pública do Estado em comarcas que dispõem deste serviço organizado.Embora para a concessão da gratuidade não se exija o estado de miséria absoluta, é necessária a comprovação da impossibilidade de arcar com as custas e despesas do processo sem prejuízo de seu sustento próprio ou de sua família.A declaração de pobreza, por sua vez, estabelece mera presunção relativa da hipossuficiência, que cede ante outros elementos que sirvam para indicar a capacidade financeira. No caso, há elementos suficientes para afastar a presunção.Antes de indeferir o pedido, contudo, convém facultar ao interessado o direito de provar a impossibilidade de arcar, sem o seu próprio prejuízo ou de sua família, com as custas e despesas do processo.Assim, para apreciação do pedido de Justiça Gratuita, a parte requerente deverá, em 10 (dez) dias, apresentar, sob pena de indeferimento do benefício: a) cópia das últimas folhas da carteira do trabalho, ou comprovante de renda mensal, e de eventual cônjuge; b) cópia dos extratos bancários de contas de titularidade, e de eventual cônjuge, dos últimos três meses; c) cópia dos extratos de cartão de crédito, dos últimos três meses; d) cópia da última declaração do imposto de renda apresentada à Secretaria da Receita Federal.Ou, no mesmo prazo, deverá recolher as custas judiciais e despesas processuais, bem como a taxa previdenciária relativa à procuração ad judicia, sob pena de extinção, sem nova intimação.Intime-se. Advogados(s): Gustavo Bettini (OAB 148872\/SP), Samuel José Pereira de Oliveira (OAB 352033\/SP), Camila Mendes Meneghini (OAB 356322\/SP), André Luiz Silveira Menezes (OAB 356299\/SP)","anexo":"Não existe anexo"},{"data":"27\/07\/2016","descricao":"Não Concedida a Assistência Judiciária Gratuita    Vistos.Ingressou a parte autora em Juízo requerendo a concessão dos benefícios da assistência judiciária gratuita. Pois bem, o Estado de São Paulo, além da Defensoria Pública, mantém convênio com a Ordem dos Advogados do Brasil destinado a garantir àqueles que comprovarem insuficiência de recursos o acesso ao Poder Judiciário, dando efetividade ao comando constitucional. Para nomeação de advogado ao interessado a Ordem dos Advogados realiza minuciosa averiguação sobre a capacidade econômica do pretendente. O mesmo ocorre quando a prestação da assistência é efetuada diretamente pela Defensoria Pública do Estado em comarcas que dispõem deste serviço organizado.Embora para a concessão da gratuidade não se exija o estado de miséria absoluta, é necessária a comprovação da impossibilidade de arcar com as custas e despesas do processo sem prejuízo de seu sustento próprio ou de sua família.A declaração de pobreza, por sua vez, estabelece mera presunção relativa da hipossuficiência, que cede ante outros elementos que sirvam para indicar a capacidade financeira. No caso, há elementos suficientes para afastar a presunção.Antes de indeferir o pedido, contudo, convém facultar ao interessado o direito de provar a impossibilidade de arcar, sem o seu próprio prejuízo ou de sua família, com as custas e despesas do processo.Assim, para apreciação do pedido de Justiça Gratuita, a parte requerente deverá, em 10 (dez) dias, apresentar, sob pena de indeferimento do benefício: a) cópia das últimas folhas da carteira do trabalho, ou comprovante de renda mensal, e de eventual cônjuge; b) cópia dos extratos bancários de contas de titularidade, e de eventual cônjuge, dos últimos três meses; c) cópia dos extratos de cartão de crédito, dos últimos três meses; d) cópia da última declaração do imposto de renda apresentada à Secretaria da Receita Federal.Ou, no mesmo prazo, deverá recolher as custas judiciais e despesas processuais, bem como a taxa previdenciária relativa à procuração ad judicia, sob pena de extinção, sem nova intimação.Intime-se.","anexo":{"label":"Não Concedida a Assistência Judiciária Gratuita","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITUVERAVA\nFORO  DE ITUVERAVA\n1ª  VARA\nRua   Anhanguera,   778 ,   .   -   Cidade   Universitária\nCEP:   14500-000   -   Ituverava   -   SP\nTelefone:   (16)   3839-0088   -   E-mail:   ituverava1@tjsp.jus.br\nProcesso nº 1001147-97.2016.8.26.0288  - p.  1\nDECISÃO\nProcesso  nº: 1001147-97.2016.8.26.0288  \nClasse  - Assunto Procedimento Comum - Contratos  Bancários\nRequerente : Valdivino Lourenço  e outro\nRequerido : Banco Itau - Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Leonardo   Breda\nVistos.\nIngressou a  parte  autora  em  Juízo  requerendo  a  concessão  dos  benefícios  da  \nassistência judiciária  gratuita.\n Pois  bem,  o  Estado  de  São  Paulo,  além  da  Defensoria  Pública,  mantém  convênio  \ncom a  Ordem  dos  Advogados  do  Brasil  destinado  a  garantir  àqueles  que  comprovarem  \ninsuficiência de  recursos  o  acesso  ao  Poder  Judiciário,  dando  efetividade  ao  comando  \nconstitucional. Para  nomeação  de  advogado  ao  interessado  a  Ordem  dos  Advogados  realiza  \nminuciosa averiguação  sobre  a  capacidade  econômica  do  pretendente.  O  mesmo  ocorre  quando  a  \nprestação da  assistência  é  efetuada  diretamente  pela  Defensoria  Pública  do  Estado  em  comarcas  \nque dispõem  deste  serviço  organizado.\nEmbora  para  a  concessão  da  gratuidade  não  se  exija  o  estado  de  miséria  absoluta,  é  \nnecessária  a  comprovação  da  impossibilidade  de  arcar  com  as  custas  e  despesas  do  processo  sem  \nprejuízo  de  seu  sustento  próprio  ou  de  sua  família.\nA  declaração  de  pobreza,  por  sua  vez,  estabelece  mera  presunção  relativa  da  \nhipossuficiência,  que  cede  ante  outros  elementos  que  sirvam  para  indicar  a  capacidade  financeira.  \nNo  caso,  há  elementos  suficientes  para  afastar  a  presunção.\nAntes  de  indeferir  o  pedido,  contudo,  convém  facultar  ao  interessado  o  direito  de  \nprovar  a  impossibilidade  de  arcar,  sem  o  seu  próprio  prejuízo  ou  de  sua  família,  com  as  custas  e  \ndespesas  do  processo.\nAssim,  para  apreciação  do  pedido  de  Justiça  Gratuita,  a  parte  requerente  deverá,  \nem  10  (dez)  dias,  apresentar,  sob  pena  de  indeferimento  do  benefício:  \na)  cópia  das  últimas  folhas  da  carteira  do  trabalho,  ou  comprovante  de  renda  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001147-97.2016.8.26.0288 e código 10216FF. Este documento é cópia do original, assinado digitalmente por LEONARDO BREDA, liberado nos autos em 27\/07\/2016 às 18:05 . fls. 56\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITUVERAVA\nFORO  DE ITUVERAVA\n1ª  VARA\nRua   Anhanguera,   778 ,   .   -   Cidade   Universitária\nCEP:   14500-000   -   Ituverava   -   SP\nTelefone:   (16)   3839-0088   -   E-mail:   ituverava1@tjsp.jus.br\nProcesso nº 1001147-97.2016.8.26.0288  - p.  2\nmensal,\n e  de  eventual  cônjuge;  \nb)  cópia  dos  extratos  bancários  de  contas  de  titularidade,  e  de  eventual  cônjuge,  \ndos  últimos  três  meses;  \nc)  cópia  dos  extratos  de  cartão  de  crédito,  dos  últimos  três  meses;  \nd)  cópia  da  última  declaração  do  imposto  de  renda  apresentada  à  Secretaria  da  \nReceita  Federal.\nOu, no  mesmo  prazo,  deverá  recolher  as  custas  judiciais  e  despesas  processuais,  \nbem  como  a  taxa  previdenciária  relativa  à  procuração  ad  judicia,  sob  pena  de  extinção,  sem  nova  \nintimação.\nIntime-se.\nItuverava , 27  de  julho  de  2016 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1001147-97.2016.8.26.0288 e código 10216FF. Este documento é cópia do original, assinado digitalmente por LEONARDO BREDA, liberado nos autos em 27\/07\/2016 às 18:05 . fls. 57"}},{"data":"21\/07\/2016","descricao":"Petição Juntada   Nº Protocolo: WIVR.16.70005225-4 Tipo da Petição: Petições Diversas Data: 21\/07\/2016 15:30","anexo":"Não existe anexo"},{"data":"01\/06\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"01\/06\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"01\/06\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"21\/07\/2016","tipo":"Petições Diversas"},{"data":"13\/09\/2016","tipo":"Petições Diversas"},{"data":"01\/12\/2016","tipo":"Contestação"},{"data":"14\/02\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"25\/04\/2017","tipo":"Petições Diversas"},{"data":"05\/10\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":32,"total_andamentos":32}],"publicacoes":[{"anoPublicacao":"2016","codPublicacao":"498413234","codPublicacaoOrigem":"889410163","dataDivulgacao":"Jun 21 2016 12:00:00:000AM","dataPublicacao":"Jun 22 2016 12:00:00:000AM","numero":"1001147-97.2016.8.26.0288","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2140","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"5","cadernoParteTotal":"12","cidadeComarcaDescricao":"ITUVERAVA","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1001147-97.2016.8.26.0288 CLASSE :PROCEDIMENTO COMUM REQTE : Valdivino Lourenço ADVOGADO : 356299\/SP - André Luiz Silveira Menezes REQDO : Banco Itau - Unibanco S\/A VARA :1ª VARA","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE ITUVERAVA EM 01\/06\/2016","paginaInicial":"591","paginaFinal":"591","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"694045","buscaLoteAno":"2016","buscaLoteMes":"6","buscaLoteGrupo":"13847493","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Jun 20 2016 10:49:02:623PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001147-97.2016.8.26.0288","numeroAntigo":"356299","numeroUnificado":"1001147-97.2016.8.26.0288|356299","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"588654374","codPublicacaoOrigem":"1026146529","dataDivulgacao":"Nov 18 2016 12:00:00:000AM","dataPublicacao":"Nov 21 2016 12:00:00:000AM","numero":"1001147-97.2016.8.26.0288","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2242","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"5","cadernoParteTotal":"12","cidadeComarcaDescricao":"ITUVERAVA","varaDescricao":"1ª VARA","conteudo":"Processo 1001147-97.2016.8.26.0288 - Procedimento Comum - Contratos Bancários - Valdivino Lourenço - - Marysol Ignacio Lourenço - Banco Itau - Unibanco S\/A - Vistos, Ante os documentos juntados, defiro aos requerentes os benefícios da assistência judiciária. Anote-se com a tarja respectiva.Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação. (CPC, art.139, VI e Enunciado n.35 da ENFAM).Cite-se e intime-se a parte Ré para contestar o feito no prazo de 15 (quinze) dias úteis.A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial.A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC. Este processo tramita eletronicamente. A íntegra do processo (petição inicial, documentos e decisões) poderá ser visualizada na internet, sendo considerada vista pessoal (art. 9º, § 1º da Lei Federal nº 11.419\/2006) que desobriga a anexação. Para visualização, o(a)(s) requerido(a)(s) deverão acessar o site www.tjsp.jus.br, informar o número do processo e a senha. Vedado o encaminhamento de cópia da petição inicial em papel, conforme artigo 1.245, § 2º, das NSCGJ, salvo comprovado o recolhimento da taxa correspondente. Petições, procurações, defesas etc devem ser trazidas ao juízo através de peticionamento eletrônico.Intime-se. - ADV: ANDRÉ LUIZ SILVEIRA MENEZES (OAB 356299\/ SP), GUSTAVO BETTINI (OAB 148872\/SP), SAMUEL JOSÉ PEREIRA DE OLIVEIRA (OAB 352033\/SP), CAMILA MENDES MENEGHINI (OAB 356322\/SP)","despacho":"Cível  RELAÇÃO Nº 0776\/2016 - DIGITAL\r\nJUÍZO DE DIREITO DA 1ª VARA JUIZ(A) DE DIREITO DR.LEONARDO BREDA ESCRIVÃ(O) JUDICIAL MURILO BARBOSA PASCHOIM EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"800","paginaFinal":"800","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"785005","buscaLoteAno":"2016","buscaLoteMes":"11","buscaLoteGrupo":"17536937","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"385684","usuarioCadastro":"thiago.gouveia","dataHoraCadastro":"Nov 17 2016 10:41:03:157PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001147-97.2016.8.26.0288","numeroAntigo":null,"numeroUnificado":"1001147-97.2016.8.26.0288","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"757826111","codPublicacaoOrigem":"1201925723","dataDivulgacao":"Sep 19 2017 12:00:00:000AM","dataPublicacao":"Sep 20 2017 12:00:00:000AM","numero":"1001147-97.2016.8.26.0288","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2433","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"5","cadernoParteTotal":"12","cidadeComarcaDescricao":"ITUVERAVA","varaDescricao":"1ª VARA","conteudo":"Processo 1001147-97.2016.8.26.0288 - Procedimento Comum - Contratos Bancários - Valdivino Lourenço - - Marysol Ignacio Lourenço - Banco Itau - Unibanco S\/A - Isso posto e considerando o mais que dos autos consta, julgo IMPROCEDENTE o pedido inicial. Por consequência, julgo extinto o processo de conhecimento, com resolução do mérito, nos termos do artigo 487, inciso I, do Código de Processo Civil\/2015.Face à sucumbência, condeno os requerentes ao pagamento de honorários advocatícios, que fixo em 10% (dez por cento) sobre o valor atualizado da causa, nos termos do artigo 85, § 2.º, do Novo Código de Processo Civil. Todavia, para cobrança das verbas da sucumbência, deverá ser observado o preceituado no artigo 98, § 3.º, do Novo Código de Processo Civil, diante dos benefícios da Justiça Gratuita deferidos aos autores.Com o trânsito em julgado, remetam-se os autos ao arquivo com as cautelas e baixas de estilo.Publique-se. Intime-se. Cumpra-se. Leonardo bredaJuiz DE DIREITO - ADV: GUSTAVO BETTINI (OAB 148872\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), SAMUEL JOSÉ PEREIRA DE OLIVEIRA (OAB 352033\/SP), CAMILA MENDES MENEGHINI (OAB 356322\/SP), ANDRÉ LUIZ SILVEIRA MENEZES (OAB 356299\/SP)","despacho":"Cível  RELAÇÃO Nº 0883\/2017 - DIGITAL\r\nJUÍZO DE DIREITO DA 1ª VARA JUIZ(A) DE DIREITO DR.LEONARDO BREDA ESCRIVÃ(O) JUDICIAL MURILO BARBOSA PASCHOIM EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"938","paginaFinal":"938","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"926894","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26349968","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"569216","usuarioCadastro":"alan.guisardi","dataHoraCadastro":"Sep 19 2017 12:50:45:870AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001147-97.2016.8.26.0288","numeroAntigo":null,"numeroUnificado":"1001147-97.2016.8.26.0288","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"534539070","codPublicacaoOrigem":"937536775","dataDivulgacao":"Aug 29 2016 12:00:00:000AM","dataPublicacao":"Aug 30 2016 12:00:00:000AM","numero":"1001147-97.2016.8.26.0288","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2189","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"5","cadernoParteTotal":"12","cidadeComarcaDescricao":"ITUVERAVA","varaDescricao":"1ª VARA","conteudo":"Processo 1001147-97.2016.8.26.0288 - Procedimento Comum - Contratos Bancários - Valdivino Lourenço - - Marysol Ignacio Lourenço - Banco Itau - Unibanco S\/A - Vistos.Ingressou a parte autora em Juízo requerendo a concessão dos benefícios da assistência judiciária gratuita. Pois bem, o Estado de São Paulo, além da Defensoria Pública, mantém convênio com a Ordem dos Advogados do Brasil destinado a garantir àqueles que comprovarem insuficiência de recursos o acesso ao Poder Judiciário, dando efetividade ao comando constitucional. Para nomeação de advogado ao interessado a Ordem dos Advogados realiza minuciosa averiguação sobre a capacidade econômica do pretendente. O mesmo ocorre quando a prestação da assistência é efetuada diretamente pela Defensoria Pública do Estado em comarcas que dispõem deste serviço organizado.Embora para a concessão da gratuidade não se exija o estado de miséria absoluta, é necessária a comprovação da impossibilidade de arcar com as custas e despesas do processo sem prejuízo de seu sustento próprio ou de sua família.A declaração de pobreza, por sua vez, estabelece mera presunção relativa da hipossuficiência, que cede ante outros elementos que sirvam para indicar a capacidade financeira. No caso, há elementos suficientes para afastar a presunção.Antes de indeferir o pedido, contudo, convém facultar ao interessado o direito de provar a impossibilidade de arcar, sem o seu próprio prejuízo ou de sua família, com as custas e despesas do processo.Assim, para apreciação do pedido de Justiça Gratuita, a parte requerente deverá, em 10 (dez) dias, apresentar, sob pena de indeferimento do benefício: a) cópia das últimas folhas da carteira do trabalho, ou comprovante de renda mensal, e de eventual cônjuge; b) cópia dos extratos bancários de contas de titularidade, e de eventual cônjuge, dos últimos três meses; c) cópia dos extratos de cartão de crédito, dos últimos três meses; d) cópia da última declaração do imposto de renda apresentada à Secretaria da Receita Federal.Ou, no mesmo prazo, deverá recolher as custas judiciais e despesas processuais, bem como a taxa previdenciária relativa à procuração ad judicia, sob pena de extinção, sem nova intimação.Intimese. - ADV: GUSTAVO BETTINI (OAB 148872\/SP), SAMUEL JOSÉ PEREIRA DE OLIVEIRA (OAB 352033\/SP), CAMILA MENDES MENEGHINI (OAB 356322\/SP), ANDRÉ LUIZ SILVEIRA MENEZES (OAB 356299\/SP)","despacho":"Cível  RELAÇÃO Nº 0537\/2016\r\nJUÍZO DE DIREITO DA 1ª VARA JUIZ(A) DE DIREITO DR.LEONARDO BREDA ESCRIVÃ(O) JUDICIAL MURILO BARBOSA PASCHOIM EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"568","paginaFinal":"568","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"732240","buscaLoteAno":"2016","buscaLoteMes":"8","buscaLoteGrupo":"15329324","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"136407","usuarioCadastro":"alexander.prates","dataHoraCadastro":"Aug 29 2016 07:18:39:327AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001147-97.2016.8.26.0288","numeroAntigo":null,"numeroUnificado":"1001147-97.2016.8.26.0288","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"660113965","codPublicacaoOrigem":"1128719742","dataDivulgacao":"Apr 11 2017 12:00:00:000AM","dataPublicacao":"Apr 12 2017 12:00:00:000AM","numero":"1001147-97.2016.8.26.0288","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2326","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"5","cadernoParteTotal":"12","cidadeComarcaDescricao":"ITUVERAVA","varaDescricao":"1ª VARA","conteudo":"Processo 1001147-97.2016.8.26.0288 - Procedimento Comum - Contratos Bancários - Valdivino Lourenço - - Marysol Ignacio Lourenço - Banco Itau - Unibanco S\/A - Com fundamento nos arts. 6º e 10º, do Código de Processo Civil, faculto às partes o prazo comum de 5 (cinco) dias para que apontem, de maneira clara, objetiva e sucinta, as questões de fato e de direito que entendam pertinentes ao julgamento da lide.Quanto às questões de fato, deverão indicar a matéria que consideram incontroversa, bem como aquela que entendem já provada pela prova trazida, enumerando nos autos os documentos que servem de suporte a cada alegação.Com relação ao restante, remanescendo controvertida, deverão especificar as provas que pretendem produzir, justificando, objetiva e fundamentadamente, sua relevância e pertinência.O silêncio ou o protesto genérico por produção de provas serão interpretados como anuência ao julgamento antecipado, indeferindo-se, ainda, os requerimentos de diligências inúteis ou meramente protelatórias.Quanto às questões de direito, para que não se alegue prejuízo, deverão, desde logo, manifestar-se sobre a matéria cognoscível de ofício pelo juízo, desde que interessem ao processo.Com relação aos argumentos jurídicos trazidos pelas partes, deverão estar de acordo com toda a legislação vigente, que, presume-se, tenha sido estudada até o esgotamento pelos litigantes, e cujo desconhecimento não poderá ser posteriormente alegado.Registre-se, ainda, que não serão consideradas relevantes as questões não adequadamente delineadas e fundamentadas nas peças processuais, além de todos os demais argumentos insubsistentes ou ultrapassados pela jurisprudência reiterada.Int. - ADV: GUSTAVO BETTINI (OAB 148872\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), SAMUEL JOSÉ PEREIRA DE OLIVEIRA (OAB 352033\/ SP), CAMILA MENDES MENEGHINI (OAB 356322\/SP), ANDRÉ LUIZ SILVEIRA MENEZES (OAB 356299\/SP)","despacho":"Cível  RELAÇÃO Nº 0270\/2017 digital\r\nJUÍZO DE DIREITO DA 1ª VARA JUIZ(A) DE DIREITO dr.LEONARDO BREDA ESCRIVÃ(O) JUDICIAL MURILO BARBOSA PASCHOIM EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"670","paginaFinal":"670","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"860648","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"21655519","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"567596","usuarioCadastro":"jhonatan.espindola","dataHoraCadastro":"Apr 10 2017 10:33:49:130PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001147-97.2016.8.26.0288","numeroAntigo":null,"numeroUnificado":"1001147-97.2016.8.26.0288","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"610782393","codPublicacaoOrigem":"1077684245","dataDivulgacao":"Jan 23 2017 12:00:00:000AM","dataPublicacao":"Jan 24 2017 12:00:00:000AM","numero":"1001147-97.2016.8.26.0288","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2273","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"6","cadernoParteTotal":"12","cidadeComarcaDescricao":"ITUVERAVA","varaDescricao":"1ª VARA","conteudo":"Processo 1001147-97.2016.8.26.0288 - Procedimento Comum - Contratos Bancários - Valdivino Lourenço - - Marysol Ignacio Lourenço - Banco Itau - Unibanco S\/A - Aguardando manifestação acerca da contestação e documentos de fls. 82 e seguintes. - ADV: GUSTAVO BETTINI (OAB 148872\/SP), PAULO ROBERTO JOAQUIM DOS REIS (OAB 23134\/SP), SAMUEL JOSÉ PEREIRA DE OLIVEIRA (OAB 352033\/SP)","despacho":"Cível  RELAÇÃO Nº 0009\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA JUIZ(A) DE DIREITO LEONARDO BREDA ESCRIVÃ(O) JUDICIAL MURILO BARBOSA PASCHOIM EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1365","paginaFinal":"1365","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"827971","buscaLoteAno":"2017","buscaLoteMes":"1","buscaLoteGrupo":"19218851","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"501","usuarioCadastro":"fernanda.martins","dataHoraCadastro":"Jan 23 2017 02:00:03:340PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1001147-97.2016.8.26.0288","numeroAntigo":null,"numeroUnificado":"1001147-97.2016.8.26.0288","numeroInstancia":"1","emailCorrigido":"0"}]}