{"numero":"1002271-93.2016.8.26.0554","processos":[{"processo":"1002271-93.2016.8.26.0554","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Espécies de Contratos","outros_assuntos":"Obrigações","local_fisico":null,"distribuicao":"17\/02\/2016 às 13:38 - Dependência (1026125-53.2015.8.26.0554)\n6ª Vara Cível - Foro de Santo André","juiz":"Bianca Ruffolo Chojniak","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 7.995,02","partes":[{"tipo":"Reqte","nome":"Adi Car Auto Mecanica Ltda"},{"tipo":"Reqdo","nome":"Itaú Unibanco S\/A"},{"tipo":"Advogado","nome":"Antonio Luiz Bueno Barbosa"},{"tipo":"Advogado","nome":"Eduardo Barbieri"}],"advogados":[{"tipo":"Advogado","nome":"Marcelo Ronald Pereira Rosa"},{"tipo":"Advogado","nome":"Jose Quagliotti Salamone"}],"andamentos":[{"data":"16\/10\/2017","descricao":"Remetido ao DJE   Relação: 0453\/2017 Teor do ato: Vistos. ADI CAR AUTO MECÂNICA LTDA, qualificada nos autos, ajuizou ação de rescisão contratual c\/c perdas e danos em face de SERVICEKLEEN DO BRASIL LTDA e BANCO ITAU UNIBANCO S\/A, alegando ter locado junto a requerida um equipamento para lavagem de pistolas de pintura, sendo o valor da locação de R$ 492,00, estando inclusa a reposição periódica do solvente\/desengraxante. Aduziu que a requerida, diversamente do contratado, passou a lhe cobrar valores diversos e a maior, e que já faz alguns meses que o produto para a lavagem da pistola não vem sendo fornecido pela ré, bem como esta não enviou técnico para realizar a manutenção do equipamento. Requereu, assim, a rescisão do contrato de locação celebrado entre as partes por descumprimento da ré, bem como a condenação da requerida a indenizar, a título de perdas e danos, os valores pagos a maior pela locação, ou seja, R$ 7.995,02. Aduziu que a instituição financeira ré levou um dos boletos emitidos pela requerida a protesto, de forma indevida, postulando, assim, que seja declarada a inexigibilidade do título protestos, indicado no item \"f\" da inicial. Com a inicial, foram juntados os documentos de fls. 08\/26. Citada, a requerida ofertou contestação a fls. 37\/87. Alegou que, diversamente do afirmado pela parte autora, houve a celebração de dois contratos de locação de equipamentos diferentes (M307 e M050), pelo prazo de um ano, e que a soma dos dois alugueis era no total de R$ 1.139,00. Afirmou que a autora rescindiu o contrato do equipamento M307, passando a pagar o aluguel apenas do equipamento M050, no valor de R$ 647,00, o que ocorreu normalmente até julho de 2015. Aduziu que sempre forneceu a manutenção e solventes necessários para o bom funcionamento do equipamento, e que a autora é que, a partir de outubro de 2015, não permitiu mais a manutenção e troca dos solventes, alegando que o contrato estava rescindido. Afirmou que a requerente não devolveu o equipamento e deixou de adimplir o valor dos alugueis vencidos de novembro de 2015 a fevereiro de 2016. Defendeu, assim, que o descumprimento do contrato se deu por culpa da parte autora, pugnando pela aplicação da pena por litigância de má-fé. Ao final, pediu a improcedência da pretensão. Foram trazidos os documentos de fls. 88\/143. A instituição financeira ré contestou a fls. 154\/155. Alegou, preliminarmente, ilegitimidade passiva. No mérito, aduziu que não tem responsabilidade pela negociação travada entre a requerente a requerida e que atuou apenas como mandatária da empresa ré, sem extrapolar os poderes que foram conferidos. Impugnou o pedido de indenização por danos materiais e pediu a improcedência da pretensão. Foram trazidos os documentos de fls. 156\/180. Réplica a fls. 184\/186. A instituição financeira ré pediu o julgamento antecipado da lide e a empresa ré pugnou pela oitiva de testemunhas, fls. 190 e 191\/192. A parte autora e a empresa requerida comunicaram a celebração de acordo extrajudicial (fls. 198\/200), o qual foi homologado a fls. 201. Sobreveio sentença de extinção, nos termos do art. 924, I, do CPC, com relação à empresa requerida, determinando-se que a parte autora e a instituição financeira ré se manifestassem sobre processado, fls. 214. A instituição financeira ré se manifestou a fls. 218\/219 pugnando pelo acolhimento de sua preliminar ou pela improcedência da pretensão. É o relatório. Fundamento e decido.Houve acordo extrajudicial celebrado entre a autora e empresa ré (fls. 198\/200), devidamente homologado a fls. 201, sobrevindo sentença de extinção com relação à empresa requerida pelo cumprimento integral do acordo, nos termos do art. 924, I, do CPC (fls. 214). Desse modo, o processo deve prosseguir somente em relação à instituição financeira ré, ressaltando-se que, no caso em tela, o processo comporta julgamento antecipado, pois os documentos que o instruem são suficientes para o esclarecimento dos fatos.Com efeito, a instituição financeira ré é parte ilegítima para compor o polo passivo, pois, como prova o documento de fls. 174\/180, atuou como mera endossatária da cártula protestada, indicada no item \"f\" da inicial (fls. 07), ou seja, não atuou como cessionária do crédito, e nada revela que tenha extrapolado os poderes decorrentes do endosso mandato.Ressalta-se que nos autos da ação cautelar em apenso (Processo nº 1026125-53.2015), consta de forma expressa no documento do Cartório (fls. 20 dos autos em apenso mencionados) que a instituição financeira recebeu a duplicata via endosso mandato. Nesse contexto, tem-se a instituição financeira que protesta título de crédito que lhe foi repassado por endosso-mandato é simples mandatária do endossante, não ostentando legitimidade para integrar o polo passivo da ação que tem como escopo a obtenção do desfazimento da cártula, até porque não comprovado que a instituição financeira ré tenha extrapolado os poderes que lhe foram conferidos pela empresa ré. A respeito, vale transcrever acórdão recente, proferido em situação semelhante, pelo C. TJ\/SP:\"TRIBUNAL DE JUSTIÇA DO ESTADO DE SÃO PAULO22ª CÂMARA DE DIREITO PRIVADOAPELAÇÃO Nº 0045685-07.2011.8.26.0564 1\/9Registro: 2016.0000479843ACÓRDÃOVistos, relatados e discutidos estes autos de Apelação nº 0045685-07.2011.8.26.0564, da Comarca de São Bernardo do Campo, em que é apelante\/apelado JOHNSON CONTROULS AUTOMOTIVE DO BRASIL LTDA, é apelado\/apelante TERBRAZ INDUSTRIAL LTDA e Apelado BANCO J SAFRA S\/A. ACORDAM, em 22ª Câmara de Direito Privado do Tribunal de Justiça de São Paulo, proferir a seguinte decisão: \"Negaram provimento aos recursos. V. U.\", de conformidade com o voto do Relator, que integra este acórdão. O julgamento teve a participação dos Exmo. Desembargadores CAMPOS MELLO (Presidente) e ALBERTO GOSSON.São Paulo, 7 de julho de 2016 .Sérgio RuiRELATORAssinatura EletrônicaTRIBUNAL DE JUSTIÇA DO ESTADO DE SÃO PAULO22ª CÂMARA DE DIREITO PRIVADOApelação Cível nº 0045685-07.2011.8.26.0564Apelantes e reciprocamente apelados: Johnson Controls do Brasil Automotive Ltda.Terbraz Indústria Ltda.Interessado: Banco Safra S\/AComarca: São Bernardo do CampoJuiz de Direito: Maurício Tini GarciaVoto nº 23.123Ação declaratória de inexigibilidade de títulos cumulada com cancelamento de protesto. Procedência parcial. Pleito pelo reconhecimento da responsabilidade do banco que teria agido com negligência ao levar duplicatas inexigíveis a protesto. Inocorrência. Endosso-mandato. Mera outorga de poderes para a realização da cobrança. Mandatária da endossante. Conduta hígida dentro dos limites do mandato. Súmula 476 do STJ. Outrossim, a arguição de que o banco teria sido informado sobre a ilegalidade dos títulos é carente de lastro. Notificação data ano após a efetivação do protesto. Sucumbência delineada a contento. Hipótese do artigo 252 do RITJSP. Sentença mantida. Recursos impróvidosTrata-se de ação declaratória de inexigibilidade de títulos cumulada com cancelamento de protesto ajuizada por Johnson Controls do Brasil Automotive Ltda., e julgada parcialmente procedente pela r. sentença de fls. 682\/691, em face da Terbraz Indústria Ltda.; extinta, sem resolução de mérito, dada ilegitimidade passiva ad causam, ante o Banco Safra S\/A.Reivindica a autora em suma o reconhecimento da legitimidade passiva ad causam da casa bancária, com a inversão da sucumbência.A corré Terbraz, via adesivo, também pleiteou a reforma da r. sentença para a inclusão da instituição financeira no polo passivo da demanda.Recebidos os recursos em duplo efeito preparado o da autora, contrarrazões aportaram a fls. 794\/799.Parecer da douta Procuradoria Geral de Justiça acorreu aos autos a fls. 803\/806, com orientação pela manutenção da r. sentença.É o relatório.Defere-se o pedido de justiça gratuita formulado pela Terbraz em sede de processamento do recurso adesivo.Cuida-se de cenário de emissão de duplicatas inexigíveis (quitadas e sem lastro) fls. 04\/05.O douto Magistrado a quo declarou a inexigibilidade dos títulos e julgou extinta a ação no tocante à instituição bancária por considerá-la parte ilegítima na relação jurídica.A irresignação dos apelantes se estriba na ideação de responsabilidade do banco que levou os títulos inexigíveis a protesto.Todavia, os pleitos não colhem.Da análise dos títulos apresentados, bem como das certidões de protesto (cfr. fls. 424\/452), constata-se que o debate se circunscreve em arena de endosso-mandato, cuja modalidade é avessa à transferência da propriedade do título de crédito; logo, não há como reconhecer o corréu Banco Safra no polo passivo da demanda.Deste modo, na perspectiva de mera outorga de poderes para a realização da cobrança, a instituição financeira que protesta título de crédito que lhe foi repassado por endosso-mandato é simples mandatária do endossante, não ostentando legitimidade para integrar o polo passivo da ação que tem como escopo a obtenção do desfazimento da cártula.Tampouco, à míngua de demonstração inequívoca de que tenha extrapolado os poderes que lhe foram conferidos, não é legitimada a assumir obrigação de ressarcir eventuais prejuízos que o protesto do título possa causar à autora. A vertente, tal qual celebrada, preserva a higidez da conduta do banco, pois \"o endossatário de título de crédito por endosso-mandato só responde por danos decorrentes de protesto indevido se extrapolar os poderes de mandatário\" (Súmula 476 do STJ).Anota-se que não há comprovação de que a casa bancária tenha sido formalmente informada sobre a ilegalidade dos títulos a tempo de impedir o envio para anotação, uma vez que a notificação de \"baixa\" fora apresentada quase após a consumação do protesto (fls. 404).Destarte, impende reproduzir excerto do Voto 33.814 da lavra do Eminente Desembargador Campos Mello que, com esmero, em caso algo assemelhado, ponderou:\"O endossatário é parte ilegítima para figurar no polo passivo da relação processual, visto que recebeu o título por endosso-mandato, tal como consta da certidão do cartório de protestos (cf. fls. 33\/37). Nesse caso, na qualidade de mero mandatário, agiu em nome dos mandantes, os quais sequer foram incluídos no polo passivo da presente demanda. O réu não tem nenhum liame jurídico com o autor.Quem deve eventualmente responder pelos danos por ele alegados é o mandante, que, se o caso, terá ação regressiva contra o mandatário, nos moldes do art. 667 do novo Código Civil. Mas o vínculo de direito material que redundou no exercício da pretensão indenizatória, esse, se existente, envolve apenas os sacadores dos títulos e o autor. Aliás, isso é facilmente perceptível em outras circunstâncias e nem deveria ser motivo de celeuma. Se houvesse o pagamento dos títulos ao mandatário e se o numerário fosse extraviado o pagamento seria bom e a quitação dada pelo mandatário vincularia juridicamente o mandante, que nada mais poderia reclamar de quem pagou, pois quem pagou ao mandatário a ele pagou.Se, ao contrário, no exercício do mandato, o mandatário causa um dano terceiro, quem causou o dano foi o mandante e, perante o terceiro, é o mandante quem responde, ressalvado em seu favor o direito de regresso estribado no defeituoso cumprimento da obrigação do mandatário. Apenas isso.Releva notar que na inicial não há nem mesmo alguma descrição de ação ou omissão culposas do mandatário, que pudesse, em tese, justificar sua responsabilização pelo dano alegado, na forma da Súmula 476 do Superior Tribunal de Justiça, verbis: \"O endossatário de título de crédito por endosso-mandato só responde por danos decorrentes de protesto indevido se extrapolar os poderes de mandatário.\"Os argumentos do autor dizem respeito à hipótese diversa (...).\"Neste mesmo sentido:\"Apelações Cíveis. Duplicatas mercantis levadas a protesto. Ação declaratória c.c. indenização por danos morais. Sentença de extinção, sem resolução do mérito, em relação à cooperativa de Crédito, e de parcial procedência dos pedidos em relação à sacadora do título. Recursos da autora e da ré sacadora. Títulos transferidos à cooperativa por endosso-mandato. Mandatária que é parte ilegítima para responder à demanda, pois agiu como mera cobradora, à ordem da credora, sem exorbitar de seu papel. Súmula 476 do C. STJ. Extinção da ação em relação a ela bem determinada. Duplicata. Título de natureza causal. Necessidade, assim, de comprovação da causa subjacente que gerou a sua emissão. Descumprimento. Nulidade dos títulos e inexigibilidade do crédito, bem reconhecidos. Não comprovação do lastro das duplicatas protestadas. Danos morais configurados in re ipsa. Quantum arbitrado com moderação, já observadas as peculiaridades do caso. Sentença mantida. Recursos não providos\" (Relator: Hélio Nogueira; Comarca: Comarca não informada; Órgão julgador: 22ª Câmara de Direito Privado; Data do julgamento: 14\/04\/2016; Data de registro: 18\/04\/2016).\"ILEGITIMIDADE \"AD CAUSAM\" - Título transferido ao Banco apelante por meio de endosso-mandato - Hipótese em que a instituição financeira está totalmente desvinculada da obrigação cambial existente entre devedor e credor Caracterização do Banco apelante como mero portador do título encarregado de sua cobrança Extinção do processo em relação ao Banco de rigor - art. 267, inciso VI do Código de Processo Civil Sucumbência inversão. Recurso provido\" (Relator: Roberto Mac Cracken; Comarca: Jundiaí; Órgão julgador: 22ª Câmara de Direito Privado; Data do julgamento: 23\/10\/2014; Data de registro: 30\/10\/2014).Sucumbência delineada a contento. Por conseguinte, açambarca a hipótese a moldura do artigo 252 do RITJSP.Por tais razões, pelo meu voto, nega-se provimento aos recursos. Sérgio Rui Relator\"Desse modo, o processo deve ser extinto, sem analise do mérito, com relação à instituição financeira ré por ilegitimidade passiva. Assim, julgo extinto o processo, sem análise do mérito, com relação à instituição financeira ré, por ilegitimidade passiva, nos termos do art. 485, VI, do CPC.A parte autora deverá arcar com as custas processuais, bem como com os honorários advocatícios decorrentes da lide travada com a instituição financeira ré, que fix em 15% sobre o valor da causa atualizado. P.R.I.C Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Eduardo Barbieri (OAB 112954\/SP), Marcelo Ronald Pereira Rosa (OAB 177195\/SP), Antonio Luiz Bueno Barbosa (OAB 48678\/SP)","anexo":"Não existe anexo"},{"data":"11\/10\/2017","descricao":"Extinto o Processo sem Resolução do Mérito por Ausência das Condições da Ação    Vistos. ADI CAR AUTO MECÂNICA LTDA, qualificada nos autos, ajuizou ação de rescisão contratual c\/c perdas e danos em face de SERVICEKLEEN DO BRASIL LTDA e BANCO ITAU UNIBANCO S\/A, alegando ter locado junto a requerida um equipamento para lavagem de pistolas de pintura, sendo o valor da locação de R$ 492,00, estando inclusa a reposição periódica do solvente\/desengraxante. Aduziu que a requerida, diversamente do contratado, passou a lhe cobrar valores diversos e a maior, e que já faz alguns meses que o produto para a lavagem da pistola não vem sendo fornecido pela ré, bem como esta não enviou técnico para realizar a manutenção do equipamento. Requereu, assim, a rescisão do contrato de locação celebrado entre as partes por descumprimento da ré, bem como a condenação da requerida a indenizar, a título de perdas e danos, os valores pagos a maior pela locação, ou seja, R$ 7.995,02. Aduziu que a instituição financeira ré levou um dos boletos emitidos pela requerida a protesto, de forma indevida, postulando, assim, que seja declarada a inexigibilidade do título protestos, indicado no item \"f\" da inicial. Com a inicial, foram juntados os documentos de fls. 08\/26. Citada, a requerida ofertou contestação a fls. 37\/87. Alegou que, diversamente do afirmado pela parte autora, houve a celebração de dois contratos de locação de equipamentos diferentes (M307 e M050), pelo prazo de um ano, e que a soma dos dois alugueis era no total de R$ 1.139,00. Afirmou que a autora rescindiu o contrato do equipamento M307, passando a pagar o aluguel apenas do equipamento M050, no valor de R$ 647,00, o que ocorreu normalmente até julho de 2015. Aduziu que sempre forneceu a manutenção e solventes necessários para o bom funcionamento do equipamento, e que a autora é que, a partir de outubro de 2015, não permitiu mais a manutenção e troca dos solventes, alegando que o contrato estava rescindido. Afirmou que a requerente não devolveu o equipamento e deixou de adimplir o valor dos alugueis vencidos de novembro de 2015 a fevereiro de 2016. Defendeu, assim, que o descumprimento do contrato se deu por culpa da parte autora, pugnando pela aplicação da pena por litigância de má-fé. Ao final, pediu a improcedência da pretensão. Foram trazidos os documentos de fls. 88\/143. A instituição financeira ré contestou a fls. 154\/155. Alegou, preliminarmente, ilegitimidade passiva. No mérito, aduziu que não tem responsabilidade pela negociação travada entre a requerente a requerida e que atuou apenas como mandatária da empresa ré, sem extrapolar os poderes que foram conferidos. Impugnou o pedido de indenização por danos materiais e pediu a improcedência da pretensão. Foram trazidos os documentos de fls. 156\/180. Réplica a fls. 184\/186. A instituição financeira ré pediu o julgamento antecipado da lide e a empresa ré pugnou pela oitiva de testemunhas, fls. 190 e 191\/192. A parte autora e a empresa requerida comunicaram a celebração de acordo extrajudicial (fls. 198\/200), o qual foi homologado a fls. 201. Sobreveio sentença de extinção, nos termos do art. 924, I, do CPC, com relação à empresa requerida, determinando-se que a parte autora e a instituição financeira ré se manifestassem sobre processado, fls. 214. A instituição financeira ré se manifestou a fls. 218\/219 pugnando pelo acolhimento de sua preliminar ou pela improcedência da pretensão. É o relatório. Fundamento e decido.Houve acordo extrajudicial celebrado entre a autora e empresa ré (fls. 198\/200), devidamente homologado a fls. 201, sobrevindo sentença de extinção com relação à empresa requerida pelo cumprimento integral do acordo, nos termos do art. 924, I, do CPC (fls. 214). Desse modo, o processo deve prosseguir somente em relação à instituição financeira ré, ressaltando-se que, no caso em tela, o processo comporta julgamento antecipado, pois os documentos que o instruem são suficientes para o esclarecimento dos fatos.Com efeito, a instituição financeira ré é parte ilegítima para compor o polo passivo, pois, como prova o documento de fls. 174\/180, atuou como mera endossatária da cártula protestada, indicada no item \"f\" da inicial (fls. 07), ou seja, não atuou como cessionária do crédito, e nada revela que tenha extrapolado os poderes decorrentes do endosso mandato.Ressalta-se que nos autos da ação cautelar em apenso (Processo nº 1026125-53.2015), consta de forma expressa no documento do Cartório (fls. 20 dos autos em apenso mencionados) que a instituição financeira recebeu a duplicata via endosso mandato. Nesse contexto, tem-se a instituição financeira que protesta título de crédito que lhe foi repassado por endosso-mandato é simples mandatária do endossante, não ostentando legitimidade para integrar o polo passivo da ação que tem como escopo a obtenção do desfazimento da cártula, até porque não comprovado que a instituição financeira ré tenha extrapolado os poderes que lhe foram conferidos pela empresa ré. A respeito, vale transcrever acórdão recente, proferido em situação semelhante, pelo C. TJ\/SP:\"TRIBUNAL DE JUSTIÇA DO ESTADO DE SÃO PAULO22ª CÂMARA DE DIREITO PRIVADOAPELAÇÃO Nº 0045685-07.2011.8.26.0564 1\/9Registro: 2016.0000479843ACÓRDÃOVistos, relatados e discutidos estes autos de Apelação nº 0045685-07.2011.8.26.0564, da Comarca de São Bernardo do Campo, em que é apelante\/apelado JOHNSON CONTROULS AUTOMOTIVE DO BRASIL LTDA, é apelado\/apelante TERBRAZ INDUSTRIAL LTDA e Apelado BANCO J SAFRA S\/A. ACORDAM, em 22ª Câmara de Direito Privado do Tribunal de Justiça de São Paulo, proferir a seguinte decisão: \"Negaram provimento aos recursos. V. U.\", de conformidade com o voto do Relator, que integra este acórdão. O julgamento teve a participação dos Exmo. Desembargadores CAMPOS MELLO (Presidente) e ALBERTO GOSSON.São Paulo, 7 de julho de 2016 .Sérgio RuiRELATORAssinatura EletrônicaTRIBUNAL DE JUSTIÇA DO ESTADO DE SÃO PAULO22ª CÂMARA DE DIREITO PRIVADOApelação Cível nº 0045685-07.2011.8.26.0564Apelantes e reciprocamente apelados: Johnson Controls do Brasil Automotive Ltda.Terbraz Indústria Ltda.Interessado: Banco Safra S\/AComarca: São Bernardo do CampoJuiz de Direito: Maurício Tini GarciaVoto nº 23.123Ação declaratória de inexigibilidade de títulos cumulada com cancelamento de protesto. Procedência parcial. Pleito pelo reconhecimento da responsabilidade do banco que teria agido com negligência ao levar duplicatas inexigíveis a protesto. Inocorrência. Endosso-mandato. Mera outorga de poderes para a realização da cobrança. Mandatária da endossante. Conduta hígida dentro dos limites do mandato. Súmula 476 do STJ. Outrossim, a arguição de que o banco teria sido informado sobre a ilegalidade dos títulos é carente de lastro. Notificação data ano após a efetivação do protesto. Sucumbência delineada a contento. Hipótese do artigo 252 do RITJSP. Sentença mantida. Recursos impróvidosTrata-se de ação declaratória de inexigibilidade de títulos cumulada com cancelamento de protesto ajuizada por Johnson Controls do Brasil Automotive Ltda., e julgada parcialmente procedente pela r. sentença de fls. 682\/691, em face da Terbraz Indústria Ltda.; extinta, sem resolução de mérito, dada ilegitimidade passiva ad causam, ante o Banco Safra S\/A.Reivindica a autora em suma o reconhecimento da legitimidade passiva ad causam da casa bancária, com a inversão da sucumbência.A corré Terbraz, via adesivo, também pleiteou a reforma da r. sentença para a inclusão da instituição financeira no polo passivo da demanda.Recebidos os recursos em duplo efeito preparado o da autora, contrarrazões aportaram a fls. 794\/799.Parecer da douta Procuradoria Geral de Justiça acorreu aos autos a fls. 803\/806, com orientação pela manutenção da r. sentença.É o relatório.Defere-se o pedido de justiça gratuita formulado pela Terbraz em sede de processamento do recurso adesivo.Cuida-se de cenário de emissão de duplicatas inexigíveis (quitadas e sem lastro) fls. 04\/05.O douto Magistrado a quo declarou a inexigibilidade dos títulos e julgou extinta a ação no tocante à instituição bancária por considerá-la parte ilegítima na relação jurídica.A irresignação dos apelantes se estriba na ideação de responsabilidade do banco que levou os títulos inexigíveis a protesto.Todavia, os pleitos não colhem.Da análise dos títulos apresentados, bem como das certidões de protesto (cfr. fls. 424\/452), constata-se que o debate se circunscreve em arena de endosso-mandato, cuja modalidade é avessa à transferência da propriedade do título de crédito; logo, não há como reconhecer o corréu Banco Safra no polo passivo da demanda.Deste modo, na perspectiva de mera outorga de poderes para a realização da cobrança, a instituição financeira que protesta título de crédito que lhe foi repassado por endosso-mandato é simples mandatária do endossante, não ostentando legitimidade para integrar o polo passivo da ação que tem como escopo a obtenção do desfazimento da cártula.Tampouco, à míngua de demonstração inequívoca de que tenha extrapolado os poderes que lhe foram conferidos, não é legitimada a assumir obrigação de ressarcir eventuais prejuízos que o protesto do título possa causar à autora. A vertente, tal qual celebrada, preserva a higidez da conduta do banco, pois \"o endossatário de título de crédito por endosso-mandato só responde por danos decorrentes de protesto indevido se extrapolar os poderes de mandatário\" (Súmula 476 do STJ).Anota-se que não há comprovação de que a casa bancária tenha sido formalmente informada sobre a ilegalidade dos títulos a tempo de impedir o envio para anotação, uma vez que a notificação de \"baixa\" fora apresentada quase após a consumação do protesto (fls. 404).Destarte, impende reproduzir excerto do Voto 33.814 da lavra do Eminente Desembargador Campos Mello que, com esmero, em caso algo assemelhado, ponderou:\"O endossatário é parte ilegítima para figurar no polo passivo da relação processual, visto que recebeu o título por endosso-mandato, tal como consta da certidão do cartório de protestos (cf. fls. 33\/37). Nesse caso, na qualidade de mero mandatário, agiu em nome dos mandantes, os quais sequer foram incluídos no polo passivo da presente demanda. O réu não tem nenhum liame jurídico com o autor.Quem deve eventualmente responder pelos danos por ele alegados é o mandante, que, se o caso, terá ação regressiva contra o mandatário, nos moldes do art. 667 do novo Código Civil. Mas o vínculo de direito material que redundou no exercício da pretensão indenizatória, esse, se existente, envolve apenas os sacadores dos títulos e o autor. Aliás, isso é facilmente perceptível em outras circunstâncias e nem deveria ser motivo de celeuma. Se houvesse o pagamento dos títulos ao mandatário e se o numerário fosse extraviado o pagamento seria bom e a quitação dada pelo mandatário vincularia juridicamente o mandante, que nada mais poderia reclamar de quem pagou, pois quem pagou ao mandatário a ele pagou.Se, ao contrário, no exercício do mandato, o mandatário causa um dano terceiro, quem causou o dano foi o mandante e, perante o terceiro, é o mandante quem responde, ressalvado em seu favor o direito de regresso estribado no defeituoso cumprimento da obrigação do mandatário. Apenas isso.Releva notar que na inicial não há nem mesmo alguma descrição de ação ou omissão culposas do mandatário, que pudesse, em tese, justificar sua responsabilização pelo dano alegado, na forma da Súmula 476 do Superior Tribunal de Justiça, verbis: \"O endossatário de título de crédito por endosso-mandato só responde por danos decorrentes de protesto indevido se extrapolar os poderes de mandatário.\"Os argumentos do autor dizem respeito à hipótese diversa (...).\"Neste mesmo sentido:\"Apelações Cíveis. Duplicatas mercantis levadas a protesto. Ação declaratória c.c. indenização por danos morais. Sentença de extinção, sem resolução do mérito, em relação à cooperativa de Crédito, e de parcial procedência dos pedidos em relação à sacadora do título. Recursos da autora e da ré sacadora. Títulos transferidos à cooperativa por endosso-mandato. Mandatária que é parte ilegítima para responder à demanda, pois agiu como mera cobradora, à ordem da credora, sem exorbitar de seu papel. Súmula 476 do C. STJ. Extinção da ação em relação a ela bem determinada. Duplicata. Título de natureza causal. Necessidade, assim, de comprovação da causa subjacente que gerou a sua emissão. Descumprimento. Nulidade dos títulos e inexigibilidade do crédito, bem reconhecidos. Não comprovação do lastro das duplicatas protestadas. Danos morais configurados in re ipsa. Quantum arbitrado com moderação, já observadas as peculiaridades do caso. Sentença mantida. Recursos não providos\" (Relator: Hélio Nogueira; Comarca: Comarca não informada; Órgão julgador: 22ª Câmara de Direito Privado; Data do julgamento: 14\/04\/2016; Data de registro: 18\/04\/2016).\"ILEGITIMIDADE \"AD CAUSAM\" - Título transferido ao Banco apelante por meio de endosso-mandato - Hipótese em que a instituição financeira está totalmente desvinculada da obrigação cambial existente entre devedor e credor Caracterização do Banco apelante como mero portador do título encarregado de sua cobrança Extinção do processo em relação ao Banco de rigor - art. 267, inciso VI do Código de Processo Civil Sucumbência inversão. Recurso provido\" (Relator: Roberto Mac Cracken; Comarca: Jundiaí; Órgão julgador: 22ª Câmara de Direito Privado; Data do julgamento: 23\/10\/2014; Data de registro: 30\/10\/2014).Sucumbência delineada a contento. Por conseguinte, açambarca a hipótese a moldura do artigo 252 do RITJSP.Por tais razões, pelo meu voto, nega-se provimento aos recursos. Sérgio Rui Relator\"Desse modo, o processo deve ser extinto, sem analise do mérito, com relação à instituição financeira ré por ilegitimidade passiva. Assim, julgo extinto o processo, sem análise do mérito, com relação à instituição financeira ré, por ilegitimidade passiva, nos termos do art. 485, VI, do CPC.A parte autora deverá arcar com as custas processuais, bem como com os honorários advocatícios decorrentes da lide travada com a instituição financeira ré, que fix em 15% sobre o valor da causa atualizado. P.R.I.C","anexo":{"label":"Extinto o Processo sem Resolução do Mérito por Ausência das Condições da Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n6ª  VARA  CÍVEL\nPRAÇA  IV CENTENÁRIO,  03, Santo  André  - SP  - CEP  09015-080\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1002271-93.2016.8.26.0554 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1002271-93.2016.8.26.0554\nClasse  - Assunto Procedimento Comum - Espécies  de Contratos\nRequerente : Adi Car  Auto  Mecanica  Ltda\nRequerido : Itaú Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Bianca   Ruffolo   Chojniak\nVistos.  \nADI  CAR  AUTO   MECÂNICA  LTDA ,  qualificada  nos  autos,  ajuizou  ação  de  rescisão  \ncontratual  c\/c  perdas  e  danos  em  face  de  SERVICEKLEEN  DO  BRASIL  LTDA  e  BANCO  ITAU  \nUNIBANCO  S\/A ,  alegando  ter  locado  junto  a  requerida  um  equipamento  para  lavagem  de  pistolas  de  \npintura,  sendo  o  valor  da  locação  de  R$  492,00,  estando  inclusa  a  reposição  periódica  do  \nsolvente\/desengraxante.  Aduziu  que  a  requerida,  diversamente  do  contratado,  passou  a  lhe  cobrar  valores  \ndiversos  e  a  maior,  e  que  já  faz  alguns  meses  que  o  produto  para  a  lavagem  da  pistola  não  vem  sendo  \nfornecido  pela  ré,  bem  como  esta   não  enviou  técnico  para  realizar  a  manutenção  do  equipamento.  Requereu,  \nassim,  a  rescisão  do  contrato  de  locação  celebrado  entre  as  partes  por  descumprimento  da  ré,  bem  como  a  \ncondenação  da  requerida  a  indenizar,  a  título  de  perdas  e  danos,  os  valores  pagos  a  maior  pela  locação,  ou  \nseja,  R$  7.995,02.  Aduziu  que  a  instituição  financeira  ré  levou  um  dos  boletos  emitidos  pela  requerida  a  \nprotesto,  de  forma  indevida,  postulando,  assim,  que  seja  declarada  a  inexigibilidade  do  título  protestos,  \nindicado  no  item  “f”  da  inicial.  Com  a  inicial,  foram  juntados  os  documentos  de  fls.  08\/26.  \nCitada,  a  requerida  ofertou  contestação  a  fls.  37\/87.  Alegou  que,  diversamente  do  afirmado  \npela  parte  autora,  houve  a  celebração  de  dois  contratos  de  locação  de  equipamentos  diferentes  (M307  e  \nM050),  pelo  prazo  de  um  ano,  e  que  a  soma  dos  dois  alugueis  era  no  total  de  R$  1.139,00.  Afirmou  que  a  \nautora  rescindiu  o  contrato  do  equipamento  M307,  passando  a  pagar  o  aluguel  apenas  do  equipamento  \nM050,  no  valor  de  R$  647,00,  o  que  ocorreu  normalmente  até  julho  de  2015.  Aduziu  que  sempre  forneceu  a  \nmanutenção  e  solventes  necessários  para  o  bom  funcionamento  do  equipamento,  e  que  a  autora  é  que,  a  \npartir  de  outubro  de  2015,  não  permitiu  mais  a  manutenção  e  troca  dos  solventes,  alegando  que  o  contrato  \nestava  rescindido.  Afirmou  que  a  requerente  não  devolveu  o  equipamento  e  deixou  de  adimplir   o  valor  dos  \nalugueis  vencidos  de  novembro  de  2015  a  fevereiro  de  2016.  Defendeu,  assim,  que  o  descumprimento  do  \ncontrato  se  deu  por  culpa  da  parte  autora,  pugnando  pela  aplicação  da  pena  por  litigância  de  má-fé.  Ao  final,  \npediu  a  improcedência  da  pretensão.  Foram  trazidos  os  documentos  de  fls.  88\/143.  \nA  instituição  financeira  ré  contestou  a  fls.  154\/155.  Alegou,  preliminarmente,  ilegitimidade  \npassiva.  No  mérito,  aduziu  que  não  tem  responsabilidade  pela  negociação  travada  entre  a  requerente  a \nrequerida  e  que  atuou  apenas  como  mandatária  da  empresa  ré,  sem  extrapolar  os  poderes  que  foram  \nconferidos.  Impugnou  o  pedido  de  indenização  por  danos  materiais  e  pediu  a  improcedência  da  pretensão.  \nForam  trazidos  os  documentos  de  fls.  156\/180.  \nRéplica  a  fls.  184\/186.  \nA  instituição  financeira  ré  pediu  o  julgamento  antecipado  da  lide  e  a  empresa  ré  pugnou  \npela  oitiva  de  testemunhas,  fls.  190  e  191\/192.  \nA  parte  autora  e  a  empresa  requerida  comunicaram  a  celebração  de  acordo  extrajudicial  \n(fls.  198\/200),  o  qual  foi  homologado  a  fls.  201.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002271-93.2016.8.26.0554 e código 30CADA4. Este documento é cópia do original, assinado digitalmente por BIANCA RUFFOLO CHOJNIAK, liberado nos autos em 11\/10\/2017 às 13:59 . fls. 221\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n6ª  VARA  CÍVEL\nPRAÇA  IV CENTENÁRIO,  03, Santo  André  - SP  - CEP  09015-080\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1002271-93.2016.8.26.0554 - lauda  2\nSobreveio\n sentença  de  extinção,  nos  termos  do  art.  924,  I,  do  CPC,  com  relação  à  empresa  \nrequerida,  determinando-se  que  a  parte  autora  e  a  instituição  financeira  ré  se  manifestassem  sobre  \nprocessado,  fls.  214.  \nA  instituição  financeira  ré  se  manifestou  a  fls.  218\/219  pugnando  pelo  acolhimento  de  sua  \npreliminar  ou  pela  improcedência  da  pretensão.    \nÉ  o  relatório.  \nFundamento  e  decido.\nHouve  acordo  extrajudicial  celebrado  entre  a  autora  e  empresa  ré  (fls.  198\/200),  \ndevidamente  homologado  a  fls.  201,  sobrevindo  sentença  de  extinção  com  relação  à  empresa  requerida  pelo  \ncumprimento  integral  do  acordo,  nos  termos  do  art.  924,  I,  do  CPC  (fls.  214).  \nDesse  modo,  o  processo   deve  prosseguir  somente  em  relação  à  instituição  financeira  ré,  \nressaltando-se  que,  no  caso  em  tela,  o  processo  comporta  julgamento  antecipado,  pois  os  documentos  que  o  \ninstruem  são  suficientes  para  o  esclarecimento  dos  fatos.\nCom  efeito,  a  instituição  financeira  ré  é  parte  ilegítima  para  compor  o  polo  passivo,  pois,  \ncomo  prova  o  documento  de  fls.  174\/180,  atuou  como  mera  endossatária  da  cártula  protestada,  indicada  no  \nitem  “f”  da  inicial  (fls.  07),  ou  seja,  não  atuou  como  cessionária  do  crédito,  e  nada  revela  que  tenha  \nextrapolado  os  poderes  decorrentes  do  endosso  mandato.\nRessalta-se  que  nos  autos  da  ação  cautelar  em  apenso  (Processo  nº  1026125-53.2015),  \nconsta  de  forma  expressa  no  documento  do  Cartório  (fls.  20  dos  autos  em  apenso  mencionados)  que  a \ninstituição  financeira  recebeu  a  duplicata  via  endosso  mandato.  \nNesse  contexto,  tem-se  a  instituição  financeira  que  protesta  título  de  crédito  que  lhe  foi  \nrepassado  por  endosso-mandato  é  simples  mandatária  do  endossante,  não  ostentando  legitimidade  para  \nintegrar  o  polo  passivo  da  ação  que  tem  como  escopo  a  obtenção  do  desfazimento  da  cártula,  até  porque  não  \ncomprovado  que  a instituição  financeira  ré  tenha  extrapolado  os  poderes  que  lhe  foram  conferidos  pela  \nempresa  ré.  \nA respeito,  vale  transcrever  acórdão  recente,  proferido  em  situação  semelhante,  pelo  C.  \nTJ\/SP: \"TRIBUNAL DE  JUSTIÇA  DO  ESTADO  DE  SÃO  PAULO\n22ª  CÂMARA  DE  DIREITO  PRIVADO\nAPELAÇÃO  Nº  0045685-07.2011.8.26.0564  1\/9\nRegistro:  2016.0000479843\nACÓRDÃO\nVistos,  relatados  e  discutidos  estes  autos  de  Apelação  nº  0045685-07.2011.8.26.0564,  da  \nComarca  de  São  Bernardo  do  Campo,  em  que  é  apelante\/apelado  JOHNSON  CONTROULS  \nAUTOMOTIVE  DO  BRASIL  LTDA,  é  apelado\/apelante  TERBRAZ  INDUSTRIAL  LTDA  e  Apelado  \nBANCO  J  SAFRA  S\/A.  ACORDAM,  em  22ª  Câmara  de  Direito  Privado  do  Tribunal  de  Justiça  de  São  \nPaulo,  proferir  a  seguinte  decisão:  \"Negaram  provimento  aos  recursos.  V.  U.\",  de  conformidade  com  o  \nvoto  do  Relator,  que  integra  este  acórdão.  \nO  julgamento  teve  a  participação  dos  Exmo.  Desembargadores  CAMPOS  MELLO  \n(Presidente)  e  ALBERTO  GOSSON.\nSão  Paulo,  7  de  julho  de  2016  .\nSérgio  Rui\nRELATOR\nAssinatura  Eletrônica\nTRIBUNAL  DE  JUSTIÇA  DO  ESTADO  DE  SÃO  PAULO\n22ª  CÂMARA  DE  DIREITO  PRIVADO\nApelação  Cível  nº  0045685-07.2011.8.26.0564\nApelantes  e  reciprocamente  apelados:  Johnson  Controls  do  Brasil  \nAutomotive  Ltda.\nTerbraz  Indústria  Ltda.\nInteressado:  Banco  Safra  S\/A\nComarca:  São  Bernardo  do  Campo\nJuiz  de  Direito:  Maurício  Tini  Garcia\nVoto  nº  23.123Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002271-93.2016.8.26.0554 e código 30CADA4. Este documento é cópia do original, assinado digitalmente por BIANCA RUFFOLO CHOJNIAK, liberado nos autos em 11\/10\/2017 às 13:59 . fls. 222\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n6ª  VARA  CÍVEL\nPRAÇA  IV CENTENÁRIO,  03, Santo  André  - SP  - CEP  09015-080\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1002271-93.2016.8.26.0554 - lauda  3\nAção\n declaratória  de  inexigibilidade  de  títulos  cumulada  com  cancelamento  de  protesto.  \nProcedência  parcial.  Pleito  pelo  reconhecimento  da  responsabilidade  do  banco  que  teria  agido  com  \nnegligência  ao  levar  duplicatas  inexigíveis  a  protesto.  Inocorrência.  Endosso-mandato.  Mera  outorga  de  \npoderes  para  a  realização  da  cobrança.  Mandatária  da  endossante.  Conduta  hígida  dentro  dos  limites  do  \nmandato.  Súmula  476  do  STJ.  Outrossim,  a  arguição  de  que  o  banco  teria  sido  informado  sobre  a  \nilegalidade  dos  títulos  é  carente  de  lastro.  Notificação  data  ano  após  a  efetivação  do  protesto.  \nSucumbência  delineada  a  contento.  Hipótese  do  artigo  252  do  RITJSP.  Sentença  mantida.  Recursos  \nimpróvidos Trata-se de  ação  declaratória  de  inexigibilidade  de  títulos  cumulada  com  cancelamento  \nde  protesto  ajuizada  por  Johnson  Controls  do  Brasil  Automotive  Ltda.,  e  julgada  parcialmente  procedente  \npela  r.  sentença  de  fls.  682\/691,  em  face  da  Terbraz  Indústria  Ltda.;  extinta,  sem  resolução  de  mérito,  \ndada  ilegitimidade  passiva  ad  causam,  ante  o  Banco  Safra  S\/A.\nReivindica  a  autora  em  suma  o  reconhecimento  da  legitimidade  passiva  ad  causam  da  \ncasa  bancária,  com  a  inversão  da  sucumbência.\nA  corré  Terbraz,  via  adesivo,  também  pleiteou  a  reforma  da  r.  sentença  para  a  inclusão  \nda  instituição  financeira  no  polo  passivo  da  demanda.\nRecebidos  os  recursos  em  duplo  efeito  preparado  o  da  autora,  contrarrazões  aportaram  a  \nfls.  794\/799.\nParecer da  douta  Procuradoria  Geral  de  Justiça  acorreu  aos  autos  a  fls.  803\/806,  com  \norientação  pela  manutenção  da  r.  sentença.\nÉ  o  relatório.\nDefere-se  o  pedido  de  justiça  gratuita  formulado  pela  Terbraz  em  sede  de  processamento  \ndo  recurso  adesivo.\nCuida-se  de  cenário  de  emissão  de  duplicatas  inexigíveis  (quitadas  e  sem  lastro)  fls.  \n04\/05. O douto  Magistrado  a  quo  declarou  a  inexigibilidade  dos  títulos  e  julgou  extinta  a  ação  \nno  tocante  à  instituição  bancária  por  considerá-la  parte  ilegítima  na  relação  jurídica.\nA  irresignação  dos  apelantes  se  estriba  na  ideação  de  responsabilidade  do  banco  que  \nlevou  os  títulos  inexigíveis  a  protesto.\nTodavia,  os  pleitos  não  colhem.\nDa  análise  dos  títulos  apresentados,  bem  como  das  certidões  de  protesto  (cfr.  fls.  \n424\/452),  constata-se  que  o  debate  se  circunscreve  em  arena  de  endosso-mandato,  cuja  modalidade  é  \navessa  à  transferência  da  propriedade  do  título  de  crédito;  logo,  não  há  como  reconhecer  o  corréu  Banco  \nSafra  no  polo  passivo  da  demanda.\nDeste  modo,  na  perspectiva  de  mera  outorga  de  poderes  para  a  realização  da  cobrança,  a  \ninstituição  financeira  que  protesta  título  de  crédito  que  lhe  foi  repassado  por  endosso-mandato  é  simples  \nmandatária  do  endossante,  não  ostentando  legitimidade  para  integrar  o  polo  passivo  da  ação  que  tem  \ncomo  escopo  a  obtenção  do  desfazimento  da  cártula.\nTampouco,  à  míngua  de  demonstração  inequívoca  de  que  tenha  extrapolado  os  poderes  \nque  lhe  foram  conferidos,  não  é  legitimada  a  assumir  obrigação  de  ressarcir  eventuais  prejuízos  que  o  \nprotesto  do  título  possa  causar  à  autora.  \nA  vertente,  tal  qual  celebrada,  preserva  a  higidez  da  conduta  do  banco,  pois  “o  \nendossatário  de  título  de  crédito  por  endosso-mandato  só  responde  por  danos  decorrentes  de  protesto  \nindevido  se  extrapolar  os  poderes  de  mandatário”  (Súmula  476  do  STJ).\nAnota-se  que  não  há  comprovação  de  que  a  casa  bancária  tenha  sido  formalmente  \ninformada  sobre  a  ilegalidade  dos  títulos  a  tempo  de  impedir  o  envio  para  anotação,  uma  vez  que  a  \nnotificação  de  “baixa”  fora  apresentada  quase  após  a  consumação  do  protesto  (fls.  404).\nDestarte,  impende  reproduzir  excerto  do  Voto  33.814  da  lavra  do  Eminente  \nDesembargador  Campos  Mello  que,  com  esmero,  em  caso  algo  assemelhado,  ponderou:\n“O  endossatário  é  parte  ilegítima  para  figurar  no  polo  passivo  da  relação  processual,  \nvisto  que  recebeu  o  título  por  endosso-mandato,  tal  como  consta  da  certidão  do  cartório  de  protestos  (cf.  \nfls.  33\/37).  Nesse  caso,  na  qualidade  de  mero  mandatário,  agiu  em  nome  dos  mandantes,  os  quais  sequer  \nforam  incluídos  no  polo  passivo  da  presente  demanda.  \nO  réu  não  tem  nenhum  liame  jurídico  com  o  autor.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002271-93.2016.8.26.0554 e código 30CADA4. Este documento é cópia do original, assinado digitalmente por BIANCA RUFFOLO CHOJNIAK, liberado nos autos em 11\/10\/2017 às 13:59 . fls. 223\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n6ª  VARA  CÍVEL\nPRAÇA  IV CENTENÁRIO,  03, Santo  André  - SP  - CEP  09015-080\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1002271-93.2016.8.26.0554 - lauda  4\nQuem\n deve  eventualmente  responder  pelos  danos  por  ele  alegados  é  o  mandante,  que,  se  \no  caso,  terá  ação  regressiva  contra  o  mandatário,  nos  moldes  do  art.  667  do  novo  Código  Civil.  Mas  o  \nvínculo  de  direito  material  que  redundou  no  exercício  da  pretensão  indenizatória,  esse,  se  existente,  \nenvolve  apenas  os  sacadores  dos  títulos  e  o  autor.  Aliás,  isso  é  facilmente  perceptível  em  outras  \ncircunstâncias  e  nem  deveria  ser  motivo  de  celeuma.  Se  houvesse  o  pagamento  dos  títulos  ao  mandatário  e  \nse  o  numerário  fosse  extraviado  o  pagamento  seria  bom  e  a  quitação  dada  pelo  mandatário  vincularia  \njuridicamente  o  mandante,  que  nada  mais  poderia  reclamar  de  quem  pagou,  pois  quem  pagou  ao  \nmandatário  a  ele  pagou.\nSe,  ao  contrário,  no  exercício  do  mandato,  o  mandatário  causa  um  dano  \nterceiro,  quem  causou  o  dano  foi  o  mandante  e,  perante  o  terceiro,  é  o  mandante  quem  \nresponde,  ressalvado  em  seu  favor  o  direito  de  regresso  estribado  no  defeituoso  cumprimento  da  obrigação  \ndo  mandatário.  Apenas  isso.\nReleva  notar  que  na  inicial  não  há  nem  mesmo  alguma  descrição  de  ação  ou  omissão  \nculposas  do  mandatário,  que  pudesse,  em  tese,  justificar  sua  responsabilização  pelo  dano  alegado,  na  \nforma  da  Súmula  476  do  Superior  Tribunal  de  Justiça,  verbis:  “O  endossatário  de  título  de  crédito  por  \nendosso-mandato  só  responde  por  danos  decorrentes  de  protesto  indevido  se  extrapolar  os  poderes  de  \nmandatário.” Os argumentos  do  autor  dizem  respeito  à  hipótese  diversa  (...).”\nNeste  mesmo  sentido:\n“Apelações  Cíveis.  Duplicatas  mercantis  levadas  a  protesto.  Ação  declaratória  c.c.  \nindenização  por  danos  morais.  Sentença  de  extinção,  sem  resolução  do  mérito,  em  relação  à  cooperativa  \nde  Crédito,  e  de  parcial  procedência  dos  pedidos  em  relação  à  sacadora  do  título.  Recursos  da  autora  e  da  \nré  sacadora.  Títulos  transferidos  à  cooperativa  por  endosso-mandato.  Mandatária  que  é  parte  ilegítima  \npara  responder  à  demanda,  pois  agiu  como  mera  cobradora,  à  ordem  da  credora,  sem  exorbitar  de  seu  \npapel.  Súmula  476  do  C.  STJ.  Extinção  da  ação  em  relação  a  ela  bem  determinada.  Duplicata.  Título  de  \nnatureza  causal.  Necessidade,  assim,  de  comprovação  da  causa  subjacente  que  gerou  a  sua  emissão.  \nDescumprimento.  Nulidade  dos  títulos  e  inexigibilidade  do  crédito,  bem  reconhecidos.  Não  comprovação  \ndo  lastro  das  duplicatas  protestadas.  Danos  morais  configurados  in  re  ipsa.  Quantum  arbitrado  com  \nmoderação,  já  observadas  as  peculiaridades  do  caso.  Sentença  mantida.  Recursos  não  providos”  (Relator:  \nHélio  Nogueira;  Comarca:  Comarca  não  informada;  Órgão  julgador:  22ª  Câmara  de  Direito  Privado;  \nData  do  julgamento:  14\/04\/2016;  Data  de  registro:  18\/04\/2016).\n“ILEGITIMIDADE  \"AD  CAUSAM\"  -  Título  transferido  ao  Banco  apelante  por  meio  de  \nendosso-mandato  -  Hipótese  em  que  a  instituição  financeira  está  totalmente  desvinculada  da  obrigação  \ncambial  existente  entre  devedor  e  credor  Caracterização  do  Banco  apelante  como  mero  portador  do  título  \nencarregado  de  sua  cobrança  Extinção  do  processo  em  relação  ao  Banco  de  rigor  -  art.  267,  inciso  VI  do  \nCódigo  de  Processo  Civil  Sucumbência  inversão.  Recurso  provido”  (Relator:  Roberto  Mac  Cracken;  \nComarca:  Jundiaí;  Órgão  julgador:  22ª  Câmara  de  Direito  Privado;  Data  do  julgamento:  23\/10\/2014;  \nData  de  registro:  30\/10\/2014).\nSucumbência  delineada  a  contento.  Por  conseguinte,  açambarca  a  hipótese  a  moldura  \ndo  artigo  252  do  RITJSP.\nPor  tais  razões,  pelo  meu  voto,  nega-se  provimento  aos  recursos.  \nSérgio  Rui  Relator\"\nDesse  modo,  o  processo  deve  ser  extinto,  sem  analise   do  mérito,  com  relação  à  instituição  \nfinanceira  ré  por  ilegitimidade  passiva.  \nAssim,  julgo  extinto  o  processo,  sem  análise  do  mérito,  com  relação  à  instituição  financeira  \nré,  por  ilegitimidade  passiva,  nos  termos  do  art.  485,  VI,  do  CPC.\nA  parte  autora  deverá  arcar  com  as  custas  processuais,  bem  como  com  os  honorários  \nadvocatícios  decorrentes  da  lide  travada  com  a  instituição  financeira  ré,  que  fix  em  15%  sobre  o  valor  da  \ncausa  atualizado.   \nP.R.I.C. Santo André , 10  de  outubro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002271-93.2016.8.26.0554 e código 30CADA4. Este documento é cópia do original, assinado digitalmente por BIANCA RUFFOLO CHOJNIAK, liberado nos autos em 11\/10\/2017 às 13:59 . fls. 224"}},{"data":"08\/10\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"03\/10\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"14\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WSNE.17.70210349-3 Tipo da Petição: Petições Diversas Data: 14\/09\/2017 13:35","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento    Certifico e dou fé que a r. sentença de fls. 214 transitou em julgado em 29\/08\/2017.","anexo":{"label":"Trânsito em Julgado às partes - Proc. em Andamento","conteudo":"Auto com senha"}},{"data":"31\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0378\/2017 Data da Disponibilização: 31\/08\/2017 Data da Publicação: 01\/09\/2017 Número do Diário: 2422 Página: 1109\/1119","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Remetido ao DJE   Relação: 0378\/2017 Teor do ato: Vistos.Diante do silêncio do credor, dando por cumprido o acordo nos termos da decisão de fls. 201, JULGO EXTINTA a presente ação em fase executória, a teor do artigo 924, inciso II, do Novo Código de Processo Civil, com relação à ré SERVICEKLEEN DO BRASIL SISTEMAS DE LAVAGEM DE PEÇAS E GESTÃO DE RESÍDUOS LTDA . Não havendo interesse recursal, declaro o trânsito em julgado. Certifique-se. Feitas as anotações e comunicações de praxe, pagas as custas devidas, remetam-se os autos ao arquivo definitivo. No mais, sobre o processado manifestem-se o AUTOR e o réu BANCO ITAÚ S\/A, requerendo o que de direito em dez dias. Após, conclusos para SANEADOR OU SENTENÇA. P. int. Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Eduardo Barbieri (OAB 112954\/SP), Marcelo Ronald Pereira Rosa (OAB 177195\/SP), Antonio Luiz Bueno Barbosa (OAB 48678\/SP)","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação    Vistos.Diante do silêncio do credor, dando por cumprido o acordo nos termos da decisão de fls. 201, JULGO EXTINTA a presente ação em fase executória, a teor do artigo 924, inciso II, do Novo Código de Processo Civil, com relação à ré SERVICEKLEEN DO BRASIL SISTEMAS DE LAVAGEM DE PEÇAS E GESTÃO DE RESÍDUOS LTDA . Não havendo interesse recursal, declaro o trânsito em julgado. Certifique-se. Feitas as anotações e comunicações de praxe, pagas as custas devidas, remetam-se os autos ao arquivo definitivo. No mais, sobre o processado manifestem-se o AUTOR e o réu BANCO ITAÚ S\/A, requerendo o que de direito em dez dias. Após, conclusos para SANEADOR OU SENTENÇA. P. int.","anexo":{"label":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Santo  André\nFORO  DE SANTO  ANDRÉ\n6ª  VARA  CÍVEL\nPraça   IV   Centenário,   03 ,   .   -   Centro\nCEP:   09015-080   -   Santo   André   -   SP\nTelefone:   (11)   4435-6821   -   E-mail:   stoandre6cv@tjsp.jus.br      \n1002271-93.2016.8.26.0554 - lauda  1\nSENTENÇA\nProcesso  nº: 1002271-93.2016.8.26.0554\nClasse  - Assunto Procedimento Comum - Espécies  de Contratos\nRequerente : Adi Car  Auto  Mecanica  Ltda\nRequerido : Servicekleen do Brasil  Sistemas  de Lavagem  de Pecas  e Gestao  de \nResiduos  Ltda e outro\nJuiz(a)   de   Direito:   Dr(a).   Bianca   Ruffolo   Chojniak\nVistos. Diante  do  silêncio  do  credor,  dando  por  cumprido  o  acordo  nos  \ntermos  da  decisão  de  fls.  201,   JULGO  EXTINTA  a  presente  ação  em  fase  executória,  a  teor  do  \nartigo  924,   inciso  II,  do   Novo  Código  de  Processo  Civil,  com  relação  à  ré  \nSERVICEKLEEN DO  BRASIL  SISTEMAS  DE  LAVAGEM  DE  PEÇAS  E  GESTÃO  \nDE RESÍDUOS  LTDA\n .  Não  havendo  interesse  recursal,  declaro  o  trânsito  em  julgado.  \nCertifique-se.  Feitas  as  anotações  e  comunicações  de  praxe,  pagas  as  custas  devidas,  remetam-se  \nos  autos  ao  arquivo  definitivo.  \nNo  mais,  sobre  o  processado  manifestem-se  o  AUTOR  e  o  réu  \nBANCO  ITAÚ  S\/A,  requerendo  o  que  de  direito  em  dez  dias.  Após,  conclusos  para  \nSANEADOR OU  SENTENÇA\n. \n \nP.  int.  \nSanto  André , 29  de  agosto  de 2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002271-93.2016.8.26.0554 e código 2DFFFD4. Este documento é cópia do original, assinado digitalmente por BIANCA RUFFOLO CHOJNIAK, liberado nos autos em 29\/08\/2017 às 13:43 . fls. 214"}},{"data":"29\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"31\/05\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"24\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0211\/2017 Data da Disponibilização: 24\/05\/2017 Data da Publicação: 25\/05\/2017 Número do Diário: 2353 Página: 887\/896","anexo":"Não existe anexo"},{"data":"23\/05\/2017","descricao":"Remetido ao DJE   Relação: 0211\/2017 Teor do ato: Vistos. Fls. 208\/209: Os pedidos devem ser formulados nas respectivas cautelares.Certifique-se sobre o cumprimento da sentença de fls. 201 quanto à trasladar peças para o apenso e decurso de prazo para manifestação sobre cumprimento do acordo. P. Int. Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Eduardo Barbieri (OAB 112954\/SP), Marcelo Ronald Pereira Rosa (OAB 177195\/SP), Antonio Luiz Bueno Barbosa (OAB 48678\/SP)","anexo":"Não existe anexo"},{"data":"22\/05\/2017","descricao":"Proferido despacho de mero expediente    Vistos. Fls. 208\/209: Os pedidos devem ser formulados nas respectivas cautelares.Certifique-se sobre o cumprimento da sentença de fls. 201 quanto à trasladar peças para o apenso e decurso de prazo para manifestação sobre cumprimento do acordo. P. Int.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Santo  André\nFORO  DE SANTO  ANDRÉ\n6ª  VARA  CÍVEL\nPRAÇA  IV CENTENÁRIO,  03, SANTO  ANDRÉ -SP  - CEP  09015-080\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nDESPACHO\nProcesso  Digital nº: 1002271-93.2016.8.26.0554\nClasse  – Assunto: Procedimento Comum - Espécies  de Contratos\nRequerente : Adi Car  Auto  Mecanica  Ltda\nRequerido : Servicekleen do Brasil  Sistemas  de Lavagem  de Pecas  e Gestao  de Residuos  \nLtda  e outro\nJuiz(a)   de   Direito:   Dr(a).   Bianca   Ruffolo   Chojniak\nVistos.  \nFls.  208\/209:  Os  pedidos  devem  ser  formulados  nas  \nrespectivas  cautelares.\nCertifique-se  sobre  o  cumprimento  da  sentença  de  fls.  201  \nquanto   à  trasladar  peças  para  o  apenso  e  decurso  de  prazo  para  manifestação  sobre  \ncumprimento  do  acordo.  \nP.  Int.  \nSanto  André , 19\/05\/2017  .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002271-93.2016.8.26.0554 e código 2644493. Este documento é cópia do original, assinado digitalmente por BIANCA RUFFOLO CHOJNIAK, liberado nos autos em 22\/05\/2017 às 16:19 . fls. 210"}},{"data":"19\/05\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"01\/03\/2017","descricao":"Petição Juntada   Nº Protocolo: WSNE.17.70037162-8 Tipo da Petição: Petições Diversas Data: 01\/03\/2017 13:22","anexo":"Não existe anexo"},{"data":"23\/01\/2017","descricao":"Certidão de Publicação Expedida   Relação :0002\/2017 Data da Disponibilização: 23\/01\/2017 Data da Publicação: 24\/01\/2017 Número do Diário: 2273 Página:","anexo":"Não existe anexo"},{"data":"19\/01\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento    Certifico e dou fé que a r. sentença de fls. 201 transitou em julgado em 16\/12\/2016.","anexo":{"label":"Trânsito em Julgado às partes - Proc. em Andamento","conteudo":"Auto com senha"}},{"data":"09\/01\/2017","descricao":"Remetido ao DJE   Relação: 0002\/2017 Teor do ato: Vistos.1. HOMOLOGO, para que produza seus jurídicos e legais efeitos, o acordo entabulado entre as partes às fls. 198\/200, nos termos ali avençados, e como consequência JULGO EXTINTA A FASE DE CONHECIMENTO da presente ação, com resolução do mérito, fazendo-o com fundamento no artigo 487, III, \"b\", do Novo Código de Processo Civil.Traslade-se para os autos em apenso cópia desta sentença. Aguarde-se até 09 de março de 2017 o cumprimento integral do acordo e, após, manifeste-se a parte autora informando sobre o cumprimento do acordo, em dez (10) dias, observando que o silêncio ensejará a extinção nos termos do artigo 924, II do CPC. 2. Precluso o direito de recorrer, por inexistência de interesse processual, certifique a Serventia o trânsito em julgado.3. Manifeste-se a parte autora com relação ao banco Itaú Unibanco S\/A, requerendo o que de direito. P.R.I. Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Eduardo Barbieri (OAB 112954\/SP), Marcelo Ronald Pereira Rosa (OAB 177195\/SP), Antonio Luiz Bueno Barbosa (OAB 48678\/SP)","anexo":"Não existe anexo"},{"data":"19\/12\/2016","descricao":"Homologada a Transação de Acordo ExtraJudicial    Vistos.1. HOMOLOGO, para que produza seus jurídicos e legais efeitos, o acordo entabulado entre as partes às fls. 198\/200, nos termos ali avençados, e como consequência JULGO EXTINTA A FASE DE CONHECIMENTO da presente ação, com resolução do mérito, fazendo-o com fundamento no artigo 487, III, \"b\", do Novo Código de Processo Civil.Traslade-se para os autos em apenso cópia desta sentença. Aguarde-se até 09 de março de 2017 o cumprimento integral do acordo e, após, manifeste-se a parte autora informando sobre o cumprimento do acordo, em dez (10) dias, observando que o silêncio ensejará a extinção nos termos do artigo 924, II do CPC. 2. Precluso o direito de recorrer, por inexistência de interesse processual, certifique a Serventia o trânsito em julgado.3. Manifeste-se a parte autora com relação ao banco Itaú Unibanco S\/A, requerendo o que de direito. P.R.I.","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Santo  André\nFORO  DE SANTO  ANDRÉ\n6ª  VARA  CÍVEL\nPraça   IV   Centenário,   03 ,   .   -   Centro\nCEP:   09015-080   -   Santo   André   -   SP\nTelefone:   (11)   4435-6821   -   E-mail:   stoandre6cv@tjsp.jus.br      \n1002271-93.2016.8.26.0554 - lauda  1\nSENTENÇA\nProcesso  nº: 1002271-93.2016.8.26.0554\nClasse  - Assunto Procedimento Comum - Espécies  de Contratos\nRequerente : Adi Car  Auto  Mecanica  Ltda\nRequerido : Servicekleen do Brasil  Sistemas  de Lavagem  de Pecas  e Gestao  de \nResiduos  Ltda e outro\nJuiz(a)   de   Direito:   Dr(a).   Bianca   Ruffolo   Chojniak\nVistos.\n1.  HOMOLOGO,  para  que  produza  seus  jurídicos  e  legais  efeitos,  \no   acordo  entabulado  entre  as  partes  às  fls.  198\/200,  nos  termos  ali  avençados,  e  como  \nconsequência  JULGO  EXTINTA  A  FASE  DE  CONHECIMENTO  da  presente  ação,   com  \nresolução  do  mérito,  fazendo-o  com  fundamento  no  artigo  487,  III,  \"b\",  do  Novo  Código  de  \nProcesso  Civil.\nTraslade-se para  os  autos  em  apenso  cópia  desta  sentença.  \nAguarde-se  até  09  de  março  de  2017  o  cumprimento  integral  do  \nacordo  e,  após,  manifeste-se  a  parte  autora  informando  sobre  o  cumprimento  do  acordo,  em  dez  \n(10)  dias,  observando  que  o  silêncio  ensejará  a  extinção  nos  termos  do  artigo  924,  II  do  CPC.  \n2 .   Precluso  o  direito  de  recorrer,  por  inexistência  de  interesse  \nprocessual,  certifique  a  Serventia  o  trânsito  em  julgado.\n3 .  Manifeste-se  a  parte  autora  com  relação  ao  banco  Itaú  \nUnibanco S\/A,  requerendo  o  que  de  direito.  \nP.R.I.\nSanto  André,  16  de  dezembro  de  2016\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002271-93.2016.8.26.0554 e código 1D64EC5. Este documento é cópia do original, assinado digitalmente por BIANCA RUFFOLO CHOJNIAK, liberado nos autos em 19\/12\/2016 às 15:28 . fls. 201"}},{"data":"16\/12\/2016","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"07\/12\/2016","descricao":"Pedido de Homologação de Acordo Juntado   Nº Protocolo: WSNE.16.70220767-0 Tipo da Petição: Pedido de Homologação de Acordo Data: 07\/12\/2016 18:26","anexo":"Não existe anexo"},{"data":"11\/10\/2016","descricao":"Petição Juntada   Nº Protocolo: WSNE.16.70177145-9 Tipo da Petição: Petições Diversas Data: 10\/10\/2016 16:23","anexo":"Não existe anexo"},{"data":"04\/10\/2016","descricao":"Certidão de Publicação Expedida   Relação :0384\/2016 Data da Disponibilização: 04\/10\/2016 Data da Publicação: 05\/10\/2016 Número do Diário: 2214 Página: 733\/752","anexo":"Não existe anexo"},{"data":"03\/10\/2016","descricao":"Remetido ao DJE   Relação: 0384\/2016 Teor do ato: Vistos.Intime-se a parte autora, por seus advogados, para, em cinco dias, manifestar se concorda com a proposta de acordo formulada pela ré Servicekleen do Brasil a fls. 191\/192. Anoto que eventual contraproposta deverá ser feita diretamente ao patrono da ré acima indicada, evitando tumulto processual.Caso as partes cheguem a um acordo, deverão comunicar a este juízo para homologação. No silêncio, ou não sendo aceita a proposta de acordo, tornem conclusos para saneador ou sentença, ocasião em que será apreciado o pedido de produção de prova testemunhal e de depoimento pessoal do representante legal da parte autora. Defiro, no mesmo prazo de cinco dias, a juntada de novos documentos pela ré, para fazer prova de suas alegações, ressaltando-se que a parte autora deverá ser intimada para manifestação, no caso de juntada de tais documentos. Intimem-se. Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Eduardo Barbieri (OAB 112954\/SP), Marcelo Ronald Pereira Rosa (OAB 177195\/SP), Antonio Luiz Bueno Barbosa (OAB 48678\/SP)","anexo":"Não existe anexo"},{"data":"28\/09\/2016","descricao":"Decisão Proferida    Vistos.Intime-se a parte autora, por seus advogados, para, em cinco dias, manifestar se concorda com a proposta de acordo formulada pela ré Servicekleen do Brasil a fls. 191\/192. Anoto que eventual contraproposta deverá ser feita diretamente ao patrono da ré acima indicada, evitando tumulto processual.Caso as partes cheguem a um acordo, deverão comunicar a este juízo para homologação. No silêncio, ou não sendo aceita a proposta de acordo, tornem conclusos para saneador ou sentença, ocasião em que será apreciado o pedido de produção de prova testemunhal e de depoimento pessoal do representante legal da parte autora. Defiro, no mesmo prazo de cinco dias, a juntada de novos documentos pela ré, para fazer prova de suas alegações, ressaltando-se que a parte autora deverá ser intimada para manifestação, no caso de juntada de tais documentos. Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Santo  André\nFORO  DE SANTO  ANDRÉ\n6ª  VARA  CÍVEL\nPraça   IV   Centenário,   03 ,   .   -   Centro\nCEP:   09015-080   -   Santo   André   -   SP\nTelefone:   (11)   4435-6821   -   E-mail:   stoandre6cv@tjsp.jus.br\nProcesso nº 1002271-93.2016.8.26.0554  - p.  1\nDECISÃO\nProcesso  nº: 1002271-93.2016.8.26.0554  \nClasse  - Assunto Procedimento Comum - Espécies  de Contratos\nRequerente : Adi Car  Auto  Mecanica  Ltda\nRequerido : Servicekleen do Brasil  Sistemas  de Lavagem  de Pecas  e Gestao  de \nResiduos  Ltda e outro\nCONCLUSÃO\nEm  28\/09\/2016   faço  estes  autos  conclusos  a(o)  Excelentíssima(o)  Sr  (ª)  Bianca  Ruffolo  \nChojniak ,    MM  (ª)  Juiz  (a)  de   Direito.  Eu  –   Bianca  Ruffolo  Chojniak ,   Juiz  de  Direito , \nJ13039J13039, subscrevi.\nJuiz(a)   de   Direito:   Bianca   Ruffolo   Chojniak\nVistos.\nIntime-se  a  parte  autora,  por  seus  advogados,  para,  em  cinco  dias,  manifestar  se  \nconcorda  com  a  proposta  de  acordo  formulada  pela  ré  Servicekleen  do  Brasil  a  fls.  191\/192.  \nAnoto  que  eventual  contraproposta  deverá  ser  feita  diretamente  ao  patrono  da  ré  \nacima  indicada,  evitando  tumulto  processual.\nCaso  as  partes  cheguem  a  um  acordo,  deverão  comunicar  a  este  juízo  para  \nhomologação.  \nNo  silêncio,  ou  não  sendo  aceita  a  proposta  de  acordo,  tornem  conclusos  para  \nsaneador  ou  sentença,  ocasião  em  que  será  apreciado  o  pedido  de  produção  de  prova  \ntestemunhal  e  de  depoimento  pessoal  do  representante  legal  da  parte  autora.  \nDefiro,  no  mesmo  prazo  de  cinco  dias,  a  juntada  de  novos  documentos  pela  ré,  para  \nfazer  prova  de  suas  alegações,  ressaltando-se  que  a  parte  autora  deverá  ser  intimada  para  \nmanifestação,  no  caso  de  juntada  de  tais  documentos.  \nIntimem-se.   Santo  André , 28  de  setembro  de  2016 .\nDOCUMENTO  ASSINADO  DIGITALMENTE  NOS  TERMOS  DA  LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À  MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002271-93.2016.8.26.0554 e código 1951C9D. Este documento é cópia do original, assinado digitalmente por BIANCA RUFFOLO CHOJNIAK, liberado nos autos em 28\/09\/2016 às 15:51 . fls. 194"}},{"data":"27\/09\/2016","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"27\/09\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"26\/09\/2016","descricao":"Especificação de Provas Juntada   Nº Protocolo: WSNE.16.70165197-6 Tipo da Petição: Indicação de Provas Data: 26\/09\/2016 10:38","anexo":"Não existe anexo"},{"data":"23\/09\/2016","descricao":"Especificação de Provas Juntada   Nº Protocolo: WSNE.16.70164646-8 Tipo da Petição: Indicação de Provas Data: 23\/09\/2016 15:33","anexo":"Não existe anexo"},{"data":"16\/09\/2016","descricao":"Certidão de Publicação Expedida   Relação :0360\/2016 Data da Disponibilização: 16\/09\/2016 Data da Publicação: 19\/09\/2016 Número do Diário: 2202 Página: 722\/736","anexo":"Não existe anexo"},{"data":"15\/09\/2016","descricao":"Remetido ao DJE   Relação: 0360\/2016 Teor do ato: Vistos.1. Informem as partes se concordam com o julgamento antecipado. Caso negativo, especifiquem, de modo concreto e fundamentado, cada prova cuja colheita se almeja. Observo que a parte deve informar, individual e especificamente, qual tipo de prova pretende produzir e custear (e qual o fato controverso nestes autos onde inicial e contestação porventura divirjam - será objeto dela). Requerimentos genéricos, sem fundamentação ou em desacordo com o acima estipulado serão tidos por inexistentes e autorizarão o julgamento antecipado.2. Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito e, ainda, visando a avaliar a conveniência de se designar audiência de conciliação (artigo 139, V, do NCPC), em nome da celeridade e da economia processual consulto se há possibilidade de composição (em caso positivo, indicando cada parte, com clareza, até que ponto estaria disposta a transigir).Int e Dil. Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Eduardo Barbieri (OAB 112954\/SP), Marcelo Ronald Pereira Rosa (OAB 177195\/SP), Antonio Luiz Bueno Barbosa (OAB 48678\/SP)","anexo":"Não existe anexo"},{"data":"14\/09\/2016","descricao":"Proferido despacho de mero expediente    Vistos.1. Informem as partes se concordam com o julgamento antecipado. Caso negativo, especifiquem, de modo concreto e fundamentado, cada prova cuja colheita se almeja. Observo que a parte deve informar, individual e especificamente, qual tipo de prova pretende produzir e custear (e qual o fato controverso nestes autos onde inicial e contestação porventura divirjam - será objeto dela). Requerimentos genéricos, sem fundamentação ou em desacordo com o acima estipulado serão tidos por inexistentes e autorizarão o julgamento antecipado.2. Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito e, ainda, visando a avaliar a conveniência de se designar audiência de conciliação (artigo 139, V, do NCPC), em nome da celeridade e da economia processual consulto se há possibilidade de composição (em caso positivo, indicando cada parte, com clareza, até que ponto estaria disposta a transigir).Int e Dil.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Santo  André\nFORO  DE SANTO  ANDRÉ\n6ª  VARA  CÍVEL\nPraça  IV  Centenário,  03 ,   .  -   Centro\nCEP:   09015-080  -   Santo  André  -   SP\nTelefone:   (11)  4435-6821  -  E-mail:   stoandre6cv@tjsp.jus.br\nProcesso nº 1002271-93.2016.8.26.0554  - p.  1\nDESPACHO\nProcesso  nº: 1002271-93.2016.8.26.0554\nClasse  – Assunto: Procedimento\n Comum - Espécies  de Contratos\nRequerente : Adi Car  Auto  Mecanica  Ltda\nRequerido : Servicekleen do Brasil  Sistemas  de Lavagem  de Pecas  e Gestao  de Residuos  \nLtda  e outro\n \nJuiz(a) de  Direito:  Dr(a).  Bianca  Ruffolo  Chojniak\nVistos.\n1.  Informem  as  partes  se  concordam  com  o  julgamento  antecipado.  Caso  negativo,  \nespecifiquem,  de  modo  concreto  e  fundamentado\n,  cada  prova  cuja  colheita  se  almeja.  Observo  que  \na  parte  deve  informar,  i ndividual  e  especificamente\n,  qual  tipo  de  prova  pretende  produzir  e  custear  \n(e  qual  o  fato  controverso  nestes  autos  \n onde  inicial  e  contestação  porventura  divirjam  -  será  \nobjeto  dela).  Requerimentos  genéricos,  sem  fundamentação  ou  em  desacordo  com  o  acima  \nestipulado serão  tidos  por  inexistentes  e  autorizarão  o  julgamento  antecipado.\n2.  Diante  das  especificidades  da  causa  e  de  modo  a  adequar  o  rito  processual  às  \nnecessidades  do  conflito  e ,  ainda,  visando  a  avaliar  a  conveniência  de  se  designar  audiência  de  \nconciliação  (artigo  139,  V,  do  NCPC),  em  nome  da  celeridade  e  da  economia  processual  consulto  \nse  há  possibilidade  de  composição  (em  caso  positivo,  indicando  cada  parte,  com  clareza\n,  até  que  \nponto  estaria  disposta  a  transigir) .\nInt  e  Dil . \nSanto  André , 13  de  setembro  de  2016 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002271-93.2016.8.26.0554 e código 18936AB. Este documento é cópia do original, assinado digitalmente por BIANCA RUFFOLO CHOJNIAK, liberado nos autos em 14\/09\/2016 às 17:27 . fls. 187"}},{"data":"13\/09\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"09\/09\/2016","descricao":"Réplica Juntada   Nº Protocolo: WSNE.16.70152996-8 Tipo da Petição: Manifestação Sobre a Contestação Data: 08\/09\/2016 13:46","anexo":"Não existe anexo"},{"data":"26\/08\/2016","descricao":"Certidão de Publicação Expedida   Relação :0326\/2016 Data da Disponibilização: 26\/08\/2016 Data da Publicação: 29\/08\/2016 Número do Diário: 2188 Página: 801\/812","anexo":"Não existe anexo"},{"data":"25\/08\/2016","descricao":"Remetido ao DJE   Relação: 0326\/2016 Teor do ato: À réplica. Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Eduardo Barbieri (OAB 112954\/SP), Marcelo Ronald Pereira Rosa (OAB 177195\/SP), Antonio Luiz Bueno Barbosa (OAB 48678\/SP)","anexo":"Não existe anexo"},{"data":"24\/08\/2016","descricao":"Ato Ordinatório Praticado    À réplica.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"01\/08\/2016","descricao":"Contestação Juntada   Nº Protocolo: WSNE.16.70124787-3 Tipo da Petição: Contestação Data: 01\/08\/2016 13:31","anexo":"Não existe anexo"},{"data":"17\/07\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR564753276TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Itaú Unibanco S\/A Diligência : 12\/07\/2016","anexo":"Não existe anexo"},{"data":"05\/07\/2016","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"04\/07\/2016","descricao":"Ato Ordinatório - Não Publicável    Ato Ordinatório - Genérico - Com Atos e Não Publicável","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"03\/06\/2016","descricao":"Petição Juntada   Nº Protocolo: WSNE.16.70084091-0 Tipo da Petição: Petições Diversas Data: 03\/06\/2016 14:48","anexo":"Não existe anexo"},{"data":"02\/06\/2016","descricao":"Certidão de Publicação Expedida   Relação :0196\/2016 Data da Disponibilização: 02\/06\/2016 Data da Publicação: 03\/06\/2016 Número do Diário: 2127 Página: 837\/847","anexo":"Não existe anexo"},{"data":"01\/06\/2016","descricao":"Remetido ao DJE   Relação: 0196\/2016 Teor do ato: Fica o autor intimado a recolher taxa postal no valor de R$ 45,00 através da guia FEDTJ código 120-1, no prazo de 48 horas. Esse valor refere-se a três taxas, sendo duas para cartas já emitidas em fls. 28 e 29, e uma para nova carta de citação a ser emitida (fls. 145). Advogados(s): Eduardo Barbieri (OAB 112954\/SP), Marcelo Ronald Pereira Rosa (OAB 177195\/SP), Antonio Luiz Bueno Barbosa (OAB 48678\/SP)","anexo":"Não existe anexo"},{"data":"31\/05\/2016","descricao":"Ato Ordinatório Praticado    Fica o autor intimado a recolher taxa postal no valor de R$ 45,00 através da guia FEDTJ código 120-1, no prazo de 48 horas. Esse valor refere-se a três taxas, sendo duas para cartas já emitidas em fls. 28 e 29, e uma para nova carta de citação a ser emitida (fls. 145).","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"29\/03\/2016","descricao":"Petição Juntada   Nº Protocolo: WSNE.16.70043066-6 Tipo da Petição: Petições Diversas Data: 28\/03\/2016 12:45","anexo":"Não existe anexo"},{"data":"28\/03\/2016","descricao":"Certidão de Publicação Expedida   Relação :0104\/2016 Data da Publicação: 29\/03\/2016 Data da Disponibilização: 28\/03\/2016 Número do Diário: 2083 Página: 677","anexo":"Não existe anexo"},{"data":"23\/03\/2016","descricao":"Contestação Juntada   Nº Protocolo: WSNE.16.70041157-2 Tipo da Petição: Contestação Data: 22\/03\/2016 18:58","anexo":"Não existe anexo"},{"data":"23\/03\/2016","descricao":"Remetido ao DJE   Relação: 0104\/2016 Teor do ato: Ciência ao autor acerca do AR positivo, bem como manifeste-se acerca do AR devolvido (mudou-se \/ prédio desativado). Advogados(s): Marcelo Ronald Pereira Rosa (OAB 177195\/SP)","anexo":"Não existe anexo"},{"data":"21\/03\/2016","descricao":"Ato Ordinatório Praticado    Ciência ao autor acerca do AR positivo, bem como manifeste-se acerca do AR devolvido (mudou-se \/ prédio desativado).","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"05\/03\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR486569146TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Ordinário - Cível Destinatário : Servicekleen do Brasil Sistemas de Lavagem de Pecas e Gestao de Residuos Ltda Diligência : 01\/03\/2016","anexo":"Não existe anexo"},{"data":"05\/03\/2016","descricao":"AR Negativo Juntado   Juntada de AR : AR486569132TJ Situação : Mudou-se Modelo : Processo Digital - Carta - Citação - Rito Ordinário - Cível Destinatário : Itaú Unibanco S\/A","anexo":"Não existe anexo"},{"data":"26\/02\/2016","descricao":"Certidão de Publicação Expedida   Relação :0057\/2016 Data da Disponibilização: 26\/02\/2016 Data da Publicação: 29\/02\/2016 Número do Diário: 2064 Página: 589\/602","anexo":"Não existe anexo"},{"data":"25\/02\/2016","descricao":"Remetido ao DJE   Relação: 0057\/2016 Teor do ato: Vistos. Apensem-se a estes autos os autos mencionados na inicial, prosseguindo-se neste feito. Cite-se o(a) requerido(a) para os termos da ação em epígrafe, advertindo-se do prazo de 15 (quinze) dias para apresentar a resposta. Intime-se. Advogados(s): Marcelo Ronald Pereira Rosa (OAB 177195\/SP)","anexo":"Não existe anexo"},{"data":"25\/02\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"25\/02\/2016","descricao":"Apensado ao processo   Apenso o processo 1026125-53.2015.8.26.0554 - Classe: Cautelar Inominada - Assunto principal: Sustação de Protesto","anexo":"Não existe anexo"},{"data":"24\/02\/2016","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação - Rito Ordinário - Cível","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"24\/02\/2016","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação - Rito Ordinário - Cível","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"24\/02\/2016","descricao":"Recebida a Petição Inicial    Vistos. Apensem-se a estes autos os autos mencionados na inicial, prosseguindo-se neste feito. Cite-se o(a) requerido(a) para os termos da ação em epígrafe, advertindo-se do prazo de 15 (quinze) dias para apresentar a resposta. Intime-se.","anexo":{"label":"Recebida a Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n6ª  VARA  CÍVEL\nPraça  IV Centenário,  03, ., Centro  - CEP  09015-080,  Fone: (11) \n4435-6821,  Santo André-SP  - E-mail:  stoandre6cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das  12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1002271-93.2016.8.26.0554\nClasse  - Assunto Procedimento Ordinário - Espécies  de Contratos\nRequerente : Adi Car  Auto  Mecanica  Ltda\nRequerido : Servicekleen do Brasil  Sistemas  de Lavagem  de Pecas  e Gestao  de \nResiduos  Ltda e outro\nJuiz(a)   de   Direito:   Dr(a).   Bianca   Ruffolo   Chojniak\nVistos.\nApensem-se  a  estes\n autos  os  autos  mencionados  na  inicial,  prosseguindo-se  \nneste  feito.  \nCite-se  o(a)  requerido(a)  para  os  termos  da  ação  em  epígrafe,  advertindo-se  do  \nprazo  de  15  (quinze)  dias  para  apresentar  a  resposta.\nIntime-se.\nSanto  André ,23  de  fevereiro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002271-93.2016.8.26.0554 e código F5A075. Este documento é cópia do original, assinado digitalmente por BIANCA RUFFOLO CHOJNIAK, liberado nos autos em 24\/02\/2016 às 17:22 . fls. 27"}},{"data":"18\/02\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"17\/02\/2016","descricao":"Distribuído por Dependência (movimentação exclusiva do distribuidor)   Art.888 das NCGJ.","anexo":"Não existe anexo"}],"peticoes":[{"data":"22\/03\/2016","tipo":"Contestação"},{"data":"28\/03\/2016","tipo":"Petições Diversas"},{"data":"03\/06\/2016","tipo":"Petições Diversas"},{"data":"01\/08\/2016","tipo":"Contestação"},{"data":"08\/09\/2016","tipo":"Manifestação Sobre a Contestação"},{"data":"23\/09\/2016","tipo":"Indicação de Provas"},{"data":"26\/09\/2016","tipo":"Indicação de Provas"},{"data":"10\/10\/2016","tipo":"Petições Diversas"},{"data":"07\/12\/2016","tipo":"Pedido de Homologação de Acordo"},{"data":"01\/03\/2017","tipo":"Petições Diversas"},{"data":"14\/09\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":62,"total_andamentos":62}],"publicacoes":[{"anoPublicacao":"2016","codPublicacao":"548687826","codPublicacaoOrigem":"964590014","dataDivulgacao":"Sep 16 2016 12:00:00:000AM","dataPublicacao":"Sep 19 2016 12:00:00:000AM","numero":"1002271-93.2016.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2202","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 1002271-93.2016.8.26.0554 - Procedimento Comum - Espécies de Contratos - Adi Car Auto Mecanica Ltda - Itaú Unibanco S\/A - - Servicekleen do Brasil Sistemas de Lavagem de Pecas e Gestao de Residuos Ltda - Vistos.1. Informem as partes se concordam com o julgamento antecipado. Caso negativo, especifiquem, de modo concreto e fundamentado, cada prova cuja colheita se almeja. Observo que a parte deve informar, individual e especificamente, qual tipo de prova pretende produzir e custear (e qual o fato controverso nestes autos onde inicial e contestação porventura divirjam - será objeto dela). Requerimentos genéricos, sem fundamentação ou em desacordo com o acima estipulado serão tidos por inexistentes e autorizarão o julgamento antecipado.2. Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito e, ainda, visando a avaliar a conveniência de se designar audiência de conciliação (artigo 139, V, do NCPC), em nome da celeridade e da economia processual consulto se há possibilidade de composição (em caso positivo, indicando cada parte, com clareza, até que ponto estaria disposta a transigir).Int e Dil. - ADV: JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP), EDUARDO BARBIERI (OAB 112954\/SP), MARCELO RONALD PEREIRA ROSA (OAB 177195\/SP), ANTONIO LUIZ BUENO BARBOSA (OAB 48678\/ SP)","despacho":"Cível  RELAÇÃO Nº 0360\/2016\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO BIANCA RUFFOLO CHOJNIAK ESCRIVÃ(O) JUDICIAL AGNALDO CARLOS DE SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"723","paginaFinal":"723","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"742729","buscaLoteAno":"2016","buscaLoteMes":"9","buscaLoteGrupo":"15890894","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Sep 15 2016 10:46:53:210PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1002271-93.2016.8.26.0554","numeroAntigo":null,"numeroUnificado":"1002271-93.2016.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"488596025","codPublicacaoOrigem":"878700137","dataDivulgacao":"Jun  2 2016 12:00:00:000AM","dataPublicacao":"Jun  3 2016 12:00:00:000AM","numero":"1002271-93.2016.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2127","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 1002271-93.2016.8.26.0554 - Procedimento Comum - Espécies de Contratos - Adi Car Auto Mecanica Ltda - Itaú Unibanco S\/A - - Servicekleen do Brasil Sistemas de Lavagem de Pecas e Gestao de Residuos Ltda - Fica o autor intimado a recolher taxa postal no valor de R$ 45,00 através da guia FEDTJ código 120-1, no prazo de 48 horas. Esse valor refere-se a três taxas, sendo duas para cartas já emitidas em fls. 28 e 29, e uma para nova carta de citação a ser emitida (fls. 145). - ADV: MARCELO RONALD PEREIRA ROSA (OAB 177195\/SP), ANTONIO LUIZ BUENO BARBOSA (OAB 48678\/SP), EDUARDO BARBIERI (OAB 112954\/SP)","despacho":"Cível  RELAÇÃO Nº 0196\/2016\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO BIANCA RUFFOLO CHOJNIAK ESCRIVÃ(O) JUDICIAL AGNALDO CARLOS DE SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"838","paginaFinal":"838","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"683747","buscaLoteAno":"2016","buscaLoteMes":"6","buscaLoteGrupo":"13424691","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Jun  1 2016 10:02:51:063PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1002271-93.2016.8.26.0554","numeroAntigo":null,"numeroUnificado":"1002271-93.2016.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"533975795","codPublicacaoOrigem":"937017106","dataDivulgacao":"Aug 26 2016 12:00:00:000AM","dataPublicacao":"Aug 29 2016 12:00:00:000AM","numero":"1002271-93.2016.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2188","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 1002271-93.2016.8.26.0554 - Procedimento Comum - Espécies de Contratos - Adi Car Auto Mecanica Ltda - Itaú Unibanco S\/A - - Servicekleen do Brasil Sistemas de Lavagem de Pecas e Gestao de Residuos Ltda - À réplica. - ADV: MARCELO RONALD PEREIRA ROSA (OAB 177195\/SP), ANTONIO LUIZ BUENO BARBOSA (OAB 48678\/SP), EDUARDO BARBIERI (OAB 112954\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"Cível  RELAÇÃO Nº 0326\/2016\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO BIANCA RUFFOLO CHOJNIAK ESCRIVÃ(O) JUDICIAL AGNALDO CARLOS DE SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"802","paginaFinal":"802","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"731761","buscaLoteAno":"2016","buscaLoteMes":"8","buscaLoteGrupo":"15300338","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"385684","usuarioCadastro":"thiago.gouveia","dataHoraCadastro":"Aug 25 2016 10:48:17:463PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1002271-93.2016.8.26.0554","numeroAntigo":null,"numeroUnificado":"1002271-93.2016.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"683779090","codPublicacaoOrigem":"1149339008","dataDivulgacao":"May 24 2017 12:00:00:000AM","dataPublicacao":"May 25 2017 12:00:00:000AM","numero":"1002271-93.2016.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2353","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 1002271-93.2016.8.26.0554 - Procedimento Comum - Espécies de Contratos - Adi Car Auto Mecanica Ltda - Itaú Unibanco S\/A - - Servicekleen do Brasil Sistemas de Lavagem de Pecas e Gestao de Residuos Ltda - Vistos. Fls. 208\/209: Os pedidos devem ser formulados nas respectivas cautelares.Certifique-se sobre o cumprimento da sentença de fls. 201 quanto à trasladar peças para o apenso e decurso de prazo para manifestação sobre cumprimento do acordo. P. Int. - ADV: JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP), EDUARDO BARBIERI (OAB 112954\/SP), MARCELO RONALD PEREIRA ROSA (OAB 177195\/SP), ANTONIO LUIZ BUENO BARBOSA (OAB 48678\/SP)","despacho":"Cível  RELAÇÃO Nº 0211\/2017\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO BIANCA RUFFOLO CHOJNIAK ESCRIVÃ(O) JUDICIAL AGNALDO CARLOS DE SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"889","paginaFinal":"889","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"877943","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22784608","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"569216","usuarioCadastro":"alan.guisardi","dataHoraCadastro":"May 24 2017 12:03:24:260AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1002271-93.2016.8.26.0554","numeroAntigo":null,"numeroUnificado":"1002271-93.2016.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"746243511","codPublicacaoOrigem":"1194571701","dataDivulgacao":"Aug 31 2017 12:00:00:000AM","dataPublicacao":"Sep  1 2017 12:00:00:000AM","numero":"1002271-93.2016.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2422","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 1002271-93.2016.8.26.0554 - Procedimento Comum - Espécies de Contratos - Adi Car Auto Mecanica Ltda - Itaú Unibanco S\/A - - Servicekleen do Brasil Sistemas de Lavagem de Pecas e Gestao de Residuos Ltda - Vistos.Diante do silêncio do credor, dando por cumprido o acordo nos termos da decisão de fls. 201, JULGO EXTINTA a presente ação em fase executória, a teor do artigo 924, inciso II, do Novo Código de Processo Civil, com relação à ré SERVICEKLEEN DO BRASIL SISTEMAS DE LAVAGEM DE PEÇAS E GESTÃO DE RESÍDUOS LTDA . Não havendo interesse recursal, declaro o trânsito em julgado. Certifique-se. Feitas as anotações e comunicações de praxe, pagas as custas devidas, remetam-se os autos ao arquivo definitivo. No mais, sobre o processado manifestem-se o AUTOR e o réu BANCO ITAÚ S\/A, requerendo o que de direito em dez dias. Após, conclusos para SANEADOR OU SENTENÇA. P. int. - ADV: ANTONIO LUIZ BUENO BARBOSA (OAB 48678\/ SP), MARCELO RONALD PEREIRA ROSA (OAB 177195\/SP), EDUARDO BARBIERI (OAB 112954\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"Cível  RELAÇÃO Nº 0378\/2017\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO BIANCA RUFFOLO CHOJNIAK ESCRIVÃ(O) JUDICIAL AGNALDO CARLOS DE SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1110","paginaFinal":"1110","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"920168","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25859813","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Aug 31 2017 08:50:14:203AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1002271-93.2016.8.26.0554","numeroAntigo":null,"numeroUnificado":"1002271-93.2016.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"561315716","codPublicacaoOrigem":"984668137","dataDivulgacao":"Oct  4 2016 12:00:00:000AM","dataPublicacao":"Oct  5 2016 12:00:00:000AM","numero":"1002271-93.2016.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2214","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 1002271-93.2016.8.26.0554 - Procedimento Comum - Espécies de Contratos - Adi Car Auto Mecanica Ltda - Itaú Unibanco S\/A - - Servicekleen do Brasil Sistemas de Lavagem de Pecas e Gestao de Residuos Ltda - Vistos.Intime-se a parte autora, por seus advogados, para, em cinco dias, manifestar se concorda com a proposta de acordo formulada pela ré Servicekleen do Brasil a fls. 191\/192. Anoto que eventual contraproposta deverá ser feita diretamente ao patrono da ré acima indicada, evitando tumulto processual.Caso as partes cheguem a um acordo, deverão comunicar a este juízo para homologação. No silêncio, ou não sendo aceita a proposta de acordo, tornem conclusos para saneador ou sentença, ocasião em que será apreciado o pedido de produção de prova testemunhal e de depoimento pessoal do representante legal da parte autora. Defiro, no mesmo prazo de cinco dias, a juntada de novos documentos pela ré, para fazer prova de suas alegações, ressaltando-se que a parte autora deverá ser intimada para manifestação, no caso de juntada de tais documentos. Intimem-se. - ADV: EDUARDO BARBIERI (OAB 112954\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP), MARCELO RONALD PEREIRA ROSA (OAB 177195\/SP), ANTONIO LUIZ BUENO BARBOSA (OAB 48678\/SP)","despacho":"Cível  RELAÇÃO Nº 0384\/2016\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO BIANCA RUFFOLO CHOJNIAK ESCRIVÃ(O) JUDICIAL AGNALDO CARLOS DE SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"734","paginaFinal":"734","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"752586","buscaLoteAno":"2016","buscaLoteMes":"10","buscaLoteGrupo":"16401424","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Oct  3 2016 10:19:57:750PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1002271-93.2016.8.26.0554","numeroAntigo":null,"numeroUnificado":"1002271-93.2016.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"610704078","codPublicacaoOrigem":"1077650281","dataDivulgacao":"Jan 23 2017 12:00:00:000AM","dataPublicacao":"Jan 24 2017 12:00:00:000AM","numero":"1002271-93.2016.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2273","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 1002271-93.2016.8.26.0554 - Procedimento Comum - Espécies de Contratos - Adi Car Auto Mecanica Ltda - Itaú Unibanco S\/A - - Servicekleen do Brasil Sistemas de Lavagem de Pecas e Gestao de Residuos Ltda - Vistos.1. HOMOLOGO, para que produza seus jurídicos e legais efeitos, o acordo entabulado entre as partes às fls. 198\/200, nos termos ali avençados, e como consequência JULGO EXTINTA A FASE DE CONHECIMENTO da presente ação, com resolução do mérito, fazendo-o com fundamento no artigo 487, III, \"b\", do Novo Código de Processo Civil.Traslade-se para os autos em apenso cópia desta sentença. Aguarde-se até 09 de março de 2017 o cumprimento integral do acordo e, após, manifeste-se a parte autora informando sobre o cumprimento do acordo, em dez (10) dias, observando que o silêncio ensejará a extinção nos termos do artigo 924, II do CPC. 2. Precluso o direito de recorrer, por inexistência de interesse processual, certifique a Serventia o trânsito em julgado.3. Manifeste-se a parte autora com relação ao banco Itaú Unibanco S\/A, requerendo o que de direito. P.R.I. - ADV: EDUARDO BARBIERI (OAB 112954\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP), MARCELO RONALD PEREIRA ROSA (OAB 177195\/SP), ANTONIO LUIZ BUENO BARBOSA (OAB 48678\/SP)","despacho":"Cível  RELAÇÃO Nº 0002\/2017\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO BIANCA RUFFOLO CHOJNIAK ESCRIVÃ(O) JUDICIAL AGNALDO CARLOS DE SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"826","paginaFinal":"826","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"827959","buscaLoteAno":"2017","buscaLoteMes":"1","buscaLoteGrupo":"19217986","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"501","usuarioCadastro":"fernanda.martins","dataHoraCadastro":"Jan 23 2017 01:33:34:373PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1002271-93.2016.8.26.0554","numeroAntigo":null,"numeroUnificado":"1002271-93.2016.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"}]}