{"numero":"1002790-20.2017.8.26.0009","processos":[{"processo":"1002790-20.2017.8.26.0009","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Rescisão do contrato e devolução do dinheiro","outros_assuntos":null,"local_fisico":null,"distribuicao":"23\/03\/2017 às 00:10 - Livre\n1ª Vara do Juizado Especial Cível - Foro Regional IX - Vila Prudente","juiz":"Ana Cristina Weynen Cores Depieri","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 11.508,66","partes":[{"tipo":"Reqte","nome":"Jennifer Penelope Vilarinho Prachia"},{"tipo":"Reqdo","nome":"Itaú Unibanco S\/A."}],"advogados":[{"tipo":"Advogado","nome":"Rodrigo Raso"},{"tipo":"Advogado","nome":"Victor Jose Petraroli Neto"},{"tipo":"Advogada","nome":"Ana Rita dos Reis Petraroli"}],"andamentos":[{"data":"19\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WVIP.17.70079673-4 Tipo da Petição: Embargos de Declaração Data: 18\/09\/2017 23:18","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0686\/2017 Data da Disponibilização: 12\/09\/2017 Data da Publicação: 13\/09\/2017 Número do Diário: 2428 Página: 3423\/3428","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Remetido ao DJE   Relação: 0686\/2017 Teor do ato: Vistos. Dispensado o relatório, nos termos do artigo 38, \"caput\", da Lei nº 9099\/95. FUNDAMENTO E DECIDO. Passa-se ao julgamento antecipado da lide, sendo desnecessária a produção de outras provas, considerando o conteúdo da documentação carreada aos autos, bem assim os limites da controvérsia instaurada (artigo 355, inciso I, do Código de Processo Civil). No mérito, o pedido é parcialmente procedente. Tratando-se de relação de consumo, de rigor a aplicação das disposições contidas no Código de Defesa do Consumidor, em especial, a inversão do ônus da prova, prevista no artigo 6º, VIII. Não comprovou o banco réu documentalmente ou por meio de gravações que a autora contratou o seguro indicado, ônus que lhe incumbia.Assim, deve ser o réu condenado na devolução do valor indevidamente pago pela autora. Não é possível o acolhimento do valor pretendido pela autora a esse título, pois comprovou o banco réu, por meio dos documentos juntados, que o valor total debitado da conta da autora foi de R$1.435,20.Outrossim, o pedido de indenização por danos morais é improcedente.A configuração de danos à esfera moral exige a dor, o sofrimento, a angústia profunda. Desta forma, o ilícito praticado deve revestir-se de relevância e gravidade, sob pena de se colocarem no mesmo patamar os desgostos ou incômodos decorrentes da convivência social.O ato praticado deve, portanto, atingir bens personalíssimos da autora, já que o mero dissabor ou desconforto não são aptos a ensejar o dever de indenizar.Conforme adverte Sérgio Cavalieri Filho: \"Nessa linha de princípio, só deve ser reputado como dano moral a dor, vexame, sofrimento ou humilhação que, fugindo à normalidade, interfira intensamente no comportamento psicológico do indivíduo, causando-lhe aflições, angústia e desequilíbrio em seu bem-estar. Mero dissabor, aborrecimento, mágoa, irritação ou sensibilidade exagerada estão fora da órbita do dano moral, porquanto, além de fazerem parte da normalidade do nosso dia-a-dia, no trabalho, no trânsito, entre os amigos e até no ambiente familiar, tais situações não são intensas e duradouras, a ponto de romper o equilíbrio psicológico do indivíduo. Se assim não se entender, acabaremos por banalizar o dano moral, ensejando ações judiciais em busca de indenizações pelos mais triviais aborrecimentos\" (Programa de Responsabilidade Civil, 7ª edição, Atlas, p. 80).No presente caso, não há prova nos autos de que os fatos narrados se revestiram de gravidade e relevância tais que vieram a atingir bens personalíssimos da autora. Nesse sentido, confira-se o seguinte precedente jurisprudencial do STJ:\"A descrição dos fatos para justificar o pedido de danos morais está no âmbito de dissabores, sem abalo à honra e ausente situação que produza no consumidor humilhação ou sofrimento na esfera de sua dignidade, o dano moral não é pertinente\" (Resp 554.876-RJ, Rel. Min. Carlos Alberto Menezes Direito, j. em 17.2.2004, v.u).Assim, não faz jus a autora à indenização por danos morais pleiteada.Ante o exposto, com fundamento no artigo 487, inciso I, do Código de Processo Civil, julgo PARCIALMENTE PROCEDENTE o pedido na ação ajuizada por JENNIFER PENELOPE VILARINHO PRACHIA contra ITAÚ UNIBANCO S\/A e CONDENO o requerido a pagar à requerente o valor de R$1.435,20, em reembolso, a ser atualizado desde a data do respectivo desembolso e acrescido de juros mensais de 1% desde a citação, bem como ao pagamento de outros valores referentes ao contrato ITAU SEG AP PF, eventualmente cobrados no curso na demanda, que deverão ser comprovados em liquidação de Sentença. Declaro a desconstituição do contrato indicado, sem ônus à autora e condeno o réu na obrigação de se abster da cobrança de débitos a ele referentes. Sem condenação em custas e honorários, nos termos do artigo 55 da Lei nº 9099\/95. P. R. I. C. São Paulo, 28 de agosto de 2017.ANA CRISTINA WEYNEN CORES DEPIERI Juíza de Direito Advogados(s): Ana Rita dos Reis Petraroli (OAB 130291\/SP), Victor Jose Petraroli Neto (OAB 31464\/SP), Rodrigo Raso (OAB 343582\/SP)","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Julgada Procedente em Parte a Ação    Vistos. Dispensado o relatório, nos termos do artigo 38, \"caput\", da Lei nº 9099\/95. FUNDAMENTO E DECIDO. Passa-se ao julgamento antecipado da lide, sendo desnecessária a produção de outras provas, considerando o conteúdo da documentação carreada aos autos, bem assim os limites da controvérsia instaurada (artigo 355, inciso I, do Código de Processo Civil). No mérito, o pedido é parcialmente procedente. Tratando-se de relação de consumo, de rigor a aplicação das disposições contidas no Código de Defesa do Consumidor, em especial, a inversão do ônus da prova, prevista no artigo 6º, VIII. Não comprovou o banco réu documentalmente ou por meio de gravações que a autora contratou o seguro indicado, ônus que lhe incumbia.Assim, deve ser o réu condenado na devolução do valor indevidamente pago pela autora. Não é possível o acolhimento do valor pretendido pela autora a esse título, pois comprovou o banco réu, por meio dos documentos juntados, que o valor total debitado da conta da autora foi de R$1.435,20.Outrossim, o pedido de indenização por danos morais é improcedente.A configuração de danos à esfera moral exige a dor, o sofrimento, a angústia profunda. Desta forma, o ilícito praticado deve revestir-se de relevância e gravidade, sob pena de se colocarem no mesmo patamar os desgostos ou incômodos decorrentes da convivência social.O ato praticado deve, portanto, atingir bens personalíssimos da autora, já que o mero dissabor ou desconforto não são aptos a ensejar o dever de indenizar.Conforme adverte Sérgio Cavalieri Filho: \"Nessa linha de princípio, só deve ser reputado como dano moral a dor, vexame, sofrimento ou humilhação que, fugindo à normalidade, interfira intensamente no comportamento psicológico do indivíduo, causando-lhe aflições, angústia e desequilíbrio em seu bem-estar. Mero dissabor, aborrecimento, mágoa, irritação ou sensibilidade exagerada estão fora da órbita do dano moral, porquanto, além de fazerem parte da normalidade do nosso dia-a-dia, no trabalho, no trânsito, entre os amigos e até no ambiente familiar, tais situações não são intensas e duradouras, a ponto de romper o equilíbrio psicológico do indivíduo. Se assim não se entender, acabaremos por banalizar o dano moral, ensejando ações judiciais em busca de indenizações pelos mais triviais aborrecimentos\" (Programa de Responsabilidade Civil, 7ª edição, Atlas, p. 80).No presente caso, não há prova nos autos de que os fatos narrados se revestiram de gravidade e relevância tais que vieram a atingir bens personalíssimos da autora. Nesse sentido, confira-se o seguinte precedente jurisprudencial do STJ:\"A descrição dos fatos para justificar o pedido de danos morais está no âmbito de dissabores, sem abalo à honra e ausente situação que produza no consumidor humilhação ou sofrimento na esfera de sua dignidade, o dano moral não é pertinente\" (Resp 554.876-RJ, Rel. Min. Carlos Alberto Menezes Direito, j. em 17.2.2004, v.u).Assim, não faz jus a autora à indenização por danos morais pleiteada.Ante o exposto, com fundamento no artigo 487, inciso I, do Código de Processo Civil, julgo PARCIALMENTE PROCEDENTE o pedido na ação ajuizada por JENNIFER PENELOPE VILARINHO PRACHIA contra ITAÚ UNIBANCO S\/A e CONDENO o requerido a pagar à requerente o valor de R$1.435,20, em reembolso, a ser atualizado desde a data do respectivo desembolso e acrescido de juros mensais de 1% desde a citação, bem como ao pagamento de outros valores referentes ao contrato ITAU SEG AP PF, eventualmente cobrados no curso na demanda, que deverão ser comprovados em liquidação de Sentença. Declaro a desconstituição do contrato indicado, sem ônus à autora e condeno o réu na obrigação de se abster da cobrança de débitos a ele referentes. Sem condenação em custas e honorários, nos termos do artigo 55 da Lei nº 9099\/95. P. R. I. C. São Paulo, 28 de agosto de 2017.ANA CRISTINA WEYNEN CORES DEPIERI Juíza de Direito","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  IX - VILA  PRUDENTE\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAVENIDA  SAPOPEMBA,  3740, São  Paulo -SP  - CEP  03345-000\nHorário  de Atendimento  ao Público:  das 12h30min  às17h00min\nSENTENÇA\nProcesso  Digital nº: 1002790-20.2017.8.26.0009\nClasse  – Assunto: Procedimento do Juizado  Especial  Cível - Rescisão  do contrato  e \ndevolução  do dinheiro\nRequerente : Jennifer Penelope  Vilarinho  Prachia\nRequerido : Itaú Unibanco  S\/A.\nJuiz(a)   de   Direito:   Dr(a).   Ana   Cristina   Weynen   Cores   Depieri\nVistos.  \nDispensado  o  relatório,  nos  termos  do  artigo  38,  \n“caput”,  da  Lei  nº  9099\/95.  \nFUNDAMENTO  E  DECIDO.  \nPassa-se  ao  julgamento  antecipado  da  lide,  sendo  \ndesnecessária  a  produção  de  outras  provas,  considerando  o  conteúdo  da  documentação  \ncarreada  aos  autos,  bem  assim  os  limites  da  controvérsia  instaurada  (artigo  355,  inciso  I,  \ndo  Código  de  Processo  Civil).   \nNo mérito,  o  pedido  é  parcialmente  procedente.  \nTratando-se  de  relação  de  consumo,  de  rigor  a \naplicação  das  disposições  contidas  no  Código  de  Defesa  do  Consumidor,  em  especial,  a  \ninversão  do  ônus  da  prova,  prevista  no  artigo  6º,  VIII.  \nNão  comprovou  o  banco  réu  documentalmente  ou  por  \nmeio  de  gravações  que  a  autora  contratou  o  seguro  indicado,  ônus  que  lhe  incumbia.\nAssim,  deve  ser  o  réu  condenado  na  devolução  do  \nvalor  indevidamente  pago  pela  autora.  Não  é  possível  o  acolhimento  do  valor  pretendido  \npela  autora  a  esse  título,  pois  comprovou  o  banco  réu,  por  meio  dos  documentos  juntados,  \nque  o  valor  total  debitado  da  conta  da  autora  foi  de  R$1.435,20.\nOutrossim,  o  pedido  de  indenização  por  danos  morais  \né  improcedente.\nA configuração  de  danos  à  esfera  moral  exige  a  dor,  o  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002790-20.2017.8.26.0009 e código 48D1049. Este documento é cópia do original, assinado digitalmente por ANA CRISTINA WEYNEN CORES DEPIERI, liberado nos autos em 28\/08\/2017 às 15:18 . fls. 217\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  IX - VILA  PRUDENTE\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAVENIDA  SAPOPEMBA,  3740, São  Paulo -SP  - CEP  03345-000\nHorário  de Atendimento  ao Público:  das 12h30min  às17h00min\nsofrimento, a  angústia  profunda.  Desta  forma,  o  ilícito  praticado  deve  revestir-se  de  \nrelevância  e  gravidade,  sob  pena  de  se  colocarem  no  mesmo  patamar  os  desgostos  ou  \nincômodos  decorrentes  da  convivência  social.\nO   ato  praticado  deve,  portanto,  atingir  bens  \npersonalíssimos  da  autora,  já  que  o  mero  dissabor  ou  desconforto  não  são  aptos  a  ensejar  o  \ndever  de  indenizar.\nConforme adverte  Sérgio  Cavalieri  Filho:  \n“Nessa  linha  de  princípio,  só  deve  ser  reputado  como  \ndano  moral  a  dor,  vexame,  sofrimento  ou  humilhação  que,  fugindo  à  normalidade,  \ninterfira  intensamente  no  comportamento  psicológico  do  indivíduo,  causando-lhe  aflições,  \nangústia  e  desequilíbrio  em  seu  bem-estar.  Mero  dissabor,  aborrecimento,  mágoa,  \nirritação  ou  sensibilidade  exagerada  estão  fora  da  órbita  do  dano  moral,  porquanto,  além  \nde  fazerem  parte  da  normalidade  do  nosso  dia-a-dia,  no  trabalho,  no  trânsito,  entre  os  \namigos  e  até  no  ambiente  familiar,  tais  situações  não  são  intensas  e  duradouras,  a  ponto  \nde  romper  o  equilíbrio  psicológico  do  indivíduo.  Se  assim  não  se  entender,  acabaremos  \npor  banalizar  o  dano  moral,  ensejando  ações  judiciais  em  busca  de  indenizações  pelos  \nmais  triviais  aborrecimentos”  (Programa  de  Responsabilidade  Civil,  7ª  edição,  Atlas,  p.  \n80). No presente  caso,  não  há  prova  nos  autos  de  que  os  \nfatos  narrados  se  revestiram  de  gravidade  e  relevância  tais  que  vieram  a  atingir  bens  \npersonalíssimos  da  autora.  \nNesse sentido,  confira-se  o  seguinte  precedente  \njurisprudencial  do  STJ:\n“A descrição  dos  fatos  para  justificar  o  pedido  de  \ndanos  morais  está  no  âmbito  de  dissabores,  sem  abalo  à  honra  e  ausente  situação  que  \nproduza  no  consumidor  humilhação  ou  sofrimento  na  esfera  de  sua  dignidade,  o  dano  \nmoral  não  é  pertinente”  (Resp  554.876-RJ,  Rel.  Min.  Carlos  Alberto  Menezes  Direito,  j.  \nem  17.2.2004,  v.u).\nAssim, não  faz  jus  a  autora  à  indenização  por  danos  \nmorais  pleiteada.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002790-20.2017.8.26.0009 e código 48D1049. Este documento é cópia do original, assinado digitalmente por ANA CRISTINA WEYNEN CORES DEPIERI, liberado nos autos em 28\/08\/2017 às 15:18 . fls. 218\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  IX - VILA  PRUDENTE\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAVENIDA  SAPOPEMBA,  3740, São  Paulo -SP  - CEP  03345-000\nHorário  de Atendimento  ao Público:  das 12h30min  às17h00min\nAnte o  exposto,  com  fundamento  no  artigo  487,  \ninciso  I,  do  Código  de  Processo  Civil,  julgo  PARCIALMENTE  PROCEDENTE  o  \npedido  na  ação  ajuizada  por  JENNIFER  PENELOPE  VILARINHO  PRACHIA  contra  \nITAÚ  UNIBANCO  S\/A   e CONDENO  o  requerido  a pagar  à requerente  o  valor  de  \nR$1.435,20 ,  em  reembolso,  a  ser  atualizado  desde  a  data  do  respectivo  desembolso  e \nacrescido  de  juros  mensais  de  1%  desde  a  citação,  bem  como  ao  pagamento  de  outros  \nvalores  referentes  ao  contrato  ITAU  SEG  AP  PF,  eventualmente  cobrados  no  curso  na  \ndemanda,  que  deverão  ser  comprovados  em  liquidação  de  Sentença.  Declaro  a \ndesconstituição  do  contrato  indicado,  sem  ônus  à  autora  e  condeno  o  réu  na  obrigação  de  \nse  abster  da  cobrança  de  débitos  a  ele  referentes.  \nSem  condenação  em  custas  e  honorários,  nos  termos  \ndo  artigo  55  da  Lei  nº  9099\/95.  \nP. R.  I.  C.  \nSão  Paulo,  28  de  agosto  de  2017.\nANA  CRISTINA  WEYNEN  CORES  DEPIERI\n                          Juíza  de  Direito\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002790-20.2017.8.26.0009 e código 48D1049. Este documento é cópia do original, assinado digitalmente por ANA CRISTINA WEYNEN CORES DEPIERI, liberado nos autos em 28\/08\/2017 às 15:18 . fls. 219"}},{"data":"28\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Contestação Juntada   Nº Protocolo: WVIP.17.70056588-0 Tipo da Petição: Contestação Data: 14\/07\/2017 18:08","anexo":"Não existe anexo"},{"data":"30\/06\/2017","descricao":"Audiência Realizada Inexitosa    Termo de audiência de conciliação - sem marcar - sem acordo","anexo":{"label":"Audiência Realizada Inexitosa","conteudo":"Auto com senha"}},{"data":"29\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WVIP.17.70051438-0 Tipo da Petição: Petições Diversas Data: 29\/06\/2017 18:40","anexo":"Não existe anexo"},{"data":"05\/06\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR539028207TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Itaú Unibanco S\/A. Diligência : 13\/04\/2017","anexo":"Não existe anexo"},{"data":"07\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0204\/2017 Data da Disponibilização: 07\/04\/2017 Data da Publicação: 10\/04\/2017 Número do Diário: 2324 Página: 2883\/2888","anexo":"Não existe anexo"},{"data":"04\/04\/2017","descricao":"Remetido ao DJE   Relação: 0204\/2017 Teor do ato: Vistos.Intime-se a autora a apresentar comprovante de endereço, documento indispensável à propositura da ação nos Juizados Especiais.Não se vislumbram, na espécie, os requisitos inscritos no artigo 300 do Código de Processo Civil, a saber, a probabilidade do direito alegado e o risco de dano irreparável, daí porque, indefiro a antecipação dos efeitos da tutela pleiteada.Para audiência de tentativa de conciliação, designo o dia 30 de JUNHO de 2017, às 10:45 horas.Se necessário, oportunamente será designada data para a continuação da audiência, ocasião em que haverá a instrução (com oitiva da prova testemunhal) e o julgamento.Expeça-se a carta de citação, devendo a ré contestar a ação no prazo de 15 dias corridos (nos termos do item 2.2, alínea d, do Comunicado Conjunto nº 380\/2016 da Presidência do Tribunal de Justiça de São Paulo e Corregedoria Geral de Justiça), contados da data da audiência de conciliação, sob pena de revelia.Int. Advogados(s): Rodrigo Raso (OAB 343582\/SP)","anexo":"Não existe anexo"},{"data":"04\/04\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"03\/04\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 30\/06\/2017 Hora 10:45 Local: Sala 61 - Conciliação Situacão: Realizada","anexo":"Não existe anexo"},{"data":"28\/03\/2017","descricao":"Petição Juntada   Nº Protocolo: WVIP.17.70021522-7 Tipo da Petição: Petições Diversas Data: 27\/03\/2017 22:57","anexo":"Não existe anexo"},{"data":"23\/03\/2017","descricao":"Decisão Proferida    Vistos.Intime-se a autora a apresentar comprovante de endereço, documento indispensável à propositura da ação nos Juizados Especiais.Não se vislumbram, na espécie, os requisitos inscritos no artigo 300 do Código de Processo Civil, a saber, a probabilidade do direito alegado e o risco de dano irreparável, daí porque, indefiro a antecipação dos efeitos da tutela pleiteada.Para audiência de tentativa de conciliação, designo o dia 30 de JUNHO de 2017, às 10:45 horas.Se necessário, oportunamente será designada data para a continuação da audiência, ocasião em que haverá a instrução (com oitiva da prova testemunhal) e o julgamento.Expeça-se a carta de citação, devendo a ré contestar a ação no prazo de 15 dias corridos (nos termos do item 2.2, alínea d, do Comunicado Conjunto nº 380\/2016 da Presidência do Tribunal de Justiça de São Paulo e Corregedoria Geral de Justiça), contados da data da audiência de conciliação, sob pena de revelia.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  IX - VILA  PRUDENTE\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAvenida   Sapopemba,   3740 ,   1º   subsolo   -   sala   53   -   Vila   Prudente\nCEP:   03345-000   -   São   Paulo   -   SP\nTelefone:   (11)   2154-2144   -   E-mail:   vlprudentejec@tjsp.jus.br\nDECISÃO\nProcesso  nº: 1002790-20.2017.8.26.0009  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Rescisão  do contrato  e \ndevolução  do dinheiro\nRequerente : Jennifer Penelope  Vilarinho  Prachia\nRequerido : Itaú Unibanco  S\/A.\nC O  N C L U  S Ã  O\nEm  23  de  março  de 2017 , faço  estes  autos\nconclusos  à MMª  Juíza de Direito\nAna  Cristina  Weynen Cores Depieri\nEu,         Gisele  Amedi  Moschetto , Assistente  Judiciário , subscrevi.\nVistos.\nIntime-se a  autora  a  apresentar  comprovante  de  endereço,  documento  indispensável  \nà  propositura  da  ação  nos  Juizados  Especiais.\nNão  se  vislumbram,  na  espécie,  os  requisitos  inscritos  no  artigo  300  do  Código  de  \nProcesso  Civil,  a  saber,  a  probabilidade  do  direito  alegado  e  o  risco  de  dano  irreparável,  daí  \nporque,  indefiro  a  antecipação  dos  efeitos  da  tutela  pleiteada.\nPara  audiência  de  tentativa  de  conciliação,  designo  o  dia  30  de  JUNHO  de  2017,  \nàs  10:45  horas.\nSe necessário,  oportunamente  será  designada  data  para  a  continuação  da  audiência,  \nocasião  em  que  haverá  a  instrução  (com  oitiva  da  prova  testemunhal)  e  o  julgamento.\nE xpeça-s e  a  c arta  d e c ita ção ,  d ev en do a  ré  c o nte sta r  a  a ção  n o p ra zo  d e 1 5 d ia s \nc o rrid os ( n o s t e rm os d o i te m  2 .2 , a lín ea d , d o C om unic ad o  C onju nto  n º 3 8 0\/2 016  d a \nP re sid ên cia  d o  T rib u nal  d e J u sti ç a d e S ão  P au lo  e  C orre g ed o ria  G era l  d e J u sti ç a), \nc o nta d o s d a d ata  d a a u diê n cia  d e c o ncili a çã o ,  s o b  p en a d e r e v eli a .\nInt.\nSão  Paulo , 23  de  março  de  2017 .\nAna  Cristina  Weynen Cores Depieri\nJ u íz a  d e D ir eit oPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1002790-20.2017.8.26.0009 e código 3A57996. Este documento é cópia do original, assinado digitalmente por ANA CRISTINA WEYNEN CORES DEPIERI, liberado nos autos em 23\/03\/2017 às 15:34 . fls. 103"}},{"data":"23\/03\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"23\/03\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"27\/03\/2017","tipo":"Petições Diversas"},{"data":"29\/06\/2017","tipo":"Petições Diversas"},{"data":"14\/07\/2017","tipo":"Contestação"},{"data":"18\/09\/2017","tipo":"Embargos de Declaração"}],"audiencias":[{"data":"","tipo":""},{"data":"30\/06\/2017","tipo":"Conciliação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":17,"total_andamentos":17}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"658448901","codPublicacaoOrigem":"1126712950","dataDivulgacao":"Apr  7 2017 12:00:00:000AM","dataPublicacao":"Apr 10 2017 12:00:00:000AM","numero":"1002790-20.2017.8.26.0009","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2324","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"JUIZADO ESPECIAL CÍVEL","conteudo":"Processo 1002790-20.2017.8.26.0009 - Procedimento do Juizado Especial Cível - Rescisão do contrato e devolução do dinheiro - Jennifer Penelope Vilarinho Prachia - Itaú Unibanco S\/A. - Vistos.Intime-se a autora a apresentar comprovante de endereço, documento indispensável à propositura da ação nos Juizados Especiais.Não se vislumbram, na espécie, os requisitos inscritos no artigo 300 do Código de Processo Civil, a saber, a probabilidade do direito alegado e o risco de dano irreparável, daí porque, indefiro a antecipação dos efeitos da tutela pleiteada.Para audiência de tentativa de conciliação, designo o dia 30 de JUNHO de 2017, às 10:45 horas.Se necessário, oportunamente será designada data para a continuação da audiência, ocasião em que haverá a instrução (com oitiva da prova testemunhal) e o julgamento.Expeça-se a carta de citação, devendo a ré contestar a ação no prazo de 15 dias corridos (nos termos do item 2.2, alínea d, do Comunicado Conjunto nº 380\/2016 da Presidência do Tribunal de Justiça de São Paulo e Corregedoria Geral de Justiça), contados da data da audiência de conciliação, sob pena de revelia.Int. - ADV: RODRIGO RASO (OAB 343582\/SP)","despacho":"IX - Vila Prudente\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0204\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO MARIA CECILIA CESAR SCHIESARI ESCRIVÃ(O) JUDICIAL SILVIA HELENA DE ANDRADE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2886","paginaFinal":"2886","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"859453","buscaLoteAno":"2017","buscaLoteMes":"4","buscaLoteGrupo":"21575326","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"296580","usuarioCadastro":"andrey.frisselli","dataHoraCadastro":"Apr  6 2017 11:34:31:743PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1002790-20.2017.8.26.0009","numeroAntigo":null,"numeroUnificado":"1002790-20.2017.8.26.0009","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"752861119","codPublicacaoOrigem":"1198829144","dataDivulgacao":"Sep 12 2017 12:00:00:000AM","dataPublicacao":"Sep 13 2017 12:00:00:000AM","numero":"1002790-20.2017.8.26.0009","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2428","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"JUIZADO ESPECIAL CÍVEL","conteudo":"Processo 1002790-20.2017.8.26.0009 - Procedimento do Juizado Especial Cível - Rescisão do contrato e devolução do dinheiro - Jennifer Penelope Vilarinho Prachia - Itaú Unibanco S\/A. - Vistos. Dispensado o relatório, nos termos do artigo 38, \"caput\", da Lei nº 9099\/95. FUNDAMENTO E DECIDO. Passa-se ao julgamento antecipado da lide, sendo desnecessária a produção de outras provas, considerando o conteúdo da documentação carreada aos autos, bem assim os limites da controvérsia instaurada (artigo 355, inciso I, do Código de Processo Civil). No mérito, o pedido é parcialmente procedente. Tratando-se de relação de consumo, de rigor a aplicação das disposições contidas no Código de Defesa do Consumidor, em especial, a inversão do ônus da prova, prevista no artigo 6º, VIII. Não comprovou o banco réu documentalmente ou por meio de gravações que a autora contratou o seguro indicado, ônus que lhe incumbia.Assim, deve ser o réu condenado na devolução do valor indevidamente pago pela autora. Não é possível o acolhimento do valor pretendido pela autora a esse título, pois comprovou o banco réu, por meio dos documentos juntados, que o valor total debitado da conta da autora foi de R$1.435,20.Outrossim, o pedido de indenização por danos morais é improcedente.A configuração de danos à esfera moral exige a dor, o sofrimento, a angústia profunda. Desta forma, o ilícito praticado deve revestir-se de relevância e gravidade, sob pena de se colocarem no mesmo patamar os desgostos ou incômodos decorrentes da convivência social.O ato praticado deve, portanto, atingir bens personalíssimos da autora, já que o mero dissabor ou desconforto não são aptos a ensejar o dever de indenizar.Conforme adverte Sérgio Cavalieri Filho: \"Nessa linha de princípio, só deve ser reputado como dano moral a dor, vexame, sofrimento ou humilhação que, fugindo à normalidade, interfira intensamente no comportamento psicológico do indivíduo, causando-lhe aflições, angústia e desequilíbrio em seu bem-estar. Mero dissabor, aborrecimento, mágoa, irritação ou sensibilidade exagerada estão fora da órbita do dano moral, porquanto, além de fazerem parte da normalidade do nosso dia-a-dia, no trabalho, no trânsito, entre os amigos e até no ambiente familiar, tais situações não são intensas e duradouras, a ponto de romper o equilíbrio psicológico do indivíduo. Se assim não se entender, acabaremos por banalizar o dano moral, ensejando ações judiciais em busca de indenizações pelos mais triviais aborrecimentos\" (Programa de Responsabilidade Civil, 7ª edição, Atlas, p. 80).No presente caso, não há prova nos autos de que os fatos narrados se revestiram de gravidade e relevância tais que vieram a atingir bens personalíssimos da autora. Nesse sentido, confira-se o seguinte precedente jurisprudencial do STJ:\"A descrição dos fatos para justificar o pedido de danos morais está no âmbito de dissabores, sem abalo à honra e ausente situação que produza no consumidor humilhação ou sofrimento na esfera de sua dignidade, o dano moral não é pertinente\" (Resp 554.876-RJ, Rel. Min. Carlos Alberto Menezes Direito, j. em 17.2.2004, v.u).Assim, não faz jus a autora à indenização por danos morais pleiteada. Ante o exposto, com fundamento no artigo 487, inciso I, do Código de Processo Civil, julgo PARCIALMENTE PROCEDENTE o pedido na ação ajuizada por JENNIFER PENELOPE VILARINHO PRACHIA contra ITAÚ UNIBANCO S\/A e CONDENO o requerido a pagar à requerente o valor de R$1.435,20, em reembolso, a ser atualizado desde a data do respectivo desembolso e acrescido de juros mensais de 1% desde a citação, bem como ao pagamento de outros valores referentes ao contrato ITAU SEG AP PF, eventualmente cobrados no curso na demanda, que deverão ser comprovados em liquidação de Sentença. Declaro a desconstituição do contrato indicado, sem ônus à autora e condeno o réu na obrigação de se abster da cobrança de débitos a ele referentes. Sem condenação em custas e honorários, nos termos do artigo 55 da Lei nº 9099\/95. P. R. I. C. São Paulo, 28 de agosto de 2017.ANA CRISTINA WEYNEN CORES DEPIERI Juíza de Direito - ADV: ANA RITA DOS REIS PETRAROLI (OAB 130291\/SP), VICTOR JOSE PETRAROLI NETO (OAB 31464\/SP), RODRIGO RASO (OAB 343582\/SP)","despacho":"IX - Vila Prudente\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0686\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO MARIA CECILIA CESAR SCHIESARI ESCRIVÃ(O) JUDICIAL SILVIA HELENA DE ANDRADE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3425","paginaFinal":"3425","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"924020","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26131843","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Sep 12 2017 08:41:26:063AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1002790-20.2017.8.26.0009","numeroAntigo":"554.876","numeroUnificado":"1002790-20.2017.8.26.0009|554.876|17.2.2004","numeroInstancia":"1","emailCorrigido":"0"}]}