{"numero":"1002070-25.2017.8.26.0568","processos":[{"processo":"1002070-25.2017.8.26.0568","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Nota Promissória","outros_assuntos":null,"local_fisico":null,"distribuicao":"11\/05\/2017 às 10:03 - Livre\nVara do Juizado Especial Cível , Criminal e da Fazenda Pública - Foro de São João da Boa Vista","juiz":"Osmar Marcello Junior","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 704,98","partes":[{"tipo":"Reqte","nome":"Erica Dias de Souza Paina Me"},{"tipo":"Reqdo","nome":"José Benedito Nascimento Fonseca"}],"advogados":[{"tipo":"Advogado","nome":"BRUNO GONÇALVES BELIZÁRIO"},{"tipo":"RepreLeg","nome":"ÉRICA DIAS DE SOUZA PAINA"}],"andamentos":[{"data":"28\/08\/2017","descricao":"Homologada a Transação de Acordos Obtidos por Conciliadores    TERMO DE AUDIÊNCIA - CONCILIAÇÃO FRUTÍFERAProcesso Digital nº:1002070-25.2017.8.26.0568 - 2017\/001089Classe - AssuntoProcedimento do Juizado Especial Cível - Nota PromissóriaRequerente:ERICA DIAS DE SOUZA PAINA ME, CNPJ 12.497.314\/0001-20ADV. BRUNO GONÇALVES BELIZÁRIORequerido:JOSÉ BENEDITO NASCIMENTO FONSECA, CPF 102.067.978-69ADV.Nome do Advogado da Parte Passiva Principal >Data da audiência:24\/08\/2017 às 14:30hR$ 704,98 Aos 24 de agosto de 2017, às 16 horas e 00 minutos na sala de audiências do Juizado Especial Cível desta comarca de São João da Boa Vista-SP, na presença do(a) conciliador(a) dr(a). CARLOS ANDRÉ FALDA, sob a orientação do MM. Juiz de Direito DR. ANDRÉ ACAYABA DE REZENDE, apregoadas constatou-se a presença da parte autora e de seu(ua) advogado(a); o requerido sem advogado. Presente o(a) advogado(a) plantonista DR(A). FLAVIANA DIONÍSIA MARCON DE AGUIAR. Abertos os trabalhos, pelo(a) conciliador(a) foi proposta a conciliação, que resultou frutífera, nos seguintes termos: O(a) requerido(a) pagará ao requerente o valor de R$ 600,00 (seiscentos reais) em 06 (seis) parcelas mensais, iguais e sucessivas no valor de R$ 100,00 (cem reais) cada uma, vencendo-se a primeira no dia 15 de SETEMBRO de 2017 e as demais nos mesmos dias dos meses seguintes. O(s) pagamento(s) será(ão) feito(s) mediante depósito bancário no Banco ITAÚ S\/A, agência 0022, na conta corrente nº 03424-3, de titularidade de MATHEUS GRILO CARDINAL - CPF: 418.180.738-03, patrono do autor. O(s) depósito(s) deverá(ão) ser feito(s) em dinheiro, diretamente no caixa e identificado(s). Na hipótese de inadimplência de uma das parcelas, as demais vencerão antecipadamente, acarretando ainda como cláusula penal um acréscimo no valor equivalente a 20%(vinte por cento) sobre o débito remanescente, prosseguindo-se em execução. Caso haja qualquer irregularidade nos dados da conta bancária, o(s) depósito(s) será(ão) feito(s) judicialmente. As partes acordam que, passados os dez dias do termo final previsto para o cumprimento da obrigação, outorgar-se-ão plena e automática quitação, sem nada mais podendo reclamar uma da outra. Ato contínuo, pelo MM. Juiz foi proferida a seguinte sentença: \"Homologo por sentença o acordo formulado pelas partes e o faço com fundamento no art. 22, parágrafo único, da Lei 9.099\/95 c.c. Art. 487, inciso III, letra \"b\" do CPC. Virtual penhora deverá ser levantada e os ofícios necessários à regularização do feito poderão ser expedidos pela serventia sem a necessidade de nova conclusão. No caso de depósito judicial, desde já defiro expedição de mandado de levantamento. Escoado o prazo pactuado pelas partes, arquivem-se os autos, sem a necessidade de nova conclusão, observadas as determinações anteriores. \" Publicada em audiência. Saem as partes intimadas. NADA MAIS. Para constar, lavrei este termo que vai devidamente assinado. Eu(Márcia Telini Estevam), escrevente, digitei, imprimi e assinei.MM. JUIZ: assinatura digitalCONCILIADOR(A):Requerente: Erica Dias de Souza Paina MeDr. Matheus Requerido (a):José Benedito Nascimento FonsecaPLANTONISTA:","anexo":{"label":"Homologada a Transação de Acordos Obtidos por Conciliadores","conteudo":"Auto com senha"}},{"data":"31\/05\/2017","descricao":"Mandado Devolvido Cumprido Positivo    Certidão - Oficial de Justiça - Mandado Cumprido Positivo","anexo":{"label":"Mandado Devolvido Cumprido Positivo","conteudo":"Auto com senha"}},{"data":"24\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0290\/2017 Data da Disponibilização: 24\/05\/2017 Data da Publicação: 25\/05\/2017 Número do Diário: 2353 Página: 1653-1671","anexo":"Não existe anexo"},{"data":"23\/05\/2017","descricao":"Mandado de Citação Expedido    Mandado nº: 568.2017\/007061-2 Situação: Cumprido - Ato positivo em 29\/05\/2017 Local: Cartório da Vara do JEC e JECRIM","anexo":{"label":"Mandado de Citação Expedido","conteudo":"Auto com senha"}},{"data":"23\/05\/2017","descricao":"Remetido ao DJE   Relação: 0290\/2017 Teor do ato: Fica designada audiência de tentativa de conciliação e oferecimento de contestação para o dia 24 de agosto de 2017, às 14:30hs. - (SALA DE MEDIAÇÃO) - NOTA DE CARTÓRIO: Parte(s) intimado(a)(s) através de seu(s) procurador(es), nos termos dos arts.105 e 272 do NCPC, ficando os últimos responsáveis pelo comparecimento do(s)(as) primeiro(s)(as). Nos termos do art. 1.268 das NSCGJ, a contestação, pedido contraposto e eventuais documentos que devam ser apresentados em audiência serão objeto de peticionamento eletrônico prévio, se o advogado não dispuser de meios tecnológicos necessários para fazê-lo no momento de sua realização. Advirta-se a parte requerida que a única hipótese em que se aceitará a apresentação das peças, em audiência, em mídia eletrônica (pen drive) no formato PDF será a de imediata constatação de impossibilidade técnica de transmissão e cadastramento dos dados (v.g. queda de sinal de internet ou indisponibilidade momentânea do sistema SAJ), tudo sob pena de revelia. Não será aceita a apresentação física de contestação e documentos pela parte acompanhada de advogado nomeado\/constituído. Caso a parte requerida não possua advogado, será assistida por advogado plantonista na ocasião da audiência, que oferecerá contestação no ato, oralmente.Se houver a celebração de acordo, a contestação anteriormente apresentada será desconsiderada.Nada Mais. Advogados(s): BRUNO GONÇALVES BELIZÁRIO (OAB 374040\/SP)","anexo":"Não existe anexo"},{"data":"19\/05\/2017","descricao":"Ato Ordinatório - Publicável    Fica designada audiência de tentativa de conciliação e oferecimento de contestação para o dia 24 de agosto de 2017, às 14:30hs. - (SALA DE MEDIAÇÃO) - NOTA DE CARTÓRIO: Parte(s) intimado(a)(s) através de seu(s) procurador(es), nos termos dos arts.105 e 272 do NCPC, ficando os últimos responsáveis pelo comparecimento do(s)(as) primeiro(s)(as). Nos termos do art. 1.268 das NSCGJ, a contestação, pedido contraposto e eventuais documentos que devam ser apresentados em audiência serão objeto de peticionamento eletrônico prévio, se o advogado não dispuser de meios tecnológicos necessários para fazê-lo no momento de sua realização. Advirta-se a parte requerida que a única hipótese em que se aceitará a apresentação das peças, em audiência, em mídia eletrônica (pen drive) no formato PDF será a de imediata constatação de impossibilidade técnica de transmissão e cadastramento dos dados (v.g. queda de sinal de internet ou indisponibilidade momentânea do sistema SAJ), tudo sob pena de revelia. Não será aceita a apresentação física de contestação e documentos pela parte acompanhada de advogado nomeado\/constituído. Caso a parte requerida não possua advogado, será assistida por advogado plantonista na ocasião da audiência, que oferecerá contestação no ato, oralmente.Se houver a celebração de acordo, a contestação anteriormente apresentada será desconsiderada.Nada Mais.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"19\/05\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 24\/08\/2017 Hora 14:30 Local: SALA DE AUDIÊNCIAS JEC\/JECRIM Situacão: Realizada","anexo":"Não existe anexo"},{"data":"11\/05\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":null,"audiencias":[{"data":"","tipo":""},{"data":"24\/08\/2017","tipo":"Conciliação Realizada 1"}],"incidentes":null,"total_andamentos_retornados":8,"total_andamentos":8}],"publicacoes":[]}