{"numero":"1004600-51.2017.8.26.0196","processos":[{"processo":"1004600-51.2017.8.26.0196","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Cheque","outros_assuntos":"Perdas e Danos","local_fisico":null,"distribuicao":"22\/03\/2017 às 18:04 - Livre\n5ª Vara Cível - Foro de Franca","juiz":"Milena de Barros Ferreira","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 41.674,04","partes":[{"tipo":"Reqte","nome":"José Donisete Carvalhais"},{"tipo":"Reqdo","nome":"Durval Faleiros da Costa Junior"}],"advogados":[{"tipo":"Advogado","nome":"Daniel Silva Faria"},{"tipo":"Advogada","nome":"Cleide Ribeiro Costa Ferreto"}],"andamentos":[{"data":"31\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0385\/2017 Data da Disponibilização: 31\/08\/2017 Data da Publicação: 01\/09\/2017 Número do Diário: 2422 Página: 3422\/3441","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Remetido ao DJE   Relação: 0385\/2017 Teor do ato: Ante o exposto, JULGO PARCIALMENTE PROCEDENTE a ação principal, nos termos do art. 487, I do CPC, para condenar o requerido ao pagamento de R$ 17.460,00 (fls. 10\/11), referentes aos cheques números 000144, 000145, 000146, 000147, 000149 e 000068, acrescidos de correção monetária, de acordo com a Tabela Prática do Tribunal de Justiça e de juros de de mora de 1% ao mês, a contar dos respectivos vencimentos, em favor do autor.; e JULGO IMPROCEDENTE a reconvenção, com resolução de mérito, nos termos do art. 487, I do Código de Processo Civil. Em razão da sucumbência recíproca, divido proporcionalmente as custas e despesas processuais, ficando a encargo da parte autora o pagamento de 30%, e pela parte ré, 70% (CPC, art. 86). No tocante aos honorários advocatícios, considerando a parte sucumbida pela parte autora, pagará a parte autora o montante correspondente 10% do valor por si decaído (R$ 9.472,00) ao procurador do ex adverso; condenando o réu, por outro lado, a pagar ao procurador do requerente o equivalente a 10% do valor da condenação. No mais, ante a improcedência da reconvenção e o valor irrisório atribuído à lide secundária (art. 85, §14º do Código de Processo Civil), arbitro em R$ 900,00 os honorários a serem pagos ao patrono da parte reconvinda-requerente em razão desta. Em ambos os casos, observar-se-á o art. 98, §3º do Código de Processo Civil, visto que as partes são beneficiárias da gratuidade da justiça. Deixo de condenar o autor nas penas de litigância de má-fé, por não vislumbrar a hipótese nos autos, conforme fundamentação supra. INT. Advogados(s): Daniel Silva Faria (OAB 241805\/SP), Cleide Ribeiro Costa Ferreto (OAB 338582\/SP)","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Julgada Procedente em Parte a Ação    Ante o exposto, JULGO PARCIALMENTE PROCEDENTE a ação principal, nos termos do art. 487, I do CPC, para condenar o requerido ao pagamento de R$ 17.460,00 (fls. 10\/11), referentes aos cheques números 000144, 000145, 000146, 000147, 000149 e 000068, acrescidos de correção monetária, de acordo com a Tabela Prática do Tribunal de Justiça e de juros de de mora de 1% ao mês, a contar dos respectivos vencimentos, em favor do autor.; e JULGO IMPROCEDENTE a reconvenção, com resolução de mérito, nos termos do art. 487, I do Código de Processo Civil. Em razão da sucumbência recíproca, divido proporcionalmente as custas e despesas processuais, ficando a encargo da parte autora o pagamento de 30%, e pela parte ré, 70% (CPC, art. 86). No tocante aos honorários advocatícios, considerando a parte sucumbida pela parte autora, pagará a parte autora o montante correspondente 10% do valor por si decaído (R$ 9.472,00) ao procurador do ex adverso; condenando o réu, por outro lado, a pagar ao procurador do requerente o equivalente a 10% do valor da condenação. No mais, ante a improcedência da reconvenção e o valor irrisório atribuído à lide secundária (art. 85, §14º do Código de Processo Civil), arbitro em R$ 900,00 os honorários a serem pagos ao patrono da parte reconvinda-requerente em razão desta. Em ambos os casos, observar-se-á o art. 98, §3º do Código de Processo Civil, visto que as partes são beneficiárias da gratuidade da justiça. Deixo de condenar o autor nas penas de litigância de má-fé, por não vislumbrar a hipótese nos autos, conforme fundamentação supra. INT.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  FRANCA\nFORO  DE FRANCA\n5ª  VARA  CÍVEL\nAV.  PRESIDENTE  VARGAS, 2650, Franca -SP  - CEP  14402-000  \n      \n1004600-51.2017.8.26.0196 - lauda  1\nSENTENÇA\nProcesso  nº: 1004600-51.2017.8.26.0196\nClasse  – Assunto: Procedimento  Comum - Cheque  \nRequerente :José Donisete  Carvalhais\nRequerido : Durval Faleiros  da Costa  Junior\nJustiça Gratuita\nJuiz(a)  de  Direito:  Dr(a).  Milena  de  Barros  Ferreira\nVistos.\nJOSÉ  DONISETE  CARVALHAIS ,  qualificado  na  inicial,  ajuizou  ação  \nde  Procedimento  Comum  em  face  de  Durval  Faleiros  da  Costa  Junior  alegando,  \nem  síntese,  que  o  autor  vendeu  ao  requerido  algumas  cabeças  de  gado,  pelo  \nvalor  de  R$  26.932,00;  e  que  o  negócio  foi  concluído  com  a  entrega  do  gado  e  o  \npagamento  realizado  através  de  vários  cheques,  os  quais  não  foram  \ncompensados,  por  insuficiência  de  fundos.  Requereu  a  condenação  do  requerido  \nao  pagamento  da  dívida  questionada.  \nEmenda  à  inicial  (fls.  18\/23  e  27\/28).\nDeferidos  os  benefícios  da  gratuidade  da  justiça  às  fls.  29.\nO  requerido  apresentou  contestação  (fls.  34\/38)  alegando,  em  \nsíntese,  que  comprou  do  requerente  5  cabeças  de  gado,  7  bezerros  e  3  porcos,  \nno  valor  total  de  R$  12.770,00.  Aduz,  porém,  que  no  momento  do  negócio  \nentregou  para  o  requerente  dois  cheques  do  Banco  ITAÚ,  de  n.  149  no  valor  de  \nR$  2.560,00  e  o  de  n.  68  no  valor  de  R$  3.400,00;  sendo  que  levaria  os  cheques  \nno  valor  de  R$  6.810,00  posteriormente.  Ainda,  afirmou  que  pediu  ao  requerente  \num  aumento  do  prazo,  o  que  lhe  foi  concedido,  bem  como  que  o  requerente  teria  \nlhe  pedido  para  assinar  novos  cheques  para  as  novas  datas.  À  ocasião,  aduz  \nque  teria  feito  quatro  cheques  no  valor  de  R$  2.875,00  cada  (cheque  de  n.  144,  \n145,  146  e  147);  pagando,  em  dinheiro,  a  quantia  de  R$  1.270,00;  e  o  requerente  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004600-51.2017.8.26.0196 e código 213C00E. Este documento é cópia do original, assinado digitalmente por MILENA DE BARROS FERREIRA, liberado nos autos em 29\/08\/2017 às 17:20 . fls. 76\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  FRANCA\nFORO  DE FRANCA\n5ª  VARA  CÍVEL\nAV.  PRESIDENTE  VARGAS, 2650, Franca -SP  - CEP  14402-000  \n      \n1004600-51.2017.8.26.0196 - lauda  2\nteria\n pedido  para  que  o  requerido  voltasse  depois  para  buscar  os  outros  dois  \ncheques,  pois  não  estava  na  posse  dos  mesmos.  Reconhece,  porém,  que  não  \nconseguiu  cumprir  seus  compromissos,  tendo  procurado  o  requerente  e  pedido  \nnovos  prazos;  realizando,  em  dinheiro,  três  pagamentos  nos  valores  de  R$  \n900,00,  R$  450,00  e  R$  180,00,  não  exigindo  nenhum  recibo  ante  a  alegada  boa-\nfé.  Em  suma,  alega  que  o  requerente  está  cobrando  muito  mais  do  que  os  \nvalores  da  dívida,  e  tentando  realizar  acordo  com  o  advogado  daquele,  teria  \nocorrido  a  confirmação  dos  pagamentos  parciais.  No  mais,  impugnou  a \nduplicidade  da  cobrança  do  cheque  de  número  149,  bem  como  os  cheques  de  \nfls.  12\/14.  Pleiteou,  enfim,  o  reconhecimento  de  má-fé  da  parte  autora  e  a \nimprocedência  da  demanda.   \nAinda,  apresentou  reconvenção  (fls.  38),  requerendo  a  restituição,  \nem  dobro,  do  valor  cobrado  indevidamente.  \nHouve  réplica  (fls.  45\/48),  com  juntada  de  nova  planilha  de  cálculos  \n(fls.  46).  \nO autor  contestou  a  reconvenção  (fls.  64\/66)  alegando,  em  síntese,  \nque  foram  inúmeras  as  tentativas  de  acordo  com  o  requerido.  Ainda,  afirma  que  \no  valor  corrigido  nas  fls.  45\/48  corresponde  aos  negócios  efetuados  entre  as  \npartes;  bem  como  que  os  cheques  de  fls.  09\/14  foram  repassados  pelo  \nrequerido.  Ainda,  aduz  que  o  patrono  do  requerente  realizou  um  acordo  com  o  \nrequerido,  de  parcelamento  da  dívida,  mas  este  não  foi  cumprido.  Quanto  ao  \ncheque  de  nº  0149,  afirma  que  foi  erroneamente  incluído  em  duplicidade,  mas  \nsem  nenhuma  má-fé.  Requereu,  enfim,  a  improcedência  da  reconvenção,  com  a  \nprocedência  integral  da  lide  principal.   \nDecisão  às  fls.  67.  \nManifestação  da  parte  ré  às  fls.  70\/72  e  da  parte  autora  às  fls.  \n73\/75.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004600-51.2017.8.26.0196 e código 213C00E. Este documento é cópia do original, assinado digitalmente por MILENA DE BARROS FERREIRA, liberado nos autos em 29\/08\/2017 às 17:20 . fls. 77\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  FRANCA\nFORO  DE FRANCA\n5ª  VARA  CÍVEL\nAV.  PRESIDENTE  VARGAS, 2650, Franca -SP  - CEP  14402-000  \n      \n1004600-51.2017.8.26.0196 - lauda  3\nÉ\n o  relatório.  \nFUNDAMENTO  E  DECIDO . \nPrescinde  o  feito  de  dilação  probatória,  comportando  julgamento  \nantecipado,  nos  termos  do  art.  355,  I  do  Código  de  Processo  Civil,  por  se  tratar  \nde  questão  exclusivamente  de  direito,  estando  os  fatos  devidamente  \ncomprovados  nos  autos.  \nDesta  forma,  desnecessária  a  tomada  de  depoimento  pessoal  da  \nparte  ré.  Passa-se,  assim,  à  análise  do  mérito  da  lide  principal  e  da  reconvenção.  \nI  \n Da  ação  principal\nRestou  incontroverso  que  o  requerido  possui  dívida  com  a  parte  \nautora,  em  decorrência  da  compra  de  semoventes.  É  o  que  reconhece  \nexpressamente  em  sede  de  contestação  (fls.  36).  A  controvérsia  reside,  em  \nrealidade,  apenas  na  determinação  dos  valores  efetivamente  devidos.  \nO  réu  alega  que  fez  pagamentos  em  dinheiro,  nos  valores  de  R$  \n1.270,00,  R$  900,00,  R$  450  e  R$  180,00,  contudo  não  comprova  sua  alegação,  \nônus  que  lhe  incumbia,  por  se  tratar  de  fato  extintivo,  modificativo  ou  impeditivo  \ndo  direito  do  autor,  ao  teor  do  art.  373,  II  do  Código  de  Processo  Civil.  \nPor  outro  lado,  os  cheques  juntados  comprovam  apenas  \nparcialmente  o  valor  alegadamente  devido.  Observando-se  os  documentos  que  \nacompanham  a  inicial,  apenas  os  cheques  de  fls.  9\/11  (números  144,  145,  146,  \n147,  68  e  149)  foram  efetivamente  emitidos  pelo  requerido  (tanto  que  assim  \nreconhece),  a  despeito  da  ausência  de  indicação  de  beneficiários.  \nContudo,  os  cheques  de  fls.  12\/14  foram  emitidos  por  terceiro  e  \nestão  nominais  também  a  pessoa  estranha  a  estes  autos,  inexistindo  no  verso  \nassinatura  pelo  beneficiário,  de  modo  que  o  autor  não  é  parte  legítima  para  cobrá-\nlos,  vez  que  não  foram  endossados.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004600-51.2017.8.26.0196 e código 213C00E. Este documento é cópia do original, assinado digitalmente por MILENA DE BARROS FERREIRA, liberado nos autos em 29\/08\/2017 às 17:20 . fls. 78\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  FRANCA\nFORO  DE FRANCA\n5ª  VARA  CÍVEL\nAV.  PRESIDENTE  VARGAS, 2650, Franca -SP  - CEP  14402-000  \n      \n1004600-51.2017.8.26.0196 - lauda  4\nInsta\n salientar,  ademais,  que  não  se  é  possível  arguir,  sequer,  que  \no  endosso  efetuado  foi  em  branco,  assumindo  o  título  a  natureza  de  portável,  \npois  para  tanto  seria  imprescindível  a  assinatura  do  endossante  no  verso  do  \ntítulo  (art.  19,  §1º  da  Lei  do  Cheque).\nNesse  sentido:\nILEGITIMIDADE  ATIVA.  CHEQUES  NOMINAIS  A  TERCEIROS,  SEM  ENDOSSO.  \nINTELIGENCIA  DO  ART.  17,  DA  LEI  No  7.357\/85  PRECEDENTES,  INCLUSIVE,  DESTA  \nEGREGIA  12a  CAMARA  DE  DIREITO  PRIVADO.   Ante  a  inexistência  de  endosso  da  \npessoa  nominada  em  um  dos  cheques,  não  é  possível  reconhecer  a  legitimidade  ativa  ad  \ncausam  do  autor,  visto  que  sua  qualidade  de  credor  dos  valores  representados  pelos  títulos  \nde  credito  não  esta´  configurada,  ou  seja,  não  ficou  caracterizada  a  transferência  da  \ntitularidade  dos  créditos  impressos  nas  cártulas.  Agravo  parcialmente  provido.\n(TJSP  -  Relator(a):  Sandra  Galhardo  Esteves; Comarca:  Bauru; Órgão  julgador:  12ª  \nCâmara  de  Direito  Privado; Data  do  julgamento:  24\/05\/2016; Data  de  registro:  24\/05\/2016)\nDestarte,  nem  se  alegue  que  o  título  de  crédito  foi  emitido  pela  filha  \ndo  requerido,  fato  que  demonstraria  estar  vinculado  ao  negócio  aqui  debatido,  \ncomo  o  faz  a  parte  autora  às  fls.  73\/75,  afinal,  além  de  configurar  inovação  da  \nmatéria  fática,  inadmissível  neste  momento  processual;  não  alteraria  o  resultado  \ndesta  demanda,  pois  se  mantém  a  ausência  de  comprovação  do  endosso.  \nDesta  forma,  o  requerente  comprova  ser  credor  da  importância  de  \nR$  17.460,00,  e  não  aquela  alegada  na  inicial.  \nII  \n Da  reconvenção\nQuanto  à  reconvenção,  porém,  não  assiste  razão  ao \nreconvinte\/requerido.\nO autor-reconvindo  não  é  parte  legitima  para  cobrar  os  cheques  de  \nfls.  12\/14,  como  já  se  discutiu  acima.  Entretanto,  este  simples  fato  não  se  \nenquadra  em  nenhuma  das  hipóteses  do  art.  80  do  Código  de  Processo  Civil.  \nDeixo  de  vislumbrar,  por  exemplo,  qualquer  atitude  procrastinatória;  alteração  da  \nverdade  dos  fatos;  utilização  do  processo  para  enriquecimento  sem  causa,  etc.,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004600-51.2017.8.26.0196 e código 213C00E. Este documento é cópia do original, assinado digitalmente por MILENA DE BARROS FERREIRA, liberado nos autos em 29\/08\/2017 às 17:20 . fls. 79\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  FRANCA\nFORO  DE FRANCA\n5ª  VARA  CÍVEL\nAV.  PRESIDENTE  VARGAS, 2650, Franca -SP  - CEP  14402-000  \n      \n1004600-51.2017.8.26.0196 - lauda  5\nsituações\n capazes  de  ensejar  a  pena  da  litigância  de  má-fé.  \nAdemais,  com  relação  aos  valores  que  o  reconvinte  alega  ter  \ndespendido  em  espécie,  não  foi  produzida  qualquer  prova.  A  parte  se  restringiu  a  \nafirmar  que,  em  razão  de  sua  boa-fé,  não  exigiu  a  entrega  de  instrumento  de  \nquitação.  \nTodavia,  o  risco  assumido  pela  ausência  da  quitação  é  exclusivo  do  \ndevedor,  quem,  ao  teor  do  art.  319  do  Código  Civil,  pode  reter  o  pagamento  \nenquanto  não  entregue  o  referido  documento.  E  poderia,  ainda,  ter  exigido  que  \nnos  títulos  de  crédito  houvesse  a  ressalva  dos  valores  já  pagos.  \nPortanto,  o  requerente-reconvindo  não  pode  ser  responsabilizado  \npor  eventual  falta  de  diligência  por  parte  do  reconvinte  em  exigir  quitação  dos  \nvalores  alegadamente  pagos,  os  quais,  insta  salientar,  carecem  de  qualquer  \nsubstrato  documental,  ou  mesmo  indícios  que  permitam  concluir  pelo  \npagamento.  \nDescabido,  portanto  o  pagamento  em  dobro.  Nesse  sentido:\nAPELAÇÃO  \n \"AÇÃO  DE  COBRANÇA  PELO  RITO  ORDINÁRIO\"  \n Prestação  de  serviços  \n \nCobrança  de  parcelas  inadimplidas  a  partir  de  2013  \n Reconvenção  da  apelada  alegando  quitação  \ndas  parcelas  e  pleiteando  pagamento  em  dobro  \n Condenação  da  apelante  ao  pagamento  das  \nparcelas  de  abril  e  maio  de  2013  e  improcedência  da  reconvenção  \n Provas  robustas  de  que  \nhouve  a  quitação  das  referidas  parcelas,  mediante  cheques  \n Má-fé  da  apelada  não  demonstrada  \n Improcedência  do  pagamento  em  dobro  \n Mantida  \n Sentença  parcialmente  reformada  \n \nRecurso  parcialmente  provido,  com  determinação (TJSP;   Apelação  0006599-31.2014.8.26.0400;  \nRelator  (a): Ana  Catarina  Strauch;  Órgão  Julgador:  27ª  Câmara  de  Direito  Privado;  Foro  de  \nOlímpia  - 2ª  Vara  Cível;  Data  do  Julgamento:  28\/03\/2017;  Data  de  Registro:  31\/03\/2017)\nPor  fim,  quanto  aos  valores  cobrados  em  duplicidade,  tratou-se  de  \nmero  erro  material,  prontamente  reconhecido  pelo  requerente  em  réplica,  \ninexistindo  “animus”  efetivo  em  cobrar  o  montante.  Logo,  inaplicável  o  art.  940  do  \nCódigo  Civil.  \nCreio  que  mais  seja  desnecessário  aduzir.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004600-51.2017.8.26.0196 e código 213C00E. Este documento é cópia do original, assinado digitalmente por MILENA DE BARROS FERREIRA, liberado nos autos em 29\/08\/2017 às 17:20 . fls. 80\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  FRANCA\nFORO  DE FRANCA\n5ª  VARA  CÍVEL\nAV.  PRESIDENTE  VARGAS, 2650, Franca -SP  - CEP  14402-000  \n      \n1004600-51.2017.8.26.0196 - lauda  6\nAnte\n o  exposto,  J ULGO  PARCIALMENTE  PROCEDENTE  a  ação  \nprincipal ,  nos  termos  do  art.  487,  I  do  CPC,  para  condenar  o  requerido  ao  \npagamento  de  R$  17.460,00  (fls.  10\/11),  referentes  aos  cheques  números  \n000144,  000145,  000146,  000147,  000149  e  000068,  acrescidos  de  correção  \nmonetária,  de  acordo  com  a  Tabela  Prática  do  Tribunal  de  Justiça  e  de  juros  de  \nde  mora  de  1%  ao  mês,  a  contar   dos  respectivos  vencimentos,  em  favor  do  \nautor.;  e  JULGO  IMPROCEDENTE  a  reconvenção,  com  resolução  de  mérito,  \nnos  termos  do  art.  487,  I do  Código  de  Processo  Civil.  \nEm  razão  da  sucumbência  recíproca,  divido  proporcionalmente  as  \ncustas  e  despesas  processuais,  ficando  a  encargo  da  parte  autora  o  pagamento  \nde  30%,  e  pela  parte  ré,  70%  (CPC,  art.  86).  No  tocante  aos  honorários  \nadvocatícios,  considerando  a  parte  sucumbida  pela  parte  autora,  pagará  a  parte  \nautora  o  montante  correspondente  10%  do  valor  por  si  decaído  (R$  9.472,00)  ao  \nprocurador  do  ex  adverso;  condenando  o  réu,  por  outro  lado,  a  pagar  ao  \nprocurador  do  requerente  o  equivalente  a  10%  do  valor  da  condenação.  No  mais,  \nante  a  improcedência  da  reconvenção  e  o  valor  irrisório  atribuído  à  lide  \nsecundária  (art.  85,  §14º  do  Código  de  Processo  Civil),  arbitro  em  R$  900,00  os  \nhonorários  a  serem  pagos  ao  patrono  da  parte  reconvinda-requerente  em  razão  \ndesta.  Em  ambos  os  casos,  observar-se-á  o  art.  98,  §3º  do  Código  de  Processo  \nCivil,  visto  que  as  partes  são  beneficiárias  da  gratuidade  da  justiça.  \nDeixo  de  condenar  o  autor  nas  penas  de  litigância  de  má-fé,  por  \nnão  vislumbrar  a  hipótese  nos  autos,  conforme  fundamentação  supra.  \nINT.  \nFranca , 29  de  agosto  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004600-51.2017.8.26.0196 e código 213C00E. Este documento é cópia do original, assinado digitalmente por MILENA DE BARROS FERREIRA, liberado nos autos em 29\/08\/2017 às 17:20 . fls. 81"}},{"data":"29\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WFAC.17.70133690-7 Tipo da Petição: Petição Intermediária Data: 28\/08\/2017 15:59","anexo":"Não existe anexo"},{"data":"21\/08\/2017","descricao":"Especificação de Provas Juntada   Nº Protocolo: WFAC.17.70129220-9 Tipo da Petição: Indicação de Provas Data: 21\/08\/2017 18:18","anexo":"Não existe anexo"},{"data":"14\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0351\/2017 Data da Disponibilização: 14\/08\/2017 Data da Publicação: 15\/08\/2017 Número do Diário: 2409 Página: 2997\/3006","anexo":"Não existe anexo"},{"data":"11\/08\/2017","descricao":"Remetido ao DJE   Relação: 0351\/2017 Teor do ato: 1 - São fatos controvertidos: i) o valor do débito não reconhecido pelo requerido, referente aos cheques de terceiro (fls. 12 e 14). O ônus da prova é do autor, a teor do disposto no art. 373, I do CPC; ii) os pagamentos parciais, em dinheiro, pelo requerido. O ônus da prova é do requerido, a teor do disposto no art. 373, II do CPC.2 - Considerando o disposto no art. 357, §3º do CPC, esclareçam as partes as provas que pretendem produzir, justificadamente, no prazo de 10 dias. Advogados(s): Daniel Silva Faria (OAB 241805\/SP), Cleide Ribeiro Costa Ferreto (OAB 338582\/SP)","anexo":"Não existe anexo"},{"data":"10\/08\/2017","descricao":"Decisão Proferida    1 - São fatos controvertidos: i) o valor do débito não reconhecido pelo requerido, referente aos cheques de terceiro (fls. 12 e 14). O ônus da prova é do autor, a teor do disposto no art. 373, I do CPC; ii) os pagamentos parciais, em dinheiro, pelo requerido. O ônus da prova é do requerido, a teor do disposto no art. 373, II do CPC.2 - Considerando o disposto no art. 357, §3º do CPC, esclareçam as partes as provas que pretendem produzir, justificadamente, no prazo de 10 dias.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  FRANCA\nFORO  DE FRANCA\n5ª  VARA  CÍVEL\nAv.  Presidente  Vargas, 2650, ., Jd.  Dr.  Antonio  Petraglia  - CEP  14402-000,  \nFone:  (16) 3722-4499,  Franca-SP - E-mail:  franca5cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1004600-51.2017.8.26.0196  \nClasse  - Assunto Procedimento Comum - Cheque\nRequerente : José Donisete  Carvalhais\nRequerido : Durval Faleiros  da Costa  Junior\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Adriana   Gatto   Martins   Bonemer\nVistos.\n1 –  São  fatos  controvertidos :  i)  o  valor  do  débito  não  reconhecido  pelo  \nrequerido, referente  aos  cheques  de  terceiro  (fls.  12  e  14).  O  ônus  da  prova  é  do  autor,  a  \nteor do  disposto  no  art.  373,  I  do  CPC;  ii)  os  pagamentos  parciais,  em  dinheiro,  pelo  \nrequerido. O  ônus  da  prova  é  do  requerido,  a  teor  do  disposto  no  art.  373,  II  do  CPC.\n2 -  Considerando  o  disposto  no  art.  357,  §3º  do  CPC,  esclareçam  as  partes  as  \nprovas que  pretendem  produzir,  justificadamente,  no  prazo  de  10  dias.  \nIntime-se.\nFranca , 10  de  agosto  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004600-51.2017.8.26.0196 e código 205B825. Este documento é cópia do original, assinado digitalmente por ADRIANA GATTO MARTINS BONEMER, liberado nos autos em 10\/08\/2017 às 19:01 . fls. 67"}},{"data":"03\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"03\/08\/2017","descricao":"Réplica Juntada   Nº Protocolo: WFAC.17.70117814-7 Tipo da Petição: Manifestação Sobre a Contestação Data: 03\/08\/2017 11:03","anexo":"Não existe anexo"},{"data":"02\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0333\/2017 Data da Disponibilização: 02\/08\/2017 Data da Publicação: 03\/08\/2017 Número do Diário: 2401 Página: 2759\/2769","anexo":"Não existe anexo"},{"data":"01\/08\/2017","descricao":"Remetido ao DJE   Relação: 0333\/2017 Teor do ato: Vistos.Defiro os benefícios da justiça gratuita ao requerido.No mais, vista ao autor para réplica à contestação e para contestar a reconvenção.Intime-se. Advogados(s): Daniel Silva Faria (OAB 241805\/SP), Cleide Ribeiro Costa Ferreto (OAB 338582\/SP)","anexo":"Não existe anexo"},{"data":"31\/07\/2017","descricao":"Decisão Determinação    Vistos.Defiro os benefícios da justiça gratuita ao requerido.No mais, vista ao autor para réplica à contestação e para contestar a reconvenção.Intime-se.","anexo":{"label":"Decisão Determinação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  FRANCA\nFORO  DE FRANCA\n5ª  VARA  CÍVEL\nAv.   Presidente   Vargas,   2650 ,   .   -   Jd.   Dr.   Antonio   Petraglia\nCEP:   14402-000   -   Franca   -   SP\nTelefone:   (16)   3722-4499   -   E-mail:   franca5cv@tjsp.jus.br\nProcesso nº 1004600-51.2017.8.26.0196  - p.  1\nDECISÃO\nProcesso  nº: 1004600-51.2017.8.26.0196  \nClasse  - Assunto Procedimento Comum - Cheque\nRequerente : José Donisete  Carvalhais\nRequerido : Durval Faleiros  da Costa  Junior\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Adriana   Gatto   Martins   Bonemer\nVistos.\nDefiro os  benefícios  da  justiça  gratuita  ao  requerido.\nNo  mais,  vista  ao  autor  para  réplica  à  contestação  e  para  contestar  a  reconvenção.\nIntime-se.\nFranca , 31  de  julho  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004600-51.2017.8.26.0196 e código 1FDA356. Este documento é cópia do original, assinado digitalmente por ADRIANA GATTO MARTINS BONEMER, liberado nos autos em 31\/07\/2017 às 17:38 . fls. 61"}},{"data":"31\/07\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"31\/07\/2017","descricao":"Reconvenção Entranhada","anexo":"Não existe anexo"},{"data":"31\/07\/2017","descricao":"Processo Entranhado   Entranhado o processo 0013243-15.2017.8.26.0196 - Classe: Procedimento Comum - Assunto principal: Cheque","anexo":"Não existe anexo"},{"data":"31\/07\/2017","descricao":"Remetidos os Autos para o Cartório Distribuidor Local para Anotação\/Correção de Classe","anexo":"Não existe anexo"},{"data":"31\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WFAC.17.70115140-0 Tipo da Petição: Pedido de Assistência Judiciária Gratuita Data: 31\/07\/2017 10:42","anexo":"Não existe anexo"},{"data":"31\/07\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que a presente certidão é expedida nos autos da reconvenção distribuída sob o número 0013243-15.2017.8.26.0196 (reconvenção em sede de contestação), referente ao processo nº 1004600-51.2017.8.26.0196, ao qual se procede o seu entranhamento nesta data. Nada Mais.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"20\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0311\/2017 Data da Disponibilização: 20\/07\/2017 Data da Publicação: 21\/07\/2017 Número do Diário: 2392 Página: 2708\/2723","anexo":"Não existe anexo"},{"data":"19\/07\/2017","descricao":"Remetido ao DJE   Relação: 0311\/2017 Teor do ato: Vistos.Uma vez que contestação e reconvenção foram propostas na mesma peça (fls. 34\/38), conforme permissivo do art. 343 do CPC, deverá a parte requerida, no prazo de 05 (cinco) dias atribuir valor à reconvenção.Com a regularização do valor da reconvenção, encaminhem-se os autos ao Cartório Distribuidor, para que se proceda à distribuição, nos termos do art. 915, parágrafo único, das Normas de Serviço da Corregedoria Geral de Justiça.No mais, ante o pedido para deferimento dos benefícios da justiça gratuita, para análise do pedido providencie o requerido Durval, no prazo de 05 (cinco) dias, cópia das suas três últimas declarações do imposto de renda, bem como de sua carteira profissional e\/ou comprovante de renda mensal atualizado, sob pena de indeferimento do benefício.Intime-se. Advogados(s): Daniel Silva Faria (OAB 241805\/SP), Cleide Ribeiro Costa Ferreto (OAB 338582\/SP)","anexo":"Não existe anexo"},{"data":"19\/07\/2017","descricao":"Decisão Determinação    Vistos.Uma vez que contestação e reconvenção foram propostas na mesma peça (fls. 34\/38), conforme permissivo do art. 343 do CPC, deverá a parte requerida, no prazo de 05 (cinco) dias atribuir valor à reconvenção.Com a regularização do valor da reconvenção, encaminhem-se os autos ao Cartório Distribuidor, para que se proceda à distribuição, nos termos do art. 915, parágrafo único, das Normas de Serviço da Corregedoria Geral de Justiça.No mais, ante o pedido para deferimento dos benefícios da justiça gratuita, para análise do pedido providencie o requerido Durval, no prazo de 05 (cinco) dias, cópia das suas três últimas declarações do imposto de renda, bem como de sua carteira profissional e\/ou comprovante de renda mensal atualizado, sob pena de indeferimento do benefício.Intime-se.","anexo":{"label":"Decisão Determinação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  FRANCA\nFORO  DE FRANCA\n5ª  VARA  CÍVEL\nAv.   Presidente   Vargas,   2650 ,   .   -   Jd.   Dr.   Antonio   Petraglia\nCEP:   14402-000   -   Franca   -   SP\nTelefone:   (16)   3722-4499   -   E-mail:   franca5cv@tjsp.jus.br\nProcesso nº 1004600-51.2017.8.26.0196  - p.  1\nDECISÃO\nProcesso  nº: 1004600-51.2017.8.26.0196  \nClasse  - Assunto Procedimento Comum - Cheque\nRequerente : José Donisete  Carvalhais\nRequerido : Durval Faleiros  da Costa  Junior\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Adriana   Gatto   Martins   Bonemer\nVistos.\nUma vez  que  contestação  e  reconvenção  foram  propostas  na  mesma  peça  (fls.  \n34\/38 ), conforme  permissivo  do  art.  343  do  CPC,  deverá  a  parte  requerida,  no  prazo  de  05  (cinco)  \ndias  atribuir  valor  à  reconvenção.\nCom  a  regularização  do  valor  da  reconvenção,  encaminhem-se  os  autos  ao  Cartório  \nDistribuidor,  para  que  se  proceda  à  distribuição,  nos  termos  do  art.  915,  parágrafo  único,  das  \nNormas  de  Serviço  da  Corregedoria  Geral  de  Justiça.\nNo  mais,  ante  o  pedido  para  deferimento  dos  benefícios  da  justiça  gratuita,  para  \nanálise  do  pedido  providencie  o  requerido  Durval,  no  prazo  de  05  (cinco)  dias,  cópia  das  suas  três  \núltimas  declarações  do  imposto  de  renda,  bem  como  de  sua  carteira  profissional  e\/ou  comprovante  \nde  renda  mensal  atualizado,  sob  pena  de  indeferimento  do  benefício.\nIntime-se.\nFranca , 18  de  julho  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004600-51.2017.8.26.0196 e código 1F3E096. Este documento é cópia do original, assinado digitalmente por ADRIANA GATTO MARTINS BONEMER, liberado nos autos em 19\/07\/2017 às 11:11 . fls. 49"}},{"data":"18\/07\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WFAC.17.70105976-8 Tipo da Petição: Petição Intermediária Data: 14\/07\/2017 18:54","anexo":"Não existe anexo"},{"data":"04\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0279\/2017 Data da Disponibilização: 04\/07\/2017 Data da Publicação: 05\/07\/2017 Número do Diário: 2380 Página: 3149\/3164","anexo":"Não existe anexo"},{"data":"03\/07\/2017","descricao":"Remetido ao DJE   Relação: 0279\/2017 Teor do ato: Vistas dos autos ao autor para: manifestar-se, em 15 dias, sobre a contestação (art. 350 ou 351 do CPC). Advogados(s): Daniel Silva Faria (OAB 241805\/SP), Cleide Ribeiro Costa Ferreto (OAB 338582\/SP)","anexo":"Não existe anexo"},{"data":"03\/07\/2017","descricao":"Ato Ordinatório - Réplica da Contestação    Vistas dos autos ao autor para: manifestar-se, em 15 dias, sobre a contestação (art. 350 ou 351 do CPC).","anexo":{"label":"Ato Ordinatório - Réplica da Contestação","conteudo":"Auto com senha"}},{"data":"29\/06\/2017","descricao":"Contestação Juntada   Nº Protocolo: WFAC.17.70095721-5 Tipo da Petição: Contestação Data: 29\/06\/2017 15:30","anexo":"Não existe anexo"},{"data":"17\/06\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR680863627TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Durval Faleiros da Costa Junior Diligência : 13\/06\/2017","anexo":"Não existe anexo"},{"data":"06\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0237\/2017 Data da Disponibilização: 06\/06\/2017 Data da Publicação: 07\/06\/2017 Número do Diário: 2362 Página: 2879\/2889","anexo":"Não existe anexo"},{"data":"06\/06\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"05\/06\/2017","descricao":"Remetido ao DJE   Relação: 0237\/2017 Teor do ato: Vistos.Recebo a emenda de fls. 27\/28. Como destacado, o feito tramitará como cobrança, aplicando-se, portanto, o Rito Comum, inexistindo, desta forma, expedição de mandado para pagamento. Defiro os benefícios da justiça gratuita ao autor.Da análise dos autos, verifica-se que a natureza da causa indica a baixa probabilidade de acordo. O art. 139, VI do Código de Processo Civil atribui ao Juiz a possibilidade de adequar o procedimento processual às necessidades do conflito de modo a conferir maior efetividade à tutela de direito. Neste sentido, o Enunciado 35 do ENFAM (Além das situações em que a flexibilização do procedimento é autorizada pelo art. 139, VI, do CPC\/2015, pode o juiz, de ofício, preservada a previsibilidade do rito, adaptá-lo às especificidades da causa, observadas as garantias fundamentais do processo.)Ante o exposto, e atento às especificidades da causa, deixo para momento oportuno a análise da conveniência da audiência de conciliação nos termos do art. 334 do Código de Processo Civil, consignando-se, inclusive, que, a conciliação pode ser tentada a qualquer tempo nos autos e também extrajudicialmente, se realmente for de interesse das partes.Assim, cite-se a parte ré, com as advertências legais, para apresentar contestação, no prazo de 15 dias, a contar da juntada do mandado\/AR nos autos, nos termos do art. 335, III e art. 231 do CPC.Intime-se. Advogados(s): Daniel Silva Faria (OAB 241805\/SP)","anexo":"Não existe anexo"},{"data":"02\/06\/2017","descricao":"Recebida a Petição Inicial    Vistos.Recebo a emenda de fls. 27\/28. Como destacado, o feito tramitará como cobrança, aplicando-se, portanto, o Rito Comum, inexistindo, desta forma, expedição de mandado para pagamento. Defiro os benefícios da justiça gratuita ao autor.Da análise dos autos, verifica-se que a natureza da causa indica a baixa probabilidade de acordo. O art. 139, VI do Código de Processo Civil atribui ao Juiz a possibilidade de adequar o procedimento processual às necessidades do conflito de modo a conferir maior efetividade à tutela de direito. Neste sentido, o Enunciado 35 do ENFAM (Além das situações em que a flexibilização do procedimento é autorizada pelo art. 139, VI, do CPC\/2015, pode o juiz, de ofício, preservada a previsibilidade do rito, adaptá-lo às especificidades da causa, observadas as garantias fundamentais do processo.)Ante o exposto, e atento às especificidades da causa, deixo para momento oportuno a análise da conveniência da audiência de conciliação nos termos do art. 334 do Código de Processo Civil, consignando-se, inclusive, que, a conciliação pode ser tentada a qualquer tempo nos autos e também extrajudicialmente, se realmente for de interesse das partes.Assim, cite-se a parte ré, com as advertências legais, para apresentar contestação, no prazo de 15 dias, a contar da juntada do mandado\/AR nos autos, nos termos do art. 335, III e art. 231 do CPC.Intime-se.","anexo":{"label":"Recebida a Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  FRANCA\nFORO  DE FRANCA\n5ª  VARA  CÍVEL\nAv.  Presidente  Vargas, 2650 - Franca -SP  - CEP  14402-000\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nProcesso nº 1004600-51.2017.8.26.0196  - p.  1\nDECISÃO \nProcesso  nº: 1004600-51.2017.8.26.0196\nClasse  - Assunto Procedimento Comum - Cheque\nRequerente : José Donisete  Carvalhais\nRequerido Durval Faleiros  da Costa  Junior\nJuiz(a) de  Direito:  Dr(a).  Adriana  Gatto  Martins  Bonemer\nVistos.\nRecebo a  emenda  de  fls.  27\/28.  Como  destacado,  o  feito  tramitará  como  cobrança,  \naplicando-se, portanto,  o  Rito  Comum,  inexistindo,  desta  forma,  expedição  de  mandado  para  \npagamento. \nDefiro  os  benefícios  da  justiça  gratuita  ao  autor.\nDa  análise  dos  autos,  verifica-se  que  a  natureza  da  causa  indica  a  baixa  \nprobabilidade  de  acordo.  \nO  art.  139,  VI  do  Código  de  Processo  Civil  atribui  ao  Juiz  a  possibilidade  de  \nadequar  o  procedimento  processual  às  necessidades  do  conflito  de  modo  a  conferir  maior  \nefetividade  à  tutela  de  direito.   Neste  sentido,  o  Enunciado  35  do  ENFAM  ( Além  das  situações  em  \nque  a  flexibilização  do  procedimento  é  autorizada  pelo  art.  139,  VI,  do  CPC\/2015,  pode  o  juiz,  de  \nofício,  preservada  a  previsibilidade  do  rito,  adaptá-lo  às  especificidades  da  causa,  observadas  as  \ngarantias  fundamentais  do  processo.)\nAnte  o  exposto,  e  atento  às  especificidades  da  causa,  deixo  para  momento  \noportuno  a  análise  da  conveniência  da  audiência  de  conciliação  nos  termos  do  art.  334  do  Código  \nde  Processo  Civil,  consignando-se,  inclusive,  que,  a  conciliação  pode  ser  tentada  a  qualquer  \ntempo  nos  autos  e   também  extrajudicialmente,  se  realmente  for  de  interesse  das  partes.\nAssim,  cite-se  a  parte  ré,  com  as  advertências  legais,  para  apresentar  contestação,  \nno prazo  de  15  dias,  a  contar  da  juntada  do  mandado\/AR  nos  autos,  nos  termos  do  art.  335,  III  e  \nart. 231  do  CPC.\nIntime-se.\nFranca , 01  de  junho  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA \n Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004600-51.2017.8.26.0196 e código 1C29623. Este documento é cópia do original, assinado digitalmente por ADRIANA GATTO MARTINS BONEMER, liberado nos autos em 02\/06\/2017 às 11:11 . fls. 29"}},{"data":"01\/06\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"30\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WFAC.17.70078066-8 Tipo da Petição: Petição Intermediária Data: 30\/05\/2017 17:58","anexo":"Não existe anexo"},{"data":"18\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0200\/2017 Data da Disponibilização: 18\/05\/2017 Data da Publicação: 19\/05\/2017 Número do Diário: 2349 Página: 3527\/3553","anexo":"Não existe anexo"},{"data":"16\/05\/2017","descricao":"Remetido ao DJE   Relação: 0200\/2017 Teor do ato: Vistos.Revendo os autos, verifica-se que embora a ação tenha sido proposta como Procedimento Comum, os pedidos se referem ao rito de Execução, inexistindo, portanto, completa adequação entre o rito e a pretensão. Desta forma, sobretudo em razão da emenda apresentada às fls. 18\/19, somada à informação de que os cheques se referem à aquisição, pelo requerido, de cabeças de gado outrora pertencentes ao requerente (indicação de causa debendi), além do fato de que os cheques de fls. 12\/14 foram emitidos por pessoas estranhas aos autos; e considerando que o processo de conhecimento permite ampla discussão fática, a parte autora deverá emendar a inicial, no prazo de quinze dias, para fins de adequar seus pedidos, bem como, se o caso, fundamentos jurídicos, ao Rito Comum. Pena de indeferimento da inicial (artigo 321, parágrafo único do Código de Processo Civil). Intime-se. Advogados(s): Daniel Silva Faria (OAB 241805\/SP)","anexo":"Não existe anexo"},{"data":"11\/05\/2017","descricao":"Determinada a Emenda à Petição Inicial    Vistos.Revendo os autos, verifica-se que embora a ação tenha sido proposta como Procedimento Comum, os pedidos se referem ao rito de Execução, inexistindo, portanto, completa adequação entre o rito e a pretensão. Desta forma, sobretudo em razão da emenda apresentada às fls. 18\/19, somada à informação de que os cheques se referem à aquisição, pelo requerido, de cabeças de gado outrora pertencentes ao requerente (indicação de causa debendi), além do fato de que os cheques de fls. 12\/14 foram emitidos por pessoas estranhas aos autos; e considerando que o processo de conhecimento permite ampla discussão fática, a parte autora deverá emendar a inicial, no prazo de quinze dias, para fins de adequar seus pedidos, bem como, se o caso, fundamentos jurídicos, ao Rito Comum. Pena de indeferimento da inicial (artigo 321, parágrafo único do Código de Processo Civil). Intime-se.","anexo":{"label":"Determinada a Emenda à Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  FRANCA\nFORO  DE FRANCA\n5ª  VARA  CÍVEL\nAv.   Presidente   Vargas,   2650 ,   .   -   Jd.   Dr.   Antonio   Petraglia\nCEP:   14402-000   -   Franca   -   SP\nTelefone:   (16)   3722-4499   -   E-mail:   franca5cv@tjsp.jus.br\nProcesso nº 1004600-51.2017.8.26.0196  - p.  1\nDECISÃO\nProcesso  nº: 1004600-51.2017.8.26.0196  \nClasse  - Assunto Procedimento Comum - Cheque\nRequerente : José Donisete  Carvalhais\nRequerido : Durval Faleiros  da Costa  Junior\nJuiz(a)   de   Direito:   Dr(a).   Alexandre   Semedo   de   Oliveira\nVistos.\nRevendo os  autos,  verifica-se  que  embora  a  ação  tenha  sido  proposta  como  \nProcedimento Comum,  os  pedidos  se  referem  ao  rito  de  Execução,  inexistindo,  portanto,  completa  \nadequação entre  o  rito  e  a  pretensão.  \nDesta forma,  sobretudo  em  razão  da  emenda  apresentada  às  fls.  18\/19,  somada  à  \ninformação de  que  os  cheques  se  referem  à  aquisição,  pelo  requerido,  de  cabeças  de  gado  outrora  \npertencentes ao  requerente  (indicação  de  causa  debendi),  além  do  fato  de  que  os  cheques   de  fls.  \n12\/14 foram  emitidos  por  pessoas  estranhas  aos  autos;  e  considerando  que  o  processo  de  \nconhecimento permite  ampla  discussão  fática,  a  parte  autora  deverá  emendar  a  inicial,  no  prazo  de  \nquinze dias,  para  fins  de  adequar  seus  pedidos,  bem  como,  se  o  caso,  fundamentos  jurídicos,  ao  \nRito Comum.  Pena  de  indeferimento  da  inicial  (artigo  321,  parágrafo  único  do  Código  de  Processo  \nCivil). \nIntime-se.\nFranca , 11  de  maio  de  2017.\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004600-51.2017.8.26.0196 e código 1AA97E2. Este documento é cópia do original, assinado digitalmente por ALEXANDRE SEMEDO DE OLIVEIRA, liberado nos autos em 11\/05\/2017 às 17:05 . fls. 24"}},{"data":"09\/05\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"19\/04\/2017","descricao":"Petição Juntada   Nº Protocolo: WFAC.17.70055087-5 Tipo da Petição: Petição Intermediária Data: 19\/04\/2017 20:13","anexo":"Não existe anexo"},{"data":"03\/04\/2017","descricao":"Certidão de Publicação Expedida   Relação :0137\/2017 Data da Disponibilização: 03\/04\/2017 Data da Publicação: 04\/04\/2017 Número do Diário: 2320 Página: 2928\/2941","anexo":"Não existe anexo"},{"data":"31\/03\/2017","descricao":"Remetido ao DJE   Relação: 0137\/2017 Teor do ato: Vistos.Esclareça a parte autora os títulos juntados às fls. 12\/14, tendo em vista que não se referem ao requerido, providenciando a exclusão, se o caso.Emenda no prazo de 15 (quinze) dias, sob pena de indeferimento da inicial.Com relação ao pedido de justiça gratuita, o art.5º, LXXIV, da Constituição Federal, dispõe \"o Estado prestará assistência jurídica integral e gratuita aos que comprovarem insuficiência de recursos\".Embora para a concessão da gratuidade não se exija o estado de miséria absoluta, é necessária a comprovação da impossibilidade de arcar com as custas e despesas do processo sem prejuízo de seu sustento próprio ou de sua família.A declaração de pobreza, por sua vez, estabelece mera presunção relativa da hipossuficiência, que cede ante outros elementos que sirvam para indicar a capacidade financeira.No caso, há elementos suficientes para afastar a presunção, em especial: (I) natureza e objeto discutidos; (II) contratação de advogado particular, dispensando a atuação da Defensoria.Antes de indeferir o pedido, contudo, convém facultar ao interessado o direito de provar a impossibilidade de arcar, sem o seu próprio prejuízo ou de sua família, com as custas e despesas do processo.Assim, para apreciação do pedido de Justiça Gratuita, a parte requerente deverá, em 15 (quinze) dias, apresentar, sob pena de indeferimento do benefício:a) cópia da carteira do trabalho ou comprovante de renda mensal; b) cópia das três últimas declarações do imposto de renda apresentadas à Secretaria da Receita Federal.Ou, no mesmo prazo, deverá recolher as custas judiciais e despesas processuais, bem como a taxa previdenciária relativa à procuração ad judicia, sob pena de extinção (art. 485, IV do CPC), sem nova intimação.Int. Advogados(s): Daniel Silva Faria (OAB 241805\/SP)","anexo":"Não existe anexo"},{"data":"30\/03\/2017","descricao":"Decisão Determinação    Vistos.Esclareça a parte autora os títulos juntados às fls. 12\/14, tendo em vista que não se referem ao requerido, providenciando a exclusão, se o caso.Emenda no prazo de 15 (quinze) dias, sob pena de indeferimento da inicial.Com relação ao pedido de justiça gratuita, o art.5º, LXXIV, da Constituição Federal, dispõe \"o Estado prestará assistência jurídica integral e gratuita aos que comprovarem insuficiência de recursos\".Embora para a concessão da gratuidade não se exija o estado de miséria absoluta, é necessária a comprovação da impossibilidade de arcar com as custas e despesas do processo sem prejuízo de seu sustento próprio ou de sua família.A declaração de pobreza, por sua vez, estabelece mera presunção relativa da hipossuficiência, que cede ante outros elementos que sirvam para indicar a capacidade financeira.No caso, há elementos suficientes para afastar a presunção, em especial: (I) natureza e objeto discutidos; (II) contratação de advogado particular, dispensando a atuação da Defensoria.Antes de indeferir o pedido, contudo, convém facultar ao interessado o direito de provar a impossibilidade de arcar, sem o seu próprio prejuízo ou de sua família, com as custas e despesas do processo.Assim, para apreciação do pedido de Justiça Gratuita, a parte requerente deverá, em 15 (quinze) dias, apresentar, sob pena de indeferimento do benefício:a) cópia da carteira do trabalho ou comprovante de renda mensal; b) cópia das três últimas declarações do imposto de renda apresentadas à Secretaria da Receita Federal.Ou, no mesmo prazo, deverá recolher as custas judiciais e despesas processuais, bem como a taxa previdenciária relativa à procuração ad judicia, sob pena de extinção (art. 485, IV do CPC), sem nova intimação.Int.","anexo":{"label":"Decisão Determinação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  FRANCA\nFORO  DE FRANCA\n5ª  VARA  CÍVEL\nAv.   Presidente   Vargas,   2650 ,   .   -   Jd.   Dr.   Antonio   Petraglia\nCEP:   14402-000   -   Franca   -   SP\nTelefone:   (16)   3722-4499   -   E-mail:   franca5cv@tjsp.jus.br\nProcesso nº 1004600-51.2017.8.26.0196  - p.  1\nDECISÃO\nProcesso  nº: 1004600-51.2017.8.26.0196  \nClasse  - Assunto Procedimento Comum - Cheque\nRequerente : José Donisete  Carvalhais\nRequerido : Durval Faleiros  da Costa  Junior\nJuiz   de   Direito:   Dr.  Frederico  Pupo  Carrijo  de  Andrade\nVistos.\nEsclareça a  parte  autora  os  títulos  juntados  às  fls.  12\/14,  tendo  em  vista  que  não  se  \nreferem ao  requerido,  providenciando  a  exclusão,  se  o  caso.\nEmenda no  prazo  de  15  (quinze)  dias,  sob  pena  de  indeferimento  da  inicial.\nCom relação  ao  pedido  de  justiça  gratuita,  o  art.5º,  LXXIV,  da  Constituição  \nFederal, dispõe  “o  Estado  prestará  assistência  jurídica  integral  e  gratuita  aos  que  comprovarem  \ninsuficiência de  recursos”.\nEmbora para  a  concessão  da  gratuidade  não  se  exija  o  estado  de  miséria  absoluta,  é  \nnecessária a  comprovação  da  impossibilidade  de  arcar  com  as  custas  e  despesas  do  processo  sem  \nprejuízo de  seu  sustento  próprio  ou  de  sua  família.\nA declaração  de  pobreza,  por  sua  vez,  estabelece  mera  presunção  relativa  da  \nhipossuficiência, que  cede  ante  outros  elementos  que  sirvam  para  indicar  a  capacidade  financeira.\nNo caso,  há  elementos  suficientes  para  afastar  a  presunção,  em  especial:  (I)  \nnatureza e  objeto  discutidos;  (II)  contratação  de  advogado  particular,  dispensando  a  atuação  da  \nDefensoria.\nAntes de  indeferir  o  pedido,  contudo,  convém  facultar  ao  interessado  o  direito  de  \nprovar a  impossibilidade  de  arcar,  sem  o  seu  próprio  prejuízo  ou  de  sua  família,  com  as  custas  e  \ndespesas do  processo.\nAssim, para  apreciação  do  pedido  de  Justiça  Gratuita,  a  parte  requerente  deverá,  \nem 15  (quinze)  dias,  apresentar,  sob  pena  de  indeferimento  do  benefício:\na) cópia  da  carteira  do  trabalho  ou  comprovante  de  renda  mensal;  \nb) cópia  das  três  últimas  declarações  do  imposto  de  renda  apresentadas  à  Secretaria  \nda Receita  Federal.\nOu, no  mesmo  prazo,  deverá  recolher  as  custas  judiciais  e  despesas  processuais,  \nbem como  a  taxa  previdenciária  relativa  à  procuração  ad  judicia ,  sob  pena  de  extinção  (art.  485,  IV  \ndo CPC),  sem  nova  intimação.\nInt.\nFranca, 30  de  março  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004600-51.2017.8.26.0196 e código 187D0E5. Este documento é cópia do original, assinado digitalmente por FREDERICO PUPO CARRIJO DE ANDRADE, liberado nos autos em 30\/03\/2017 às 19:54 . fls. 15"}},{"data":"28\/03\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"22\/03\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"19\/04\/2017","tipo":"Petição Intermediária"},{"data":"30\/05\/2017","tipo":"Petição Intermediária"},{"data":"29\/06\/2017","tipo":"Contestação"},{"data":"14\/07\/2017","tipo":"Petição Intermediária"},{"data":"31\/07\/2017","tipo":"Pedido de Assistência Judiciária Gratuita"},{"data":"03\/08\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"21\/08\/2017","tipo":"Indicação de Provas"},{"data":"28\/08\/2017","tipo":"Petição Intermediária"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":46,"total_andamentos":46}],"publicacoes":[]}