{"numero":"1004626-49.2017.8.26.0002","processos":[{"processo":"1004626-49.2017.8.26.0002","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Prestação de Serviços","outros_assuntos":"Bancários,Defeito, nulidade ou anulação","local_fisico":null,"distribuicao":"02\/02\/2017 às 11:32 - Livre\n1ª Vara do Juizado Especial Cível - Foro Regional II - Santo Amaro","juiz":"Debora Romano Menezes","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 20.498,34","partes":[{"tipo":"Reqte","nome":"Carlos Valber de Sousa Cardoso"},{"tipo":"Reqdo","nome":"Itaú Unibanco S\/A."}],"advogados":[{"tipo":"Advogada","nome":"Susana Santos dos Passos"},{"tipo":"Advogada","nome":"Lucilene Santos dos Passos"},{"tipo":"Soc. Advogados","nome":"Siqueira Castro Advogados"},{"tipo":"Advogado","nome":"Gustavo Gonçalves Gomes"}],"andamentos":[{"data":"20\/09\/2017","descricao":"Recurso Interposto   Nº Protocolo: WSTA.17.70453632-0 Tipo da Petição: Recurso Inominado Data: 20\/09\/2017 15:58","anexo":"Não existe anexo"},{"data":"19\/09\/2017","descricao":"Recurso Interposto   Nº Protocolo: WSTA.17.70451000-2 Tipo da Petição: Recurso Inominado Data: 19\/09\/2017 16:01","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0340\/2017 Data da Disponibilização: 06\/09\/2017 Data da Publicação: 11\/09\/2017 Número do Diário: 2426 Página: 2524\/2546","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Remetido ao DJE   Relação: 0340\/2017 Teor do ato: Relatório dispensado, nos termos da lei.Decido.Consoante se depreende da inicial, o autor foi vítima de crime vulgarmente conhecido como \"boa noite cinderela\", tendo havido contratação em seu nome de empréstimo bancário. Pretende, assim, a declaração de nulidade do empréstimo, a devolução dos valores cobrados a título de LIS\/JUROS, a restituição de seu limite de crédito e indenização de seguro contratado (\"Bolsa Protegida\").No caso dos autos, o réu quedou-se silente no que concerne à narrativa fática exposta na exordial, presumindo-se, assim verdadeiros os fatos relatados pelo autor. Resta, portanto, incontroverso que o autor não efetuou o empréstimo impugnado. Também, incontroversa, por ausência de impugnação específica, a existência do seguro e a extensão da cobertura alegada.Quanto ao empréstimo, restou bem demonstrado que a operação decorreu de falha na prestação de serviços, que permitiu que terceiros, não autorizados, efetuassem a transação. E, sendo assim, o reconhecimento de sua nulidade é medida que se impõe, pois o banco deve arcar com os danos oriundos dos riscos de sua atividade. Aliás, tal entendimento restou consagrado na Súmula 479 do STJ: \"As instituições financeiras respondem objetivamente pelos danos gerados por fortuito interno relativo a fraudes e delitos praticados por terceiros no âmbito de operações bancárias.\" E, caso não bastasse, dispõe o artigo 14 do Código de Defesa do Consumidor, que: \"O fornecedor de serviços responde, independentemente da existência de culpa, pela reparação dos danos causados aos consumidores por defeitos relativos à prestação dos serviços, bem como por informações insuficientes ou inadequadas sobre sua fruição e riscos. Parágrafo primeiro - O serviço é defeituoso quando não fornece a segurança que o consumidor dele pode esperar, levando-se em consideração as circunstâncias relevantes, entre as quais: I - o modo de seu fornecimento; II - o resultado e os riscos que razoavelmente dele se esperam; III - a época em que foi fornecido\" (destaquei). Importante destacar que somente a culpa exclusiva do consumidor afasta o dever de indenizar, não verificada na hipótese, visto que houve, de fato, falha na segurança do serviço.Quanto a cobertura contratada com o seguro \"bolsa protegida\", não foi expressamente impugnada pelo réu. Ainda, os pertences subtraídos e os valores respectivos estão bem demonstrados nos autos, pelo que o valor postulado, de R$ 1008,37 (fls. 172) merece acolhimento.Por outro lado, não há que se falar em devolução dos valores cobrados a título de LIS e Juros, pois os documentos carreados aos autos evidenciam que não decorreram, exclusivamente, da cobrança do empréstimo objeto da lide, ou das compras impugnadas, mas do fato do autor optar, por mera liberalidade, por utilizar o limite de crédito, de modo que é devida a contraprestação devida ao banco. Ainda, não há que se falar em indenização por dano moral.É fato que o autor aceitou, de estranhas, resto de bebida que havia deixado desassistida, contribuindo, mediante ação culposa, para a prática da conduta criminosa da qual foi vítima. Assim, os transtornos que sofreu decorreram, em boa medida, também de sua falta de cautela, pelo que não há que se falar em impor à ré o dever de indenizá-lo pelos aborrecimentos sofridos, sendo de se destacar que a mera recusa, na esfera administrativa, ao atendimento das pretensões deduzidas pelo requerente, não justificam reparação por dano moral nesta hipótese.Do mesmo modo, não há que se falar em impor ao banco o dever de conceder limite de crédito ao autor. Trata-se de decisão que é puramente comercial, já que inexiste lei em nosso ordenamento jurídico que imponha este dever à parte requerida. É certo, ainda, que contratar ou deixar de contratar, em se tratando de relações jurídicas regidas pelo direito privado, não viola norma alguma e muito menos pode gerar dano. Se uma instituição financeira, após análise do perfil de risco de um cliente, entende que tal concessão, ou manutenção, não lhe é adequada, não pratica ilícito ao deixar de conceder um crédito pretendido. Ante o exposto, JULGO PROCEDENTES EM PARTE os pedidos iniciais para declarar a nulidade do contrato de empréstimo no valor de R$ 2290,00, competindo ao réu proceder à devolução dos valores descontados da conta do autor a este título. Os montantes deverão ser demonstrados pelos extratos respectivos em sede de execução, atualizados pela tabela prática do E.TJ\/SP desde cada desembolso e acrescido de juros de mora de 1% ao mês a contar da citação. Ainda, condeno o réu a pagar ao autor indenização na quantia de R$ 1008,37, atualizada desde o ajuizamento e acrescida de juros de mora de 1% ao mês a contar da citação.Consoante artigos 54 e 55, da Lei n.º 9.099\/95, as partes estão isentas do pagamento de custas, taxas, despesas e honorários, salvo na hipótese de recurso. O prazo para interposição de recurso é de 10 dias e o valor do preparo é de R$ 330,33.P.R.I.C. Advogados(s): Gustavo Gonçalves Gomes (OAB 266894\/SP), Lucilene Santos dos Passos (OAB 315059\/SP), Susana Santos dos Passos (OAB 344858\/SP), Siqueira Castro Advogados (OAB 6564\/SP)","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Julgada Procedente em Parte a Ação    Relatório dispensado, nos termos da lei.Decido.Consoante se depreende da inicial, o autor foi vítima de crime vulgarmente conhecido como \"boa noite cinderela\", tendo havido contratação em seu nome de empréstimo bancário. Pretende, assim, a declaração de nulidade do empréstimo, a devolução dos valores cobrados a título de LIS\/JUROS, a restituição de seu limite de crédito e indenização de seguro contratado (\"Bolsa Protegida\").No caso dos autos, o réu quedou-se silente no que concerne à narrativa fática exposta na exordial, presumindo-se, assim verdadeiros os fatos relatados pelo autor. Resta, portanto, incontroverso que o autor não efetuou o empréstimo impugnado. Também, incontroversa, por ausência de impugnação específica, a existência do seguro e a extensão da cobertura alegada.Quanto ao empréstimo, restou bem demonstrado que a operação decorreu de falha na prestação de serviços, que permitiu que terceiros, não autorizados, efetuassem a transação. E, sendo assim, o reconhecimento de sua nulidade é medida que se impõe, pois o banco deve arcar com os danos oriundos dos riscos de sua atividade. Aliás, tal entendimento restou consagrado na Súmula 479 do STJ: \"As instituições financeiras respondem objetivamente pelos danos gerados por fortuito interno relativo a fraudes e delitos praticados por terceiros no âmbito de operações bancárias.\" E, caso não bastasse, dispõe o artigo 14 do Código de Defesa do Consumidor, que: \"O fornecedor de serviços responde, independentemente da existência de culpa, pela reparação dos danos causados aos consumidores por defeitos relativos à prestação dos serviços, bem como por informações insuficientes ou inadequadas sobre sua fruição e riscos. Parágrafo primeiro - O serviço é defeituoso quando não fornece a segurança que o consumidor dele pode esperar, levando-se em consideração as circunstâncias relevantes, entre as quais: I - o modo de seu fornecimento; II - o resultado e os riscos que razoavelmente dele se esperam; III - a época em que foi fornecido\" (destaquei). Importante destacar que somente a culpa exclusiva do consumidor afasta o dever de indenizar, não verificada na hipótese, visto que houve, de fato, falha na segurança do serviço.Quanto a cobertura contratada com o seguro \"bolsa protegida\", não foi expressamente impugnada pelo réu. Ainda, os pertences subtraídos e os valores respectivos estão bem demonstrados nos autos, pelo que o valor postulado, de R$ 1008,37 (fls. 172) merece acolhimento.Por outro lado, não há que se falar em devolução dos valores cobrados a título de LIS e Juros, pois os documentos carreados aos autos evidenciam que não decorreram, exclusivamente, da cobrança do empréstimo objeto da lide, ou das compras impugnadas, mas do fato do autor optar, por mera liberalidade, por utilizar o limite de crédito, de modo que é devida a contraprestação devida ao banco. Ainda, não há que se falar em indenização por dano moral.É fato que o autor aceitou, de estranhas, resto de bebida que havia deixado desassistida, contribuindo, mediante ação culposa, para a prática da conduta criminosa da qual foi vítima. Assim, os transtornos que sofreu decorreram, em boa medida, também de sua falta de cautela, pelo que não há que se falar em impor à ré o dever de indenizá-lo pelos aborrecimentos sofridos, sendo de se destacar que a mera recusa, na esfera administrativa, ao atendimento das pretensões deduzidas pelo requerente, não justificam reparação por dano moral nesta hipótese.Do mesmo modo, não há que se falar em impor ao banco o dever de conceder limite de crédito ao autor. Trata-se de decisão que é puramente comercial, já que inexiste lei em nosso ordenamento jurídico que imponha este dever à parte requerida. É certo, ainda, que contratar ou deixar de contratar, em se tratando de relações jurídicas regidas pelo direito privado, não viola norma alguma e muito menos pode gerar dano. Se uma instituição financeira, após análise do perfil de risco de um cliente, entende que tal concessão, ou manutenção, não lhe é adequada, não pratica ilícito ao deixar de conceder um crédito pretendido. Ante o exposto, JULGO PROCEDENTES EM PARTE os pedidos iniciais para declarar a nulidade do contrato de empréstimo no valor de R$ 2290,00, competindo ao réu proceder à devolução dos valores descontados da conta do autor a este título. Os montantes deverão ser demonstrados pelos extratos respectivos em sede de execução, atualizados pela tabela prática do E.TJ\/SP desde cada desembolso e acrescido de juros de mora de 1% ao mês a contar da citação. Ainda, condeno o réu a pagar ao autor indenização na quantia de R$ 1008,37, atualizada desde o ajuizamento e acrescida de juros de mora de 1% ao mês a contar da citação.Consoante artigos 54 e 55, da Lei n.º 9.099\/95, as partes estão isentas do pagamento de custas, taxas, despesas e honorários, salvo na hipótese de recurso. O prazo para interposição de recurso é de 10 dias e o valor do preparo é de R$ 330,33.P.R.I.C.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAV.  ADOLFO  PINHEIRO,  1.992, São  Paulo  - SP  - CEP  04734-003\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\n      \n1004626-49.2017.8.26.0002 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1004626-49.2017.8.26.0002\nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Prestação  de Serviços\nRequerente : Carlos Valber  de Sousa  Cardoso\nRequerido : Itaú Unibanco  S\/A.\nJuiz(a)   de   Direito:   Dr(a).   Debora   Romano   Menezes\nVistos.\nRelatório  dispensado,  nos  termos  da  lei.\nDecido.\nConsoante  se  depreende  da  inicial,  o  autor  foi  vítima  de  crime  vulgarmente  \nconhecido  como  \"boa  noite  cinderela\",  tendo  havido  contratação  em  seu  nome  de  empréstimo  \nbancário.  Pretende,  assim,  a  declaração  de  nulidade  do  empréstimo,  a  devolução  dos  valores  \ncobrados  a  título  de  LIS\/JUROS,  a  restituição  de  seu  limite  de  crédito  e  indenização  de  seguro  \ncontratado  (\"Bolsa  Protegida\").\nNo  caso  dos  autos,  o  réu  quedou-se  silente  no  que  concerne  à  narrativa  fática  \nexposta  na  exordial,  presumindo-se,  assim  verdadeiros  os  fatos  relatados  pelo  autor.  Resta,  \nportanto,  incontroverso  que  o  autor  não  efetuou  o  empréstimo  impugnado.  Também,  \nincontroversa,  por  ausência  de  impugnação  específica,  a  existência  do  seguro  e  a  extensão  da  \ncobertura  alegada.\nQuanto  ao  empréstimo,  restou  bem  demonstrado  que   a  operação  decorreu  de  falha  \nna  prestação  de  serviços,  que  permitiu  que  terceiros,  não  autorizados,  efetuassem  a  transação.  E,  \nsendo  assim,  o  reconhecimento  de  sua  nulidade  é  medida  que  se  impõe,  pois  o  banco  deve  arcar  \ncom  os  danos  oriundos  dos  riscos  de  sua  atividade.  Aliás,  tal  entendimento  restou  consagrado  na  \nSúmula  479  do  STJ:  “As  instituições  financeiras  respondem  objetivamente  pelos  danos  gerados  \npor  fortuito  interno  relativo  a  fraudes  e  delitos  praticados  por  terceiros  no  âmbito  de  operações  \nbancárias.”  \nE, caso  não  bastasse,  dispõe  o  artigo  14  do  Código  de  Defesa  do  Consumidor,  que:  \n\"O  fornecedor  de  serviços  responde,  independentemente  da  existência  de  culpa\n,  pela  reparação  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004626-49.2017.8.26.0002 e código 494ED80. Este documento é cópia do original, assinado digitalmente por DEBORA ROMANO MENEZES, liberado nos autos em 01\/09\/2017 às 15:37 . fls. 199\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAV.  ADOLFO  PINHEIRO,  1.992, São  Paulo  - SP  - CEP  04734-003\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\n      \n1004626-49.2017.8.26.0002 - lauda  2\ndos\n danos  causados  aos  consumidores  por  defeitos  relativos  à  prestação  dos  serviços,  bem  como  \npor  informações  insuficientes  ou  inadequadas  sobre  sua  fruição  e  riscos.  Parágrafo  primeiro  -  O  \nserviço é  defeituoso  quando  não  fornece  a segurança  que  o consumidor  dele  pode  esperar\n, \nlevando-se  em  consideração  as  circunstâncias  relevantes,  entre  as  quais:  I  -  o  modo  de  seu  \nfornecimento;  II  -  o  resultado  e  os  riscos  que  razoavelmente  dele  se  esperam;  III  -  a  época  em  que  \nfoi  fornecido\"  (destaquei).  \nImportante  destacar  que  somente  a  culpa  exclusiva  do  consumidor  afasta  o  dever  \nde  indenizar,  não  verificada  na  hipótese,  visto  que  houve,  de  fato,  falha  na  segurança  do  serviço.\nQuanto  a  cobertura  contratada  com  o  seguro  \"bolsa  protegida\",  não  foi  \nexpressamente  impugnada  pelo  réu.  Ainda,  os  pertences  subtraídos  e  os  valores  respectivos  estão  \nbem  demonstrados  nos  autos,  pelo  que  o  valor  postulado,  de  R$  1008,37  (fls.  172)  merece  \nacolhimento.\nPor outro  lado,  não  há  que  se  falar  em  devolução  dos  valores  cobrados  a  título  de  \nLIS  e  Juros,  pois  os  documentos  carreados  aos  autos  evidenciam  que  não  decorreram,  \nexclusivamente,  da  cobrança  do  empréstimo  objeto  da  lide,  ou  das  compras  impugnadas,  mas  do  \nfato  do  autor  optar,  por  mera  liberalidade,  por  utilizar  o  limite  de  crédito,  de  modo  que  é  devida  a  \ncontraprestação  devida  ao  banco.  \nAinda,  não  há  que  se  falar  em  indenização  por  dano  moral.\nÉ  fato  que  o  autor  aceitou,  de  estranhas,  resto  de  bebida  que  havia  deixado  \ndesassistida,  contribuindo,  mediante  ação  culposa,  para  a  prática  da  conduta  criminosa  da  qual  foi  \nvítima.  Assim,  os  transtornos  que  sofreu  decorreram,  em  boa  medida,  também  de  sua  falta  de  \ncautela,  pelo  que  não  há  que  se  falar  em  impor  à  ré  o  dever  de  indenizá-lo  pelos  aborrecimentos  \nsofridos,  sendo  de  se  destacar  que  a  mera  recusa,  na  esfera  administrativa,  ao  atendimento  das  \npretensões  deduzidas  pelo  requerente,  não  justificam  reparação  por  dano  moral  nesta  hipótese.\nDo  mesmo  modo,  não  há  que  se  falar  em  impor  ao  banco  o  dever  de  conceder  \nlimite  de  crédito  ao  autor.  Trata-se  de  decisão  que  é  puramente  comercial,  já  que  inexiste  lei  em  \nnosso  ordenamento  jurídico  que  imponha  este  dever  à  parte  requerida.  É  certo,  ainda,  que  contratar  \nou  deixar  de  contratar,  em  se  tratando  de  relações  jurídicas  regidas  pelo  direito  privado,  não  viola  \nnorma  alguma  e  muito  menos  pode  gerar  dano.  Se  uma  instituição  financeira,  após  análise  do  \nperfil  de  risco  de  um  cliente,  entende  que  tal  concessão,  ou  manutenção,  não  lhe  é  adequada,  não  \npratica  ilícito  ao  deixar  de  conceder  um  crédito  pretendido.\n  Ante  o  exposto,  JULGO  PROCEDENTES  EM  PARTE  os  pedidos  iniciais  para  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004626-49.2017.8.26.0002 e código 494ED80. Este documento é cópia do original, assinado digitalmente por DEBORA ROMANO MENEZES, liberado nos autos em 01\/09\/2017 às 15:37 . fls. 200\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAV.  ADOLFO  PINHEIRO,  1.992, São  Paulo  - SP  - CEP  04734-003\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\n      \n1004626-49.2017.8.26.0002 - lauda  3\ndeclarar\n a   nulidade  do  contrato  de  empréstimo  no  valor  de  R$  2290,00,  competindo  ao  réu  \nproceder  à  devolução  dos  valores  descontados  da  conta  do  autor  a  este  título.  Os  montantes  \ndeverão  ser  demonstrados  pelos  extratos  respectivos  em  sede  de  execução,  atualizados  pela  tabela  \nprática  do  E.TJ\/SP  desde  cada  desembolso  e  acrescido  de  juros  de  mora  de  1%  ao  mês  a  contar  da  \ncitação.  Ainda,  condeno  o  réu  a  pagar  ao  autor  indenização  na  quantia  de  R$  1008,37,  atualizada  \ndesde  o  ajuizamento  e  acrescida  de  juros  de  mora  de  1%  ao  mês  a  contar  da  citação.\nConsoante  artigos  54  e  55,  da  Lei  n.º  9.099\/95,  as  partes  estão  isentas  do  \npagamento  de  custas,  taxas,  despesas  e  honorários,  salvo  na  hipótese  de  recurso.  O  prazo  para  \ninterposição  de  recurso  é  de  10  dias  e  o  valor  do  preparo  é  de  R$  330,33.\nP.R.I.C.\nSão  Paulo , 31  de  agosto  de  2017 .\nDébora  Romano  Menezes\nJuíza  de  Direito\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004626-49.2017.8.26.0002 e código 494ED80. Este documento é cópia do original, assinado digitalmente por DEBORA ROMANO MENEZES, liberado nos autos em 01\/09\/2017 às 15:37 . fls. 201"}},{"data":"31\/08\/2017","descricao":"Termo de Audiência Expedido    Aos 31 de agosto de 2017, às 14:37h, nesta sala de audiência do Juizado Especial Cível de Santo Amaro, sob a presidência da MM.ª Juíza de Direito, Dr.ª Debora Romano Menezes, nos termos da ação e entre as partes supra qualificada, iniciou-se a audiência de conciliação, instrução e julgamento. Apregoadas as partes, compareceram elas na forma supra qualificada. Iniciados os trabalhos, proposta a conciliação, restou infrutífera. Da contestação, já juntada aos autos, foi dada ciência à patrona do autor, que havia se manifestado previamente através de réplica escrita juntada aos autos. Na sequência, pelas partes foi dito que não havia mais provas a serem produzidas em audiência, tendo sido declarada encerrada a instrução. Em seguida, pela MM.ª Juíza foi determinado que, consertados os autos, tornassem conclusos para sentença. Publicada em audiência, saem os presentes intimados. Nada mais.","anexo":{"label":"Termo de Audiência Expedido","conteudo":"Auto com senha"}},{"data":"31\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Réplica Juntada   Nº Protocolo: WSTA.17.70416788-0 Tipo da Petição: Manifestação Sobre a Contestação Data: 31\/08\/2017 09:42","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WSTA.17.70414942-3 Tipo da Petição: Petições Diversas Data: 30\/08\/2017 14:00","anexo":"Não existe anexo"},{"data":"01\/08\/2017","descricao":"Designada Audiência de Instrução e Julgamento   Instrução e Julgamento Data: 31\/08\/2017 Hora 14:35 Local: Sala 02 - Titular Situacão: Realizada","anexo":"Não existe anexo"},{"data":"01\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0285\/2017 Data da Disponibilização: 01\/08\/2017 Data da Publicação: 02\/08\/2017 Número do Diário: Caderno 3 Página: 2894\/2904","anexo":"Não existe anexo"},{"data":"31\/07\/2017","descricao":"Remetido ao DJE   Relação: 0285\/2017 Teor do ato: Vistos.Fls. 145\/147: não se vislumbra perigo de dano irreparável ao autor na hipótese, pelo que não se autoriza a antecipação da medida pretendida.Aguarde-se a audiência de instrução e julgamento designada, salientando-se que todos os pedidos deverão ser apresentados de forma líquida (especificação de valores) até a audiência mencionada, em atenção ao disposto nos arts. 14, § 1º, III e 38, parágrafo único da lei 9099\/95.Intime-se. Advogados(s): Gustavo Gonçalves Gomes (OAB 266894\/SP), Lucilene Santos dos Passos (OAB 315059\/SP), Susana Santos dos Passos (OAB 344858\/SP), Siqueira Castro Advogados (OAB 6564\/SP)","anexo":"Não existe anexo"},{"data":"28\/07\/2017","descricao":"Decisão Proferida    Vistos.Fls. 145\/147: não se vislumbra perigo de dano irreparável ao autor na hipótese, pelo que não se autoriza a antecipação da medida pretendida.Aguarde-se a audiência de instrução e julgamento designada, salientando-se que todos os pedidos deverão ser apresentados de forma líquida (especificação de valores) até a audiência mencionada, em atenção ao disposto nos arts. 14, § 1º, III e 38, parágrafo único da lei 9099\/95.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL\nAv.  Adolfo  Pinheiro,  1.992, 2º andar,  Chácara  Santo Antônio  - CEP  \n04734-003,  Fone: (11) 5686-3119,  São Paulo-SP  - E-mail:  \nstoamaro1jec@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nDECISÃO\nProcesso  Digital nº: 1004626-49.2017.8.26.0002  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Prestação  de Serviços\nRequerente : Carlos Valber  de Sousa  Cardoso\nRequerido : Itaú Unibanco  S\/A.\nJuiz(a)   de   Direito:   Dr(a).   Debora   Romano   Menezes\nVistos.\nFls.   145\/147:   não   se   vislumbra   perigo   de   dano   irreparável   ao   autor   na   hipótese,  \npelo   que   não   se   autoriza   a   antecipação   da   medida   pretendida.\nAguarde-se   a   audiência   de   instrução   e   julgamento   designada,   salientando-se   que  \ntodos   os   pedidos   deverão   ser   apresentados   de   forma   líquida   (especificação   de   valores)   até   a  \naudiência   mencionada,   em   atenção   ao   disposto   nos   arts.   14,   §   1º,   III   e   38,   parágrafo   único   da   lei  \n9099\/95.Intime-se.\nSão  Paulo , 28  de  julho  de  2017 .\nDébora  Romano  Menezes\nJuíza  de  Direito\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004626-49.2017.8.26.0002 e código 464B5ED. Este documento é cópia do original, assinado digitalmente por DEBORA ROMANO MENEZES, liberado nos autos em 28\/07\/2017 às 18:20 . fls. 150"}},{"data":"28\/07\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"26\/07\/2017","descricao":"Pedido de Liminar\/Tutela Antecipada Juntado   Nº Protocolo: WSTA.17.70343208-3 Tipo da Petição: Pedido de Liminar\/Antecipação de Tutela Data: 26\/07\/2017 08:42","anexo":"Não existe anexo"},{"data":"06\/07\/2017","descricao":"Termo de Audiência Expedido    TERMO AUDIENCIA CONCILIACAO INFRUTIFERA","anexo":{"label":"Termo de Audiência Expedido","conteudo":"Auto com senha"}},{"data":"05\/07\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSTA.17.70302504-6 Tipo da Petição: Contestação Data: 05\/07\/2017 13:47","anexo":"Não existe anexo"},{"data":"16\/02\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR608975319TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Itaú Unibanco S\/A. Diligência : 09\/02\/2017","anexo":"Não existe anexo"},{"data":"07\/02\/2017","descricao":"Certidão de Publicação Expedida   Relação :0034\/2017 Data da Disponibilização: 07\/02\/2017 Data da Publicação: 08\/02\/2017 Número do Diário: 2283-cad.3 Página: 1974-1984","anexo":"Não existe anexo"},{"data":"06\/02\/2017","descricao":"Remetido ao DJE   Relação: 0034\/2017 Teor do ato: designada a audiência de Conciliação, a ser realizada na sede deste Juízo, situada na Av. Adolfo Pinheiro, 1.992, 6º andar, Ch. Santo Antônio, São Paulo - SP, no dia 06 de julho de 2017, às 16 horas e expedida a carta de citação eletrônica Advogados(s): Lucilene Santos dos Passos (OAB 315059\/SP), Susana Santos dos Passos (OAB 344858\/SP)","anexo":"Não existe anexo"},{"data":"03\/02\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"03\/02\/2017","descricao":"Ato Ordinatório - Publicável    designada a audiência de Conciliação, a ser realizada na sede deste Juízo, situada na Av. Adolfo Pinheiro, 1.992, 6º andar, Ch. Santo Antônio, São Paulo - SP, no dia 06 de julho de 2017, às 16 horas e expedida a carta de citação eletrônica","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"03\/02\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 06\/07\/2017 Hora 16:00 Local: Sala 05 - Conciliação Situacão: Realizada","anexo":"Não existe anexo"},{"data":"02\/02\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"05\/07\/2017","tipo":"Contestação"},{"data":"26\/07\/2017","tipo":"Pedido de Liminar\/Antecipação de Tutela"},{"data":"30\/08\/2017","tipo":"Petições Diversas"},{"data":"31\/08\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"19\/09\/2017","tipo":"Recurso Inominado"},{"data":"20\/09\/2017","tipo":"Recurso Inominado"}],"audiencias":[{"data":"","tipo":""},{"data":"06\/07\/2017","tipo":"Conciliação Realizada 2"},{"data":"31\/08\/2017","tipo":"Instrução e Julgamento Realizada 2"}],"incidentes":null,"total_andamentos_retornados":24,"total_andamentos":24}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"629965364","codPublicacaoOrigem":"1096588288","dataDivulgacao":"Feb 21 2017 12:00:00:000AM","dataPublicacao":"Feb 22 2017 12:00:00:000AM","numero":"1004626-49.2017.8.26.0002","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2293","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"PROCESSO :1004626-49.2017.8.26.0002 CLASSE :PROCEDIMENTO DO JUIZADO ESPECIAL CÍVEL REQTE : Carlos Valber de Sousa Cardoso ADVOGADO : 344858\/SP - Susana Santos dos Passos REQDO : Itaú Unibanco S\/A. VARA :1ª VARA DO JUIZADO ESPECIAL CÍVEL","despacho":"II - Santo Amaro e Ibirapuera\r\nFóruns Regionais e Distritais         Distribuidor Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO REGIONAL II - SANTO AMARO EM 02\/02\/2017","paginaInicial":"2018","paginaFinal":"2018","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"840362","buscaLoteAno":"2017","buscaLoteMes":"2","buscaLoteGrupo":"20038890","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Feb 20 2017 11:40:19:450PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1004626-49.2017.8.26.0002","numeroAntigo":null,"numeroUnificado":"1004626-49.2017.8.26.0002","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"726198134","codPublicacaoOrigem":"1180644164","dataDivulgacao":"Aug  1 2017 12:00:00:000AM","dataPublicacao":"Aug  2 2017 12:00:00:000AM","numero":"1004626-49.2017.8.26.0002","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2400","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"1ª VARA DO JUIZADO ESPECIAL CÍVEL","conteudo":"Processo 1004626-49.2017.8.26.0002 - Procedimento do Juizado Especial Cível - Prestação de Serviços - Carlos Valber de Sousa Cardoso - Itaú Unibanco S\/A. - Vistos.Fls. 145\/147: não se vislumbra perigo de dano irreparável ao autor na hipótese, pelo que não se autoriza a antecipação da medida pretendida.Aguarde-se a audiência de instrução e julgamento designada, salientando-se que todos os pedidos deverão ser apresentados de forma líquida (especificação de valores) até a audiência mencionada, em atenção ao disposto nos arts. 14, § 1º, III e 38, parágrafo único da lei 9099\/95.Intime-se. - ADV: GUSTAVO GONÇALVES GOMES (OAB 266894\/SP), LUCILENE SANTOS DOS PASSOS (OAB 315059\/SP), SUSANA SANTOS DOS PASSOS (OAB 344858\/SP), SIQUEIRA CASTRO ADVOGADOS (OAB 6564\/SP)","despacho":"II - Santo Amaro e Ibirapuera\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0285\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO DEBORA ROMANO MENEZES ESCRIVÃ(O) JUDICIAL PABLO ALDREY FRACOZO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2896","paginaFinal":"2896","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"907583","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"24822529","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"1","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"1","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Aug  1 2017 09:36:11:753AM","codUsuarioAlteracao":"501","usuarioAlteracao":"fernanda.martins","dataHoraAlteracao":"Aug  1 2017 10:04:37:607AM","numeroCNJ":"1004626-49.2017.8.26.0002","numeroAntigo":null,"numeroUnificado":"1004626-49.2017.8.26.0002","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"750490405","codPublicacaoOrigem":"1197231044","dataDivulgacao":"Sep  6 2017 12:00:00:000AM","dataPublicacao":"Sep  8 2017 12:00:00:000AM","numero":"1004626-49.2017.8.26.0002","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2426","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"1ª VARA DO JUIZADO ESPECIAL CÍVEL","conteudo":"Processo 1004626-49.2017.8.26.0002 - Procedimento do Juizado Especial Cível - Prestação de Serviços - Carlos Valber de Sousa Cardoso - Itaú Unibanco S\/A. - Relatório dispensado, nos termos da lei.Decido.Consoante se depreende da inicial, o autor foi vítima de crime vulgarmente conhecido como \"boa noite cinderela\", tendo havido contratação em seu nome de empréstimo bancário. Pretende, assim, a declaração de nulidade do empréstimo, a devolução dos valores cobrados a título de LIS\/JUROS, a restituição de seu limite de crédito e indenização de seguro contratado (\"Bolsa Protegida\").No caso dos autos, o réu quedou-se silente no que concerne à narrativa fática exposta na exordial, presumindo-se, assim verdadeiros os fatos relatados pelo autor. Resta, portanto, incontroverso que o autor não efetuou o empréstimo impugnado. Também, incontroversa, por ausência de impugnação específica, a existência do seguro e a extensão da cobertura alegada.Quanto ao empréstimo, restou bem demonstrado que a operação decorreu de falha na prestação de serviços, que permitiu que terceiros, não autorizados, efetuassem a transação. E, sendo assim, o reconhecimento de sua nulidade é medida que se impõe, pois o banco deve arcar com os danos oriundos dos riscos de sua atividade. Aliás, tal entendimento restou consagrado na Súmula 479 do STJ: \"As instituições financeiras respondem objetivamente pelos danos gerados por fortuito interno relativo a fraudes e delitos praticados por terceiros no âmbito de operações bancárias.\" E, caso não bastasse, dispõe o artigo 14 do Código de Defesa do Consumidor, que: \"O fornecedor de serviços responde, independentemente da existência de culpa, pela reparação dos danos causados aos consumidores por defeitos relativos à prestação dos serviços, bem como por informações insuficientes ou inadequadas sobre sua fruição e riscos. Parágrafo primeiro - O serviço é defeituoso quando não fornece a segurança que o consumidor dele pode esperar, levando-se em consideração as circunstâncias relevantes, entre as quais: I - o modo de seu fornecimento; II - o resultado e os riscos que razoavelmente dele se esperam; III - a época em que foi fornecido\" (destaquei). Importante destacar que somente a culpa exclusiva do consumidor afasta o dever de indenizar, não verificada na hipótese, visto que houve, de fato, falha na segurança do serviço.Quanto a cobertura contratada com o seguro \"bolsa protegida\", não foi expressamente impugnada pelo réu. Ainda, os pertences subtraídos e os valores respectivos estão bem demonstrados nos autos, pelo que o valor postulado, de R$ 1008,37 (fls. 172) merece acolhimento.Por outro lado, não há que se falar em devolução dos valores cobrados a título de LIS e Juros, pois os documentos carreados aos autos evidenciam que não decorreram, exclusivamente, da cobrança do empréstimo objeto da lide, ou das compras impugnadas, mas do fato do autor optar, por mera liberalidade, por utilizar o limite de crédito, de modo que é devida a contraprestação devida ao banco. Ainda, não há que se falar em indenização por dano moral.É fato que o autor aceitou, de estranhas, resto de bebida que havia deixado desassistida, contribuindo, mediante ação culposa, para a prática da conduta criminosa da qual foi vítima. Assim, os transtornos que sofreu decorreram, em boa medida, também de sua falta de cautela, pelo que não há que se falar em impor à ré o dever de indenizá-lo pelos aborrecimentos sofridos, sendo de se destacar que a mera recusa, na esfera administrativa, ao atendimento das pretensões deduzidas pelo requerente, não justificam reparação por dano moral nesta hipótese.Do mesmo modo, não há que se falar em impor ao banco o dever de conceder limite de crédito ao autor. Trata-se de decisão que é puramente comercial, já que inexiste lei em nosso ordenamento jurídico que imponha este dever à parte requerida. É certo, ainda, que contratar ou deixar de contratar, em se tratando de relações jurídicas regidas pelo direito privado, não viola norma alguma e muito menos pode gerar dano. Se uma instituição financeira, após análise do perfil de risco de um cliente, entende que tal concessão, ou manutenção, não lhe é adequada, não pratica ilícito ao deixar de conceder um crédito pretendido. Ante o exposto, JULGO PROCEDENTES EM PARTE os pedidos iniciais para declarar a nulidade do contrato de empréstimo no valor de R$ 2290,00, competindo ao réu proceder à devolução dos valores descontados da conta do autor a este título. Os montantes deverão ser demonstrados pelos extratos respectivos em sede de execução, atualizados pela tabela prática do E.TJ\/SP desde cada desembolso e acrescido de juros de mora de 1% ao mês a contar da citação. Ainda, condeno o réu a pagar ao autor indenização na quantia de R$ 1008,37, atualizada desde o ajuizamento e acrescida de juros de mora de 1% ao mês a contar da citação.Consoante artigos 54 e 55, da Lei n.º 9.099\/95, as partes estão isentas do pagamento de custas, taxas, despesas e honorários, salvo na hipótese de recurso. O prazo para interposição de recurso é de 10 dias e o valor do preparo é de R$ 330,33.P.R.I.C. - ADV: SUSANA SANTOS DOS PASSOS (OAB 344858\/SP), LUCILENE SANTOS DOS PASSOS (OAB 315059\/SP), SIQUEIRA CASTRO ADVOGADOS (OAB 6564\/SP), GUSTAVO GONÇALVES GOMES (OAB 266894\/SP)","despacho":"II - Santo Amaro e Ibirapuera\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0340\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA DO JUIZADO ESPECIAL CÍVEL JUIZ(A) DE DIREITO DEBORA ROMANO MENEZES ESCRIVÃ(O) JUDICIAL PABLO ALDREY FRACOZO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2527","paginaFinal":"2527","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"922519","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26034655","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"16879","usuarioCadastro":"vanessa.gaspar","dataHoraCadastro":"Sep  6 2017 07:19:11:853AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1004626-49.2017.8.26.0002","numeroAntigo":null,"numeroUnificado":"1004626-49.2017.8.26.0002","numeroInstancia":"1","emailCorrigido":"0"}]}