{"numero":"1004671-95.2016.8.26.0161","processos":[{"processo":"1004671-95.2016.8.26.0161","classe":"Procedimento Comum","classe_area":"Cível","assunto":"DIREITO DO CONSUMIDOR","outros_assuntos":"Indenização por Dano Moral","local_fisico":null,"distribuicao":"12\/04\/2016 às 14:12 - Livre\n3ª Vara Cível - Foro de Diadema","juiz":"Cintia Adas Abib","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 9.161,20","partes":[{"tipo":"Reqte","nome":"Tatiana Rodrigues Alves"},{"tipo":"Reqdo","nome":"ITAU UNIBANCO S.A."},{"tipo":"Reqdo","nome":"VIVO S.A."},{"tipo":"Reqdo","nome":"UNIVERSO ON LINE SA"}],"advogados":[{"tipo":"Advogado","nome":"Nehemias Jeronimo Marques da Silva"},{"tipo":"Advogado","nome":"Benedicto Celso Benicio Junior"},{"tipo":"Advogado","nome":"Helder Massaaki Kanamaru"},{"tipo":"Advogado","nome":"Luiz Gustavo de Oliveira Ramos"}],"andamentos":[{"data":"29\/09\/2017","descricao":"Guia Juntada","anexo":"Não existe anexo"},{"data":"25\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0397\/2017 Data da Disponibilização: 25\/09\/2017 Data da Publicação: 26\/09\/2017 Número do Diário: 2437 Página: 2888\/2890","anexo":"Não existe anexo"},{"data":"22\/09\/2017","descricao":"Remetido ao DJE   Relação: 0397\/2017 Teor do ato: Ciência ao interessado de que, em obediência à sentença de fls. 261, foi expedida e se encontra disponível para retirada em cartório a guia de levantamento de nº 795\/2017, cujos depósitos se encontram às fls. 256\/257. Advogados(s): Helder Massaaki Kanamaru (OAB 111887\/SP), Luiz Gustavo de Oliveira Ramos (OAB 128998\/SP), Benedicto Celso Benicio Junior (OAB 131896\/SP), Nehemias Jeronimo Marques da Silva (OAB 374812\/SP)","anexo":"Não existe anexo"},{"data":"21\/09\/2017","descricao":"Ato Ordinatório - Publicável    Ciência ao interessado de que, em obediência à sentença de fls. 261, foi expedida e se encontra disponível para retirada em cartório a guia de levantamento de nº 795\/2017, cujos depósitos se encontram às fls. 256\/257.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"20\/09\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"18\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0380\/2017 Data da Disponibilização: 18\/09\/2017 Data da Publicação: 19\/09\/2017 Número do Diário: 2432 Página: 2654\/2670","anexo":"Não existe anexo"},{"data":"15\/09\/2017","descricao":"Remetido ao DJE   Relação: 0380\/2017 Teor do ato: Vistos.Trata-se de Ação de Procedimento Comum, em fase de execução de sucumbência, na qual as empresas\/coexecutadas Universo On-line (UOL) e Itaú Unibanco S\/A efetuaram o pagamento das verbas de sucumbência a qual foram condenadas na sentença de conhecimento, conforme se verifica dos depósitos de fls.256 e 257, e o exequente concordou com o valor depositado e requereu a expedição de mandado de levantamento (fls. 251 e 258).A extinção do feito é medida que se impõe.Diante do exposto, considerando que a dívida foi satisfeita, JULGO EXTINTA a presente ação em fase de Procedimento Comum movida por Tatiana Rodrigues Alves em face de ITAU UNIBANCO S.A., VIVO S.A. e UNIVERSO ON LINE SA, nos termos em que estabelece o artigo 924, inciso II, do Código de Processo Civil.Ausente o interesse recursal, certifique-se de imediato o trânsito em julgado.Expeça(m)-se guia(s) de levantamento em favor do patrono\/exequente no tocante ao depósito de fls. 256 e 257, intimando-se, posteriormente, para a retirada em cartório no prazo de 05 dias.Oportunamente, arquivem-se os autos, com as cautelas de praxe.P.R.I. Advogados(s): Helder Massaaki Kanamaru (OAB 111887\/SP), Luiz Gustavo de Oliveira Ramos (OAB 128998\/SP), Benedicto Celso Benicio Junior (OAB 131896\/SP), Nehemias Jeronimo Marques da Silva (OAB 374812\/SP)","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação    Vistos.Trata-se de Ação de Procedimento Comum, em fase de execução de sucumbência, na qual as empresas\/coexecutadas Universo On-line (UOL) e Itaú Unibanco S\/A efetuaram o pagamento das verbas de sucumbência a qual foram condenadas na sentença de conhecimento, conforme se verifica dos depósitos de fls.256 e 257, e o exequente concordou com o valor depositado e requereu a expedição de mandado de levantamento (fls. 251 e 258).A extinção do feito é medida que se impõe.Diante do exposto, considerando que a dívida foi satisfeita, JULGO EXTINTA a presente ação em fase de Procedimento Comum movida por Tatiana Rodrigues Alves em face de ITAU UNIBANCO S.A., VIVO S.A. e UNIVERSO ON LINE SA, nos termos em que estabelece o artigo 924, inciso II, do Código de Processo Civil.Ausente o interesse recursal, certifique-se de imediato o trânsito em julgado.Expeça(m)-se guia(s) de levantamento em favor do patrono\/exequente no tocante ao depósito de fls. 256 e 257, intimando-se, posteriormente, para a retirada em cartório no prazo de 05 dias.Oportunamente, arquivem-se os autos, com as cautelas de praxe.P.R.I.","anexo":{"label":"Extinta a Execução\/Cumprimento da Sentença pela Satisfação da Obrigação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  DIADEMA\n3ª  VARA  CÍVEL\nAvenida  Sete de Setembro,  409\/413, ., Vila  Conceição  - CEP  09912-010,  Fone: (11) \n4056-6600,  Diadema-SP  - E-mail:  diadema3cv@tjsp.jus.br\nSENTENÇA \nProcesso: 1004671-95.2016.8.26.0161  - Procedimento  Comum\nRequerente :\nTatiana Rodrigues  Alves\nRequerido :\nITAU UNIBANCO  S.A. e outros\nVistos.\nTrata-se  de  Ação  de  Procedimento  Comum ,  em  fase  de  execução  de  \nsucumb ência, na  qual  as  empresas\/coexecutadas  Universo  On-line  (UOL)  e  Itaú  Unibanco  \nS\/A  efetuaram  o  pagamento  das  verbas  de  sucumbência  a  qual  foram  condenadas  na  \nsentença  de  conhecimento,  conforme  se  verifica  dos  depósitos  de  fls.256  e  257,  e  o  \nexequente  concordou  com  o  valor  depositado  e  requereu  a  expedição  de  mandado  de  \nlevantamento  (fls.  251  e  258).\nA  extinção  do  feito  é  medida  que  se  impõe.\nDiante  do  exposto,  considerando  que  a  dívida  foi  satisfeita,  JULGO  \nEXTINTA  a  presente  ação  em  fase  de  Procedimento  Comum  movida  por  Tatiana  \nRodrigues  Alves  em  face  de  ITAU  UNIBANCO  S.A.,  VIVO  S.A.  e  UNIVERSO  ON  \nLINE  SA ,  nos  termos  em  que  estabelece  o  artigo  924,  inciso  II,  do  Código  de  Processo  \nCivil. Ausente o  interesse  recursal,  certifique-se  de  imediato  o  trânsito  em  \njulgado. Expeça(m)-se guia(s)  de  levantamento  em  favor  do \npatrono\/exequente  no  tocante  ao depósito  de fls.  256  e  257,  intimando-se,  \nposteriormente\n, para  a  retirada  em  cartório  no  prazo  de  05  dias.\nOportunamente,  arquivem-se  os  autos,  com  as  cautelas  de  praxe.\nP.R.I.  \nDiadema ,06  de  setembro  de 2017 .\n      Cecília  Nair Siqueira  Prado Euzébio   \n     Juiz  de DireitoPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004671-95.2016.8.26.0161 e código 238182F. Este documento é cópia do original, assinado digitalmente por CECILIA NAIR SIQUEIRA PRADO EUZEBIO, liberado nos autos em 06\/09\/2017 às 17:41 . fls. 261"}},{"data":"06\/09\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0351\/2017 Data da Disponibilização: 31\/08\/2017 Data da Publicação: 01\/09\/2017 Número do Diário: 2422 Página: 3073\/3102","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Remetido ao DJE   Relação: 0351\/2017 Teor do ato: Ao requerente : Manifeste-se acerca da juntada de novos documentos . Advogados(s): Helder Massaaki Kanamaru (OAB 111887\/SP), Luiz Gustavo de Oliveira Ramos (OAB 128998\/SP), Benedicto Celso Benicio Junior (OAB 131896\/SP), Nehemias Jeronimo Marques da Silva (OAB 374812\/SP)","anexo":"Não existe anexo"},{"data":"24\/08\/2017","descricao":"Pedido de Expedição de Mandado de Levantamento Juntado   Nº Protocolo: WDDA.17.70087539-1 Tipo da Petição: Pedido de Expedição de Guia de Levantamento Data: 24\/08\/2017 10:15","anexo":"Não existe anexo"},{"data":"22\/08\/2017","descricao":"Comprovante de Depósito Juntada","anexo":"Não existe anexo"},{"data":"22\/08\/2017","descricao":"Comprovante de Depósito Juntada","anexo":"Não existe anexo"},{"data":"21\/08\/2017","descricao":"Ato Ordinatório - Publicável    Ao requerente : Manifeste-se acerca da juntada de novos documentos .","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"09\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WDDA.17.70080546-6 Tipo da Petição: Petições Diversas Data: 09\/08\/2017 14:57","anexo":"Não existe anexo"},{"data":"02\/08\/2017","descricao":"Pedido de Expedição de Mandado de Levantamento Juntado   Nº Protocolo: WDDA.17.70077515-0 Tipo da Petição: Pedido de Expedição de Guia de Levantamento Data: 02\/08\/2017 10:22","anexo":"Não existe anexo"},{"data":"28\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WDDA.17.70075919-7 Tipo da Petição: Petições Diversas Data: 28\/07\/2017 11:40","anexo":"Não existe anexo"},{"data":"13\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0255\/2017 Data da Disponibilização: 13\/07\/2017 Data da Publicação: 14\/07\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"11\/07\/2017","descricao":"Remetido ao DJE   Relação: 0255\/2017 Teor do ato: Vistos.TATIANA RODRIGUES ALVES, qualificada nos autos, moveu ação declaratória de inexigibilidade de débito cumulada com indenização por danos morais e pedido de tutela antecipada, em face de BANCO ITAÚ S\/A, VIVO S\/A e UNIVERSO ONLINE S\/A. Alega que mantém com o primeiro réu, contrato de prestação de serviço de administração de crédito. Ocorre que foi solicitado pela autora junto ao segundo réu uma linha de telefone fixo e internet, tendo disponibilizado todos os seus dados para finalizar o negócio, entretanto, a internet e o telefone não foram instalados. Porém, um representante do terceiro réu, ligou para a autora e informou que para ser instalada a internet solicitada era necessário contratar o provedor que era fornecido pela Universo Online, sendo que o representante mantinha todos os dados da autora. Após todo esse ocorrido, o cartão da autora foi usado para compras em diárias num hotel via internet, no valor de R$ 336,30, por pessoa desconhecida, percebendo assim que fora vítima de estelionato. Moveu a presente ação a fim de se obter o reconhecimento da inexigibilidade desse débito, bem como a condenação das res no pagamento da indenização por dano moral.Juntou documentos (fls.10\/16).Deferida a tutela antecipada (fls.18\/19).Citados, os réus apresentaram contestações (fls. 34\/47, 77\/84 e 193\/200). O réu Universo Online S\/A alega que os dados da parte autora foram informados pelo consumidor, tendo assim, finalizado, após isso, a abertura da assinatura, sendo que se trata de uma contratação efetivada pela parte autora sendo certo que os serviços passaram a ser cobrados pelo Uol de acordo com os dados fornecidos na contratação. Sustenta que as cobranças enviadas à parte autora foram lícitas e devidas, visto que a prestação dos serviços contratado foi devidamente realizada. Informa, ainda, acerca da inexistência de danos morais, tendo em vista a não realização de qualquer conduta ilícita que atentasse contra direito da parte autora. Insistiu na improcedência do pedido.O réu Banco Itaucard S\/A, alega que o débito questionado é de R$ 336,30, sendo muito inferior ao pleito indenizatório, que já foi ressarcido pelo réu. Insiste na inexistência de danos morais, visto que não houve falha na prestação do serviço ou ocorrência de ato ilícito, aptos a causar abalo. Insistiu pela improcedência do pedido.Apresentada réplica (fls.135\/143).O réu Vivo S\/A foi citado às fls.147 e apresentou a contestação de fls.193\/200, onde alega, preliminarmente, carência da ação em face da ilegitimidade passiva. No mérito, sustenta, a ausência de nexo de causalidade, além de ausência de dano moral, porquanto, não foram comprovados a existência, pela parte autora, do referido dano. Insistiu pela improcedência do pedido inicial.Apresentada réplica à contestação de fls.193\/200 (fls.206\/209).É o relatório.Fundamento e decido.A preliminar processual lançada pela ré Telefônica Brasil S\/A, em sua contestação (fls. 193), comporta acolhimento, visto que mencionada ré não participa da relação juridica de direito material subjacente, discutida na presente ação, ou seja, as cobranças dos valores de R$ 336,30 e R$ 24,90, mencionados pela autora às fls. 08, porquanto, tratam-se de despesas incluídas na fatura encaminhada pela administradora de cartão de crédito (1a. Ré), cuja importância de R$ 24,90 retrata, em tese, crédito da 3a. ré . Portanto, não há participação da segunda ré no debate desses temas.A ação deverá prosseguir, para análise do mérito, exclusivamente, em relação à 1a. e 3a. Rés. E, nesse sentido, os pedidos iniciais da autora são parcialmente procedentes e a ação comporta julgamento no estado em que se encontra, nos termos do artigo 355, inciso I, do Código de Processo Civil.A autora não reconhece a existência dos débitos, correspondentes a R$ 336,30 e R$ 24,90, lançados na fatura de seu cartão de crédito, onde constam como credoras \"UOL Produtos\" e \"Hoteis.Com.Brasil\", discriminadas às fls. 13\/14.O esclarecimento dessa questão tem início com a definição da regra de distribuição do ônus da prova aplicável ao presente caso. A autora fundamenta sua pretensão inicial na inexistência da relação jurídica contratual com a \"UOL Produtos\" e \"Hoteis.Com.Brasil\". Portanto, não há como se considerar a caracterização da relação de consumo entre as partes. Por consequência, aplica-se ao presente caso a regra geral, prevista no artigo 373 do Código de Processo Civil, de forma específica quanto ao \"inciso II\", porque não se pode atribuir à autor o ônus processual de produzir prova negativa. Em contrapartida, cabe aos réus o ônus da prova positiva da eventual existência de relação jurídica capaz de justificar as refridas cobranças.Esse o entendimento do E. Superior Tribunal de Justiça:\"DIREITO PROCESSUAL CIVIL. AÇÃO DE INDENIZAÇÃO. SAQUES SUCESSIVOS EM CONTA CORRENTE. NEGATIVA DE AUTORIA DO CORRENTISTA. É plenamente viável a inversão do ônus da prova (art. 333, II, do CPC) na ocorrência de saques indevidos de contas-correntes, competindo ao banco (réu da ação de indenização) o ônus de provar os fatos impeditivos, modificativos ou extintivos do direito do autor. Incumbe ao banco demonstrar, por meios idôneos, a inexistência ou impossibilidade de fraude, tendo em vista a notoriedade do reconhecimento da possibilidade de violação do sistema eletrônico de saque por meio de cartão bancário e\/ou senha. Se foi o cliente que retirou o dinheiro, compete ao banco estar munido de instrumentos tecnológicos seguros para provar de forma inegável tal ocorrência. Recurso Especial parcialmente conhecido, mas não provido\" (STJ Recurso Especial 727.843-SP, Relatora Ministra Nancy Andrighi, j. 15\/12\/2005, DJ de 01\/02\/2006, p. 553).E não é outro o entendimento do E. Tribunal de Justiça do Estado de São Paulo:\"CONTRATO BANCÁRIO Responsabilidade Civil Descontos indevidos na conta corrente do autor Ausência de provas quanto à regularidade dos saques, ônus que cabia à instituição financeira ré Danos morais e materiais configurados Manutenção do valor da indenização por danos morais Recurso não provido\" (Apelação Cível nº 4003985-04.2013.8.26.0405, 11ª. Câmara de Direito Privado do Tribunal de Justiça de São Paulo, Des. Relator Renato Rangel Desinano, j. 22\/05\/2014, v.u.).Trata-se de prova documental, que não foi produzida pelos réus. Observa-se que ambas as peças de defesa (fls. 34\/47 e 77\/84), encontram-se destituídas de prova documental acerca da efetiva existência dos débitos e validade das respectivas cobranças. Neste contexto, deve ser admitida a assertiva inicial da autora acerca da ausência de causa motivadora das cobranças ora impugnadas.No que tange aos danos morais, a pretensão inicial não comporta guarida, visto que não apresenta nos autos qualquer prova de que os réus tenham lançado o nome da autora nos cadastros dos órgãos de proteção ao crédito, em decorrência dos valores acima mencionados. Nesse aspecto, o ônus dessa prova documental seria da autora, nos termos do artigo 373, inciso I, do Código de Processo, a qual não foi produzida. Diante do exposto;1) JULGO EXTINTA A AÇÃO, sem resolução do mérito, nos termos do artigo 485, inciso VI, do Código de Processo Civil, em relação à ré Telefônica Brasil S\/A, atual denominação de Vivo S\/A. Condeno a autora no pagamento das custas processuais e nos honorários advocatícios, que fixo em 10% do valor atribuído à causa, entretanto, suspendo a exigibilidade das verbas de sucumbência, visto que a autora é beneficiária da gratuidade processual (fls. 18) e;2) JULGO PARCIALMENTE PROCEDENTES os pedidos iniciais, formulados nesta ação movida por TATIANA RODRIGUES ALVES em face de BANCO ITAÚ S\/A e de UNIVERSO ONLINE S\/A, para declarar inexistentes os débitos acima mencionados, ou seja, R$ 336,30 e R$ 24,90, relativos a \"Hoteis.Com.Brasil\" e a \"UOL Produtos\", respectivamente, providenciando o primeiro réu o necessário ao cancelamento dessas cobranças. Houve sucumbência recíproca, no percentual de 50% para a autora e 50% para os réus. Assim, observados esses percentuais como fator de cálculo, cada parte deverá reembolsar a parte contrária, quanto às custas processuais pagas no curso da ação e, ainda, efetuar o pagamento dos honorários advocatícios, em favor do patrono da parte adversa, que fixo em R$ 1.000,00, ao patrono da autora; R$ 1.000,00, ao patrono do BANCO ITAÚ S\/A e R$ 1.000,00, ao patrono da UNIVERSO ONLINE S\/A, nos termos do artigo 85, parágrafo oitavo, do Código de Processo Civil. Suspendo a exigibilidade das verbas de sucumbência devidas pela autora, visto que beneficiária da gratuidade processual (fls. 18). Torno definitiva a tutela antecipada concedida às fls. 18\/19. Julgo extinta esta ação, com resolução do mérito, nos termos do artigo 487, inciso I do Código de Processo Civil.P.R.I. Advogados(s): Helder Massaaki Kanamaru (OAB 111887\/SP), Luiz Gustavo de Oliveira Ramos (OAB 128998\/SP), Benedicto Celso Benicio Junior (OAB 131896\/SP), Nehemias Jeronimo Marques da Silva (OAB 374812\/SP)","anexo":"Não existe anexo"},{"data":"07\/07\/2017","descricao":"Julgada Procedente em Parte a Ação    Vistos.TATIANA RODRIGUES ALVES, qualificada nos autos, moveu ação declaratória de inexigibilidade de débito cumulada com indenização por danos morais e pedido de tutela antecipada, em face de BANCO ITAÚ S\/A, VIVO S\/A e UNIVERSO ONLINE S\/A. Alega que mantém com o primeiro réu, contrato de prestação de serviço de administração de crédito. Ocorre que foi solicitado pela autora junto ao segundo réu uma linha de telefone fixo e internet, tendo disponibilizado todos os seus dados para finalizar o negócio, entretanto, a internet e o telefone não foram instalados. Porém, um representante do terceiro réu, ligou para a autora e informou que para ser instalada a internet solicitada era necessário contratar o provedor que era fornecido pela Universo Online, sendo que o representante mantinha todos os dados da autora. Após todo esse ocorrido, o cartão da autora foi usado para compras em diárias num hotel via internet, no valor de R$ 336,30, por pessoa desconhecida, percebendo assim que fora vítima de estelionato. Moveu a presente ação a fim de se obter o reconhecimento da inexigibilidade desse débito, bem como a condenação das res no pagamento da indenização por dano moral.Juntou documentos (fls.10\/16).Deferida a tutela antecipada (fls.18\/19).Citados, os réus apresentaram contestações (fls. 34\/47, 77\/84 e 193\/200). O réu Universo Online S\/A alega que os dados da parte autora foram informados pelo consumidor, tendo assim, finalizado, após isso, a abertura da assinatura, sendo que se trata de uma contratação efetivada pela parte autora sendo certo que os serviços passaram a ser cobrados pelo Uol de acordo com os dados fornecidos na contratação. Sustenta que as cobranças enviadas à parte autora foram lícitas e devidas, visto que a prestação dos serviços contratado foi devidamente realizada. Informa, ainda, acerca da inexistência de danos morais, tendo em vista a não realização de qualquer conduta ilícita que atentasse contra direito da parte autora. Insistiu na improcedência do pedido.O réu Banco Itaucard S\/A, alega que o débito questionado é de R$ 336,30, sendo muito inferior ao pleito indenizatório, que já foi ressarcido pelo réu. Insiste na inexistência de danos morais, visto que não houve falha na prestação do serviço ou ocorrência de ato ilícito, aptos a causar abalo. Insistiu pela improcedência do pedido.Apresentada réplica (fls.135\/143).O réu Vivo S\/A foi citado às fls.147 e apresentou a contestação de fls.193\/200, onde alega, preliminarmente, carência da ação em face da ilegitimidade passiva. No mérito, sustenta, a ausência de nexo de causalidade, além de ausência de dano moral, porquanto, não foram comprovados a existência, pela parte autora, do referido dano. Insistiu pela improcedência do pedido inicial.Apresentada réplica à contestação de fls.193\/200 (fls.206\/209).É o relatório.Fundamento e decido.A preliminar processual lançada pela ré Telefônica Brasil S\/A, em sua contestação (fls. 193), comporta acolhimento, visto que mencionada ré não participa da relação juridica de direito material subjacente, discutida na presente ação, ou seja, as cobranças dos valores de R$ 336,30 e R$ 24,90, mencionados pela autora às fls. 08, porquanto, tratam-se de despesas incluídas na fatura encaminhada pela administradora de cartão de crédito (1a. Ré), cuja importância de R$ 24,90 retrata, em tese, crédito da 3a. ré . Portanto, não há participação da segunda ré no debate desses temas.A ação deverá prosseguir, para análise do mérito, exclusivamente, em relação à 1a. e 3a. Rés. E, nesse sentido, os pedidos iniciais da autora são parcialmente procedentes e a ação comporta julgamento no estado em que se encontra, nos termos do artigo 355, inciso I, do Código de Processo Civil.A autora não reconhece a existência dos débitos, correspondentes a R$ 336,30 e R$ 24,90, lançados na fatura de seu cartão de crédito, onde constam como credoras \"UOL Produtos\" e \"Hoteis.Com.Brasil\", discriminadas às fls. 13\/14.O esclarecimento dessa questão tem início com a definição da regra de distribuição do ônus da prova aplicável ao presente caso. A autora fundamenta sua pretensão inicial na inexistência da relação jurídica contratual com a \"UOL Produtos\" e \"Hoteis.Com.Brasil\". Portanto, não há como se considerar a caracterização da relação de consumo entre as partes. Por consequência, aplica-se ao presente caso a regra geral, prevista no artigo 373 do Código de Processo Civil, de forma específica quanto ao \"inciso II\", porque não se pode atribuir à autor o ônus processual de produzir prova negativa. Em contrapartida, cabe aos réus o ônus da prova positiva da eventual existência de relação jurídica capaz de justificar as refridas cobranças.Esse o entendimento do E. Superior Tribunal de Justiça:\"DIREITO PROCESSUAL CIVIL. AÇÃO DE INDENIZAÇÃO. SAQUES SUCESSIVOS EM CONTA CORRENTE. NEGATIVA DE AUTORIA DO CORRENTISTA. É plenamente viável a inversão do ônus da prova (art. 333, II, do CPC) na ocorrência de saques indevidos de contas-correntes, competindo ao banco (réu da ação de indenização) o ônus de provar os fatos impeditivos, modificativos ou extintivos do direito do autor. Incumbe ao banco demonstrar, por meios idôneos, a inexistência ou impossibilidade de fraude, tendo em vista a notoriedade do reconhecimento da possibilidade de violação do sistema eletrônico de saque por meio de cartão bancário e\/ou senha. Se foi o cliente que retirou o dinheiro, compete ao banco estar munido de instrumentos tecnológicos seguros para provar de forma inegável tal ocorrência. Recurso Especial parcialmente conhecido, mas não provido\" (STJ Recurso Especial 727.843-SP, Relatora Ministra Nancy Andrighi, j. 15\/12\/2005, DJ de 01\/02\/2006, p. 553).E não é outro o entendimento do E. Tribunal de Justiça do Estado de São Paulo:\"CONTRATO BANCÁRIO Responsabilidade Civil Descontos indevidos na conta corrente do autor Ausência de provas quanto à regularidade dos saques, ônus que cabia à instituição financeira ré Danos morais e materiais configurados Manutenção do valor da indenização por danos morais Recurso não provido\" (Apelação Cível nº 4003985-04.2013.8.26.0405, 11ª. Câmara de Direito Privado do Tribunal de Justiça de São Paulo, Des. Relator Renato Rangel Desinano, j. 22\/05\/2014, v.u.).Trata-se de prova documental, que não foi produzida pelos réus. Observa-se que ambas as peças de defesa (fls. 34\/47 e 77\/84), encontram-se destituídas de prova documental acerca da efetiva existência dos débitos e validade das respectivas cobranças. Neste contexto, deve ser admitida a assertiva inicial da autora acerca da ausência de causa motivadora das cobranças ora impugnadas.No que tange aos danos morais, a pretensão inicial não comporta guarida, visto que não apresenta nos autos qualquer prova de que os réus tenham lançado o nome da autora nos cadastros dos órgãos de proteção ao crédito, em decorrência dos valores acima mencionados. Nesse aspecto, o ônus dessa prova documental seria da autora, nos termos do artigo 373, inciso I, do Código de Processo, a qual não foi produzida. Diante do exposto;1) JULGO EXTINTA A AÇÃO, sem resolução do mérito, nos termos do artigo 485, inciso VI, do Código de Processo Civil, em relação à ré Telefônica Brasil S\/A, atual denominação de Vivo S\/A. Condeno a autora no pagamento das custas processuais e nos honorários advocatícios, que fixo em 10% do valor atribuído à causa, entretanto, suspendo a exigibilidade das verbas de sucumbência, visto que a autora é beneficiária da gratuidade processual (fls. 18) e;2) JULGO PARCIALMENTE PROCEDENTES os pedidos iniciais, formulados nesta ação movida por TATIANA RODRIGUES ALVES em face de BANCO ITAÚ S\/A e de UNIVERSO ONLINE S\/A, para declarar inexistentes os débitos acima mencionados, ou seja, R$ 336,30 e R$ 24,90, relativos a \"Hoteis.Com.Brasil\" e a \"UOL Produtos\", respectivamente, providenciando o primeiro réu o necessário ao cancelamento dessas cobranças. Houve sucumbência recíproca, no percentual de 50% para a autora e 50% para os réus. Assim, observados esses percentuais como fator de cálculo, cada parte deverá reembolsar a parte contrária, quanto às custas processuais pagas no curso da ação e, ainda, efetuar o pagamento dos honorários advocatícios, em favor do patrono da parte adversa, que fixo em R$ 1.000,00, ao patrono da autora; R$ 1.000,00, ao patrono do BANCO ITAÚ S\/A e R$ 1.000,00, ao patrono da UNIVERSO ONLINE S\/A, nos termos do artigo 85, parágrafo oitavo, do Código de Processo Civil. Suspendo a exigibilidade das verbas de sucumbência devidas pela autora, visto que beneficiária da gratuidade processual (fls. 18). Torno definitiva a tutela antecipada concedida às fls. 18\/19. Julgo extinta esta ação, com resolução do mérito, nos termos do artigo 487, inciso I do Código de Processo Civil.P.R.I.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  DIADEMA\nFORO  DE DIADEMA\n3ª  VARA  CÍVEL\nAVENIDA  SETE DE SETEMBRO,  409\/413, Diadema  - SP  - CEP  \n09912-010\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1004671-95.2016.8.26.0161 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1004671-95.2016.8.26.0161\nClasse  - Assunto Procedimento Comum - DIREITO  DO CONSUMIDOR\nRequerente : Tatiana Rodrigues  Alves\nRequerido : ITAU UNIBANCO  S.A. e outros\nJuiz(a)   de   Direito:   Dr(a).   Cintia   Adas   Abib\nVistos.\nTATIANA  RODRIGUES  ALVES ,  qualificada  nos  autos,  moveu  ação  \ndeclaratória  de  inexigibilidade  de  débito  cumulada  com  indenização  por  danos  morais  e  pedido  de  \ntutela  antecipada,  em  face  de  BANCO  ITAÚ  S\/A,  VIVO  S\/A  e  UNIVERSO  ONLINE  S\/A.  \nAlega  que  mantém  com  o  primeiro  réu,  contrato  de  prestação  de  serviço  de  administração  de  \ncrédito.  Ocorre  que  foi  solicitado  pela  autora  junto  ao  segundo  réu  uma  linha  de  telefone  fixo  e  \ninternet,  tendo  disponibilizado  todos  os  seus  dados  para  finalizar  o  negócio,  entretanto ,  a  internet  e  \no  telefone  não  foram  instalados.  Porém,  um  representante  do  terceiro  réu,  ligou  para  a  autora  e  \ninformou  que  para  ser  instalada  a  internet  solicitada  era  necessário  contratar  o  provedor  que  era  \nfornecido  pel a Universo  Online,  sendo  que  o  representante  mantinha  todos  os  dados  da  autora.  \nApós  todo  esse  ocorrido,  o  cartão  da  autora  foi  usado  para  compra s  em  diárias  num  hotel  via  \ninternet,  no  valor  de  R$  336,30,  por  pessoa  desconhecida,  percebendo  assim  que  fora  vítima  de  \nestelionato.  Moveu  a  presente  ação  a  fim  de  se  obter  o  reconhecimento  da  inexigibilidade  desse  \ndébito,  bem  como  a  condenação  das  ´res  no  pagamento  da  indenização  por  dano  moral.\nJuntou  documentos  (fls.10\/16).\nDeferida  a  tutela  antecipada  (fls.18\/19).\nCitados,  os  réus  apresentaram  contestaç ões (fls.  34\/47 , 77\/84  e  193\/200 ). \nO  réu  Universo  Online  S\/A  alega  que  os  dados  da  parte  autora  foram  informados  \npelo  consumidor,  tendo  assim,  finalizado,  após  isso,  a  abertura  da  assinatura,  sendo  que  se  trata  de  \numa  contratação  efetivada  pela  parte  autora  sendo  certo  que  os  serviços  passaram  a  ser  cobrados  \npelo  Uol  de  acordo  com  os  dados  fornecidos  na  contratação.  Sustenta  que  as  cobranças  enviadas  à  \nparte  autora  foram  lícitas  e  devidas,  visto  que  a  prestação  dos  serviços  contratado  foi  devidamente  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004671-95.2016.8.26.0161 e código 1FCC805. Este documento é cópia do original, assinado digitalmente por CINTIA ADAS ABIB, liberado nos autos em 07\/07\/2017 às 15:47 . fls. 238\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  DIADEMA\nFORO  DE DIADEMA\n3ª  VARA  CÍVEL\nAVENIDA  SETE DE SETEMBRO,  409\/413, Diadema  - SP  - CEP  \n09912-010\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1004671-95.2016.8.26.0161 - lauda  2\nrealizada.\n Informa,  ainda,  acerca  da  inexistência  de  danos  morais,  tendo  em  vista  a  não  realização  \nde  qualquer  conduta  ilícita  que  atentasse  contra  direito  da  parte  autora.  Insistiu  na  improcedência  \ndo  pedido.\nO réu  Banco  Itaucard  S\/A,  alega  que  o  débito  questionado  é  de  R$  336,30,  sendo  \nmuito  inferior  ao  pleito  indenizatório,  que  já  foi  ressarcido  pelo  réu.  Insiste  na  inexistência  de  \ndanos  morais,  visto  que  não  houve  falha  na  prestação  do  serviço  ou  ocorrência  de  ato  ilícito,  aptos  \na  causar  abalo.  Insistiu  pela  improcedência  do  pedido.\nApresentada  réplica  (fls.135\/143).\nO  réu  Vivo  S\/A  foi  citado  às  fls.147  e  apresentou  a  contestação  de  fls.193\/200,  \nonde  alega,  preliminarmente,  carência  da  ação  em  face  da  ilegitimidade  passiva.  No  mérito,  \nsustenta,  a  ausência  de  nexo  de  causalidade,  além  de  ausência  de  dano  moral,  porquanto,  não  \nforam  comprovados  a  existência,  pela  parte  autora,  do  referido  dano.  Insistiu  pela  improcedência  \ndo  pedido  inicial.\nApresentada  réplica  à  contestação  de  fls.193\/200  (fls.206\/209).\nÉ  o  relatório.\nFundamento  e  decido.\nA  preliminar  processual  lançada  pela  ré  Telefônica  Brasil  S\/A,  em  sua  contestação  \n(fls.  193),  comporta  acolhimento,  visto  que  mencionada  ré  não  participa  da  relação  juridica  de  \ndireito  material  subjacente,  discutida  na  presente  ação,  ou  seja,  as  cobranças  dos  valores  de  R$  \n336,30  e  R$  24,90,  mencionados  pela  autora  às  fls.  08,  porquanto,  tratam-se  de  despesas  incluídas  \nna  fatura  encaminhada  pela  administradora  de  cartão  de  crédito  (1a.  Ré),  cuja  importância  de  R$  \n24,90  retrata,  em  tese,  crédito  da   3a.  ré  .  Portanto,  não  há  participação  da  segunda  ré  no  debate  \ndesses  temas.\nA ação  deverá  prosseguir,  para  análise  do  mérito,  exclusivamente,  em  relação  à  1a.  \ne  3a.  Rés.  E,  nesse  sentido,  os  pedidos  iniciais  da  autora  são  parcialmente  procedentes  e  a  ação  \ncomporta  julgamento  no  estado  em  que  se  encontra,  nos  termos  do  artigo  355,  inciso  I,  do  Código  \nde  Processo  Civil.\nA autora  não  reconhece  a  existência  dos  débitos,  correspondentes  a  R$  336,30  e  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004671-95.2016.8.26.0161 e código 1FCC805. Este documento é cópia do original, assinado digitalmente por CINTIA ADAS ABIB, liberado nos autos em 07\/07\/2017 às 15:47 . fls. 239\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  DIADEMA\nFORO  DE DIADEMA\n3ª  VARA  CÍVEL\nAVENIDA  SETE DE SETEMBRO,  409\/413, Diadema  - SP  - CEP  \n09912-010\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1004671-95.2016.8.26.0161 - lauda  3\nR$\n 24,90,  lançados  na  fatura  de  seu  cartão  de  crédito,  onde  constam  como  credoras  \"UOL  \nProdutos\"  e  \"Hoteis.Com.Brasil\",  discriminadas  às  fls.  13\/14.\nO  esclarecimento  dessa  questão  tem  início  com  a  definição  da  regra  de  \ndistribuição  do  ônus  da  prova  aplicável  ao  presente  caso.  A  autora  fundamenta  sua  pretensão  \ninicial  na  inexistência  da  relação  jurídica  contratual  com  a  \"UOL  Produtos\"  e \n\"Hoteis.Com.Brasil\" .  Portanto,  não  há  como  se  considerar  a  caracterização  da  relação  de  consumo  \nentre  as  partes.  Por  consequência,  aplica-se  ao  presente  caso  a  regra  geral,  prevista  no  artigo  373  \ndo  Código  de  Processo  Civil,  de  forma  específica  quanto  ao  “inciso  II”,  porque  não  se  pode  \natribuir  à  autor  o  ônus  processual  de  produzir  prova  negativa.  Em  contrapartida,  cabe  ao s réu s o  \nônus  da  prova  positiva  da  eventual  existência  de  relação  jurídica  capaz  de  justificar  as  refridas  \ncobranças.\nEsse o  entendimento  do  E.  Superior  Tribunal  de  Justiça:\n“DIREITO  PROCESSUAL  CIVIL.  AÇÃO  DE  INDENIZAÇÃO.  SAQUES  \nSUCESSIVOS  EM  CONTA  CORRENTE.  NEGATIVA  DE  AUTORIA  DO  CORRENTISTA.  É  \nplenamente  viável  a  inversão  do  ônus  da  prova  (art.  333,  II,  do  CPC)  na  ocorrência  de  saques  \nindevidos  de  contas-correntes,  competindo  ao  banco  (réu  da  ação  de  indenização)  o  ônus  de  \nprovar  os  fatos  impeditivos,  modificativos  ou  extintivos  do  direito  do  autor.  Incumbe  ao  banco  \ndemonstrar,  por  meios  idôneos,  a  inexistência  ou  impossibilidade  de  fraude,  tendo  em  vista  a  \nnotoriedade  do  reconhecimento  da  possibilidade  de  violação  do  sistema  eletrônico  de  saque  por  \nmeio  de  cartão  bancário  e\/ou  senha.  Se  foi  o  cliente  que  retirou  o  dinheiro,  compete  ao  banco  \nestar  munido  de  instrumentos  tecnológicos  seguros  para  provar  de  forma  inegável  tal  ocorrência.  \nRecurso  Especial  parcialmente  conhecido,  mas  não  provido”  (STJ  \n Recurso  Especial  727.843-\nSP,  Relatora  Ministra  Nancy  Andrighi,  j.  15\/12\/2005,  DJ  de  01\/02\/2006,  p.  553).\nE  não  é  outro  o  entendimento  do  E.  Tribunal  de  Justiça  do  Estado  de  São  Paulo:\n“CONTRATO  BANCÁRIO  \n Responsabilidade  Civil  \n Descontos  indevidos  na  \nconta  corrente  do  autor  \n Ausência  de  provas  quanto  à  regularidade  dos  saques,  ônus  que  cabia  à  \ninstituição  financeira  ré  \n Danos  morais  e  materiais  configurados  \n Manutenção  do  valor  da  \nindenização  por  danos  morais  \n Recurso  não  provido”  (Apelação  Cível  nº \n4003985-04.2013.8.26.0405,  11ª.  Câmara  de  Direito  Privado  do  Tribunal  de  Justiça  de  São  \nPaulo,  Des.  Relator  Renato  Rangel  Desinano,  j.  22\/05\/2014,  v.u.).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004671-95.2016.8.26.0161 e código 1FCC805. Este documento é cópia do original, assinado digitalmente por CINTIA ADAS ABIB, liberado nos autos em 07\/07\/2017 às 15:47 . fls. 240\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  DIADEMA\nFORO  DE DIADEMA\n3ª  VARA  CÍVEL\nAVENIDA  SETE DE SETEMBRO,  409\/413, Diadema  - SP  - CEP  \n09912-010\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1004671-95.2016.8.26.0161 - lauda  4\nTrata-se\n de  prova  documental,  que  não  foi  produzida  pelo s réu s.  Observa-se  que  \nambas  as  peças  de  defesa  (fls.  34\/47  e 77\/84),  encontram-se  destituídas  de  prova  documental  \nacerca  da  efetiva  existência  dos  débitos  e  validade  das  respectivas  cobranças.  Neste  contexto,  deve  \nser  admitida  a  assertiva  inicial  d a autor a acerca  da  ausência  de  causa  motivadora  das  cobranças  ora  \nimpugnada s.\nNo que  tange  aos  danos  morais,  a  pretensão  inicial  não  comporta  guarida,  visto  \nque  não  apresenta  nos  autos  qualquer  prova  de  que  o s réu s te nham  lançado  o  nome  da  autora  nos  \ncadastros  dos  órgãos  de  proteção  ao  crédito ,  em  decorrência  dos  valores  acima  mencionados . \nNesse  aspecto,  o  ônus  dessa  prova  documental  seria  da  autora,  nos  termos  do  artigo  373,  inciso  I,  \ndo  Código  de  Processo,  a  qual  não  foi  produzida.  \nDiante  do  exposto ;\n1)  JULGO  EXTINTA  A  AÇÃO,  sem  resolução  do  mérito,  nos  termos  do  artigo  \n485,  inciso  VI,  do  Código  de  Processo  Civil,  em  relação  à  ré  Telefônica  Brasil  S\/A ,  atual  \ndenominação  de  Vivo  S\/A.  Condeno  a  autora  no  pagamento  das  custas  processuais  e  nos  \nhonorários  advocatícios,  que  fixo  em  10%  do  valor  atribuído  à  causa,  entretanto,  suspendo  a \nexigibilidade  das  verbas  de  sucumbência,  visto  que  a  autora  é  beneficiária  da  gratuidade  \nprocessual  (fls.  18)  e;\n2)  JULGO  PARCIALMENTE  PROCEDENTES  os  pedidos  iniciais,  formulados  \nnesta  ação  movida  por  TATIANA  RODRIGUES  ALVES  em  face  de  BANCO  ITAÚ  S\/A   e  de  \nUNIVERSO  ONLINE  S\/A ,  para  declarar  inexistente s o s débito s acima  mencionados,  ou  seja,   R$  \n336,30  e  R$  24,90,  relativos  a  \"Hoteis.Com.Brasil\"  e  a   \"UOL  Produtos\" ,  respectivamente,  \nprovidenciando  o  primeiro  réu  o  necessário  ao  cancelamento  dessas  cobranças.  Houve  \nsucumbência  recíproca,  no  percentual  de  50%  para  a  autora  e  50%  para  os  réus.  Assim,  \nobservados  esses  percentuais  como  fator  de  cálculo,  cada  parte  deverá  reembolsar  a  parte  \ncontrária,  quanto  às  custas  processuais  pagas  no  curso  da  ação  e,  ainda,  efetuar  o  pagamento  dos  \nhonorários  advocatícios,  em  favor  do  patrono  da  parte  adversa,  que  fixo  em  R$  1.000,00,  ao  \npatrono  da  autora;  R$  1.000,00,  ao  patrono  do  BANCO  ITAÚ  S\/A  e  R$  1.000,00,  ao  patrono  da  \nUNIVERSO  ONLINE  S\/A,  nos  termos  do  artigo  85,  parágrafo  oitavo,  do  Código  de  Processo  \nCivil.  Suspendo  a  exigibilidade  das  verbas  de  sucumbência  devidas  pela  autora,  visto  que  \nbeneficiária  da  gratuidade  processual  (fls.  18).  Torno  definitiva  a  tutela  antecipada  concedida  às  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004671-95.2016.8.26.0161 e código 1FCC805. Este documento é cópia do original, assinado digitalmente por CINTIA ADAS ABIB, liberado nos autos em 07\/07\/2017 às 15:47 . fls. 241\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  DIADEMA\nFORO  DE DIADEMA\n3ª  VARA  CÍVEL\nAVENIDA  SETE DE SETEMBRO,  409\/413, Diadema  - SP  - CEP  \n09912-010\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1004671-95.2016.8.26.0161 - lauda  5\nfls.\n 18\/19.  Julgo  extinta  esta  ação,  com  resolução  do  mérito,  nos  termos  do  artigo  487,  inciso  I  do  \nCódigo  de  Processo  Civil.\nP.R.I.  \nDiadema , 04  de  julho  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004671-95.2016.8.26.0161 e código 1FCC805. Este documento é cópia do original, assinado digitalmente por CINTIA ADAS ABIB, liberado nos autos em 07\/07\/2017 às 15:47 . fls. 242"}},{"data":"27\/06\/2017","descricao":"Agravo de Instrumento - Acórdão e Demais Peças Juntados - Com Trânsito em Julgado - Agravo Destruído","anexo":"Não existe anexo"},{"data":"16\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WDDA.17.70045883-9 Tipo da Petição: Petições Diversas Data: 16\/05\/2017 15:53","anexo":"Não existe anexo"},{"data":"27\/03\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"21\/03\/2017","descricao":"Réplica Juntada   Nº Protocolo: WDDA.17.70025119-3 Tipo da Petição: Manifestação Sobre a Contestação Data: 21\/03\/2017 16:12","anexo":"Não existe anexo"},{"data":"08\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0084\/2017 Data da Disponibilização: 08\/03\/2017 Data da Publicação: 09\/03\/2017 Número do Diário: 2302 Página: 2780\/2803","anexo":"Não existe anexo"},{"data":"06\/03\/2017","descricao":"Remetido ao DJE   Relação: 0084\/2017 Teor do ato: Vistos.Fls. 183\/192: Ciente da interposição de agravo de instrumento pela ré Telefônica Brasil S\/A e da decisão de fls. 201\/202 que determinou o processamento do referido recurso sem efeito suspensivo.Mantenho a decisão agravada de fls. 18\/19, por seus próprios fundamentos. Aguarde-se o desfecho do agravo de instrumento.Sem prejuízo, intime-se a autora para se manifestar acerca da última contestação apresentada (fls. 193\/200).Int. Advogados(s): Helder Massaaki Kanamaru (OAB 111887\/SP), Luiz Gustavo de Oliveira Ramos (OAB 128998\/SP), Benedicto Celso Benicio Junior (OAB 131896\/SP), Nehemias Jeronimo Marques da Silva (OAB 374812\/SP)","anexo":"Não existe anexo"},{"data":"24\/02\/2017","descricao":"Proferido despacho de mero expediente    Vistos.Fls. 183\/192: Ciente da interposição de agravo de instrumento pela ré Telefônica Brasil S\/A e da decisão de fls. 201\/202 que determinou o processamento do referido recurso sem efeito suspensivo.Mantenho a decisão agravada de fls. 18\/19, por seus próprios fundamentos. Aguarde-se o desfecho do agravo de instrumento.Sem prejuízo, intime-se a autora para se manifestar acerca da última contestação apresentada (fls. 193\/200).Int.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  DIADEMA\n3ª  VARA  CÍVEL\nAvenida  Sete de Setembro,  409\/413, ., Vila  Conceição  - CEP  09912-010,  Fone: (11) \n4056-6600,  Diadema-SP  - E-mail:  diadema3cv@tjsp.jus.br\nDESPACHO\nProcesso: 1004671-95.2016.8.26.0161  - Procedimento  Comum\nRequerente :Tatiana Rodrigues  Alves\nRequerido : ITAU UNIBANCO  S.A. e outros\nJuiz(a)   de   Direito:   Dr(a).   Cintia   Adas   Abib\nVistos.\nFls.  183 \/192:  Ciente  da  interposição  de  agravo  de  instrumento  pela  ré  \nTelefônica  Brasil  S\/A  e  da  decisão  de  fls.  201\/202  que  determinou  o  processamento  do  referido  \nrecurso  sem  efeito  suspensivo.\nMantenho  a  decisão  agravada  de  fls.  18\/19,  por  seus  próprios  fundamentos.  \nAguarde-se  o  desfecho  do  agravo  de  instrumento.\nSem  prejuízo,  intime-se  a  autora  para  se  manifestar  acerca  da  última  \ncontestação  apresentada  (fls.  193\/200).\nInt.\nde  Diadema , 16  de  fevereiro  de 2017\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA\n Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004671-95.2016.8.26.0161 e código 1850D55. Este documento é cópia do original, assinado digitalmente por CINTIA ADAS ABIB, liberado nos autos em 24\/02\/2017 às 19:28 . fls. 203"}},{"data":"21\/11\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"21\/11\/2016","descricao":"Agravo de Instrumento - Acórdão e Demais Peças Juntados - Com Trânsito em Julgado - Agravo Destruído","anexo":"Não existe anexo"},{"data":"08\/11\/2016","descricao":"Contestação Juntada   Nº Protocolo: WDDA.16.70090428-5 Tipo da Petição: Contestação Data: 08\/11\/2016 10:10","anexo":"Não existe anexo"},{"data":"08\/11\/2016","descricao":"Petição Juntada   Nº Protocolo: WDDA.16.70090171-5 Tipo da Petição: Petição Juntando Cópia do Agravo (Art. 526, do CPC) Data: 07\/11\/2016 16:18","anexo":"Não existe anexo"},{"data":"07\/11\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"04\/11\/2016","descricao":"Petição Juntada   Nº Protocolo: WDDA.16.70089515-4 Tipo da Petição: Petições Diversas Data: 04\/11\/2016 14:57","anexo":"Não existe anexo"},{"data":"25\/10\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR549595873TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : VIVO S.A. Diligência : 07\/10\/2016","anexo":"Não existe anexo"},{"data":"10\/10\/2016","descricao":"Petição Juntada   Nº Protocolo: WDDA.16.70080702-6 Tipo da Petição: Petições Diversas Data: 10\/10\/2016 14:37","anexo":"Não existe anexo"},{"data":"30\/09\/2016","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"15\/06\/2016","descricao":"Certidão de Publicação Expedida   Relação :0295\/2016 Data da Disponibilização: 15\/06\/2016 Data da Publicação: 16\/06\/2016 Número do Diário: 2136 Página: 1991\/2006","anexo":"Não existe anexo"},{"data":"10\/06\/2016","descricao":"Réplica Juntada   Nº Protocolo: WDDA.16.70041021-5 Tipo da Petição: Manifestação Sobre a Contestação Data: 10\/06\/2016 11:16","anexo":"Não existe anexo"},{"data":"09\/06\/2016","descricao":"Petição Juntada   Nº Protocolo: WDDA.16.70040659-5 Tipo da Petição: Petições Diversas Data: 09\/06\/2016 13:03","anexo":"Não existe anexo"},{"data":"09\/06\/2016","descricao":"Remetido ao DJE   Relação: 0295\/2016 Teor do ato: Certifico e dou fe que procedi ao cadastramento do patrono do requerido Itaú. Manifeste-se o autor acerca da contestação de fls. 77\/84. juntada aos autos Advogados(s): Luiz Gustavo de Oliveira Ramos (OAB 128998\/SP), Nehemias Jeronimo Marques da Silva (OAB 374812\/SP)","anexo":"Não existe anexo"},{"data":"08\/06\/2016","descricao":"Ato Ordinatório Praticado    Certifico e dou fe que procedi ao cadastramento do patrono do requerido Itaú. Manifeste-se o autor acerca da contestação de fls. 77\/84. juntada aos autos","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"04\/06\/2016","descricao":"Contestação Juntada   Nº Protocolo: WDDA.16.70038873-2 Tipo da Petição: Contestação Data: 03\/06\/2016 12:20","anexo":"Não existe anexo"},{"data":"03\/06\/2016","descricao":"Certidão de Publicação Expedida   Relação :0280\/2016 Data da Disponibilização: 03\/06\/2016 Data da Publicação: 06\/06\/2016 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"01\/06\/2016","descricao":"Remetido ao DJE   Relação: 0280\/2016 Teor do ato: Certifico e dou fe que procedi ao cadastramento do patrono do requerido ( UOL ) Manifeste-se o autor acerca da contestação juntada aos autos Advogados(s): Nehemias Jeronimo Marques da Silva (OAB 374812\/SP)","anexo":"Não existe anexo"},{"data":"25\/05\/2016","descricao":"Ato Ordinatório Praticado    Certifico e dou fe que procedi ao cadastramento do patrono do requerido ( UOL ) Manifeste-se o autor acerca da contestação juntada aos autos","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"25\/05\/2016","descricao":"Contestação Juntada   Nº Protocolo: WDDA.16.70036783-2 Tipo da Petição: Contestação Data: 25\/05\/2016 14:56","anexo":"Não existe anexo"},{"data":"17\/05\/2016","descricao":"Petição Juntada   Nº Protocolo: WDDA.16.70033668-6 Tipo da Petição: Petições Diversas Data: 16\/05\/2016 13:08","anexo":"Não existe anexo"},{"data":"11\/05\/2016","descricao":"Certidão de Publicação Expedida   Relação :0239\/2016 Data da Disponibilização: 11\/05\/2016 Data da Publicação: 12\/05\/2016 Número do Diário: 2113 Página: 2022\/2030","anexo":"Não existe anexo"},{"data":"09\/05\/2016","descricao":"Remetido ao DJE   Relação: 0239\/2016 Teor do ato: 1.Defiro a gratuidade processual ao(à) autor(a). Anote-se.2.Remeto a designação da audiência prevista no artigo 334 do Código de Processo Civil (Lei 13.105\/2015 e alterações advindas da Lei 13.256\/2016) a momento processual subsequente à instalação do contraditório, desde que ambas as partes manifestem expressamente interesse conciliatório, tendo em vista que não houve instalação nesta Comarca do Centro Judiciário de Solução de Conflitos (CEJUSC) e, assim, referido ato processual deverá ser inserido no curso deste procedimento.3.Há discussão acerca da exigibilidade dos valores discriminados na inicial. Assim, em sede de cognição sumária, nos limites do pedido de tutela antecipada, encontra-se presente a verossimilhança, requisito essencial para que seja ditada a medida do artigo 298 e seguintes, do Novo Código de Processo Civil, visto que o(a) autor(a) nega ter usufruído dos produtos lançados na cobrança de sua fatura de cartão de crédito, afirmando ter sido vítima de fraude, com uso de seus dados pessoais. Assim, defiro a tutela de urgência de natureza antecipada e determino às rés que se abstenham de negativar o nome da autora junto aos órgãos de proteção ao crédito, bem como que deixem de lançar nas faturas de seu cartão, até desfecho desta ação, novas cobranças relativas aos fatos narrados na petição inicial, quais sejam, Uol Produtos (R$24,90) e Hoteis.Com.Brasil (R$112,10).Servirá a presente decisão como ofício, ficando a cargo do(a) autor(a) a impressão e encaminhamento, com posterior comprovação nos autos da efetivação dessa medida.Após a publicação desta decisão, exclua-se a tarja de urgência, porquanto a autora não se enquadra em nenhuma das hipóteses de prioridade legal e a tutela requerida já foi apreciada, devendo ser observado para as próximas decisões a ordem cronológica, conforme preceitua o artigo 12 do CPC.4.CITEM-SE as rés para os termos da ação em epígrafe, cuja cópia da inicial segue em anexo, ficando advertida(o) do prazo de 15 (quinze) dias úteis para apresentar a defesa.A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial.A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC.Servirá a presente, por cópia digitada, como carta de citação, ficando, ainda, ciente de que o recibo que a acompanha valerá como comprovante de que esta citação se efetivou. Cumpra-se na forma e sob as penas da Lei.Intime-se. Diadema, 14 de abril de 2016.Cintia Adas AbibJuíza de Direito Advogados(s): Nehemias Jeronimo Marques da Silva (OAB 374812\/SP)","anexo":"Não existe anexo"},{"data":"03\/05\/2016","descricao":"Recebida a Petição Inicial - Citação Por Carta AR    1.Defiro a gratuidade processual ao(à) autor(a). Anote-se.2.Remeto a designação da audiência prevista no artigo 334 do Código de Processo Civil (Lei 13.105\/2015 e alterações advindas da Lei 13.256\/2016) a momento processual subsequente à instalação do contraditório, desde que ambas as partes manifestem expressamente interesse conciliatório, tendo em vista que não houve instalação nesta Comarca do Centro Judiciário de Solução de Conflitos (CEJUSC) e, assim, referido ato processual deverá ser inserido no curso deste procedimento.3.Há discussão acerca da exigibilidade dos valores discriminados na inicial. Assim, em sede de cognição sumária, nos limites do pedido de tutela antecipada, encontra-se presente a verossimilhança, requisito essencial para que seja ditada a medida do artigo 298 e seguintes, do Novo Código de Processo Civil, visto que o(a) autor(a) nega ter usufruído dos produtos lançados na cobrança de sua fatura de cartão de crédito, afirmando ter sido vítima de fraude, com uso de seus dados pessoais. Assim, defiro a tutela de urgência de natureza antecipada e determino às rés que se abstenham de negativar o nome da autora junto aos órgãos de proteção ao crédito, bem como que deixem de lançar nas faturas de seu cartão, até desfecho desta ação, novas cobranças relativas aos fatos narrados na petição inicial, quais sejam, Uol Produtos (R$24,90) e Hoteis.Com.Brasil (R$112,10).Servirá a presente decisão como ofício, ficando a cargo do(a) autor(a) a impressão e encaminhamento, com posterior comprovação nos autos da efetivação dessa medida.Após a publicação desta decisão, exclua-se a tarja de urgência, porquanto a autora não se enquadra em nenhuma das hipóteses de prioridade legal e a tutela requerida já foi apreciada, devendo ser observado para as próximas decisões a ordem cronológica, conforme preceitua o artigo 12 do CPC.4.CITEM-SE as rés para os termos da ação em epígrafe, cuja cópia da inicial segue em anexo, ficando advertida(o) do prazo de 15 (quinze) dias úteis para apresentar a defesa.A ausência de contestação implicará revelia e presunção de veracidade da matéria fática apresentada na petição inicial.A presente citação é acompanhada de senha para acesso ao processo digital, que contém a íntegra da petição inicial e dos documentos. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no artigo 340 do CPC.Servirá a presente, por cópia digitada, como carta de citação, ficando, ainda, ciente de que o recibo que a acompanha valerá como comprovante de que esta citação se efetivou. Cumpra-se na forma e sob as penas da Lei.Intime-se. Diadema, 14 de abril de 2016.Cintia Adas AbibJuíza de Direito","anexo":{"label":"Recebida a Petição Inicial - Citação Por Carta AR","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  DIADEMA\n3ª  VARA  CÍVEL\nAvenida  Sete de Setembro,  409\/413, ., Vila  Conceição  - CEP  09912-010,  Fone: (11) \n4056-6600,  Diadema-SP  - E-mail:  diadema3cv@tjsp.jus.br\nDESPACHO\nProcesso: 1004671-95.2016.8.26.0161  - Procedimento  Comum\nRequerente :\nTatiana  Rodrigues  Alves\ndos  Poetas,  97, Casa,  Piraporinha  - CEP  09950-745,  Diadema-\nSP\nRequerido :\nITAU UNIBANCO  S.A. e outros\nPraca  Praça  Alfrdo  Egydio  de Souza  Aranha,  100, Vila Cruzeiro  - \nCEP  04344-902,  São Paulo-SP\nDespacho: Vistos.\n1.Defiro  a  gratuidade  processual  ao(à)  autor(a).  Anote-se.\n2.Remeto  a  designação  da  audiência  prevista  no  artigo  334  do  Código  de  Processo  Civil  (Lei  \n13.105\/2015  e  alterações  advindas  da  Lei  13.256\/2016)  a momento  processual  subsequente  à instalação  do  \ncontraditório,  desde  que  ambas  as  partes  manifestem  expressamente  interesse  conciliatório,  tendo  em  vista  que  \nnão  houve  instalação  nesta  Comarca  do  Centro  Judiciário  de  Solução  de  Conflitos  (CEJUSC)  e,  assim,  referido  \nato  processual  deverá  ser  inserido  no  curso  deste  procedimento.\n3.Há  discussão  acerca  da  exigibilidade  dos  valores  discriminados  na  inicial.  Assim,  em  sede  de  \ncognição  sumária,  nos  limites  do  pedido  de  tutela  antecipada,  encontra-se  presente  a  verossimilhança,  requisito  \nessencial  para  que  seja  ditada  a  medida  do  artigo  298  e  seguintes,  do  Novo  Código  de  Processo  Civil,  visto  que  \no(a)  autor(a)  nega  ter  usufruído  dos  produtos  lançados  na  cobrança  de  sua  fatura  de  cartão  de  crédito,  afirmando  \nter  sido  vítima  de  fraude,  com  uso  de  seus  dados  pessoais .  Assim,  defiro  a  tutela  de  urgência  de  natureza  \nantecipada  e  determino  às  rés  que  se  abstenham  de  negativar  o  nome  da  autora  junto  aos  órgãos  de  proteção  ao  \ncrédito,  bem  como  que  deixem  de  lançar  nas  faturas  de  seu  cartão,  até  desfecho  desta  ação,  novas  cobranças  \nrelativas  aos  fatos  narrados  na  petição  inicial,  quais  sejam,  Uol  Produtos  (R$24,90)  e  Hoteis.Com.Brasil  \n(R$112,10). Servirá a  presente  decisão  como  ofício,  ficando  a  cargo  do(a)  autor(a)  a  impressão  e \nencaminhamento, com  posterior  comprovação  nos  autos  da  efetivação  dessa  medida.\nApós a publicação  desta  decisão,  exclua-se  a  tarja  de  urgência,  porquanto  a  autora  não  se  \nenquadra  em  nenhuma  das  hipóteses  de  prioridade  legal  e  a  tutela  requerida  já  foi  apreciada,  devendo  ser  \nobservado  para  as  próximas  decisões  a  ordem  cronológica,  conforme  preceitua  o  artigo   12  do  CPC.\n4.CITEM-SE  as  rés  para  os  termos  da  ação  em  epígrafe,  cuja  cópia  da  inicial  segue  em  anexo,  \nficando  advertida(o)  do  prazo  de  15  (quinze)  dias  úteis  para  apresentar  a  defesa.\nA  ausência  de  contestação  implicará  revelia  e  presunção  de  veracidade  da  matéria  fática  \napresentada  na  petição  inicial.A  presente  citação  é  acompanhada  de  senha\n para  acesso  ao  processo  digital,  \nque  contém  a  íntegra  da  petição  inicial  e  dos  documentos.  Tratando-se  de  processo  eletrônico,  em  prestígio  \nàs  regras  fundamentais  dos  artigos  4º  e  6º  do  CPC  fica  vedado  o  exercício  da  faculdade  prevista  no  artigo  \n340  do  CPC.\nServirá a  presente,  por  cópia  digitada,  como  carta  de  citação ,  ficando,  ainda,  ciente  de  que  \no  recibo  que  a  acompanha  valerá  como  comprovante  de  que  esta  citação  se  efetivou.  Cumpra-se  na  forma  e  sob  \nas  penas  da  Lei.\nIntime-se.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004671-95.2016.8.26.0161 e código D9CD3C. Este documento é cópia do original, assinado digitalmente por CINTIA ADAS ABIB, liberado nos autos em 03\/05\/2016 às 18:22 . fls. 18\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  DIADEMA\n3ª  VARA  CÍVEL\nAvenida  Sete de Setembro,  409\/413, ., Vila  Conceição  - CEP  09912-010,  Fone: (11) \n4056-6600,  Diadema-SP  - E-mail:  diadema3cv@tjsp.jus.br\nDiadema, 14 de abril  de 2016.\nCintia  Adas Abib\nJuíza  de DireitoPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004671-95.2016.8.26.0161 e código D9CD3C. Este documento é cópia do original, assinado digitalmente por CINTIA ADAS ABIB, liberado nos autos em 03\/05\/2016 às 18:22 . fls. 19"}},{"data":"14\/04\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"12\/04\/2016","descricao":"Redistribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)   Determinação judicial.","anexo":"Não existe anexo"},{"data":"12\/04\/2016","descricao":"Decisão Proferida    Vistos.Agora, com a distribuição automática de feitos, os patronos dos autores devem atentar para o correto cadastro dos dados, tais como: competência, classe, assunto, nomes das partes etc., a fim de que não ocorra o aqui constatado (distribuição por dependência a uma processo diverso, já que não foi cadastrado pela autora o polo passivo da demanda).Ante o exposto, redistribuam-se os autos livremente.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  DIADEMA\nFORO  DE DIADEMA\n1ª  VARA  CÍVEL\nAvenida  Sete de Setembro,  409\/413, ., Vila  Conceição  - CEP  09912-010,  \nFone:  (11) 4056-6600,  Diadema-SP  - E-mail:  diadema1cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1004671-95.2016.8.26.0161  \nClasse  - Assunto Procedimento Comum - DIREITO  DO CONSUMIDOR\nRequerente : Tatiana Rodrigues  Alves\nRequerido : ITAU UNIBANCO  S.A. e outros\nJuiz(a)   de   Direito:   Dr(a).   Erika   Diniz\nVistos.\nAgora,   com   a   distribuição   automática   de   feitos,   os   patronos   dos   autores   devem  \natentar   para   o   correto   cadastro   dos   dados,   tais   como:   competência,   classe,   assunto,   nomes   das  \npartes   etc.,   a   fim   de   que   não   ocorra   o   aqui   constatado   (distribuição   por   dependência   a   uma   processo  \ndiverso,   já   que   não   foi   cadastrado   pela   autora   o   polo   passivo   da   demanda).\nAnte   o   exposto,   redistribuam-se   os   autos   livremente.  \nIntime-se.\nDiadema , 12  de  abril  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1004671-95.2016.8.26.0161 e código D85540. Este documento é cópia do original, assinado digitalmente por ERIKA DINIZ, liberado nos autos em 12\/04\/2016 às 14:11 . fls. 17"}},{"data":"12\/04\/2016","descricao":"Distribuído por Direcionamento (movimentação exclusiva do distribuidor)   Há suspeita de repetição da ação. Confronte os dados do processo distribuído com os dados do processo : 1002629-73.2016.8.26.0161.","anexo":"Não existe anexo"}],"peticoes":[{"data":"16\/05\/2016","tipo":"Petições Diversas"},{"data":"25\/05\/2016","tipo":"Contestação"},{"data":"03\/06\/2016","tipo":"Contestação"},{"data":"09\/06\/2016","tipo":"Petições Diversas"},{"data":"10\/06\/2016","tipo":"Manifestação Sobre a Contestação"},{"data":"10\/10\/2016","tipo":"Petições Diversas"},{"data":"04\/11\/2016","tipo":"Petições Diversas"},{"data":"07\/11\/2016","tipo":"Petição Juntando Cópia do Agravo (Art. 526, do CPC)"},{"data":"08\/11\/2016","tipo":"Contestação"},{"data":"21\/03\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"16\/05\/2017","tipo":"Petições Diversas"},{"data":"28\/07\/2017","tipo":"Petições Diversas"},{"data":"02\/08\/2017","tipo":"Pedido de Expedição de Guia de Levantamento"},{"data":"09\/08\/2017","tipo":"Petições Diversas"},{"data":"24\/08\/2017","tipo":"Pedido de Expedição de Guia de Levantamento"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":55,"total_andamentos":55}],"publicacoes":[{"anoPublicacao":"2016","codPublicacao":"463689855","codPublicacaoOrigem":"843630931","dataDivulgacao":"Apr 14 2016 12:00:00:000AM","dataPublicacao":"Apr 15 2016 12:00:00:000AM","numero":"1004671-95.2016.8.26.0161","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2096","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"3","cadernoParteTotal":"12","cidadeComarcaDescricao":"DIADEMA","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1004671-95.2016.8.26.0161 CLASSE :PROCEDIMENTO ORDINÁRIO REQTE : Tatiana Rodrigues Alves ADVOGADO : 374812\/SP - Nehemias Jeronimo Marques da Silva REQDO : ITAU UNIBANCO S.A. VARA :3ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE DIADEMA EM 12\/04\/2016","paginaInicial":"2252","paginaFinal":"2252","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"662156","buscaLoteAno":"2016","buscaLoteMes":"4","buscaLoteGrupo":"12470552","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Apr 13 2016 10:13:18:680PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1004671-95.2016.8.26.0161","numeroAntigo":"374812","numeroUnificado":"1004671-95.2016.8.26.0161|374812","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"637839966","codPublicacaoOrigem":"1105580350","dataDivulgacao":"Mar  8 2017 12:00:00:000AM","dataPublicacao":"Mar  9 2017 12:00:00:000AM","numero":"1004671-95.2016.8.26.0161","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2302","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"DIADEMA","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1004671-95.2016.8.26.0161 - Procedimento Comum - DIREITO DO CONSUMIDOR - Tatiana Rodrigues Alves - ITAU UNIBANCO S.A. - - VIVO S.A. - - UNIVERSO ON LINE SA - Vistos.Fls. 183\/192: Ciente da interposição de agravo de instrumento pela ré Telefônica Brasil S\/A e da decisão de fls. 201\/202 que determinou o processamento do referido recurso sem efeito suspensivo.Mantenho a decisão agravada de fls. 18\/19, por seus próprios fundamentos. Aguarde-se o desfecho do agravo de instrumento.Sem prejuízo, intime-se a autora para se manifestar acerca da última contestação apresentada (fls. 193\/200).Int. - ADV: NEHEMIAS JERONIMO MARQUES DA SILVA (OAB 374812\/SP), BENEDICTO CELSO BENICIO JUNIOR (OAB 131896\/ SP), LUIZ GUSTAVO DE OLIVEIRA RAMOS (OAB 128998\/SP), HELDER MASSAAKI KANAMARU (OAB 111887\/SP)","despacho":"Cível  RELAÇÃO Nº 0084\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO CINTIA ADAS ABIB ESCRIVÃ(O) JUDICIAL RÔMI ELISSA OTOBONI BERNARDES SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2786","paginaFinal":"2786","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"845690","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"20464039","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112534","usuarioCadastro":"felipe.marangao","dataHoraCadastro":"Mar  7 2017 11:52:26:843PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1004671-95.2016.8.26.0161","numeroAntigo":null,"numeroUnificado":"1004671-95.2016.8.26.0161","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"757043696","codPublicacaoOrigem":"1201417125","dataDivulgacao":"Sep 18 2017 12:00:00:000AM","dataPublicacao":"Sep 19 2017 12:00:00:000AM","numero":"1004671-95.2016.8.26.0161","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2432","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"3","cadernoParteTotal":"12","cidadeComarcaDescricao":"DIADEMA","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1004671-95.2016.8.26.0161 - Procedimento Comum - DIREITO DO CONSUMIDOR - Tatiana Rodrigues Alves - ITAU UNIBANCO S.A. - - VIVO S.A. - - UNIVERSO ON LINE SA - Vistos.Trata-se de Ação de Procedimento Comum, em fase de execução de sucumbência, na qual as empresas\/coexecutadas Universo On-line (UOL) e Itaú Unibanco S\/A efetuaram o pagamento das verbas de sucumbência a qual foram condenadas na sentença de conhecimento, conforme se verifica dos depósitos de fls.256 e 257, e o exequente concordou com o valor depositado e requereu a expedição de mandado de levantamento (fls. 251 e 258).A extinção do feito é medida que se impõe.Diante do exposto, considerando que a dívida foi satisfeita, JULGO EXTINTA a presente ação em fase de Procedimento Comum movida por Tatiana Rodrigues Alves em face de ITAU UNIBANCO S.A., VIVO S.A. e UNIVERSO ON LINE SA, nos termos em que estabelece o artigo 924, inciso II, do Código de Processo Civil. Ausente o interesse recursal, certifique-se de imediato o trânsito em julgado.Expeça(m)-se guia(s) de levantamento em favor do patrono\/exequente no tocante ao depósito de fls. 256 e 257, intimando-se, posteriormente, para a retirada em cartório no prazo de 05 dias.Oportunamente, arquivem-se os autos, com as cautelas de praxe.P.R.I. - ADV: NEHEMIAS JERONIMO MARQUES DA SILVA (OAB 374812\/SP), HELDER MASSAAKI KANAMARU (OAB 111887\/SP), LUIZ GUSTAVO DE OLIVEIRA RAMOS (OAB 128998\/SP), BENEDICTO CELSO BENICIO JUNIOR (OAB 131896\/SP)","despacho":"Cível  RELAÇÃO Nº 0380\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO CINTIA ADAS ABIB ESCRIVÃ(O) JUDICIAL RÔMI ELISSA OTOBONI BERNARDES SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2661","paginaFinal":"2661","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"926271","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26309328","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"67939","usuarioCadastro":"alessandra.sandoval","dataHoraCadastro":"Sep 18 2017 10:58:04:240AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1004671-95.2016.8.26.0161","numeroAntigo":null,"numeroUnificado":"1004671-95.2016.8.26.0161","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"495383739","codPublicacaoOrigem":"886425995","dataDivulgacao":"Jun 15 2016 12:00:00:000AM","dataPublicacao":"Jun 16 2016 12:00:00:000AM","numero":"1004671-95.2016.8.26.0161","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2136","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"3","cadernoParteTotal":"12","cidadeComarcaDescricao":"DIADEMA","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1004671-95.2016.8.26.0161 - Procedimento Comum - DIREITO DO CONSUMIDOR - Tatiana Rodrigues Alves - ITAU UNIBANCO S.A. - - VIVO S.A. - - UNIVERSO ON LINE SA - Certifico e dou fe que procedi ao cadastramento do patrono do requerido Itaú. Manifeste-se o autor acerca da contestação de fls. 77\/84. juntada aos autos - ADV: NEHEMIAS JERONIMO MARQUES DA SILVA (OAB 374812\/SP), LUIZ GUSTAVO DE OLIVEIRA RAMOS (OAB 128998\/SP)","despacho":"Cível  RELAÇÃO Nº 0295\/2016\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO CINTIA ADAS ABIB ESCRIVÃ(O) JUDICIAL RÔMI ELISSA OTOBONI BERNARDES SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2001","paginaFinal":"2001","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"690844","buscaLoteAno":"2016","buscaLoteMes":"6","buscaLoteGrupo":"13728084","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"378326","usuarioCadastro":"evandro.guidugli","dataHoraCadastro":"Jun 14 2016 11:26:44:093PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1004671-95.2016.8.26.0161","numeroAntigo":null,"numeroUnificado":"1004671-95.2016.8.26.0161","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"745962580","codPublicacaoOrigem":"1194456727","dataDivulgacao":"Aug 31 2017 12:00:00:000AM","dataPublicacao":"Sep  1 2017 12:00:00:000AM","numero":"1004671-95.2016.8.26.0161","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2422","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"3","cadernoParteTotal":"12","cidadeComarcaDescricao":"DIADEMA","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1004671-95.2016.8.26.0161 - Procedimento Comum - DIREITO DO CONSUMIDOR - Tatiana Rodrigues Alves - ITAU UNIBANCO S.A. e outros - Ao requerente : Manifeste-se acerca da juntada de novos documentos . - ADV: LUIZ GUSTAVO DE OLIVEIRA RAMOS (OAB 128998\/SP), NEHEMIAS JERONIMO MARQUES DA SILVA (OAB 374812\/SP), BENEDICTO CELSO BENICIO JUNIOR (OAB 131896\/SP), HELDER MASSAAKI KANAMARU (OAB 111887\/SP)","despacho":"Cível  RELAÇÃO Nº 0351\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO JOSÉ PEDRO REBELLO GIANNINI ESCRIVÃ(O) JUDICIAL RÔMI ELISSA OTOBONI BERNARDES SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3093","paginaFinal":"3093","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"920142","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25857135","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"501","usuarioCadastro":"fernanda.martins","dataHoraCadastro":"Aug 31 2017 07:23:43:500AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1004671-95.2016.8.26.0161","numeroAntigo":null,"numeroUnificado":"1004671-95.2016.8.26.0161","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"713262716","codPublicacaoOrigem":"1172221247","dataDivulgacao":"Jul 12 2017 12:00:00:000AM","dataPublicacao":"Jul 13 2017 12:00:00:000AM","numero":"1004671-95.2016.8.26.0161","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2386","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"3","cadernoParteTotal":"12","cidadeComarcaDescricao":"DIADEMA","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1004671-95.2016.8.26.0161 - Procedimento Comum - DIREITO DO CONSUMIDOR - Tatiana Rodrigues Alves - ITAU UNIBANCO S.A. - - VIVO S.A. - - UNIVERSO ON LINE SA - Vistos.TATIANA RODRIGUES ALVES, qualificada nos autos, moveu ação declaratória de inexigibilidade de débito cumulada com indenização por danos morais e pedido de tutela antecipada, em face de BANCO ITAÚ S\/A, VIVO S\/A e UNIVERSO ONLINE S\/A. Alega que mantém com o primeiro réu, contrato de prestação de serviço de administração de crédito. Ocorre que foi solicitado pela autora junto ao segundo réu uma linha de telefone fixo e internet, tendo disponibilizado todos os seus dados para finalizar o negócio, entretanto, a internet e o telefone não foram instalados. Porém, um representante do terceiro réu, ligou para a autora e informou que para ser instalada a internet solicitada era necessário contratar o provedor que era fornecido pela Universo Online, sendo que o representante mantinha todos os dados da autora. Após todo esse ocorrido, o cartão da autora foi usado para compras em diárias num hotel via internet, no valor de R$ 336,30, por pessoa desconhecida, percebendo assim que fora vítima de estelionato. Moveu a presente ação a fim de se obter o reconhecimento da inexigibilidade desse débito, bem como a condenação das res no pagamento da indenização por dano moral.Juntou documentos (fls.10\/16).Deferida a tutela antecipada (fls.18\/19).Citados, os réus apresentaram contestações (fls. 34\/47, 77\/84 e 193\/200). O réu Universo Online S\/A alega que os dados da parte autora foram informados pelo consumidor, tendo assim, finalizado, após isso, a abertura da assinatura, sendo que se trata de uma contratação efetivada pela parte autora sendo certo que os serviços passaram a ser cobrados pelo Uol de acordo com os dados fornecidos na contratação. Sustenta que as cobranças enviadas à parte autora foram lícitas e devidas, visto que a prestação dos serviços contratado foi devidamente realizada. Informa, ainda, acerca da inexistência de danos morais, tendo em vista a não realização de qualquer conduta ilícita que atentasse contra direito da parte autora. Insistiu na improcedência do pedido.O réu Banco Itaucard S\/A, alega que o débito questionado é de R$ 336,30, sendo muito inferior ao pleito indenizatório, que já foi ressarcido pelo réu. Insiste na inexistência de danos morais, visto que não houve falha na prestação do serviço ou ocorrência de ato ilícito, aptos a causar abalo. Insistiu pela improcedência do pedido.Apresentada réplica (fls.135\/143).O réu Vivo S\/A foi citado às fls.147 e apresentou a contestação de fls.193\/200, onde alega, preliminarmente, carência da ação em face da ilegitimidade passiva. No mérito, sustenta, a ausência de nexo de causalidade, além de ausência de dano moral, porquanto, não foram comprovados a existência, pela parte autora, do referido dano. Insistiu pela improcedência do pedido inicial.Apresentada réplica à contestação de fls.193\/200 (fls.206\/209).É o relatório.Fundamento e decido.A preliminar processual lançada pela ré Telefônica Brasil S\/A, em sua contestação (fls. 193), comporta acolhimento, visto que mencionada ré não participa da relação juridica de direito material subjacente, discutida na presente ação, ou seja, as cobranças dos valores de R$ 336,30 e R$ 24,90, mencionados pela autora às fls. 08, porquanto, tratam-se de despesas incluídas na fatura encaminhada pela administradora de cartão de crédito (1a. Ré), cuja importância de R$ 24,90 retrata, em tese, crédito da 3a. ré . Portanto, não há participação da segunda ré no debate desses temas.A ação deverá prosseguir, para análise do mérito, exclusivamente, em relação à 1a. e 3a. Rés. E, nesse sentido, os pedidos iniciais da autora são parcialmente procedentes e a ação comporta julgamento no estado em que se encontra, nos termos do artigo 355, inciso I, do Código de Processo Civil.A autora não reconhece a existência dos débitos, correspondentes a R$ 336,30 e R$ 24,90, lançados na fatura de seu cartão de crédito, onde constam como credoras \"UOL Produtos\" e \"Hoteis.Com.Brasil\", discriminadas às fls. 13\/14.O esclarecimento dessa questão tem início com a definição da regra de distribuição do ônus da prova aplicável ao presente caso. A autora fundamenta sua pretensão inicial na inexistência da relação jurídica contratual com a \"UOL Produtos\" e \"Hoteis.Com.Brasil\". Portanto, não há como se considerar a caracterização da relação de consumo entre as partes. Por consequência, aplica-se ao presente caso a regra geral, prevista no artigo 373 do Código de Processo Civil, de forma específica quanto ao \"inciso II\", porque não se pode atribuir à autor o ônus processual de produzir prova negativa. Em contrapartida, cabe aos réus o ônus da prova positiva da eventual existência de relação jurídica capaz de justificar as refridas cobranças.Esse o entendimento do E. Superior Tribunal de Justiça:\"DIREITO PROCESSUAL CIVIL. AÇÃO DE INDENIZAÇÃO. SAQUES SUCESSIVOS EM CONTA CORRENTE. NEGATIVA DE AUTORIA DO CORRENTISTA. É plenamente viável a inversão do ônus da prova (art. 333, II, do CPC) na ocorrência de saques indevidos de contas-correntes, competindo ao banco (réu da ação de indenização) o ônus de provar os fatos impeditivos, modificativos ou extintivos do direito do autor. Incumbe ao banco demonstrar, por meios idôneos, a inexistência ou impossibilidade de fraude, tendo em vista a notoriedade do reconhecimento da possibilidade de violação do sistema eletrônico de saque por meio de cartão bancário e\/ou senha. Se foi o cliente que retirou o dinheiro, compete ao banco estar munido de instrumentos tecnológicos seguros para provar de forma inegável tal ocorrência. Recurso Especial parcialmente conhecido, mas não provido\" (STJ Recurso Especial 727.843-SP, Relatora Ministra Nancy Andrighi, j. 15\/12\/2005, DJ de 01\/02\/2006, p. 553).E não é outro o entendimento do E. Tribunal de Justiça do Estado de São Paulo:\"CONTRATO BANCÁRIO Responsabilidade Civil Descontos indevidos na conta corrente do autor Ausência de provas quanto à regularidade dos saques, ônus que cabia à instituição financeira ré Danos morais e materiais configurados Manutenção do valor da indenização por danos morais Recurso não provido\" (Apelação Cível nº 4003985-04.2013.8.26.0405, 11ª. Câmara de Direito Privado do Tribunal de Justiça de São Paulo, Des. Relator Renato Rangel Desinano, j. 22\/05\/2014, v.u.).Trata-se de prova documental, que não foi produzida pelos réus. Observa-se que ambas as peças de defesa (fls. 34\/47 e 77\/84), encontramse destituídas de prova documental acerca da efetiva existência dos débitos e validade das respectivas cobranças. Neste contexto, deve ser admitida a assertiva inicial da autora acerca da ausência de causa motivadora das cobranças ora impugnadas. No que tange aos danos morais, a pretensão inicial não comporta guarida, visto que não apresenta nos autos qualquer prova de que os réus tenham lançado o nome da autora nos cadastros dos órgãos de proteção ao crédito, em decorrência dos valores acima mencionados. Nesse aspecto, o ônus dessa prova documental seria da autora, nos termos do artigo 373, inciso I, do Código de Processo, a qual não foi produzida. Diante do exposto;1) JULGO EXTINTA A AÇÃO, sem resolução do mérito, nos termos do artigo 485, inciso VI, do Código de Processo Civil, em relação à ré Telefônica Brasil S\/A, atual denominação de Vivo S\/A. Condeno a autora no pagamento das custas processuais e nos honorários advocatícios, que fixo em 10% do valor atribuído à causa, entretanto, suspendo a exigibilidade das verbas de sucumbência, visto que a autora é beneficiária da gratuidade processual (fls. 18) e;2) JULGO PARCIALMENTE PROCEDENTES os pedidos iniciais, formulados nesta ação movida por TATIANA RODRIGUES ALVES em face de BANCO ITAÚ S\/A e de UNIVERSO ONLINE S\/A, para declarar inexistentes os débitos acima mencionados, ou seja, R$ 336,30 e R$ 24,90, relativos a \"Hoteis.Com.Brasil\" e a \"UOL Produtos\", respectivamente, providenciando o primeiro réu o necessário ao cancelamento dessas cobranças. Houve sucumbência recíproca, no percentual de 50% para a autora e 50% para os réus. Assim, observados esses percentuais como fator de cálculo, cada parte deverá reembolsar a parte contrária, quanto às custas processuais pagas no curso da ação e, ainda, efetuar o pagamento dos honorários advocatícios, em favor do patrono da parte adversa, que fixo em R$ 1.000,00, ao patrono da autora; R$ 1.000,00, ao patrono do BANCO ITAÚ S\/A e R$ 1.000,00, ao patrono da UNIVERSO ONLINE S\/A, nos termos do artigo 85, parágrafo oitavo, do Código de Processo Civil. Suspendo a exigibilidade das verbas de sucumbência devidas pela autora, visto que beneficiária da gratuidade processual (fls. 18). Torno definitiva a tutela antecipada concedida às fls. 18\/19. Julgo extinta esta ação, com resolução do mérito, nos termos do artigo 487, inciso I do Código de Processo Civil.P.R.I. - ADV: HELDER MASSAAKI KANAMARU (OAB 111887\/SP), LUIZ GUSTAVO DE OLIVEIRA RAMOS (OAB 128998\/SP), BENEDICTO CELSO BENICIO JUNIOR (OAB 131896\/ SP), NEHEMIAS JERONIMO MARQUES DA SILVA (OAB 374812\/SP)","despacho":"Cível  RELAÇÃO Nº 0255\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO MARIA LUÍZA DE ALMEIDA TORRES VILHENA ESCRIVÃ(O) JUDICIAL RÔMI ELISSA OTOBONI BERNARDES SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2397","paginaFinal":"2397","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"899509","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24175968","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575313","usuarioCadastro":"romulo.silva","dataHoraCadastro":"Jul 12 2017 01:22:52:160AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1004671-95.2016.8.26.0161","numeroAntigo":"727.843","numeroUnificado":"1004671-95.2016.8.26.0161|727.843|4003985-04.2013.8.26.0405","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"762207179","codPublicacaoOrigem":"1204650582","dataDivulgacao":"Sep 25 2017 12:00:00:000AM","dataPublicacao":"Sep 26 2017 12:00:00:000AM","numero":"1004671-95.2016.8.26.0161","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2437","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"3","cadernoParteTotal":"12","cidadeComarcaDescricao":"DIADEMA","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1004671-95.2016.8.26.0161 - Procedimento Comum - DIREITO DO CONSUMIDOR - Tatiana Rodrigues Alves - ITAU UNIBANCO S.A. - - VIVO S.A. - - UNIVERSO ON LINE SA - Ciência ao interessado de que, em obediência à sentença de fls. 261, foi expedida e se encontra disponível para retirada em cartório a guia de levantamento de nº 795\/2017, cujos depósitos se encontram às fls. 256\/257. - ADV: HELDER MASSAAKI KANAMARU (OAB 111887\/SP), LUIZ GUSTAVO DE OLIVEIRA RAMOS (OAB 128998\/SP), BENEDICTO CELSO BENICIO JUNIOR (OAB 131896\/SP), NEHEMIAS JERONIMO MARQUES DA SILVA (OAB 374812\/SP)","despacho":"Cível  RELAÇÃO Nº 0397\/2017\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO CINTIA ADAS ABIB ESCRIVÃ(O) JUDICIAL RÔMI ELISSA OTOBONI BERNARDES SILVA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2888","paginaFinal":"2888","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"929268","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26521414","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"67939","usuarioCadastro":"alessandra.sandoval","dataHoraCadastro":"Sep 25 2017 12:25:13:087PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1004671-95.2016.8.26.0161","numeroAntigo":"795\/2017","numeroUnificado":"1004671-95.2016.8.26.0161|795\/2017","numeroInstancia":"1","emailCorrigido":"0"}]}