{"numero":"1005026-32.2017.8.26.0271","processos":[{"processo":"1005026-32.2017.8.26.0271","classe":"Busca e Apreensão em Alienação Fiduciária","classe_area":"Cível","assunto":"Alienação Fiduciária","outros_assuntos":null,"local_fisico":null,"distribuicao":"23\/08\/2017 às 10:08 - Livre\n2ª Vara Cível - Foro de Itapevi","juiz":"Renata Moreira Dutra Costa","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 25.320,50","partes":[{"tipo":"Reqte","nome":"ITAU UNIBANCO SA"},{"tipo":"Reqdo","nome":"Ademar Silva Viera"}],"advogados":[{"tipo":"Advogada","nome":"Carla Cristina Lopes Scortecci"}],"andamentos":[{"data":"12\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0500\/2017 Data da Disponibilização: 12\/09\/2017 Data da Publicação: 13\/09\/2017 Número do Diário: 2428 Página: 443\/481","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Remetido ao DJE   Relação: 0500\/2017 Teor do ato: Vistos.HOMOLOGO, por sentença, o acordo celebrado entre as partes nestes autos para que produza os seus jurídicos e legais efeitos.Julgo extinto o processo nos termos do artigo 487, inciso III alínea b, do CPC.Fica desde já homologada, se requerida, a desistência do prazo recursal. Transitada em julgado, arquivem-se os autos.P.R.I.C. Advogados(s): Carla Cristina Lopes Scortecci (OAB 248970\/SP)","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Homologada a Transação de Acordo ExtraJudicial    Vistos.HOMOLOGO, por sentença, o acordo celebrado entre as partes nestes autos para que produza os seus jurídicos e legais efeitos.Julgo extinto o processo nos termos do artigo 487, inciso III alínea b, do CPC.Fica desde já homologada, se requerida, a desistência do prazo recursal. Transitada em julgado, arquivem-se os autos.P.R.I.C.","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITAPEVI\n2ª  VARA  CÍVEL\nRUA  VEREADOR  DR. CID  MANOEL  DE OLIVEIRA,  405, Itapevi  - SP  \n-  CEP  06660-280\nSENTENÇA\nProcesso  nº: 1005026-32.2017.8.26.0271\nClasse  - Assunto Busca e Apreensão  Em Alienação  Fiduciária  - Alienação  Fiduciária\nRequerente : ITAU UNIBANCO  SA\nRequerido : Ademar Silva Viera\nCONCLUSÃO\nAos  06\/09\/2017  12:08:32 ,  foram  os  presentes  autos  encaminhados  à \nconclusão  do  MM.  Juiz  de  Direito  da  2ª  Vara  Cível  desta  Comarca,  \nExmo.  Sr.  Renata  Moreira  Dutra  Costa . Eu,  Paula  Magalhães , Subscrevi.\nVistos.\nHOMOLOGO ,  por  sentença,  o  acordo  celebrado  entre  as  partes  nestes  autos  para  \nque  produza  os  seus  jurídicos  e  legais  efeitos.\nJulgo  extinto  o  processo  nos  termos  do  artigo  487,  inciso  III  alínea  b,  do  CPC.\nFica  desde  já  homologada,  se  requerida,  a  desistência  do  prazo  recursal.  \nTransitada  em  julgado,  arquivem-se  os  autos.\nP.R.I.C.\nItapevi , 06  de  setembro  de 2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005026-32.2017.8.26.0271 e código 211771D. Este documento é cópia do original, assinado digitalmente por RENATA MOREIRA DUTRA COSTA, liberado nos autos em 11\/09\/2017 às 11:26 . fls. 47"}},{"data":"06\/09\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Pedido de Homologação de Acordo Juntado   Nº Protocolo: WITV.17.70038946-2 Tipo da Petição: Pedido de Homologação de Acordo Data: 01\/09\/2017 11:30","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0470\/2017 Data da Disponibilização: 29\/08\/2017 Data da Publicação: 30\/08\/2017 Número do Diário: 2420 Página: 472\/486","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Remetido ao DJE   Relação: 0470\/2017 Teor do ato: Vistos.Comprovada a mora, defiro a liminar para determinar a busca e apreensão do veículo descrito na inicial, com fundamento no artigo 3º, caput, do Decreto-lei nº 911\/69.Por economia processual, independentemente do cumprimento ou não da liminar, cite-se o réu para pagar a integralidade da dívida pendente (valor remanescente do financiamento com encargos), no prazo de 5 (cinco) dias contados do cumprimento da liminar (DL nº 911\/69, artigo 3º, § 2º, com a redação da Lei nº 10.931\/04 e com a redação da Lei nº 13.043\/14), e apresentar defesa, no prazo de 15 (quinze) dias, desde a efetivação da medida, sob pena de presunção de verdade do fato alegado pelo autor, tudo conforme cópia que segue em anexo, nos termos do artigo 344 do Código de Processo Civil. Sem o pagamento, ficam consolidadas, desde logo, a favor do autor, a posse e a propriedade plena do bem (artigo 3º, § 1º, do Decreto-lei nº 911\/69), oficiando-se.Caso o autor não contate o Sr. Oficial de Justiça para fins de cumprimento do mandado de busca e apreensão, no prazo de 30 dias, deverá o mesmo devolver o mandado independentemente de cumprimento, bem como decairá a urgência da medida ora concedida, e o que se aplicará aos eventuais pedidos de aditamento. Caso haja aditamento do mandado para cumprimento da ordem, e prossiga o autor recalcitrante pelo mesmo prazo, restará revogada a medida, uma vez configurada a ausência de interesse do autor nesta quadra, incompatível com o desiderato processual manifestado, e ante a configuração de abuso de direito, em detrimento da dignidade do Poder Judiciário. Como conseqüência, ficará inviabilizado o procedimento, para o qual é imprescindível o cumprimento da medida liminar, de modo que será incontinenti extinto o feito, com lastro no artigo 485, inciso IV, do Código de Processo Civil, por ausência de pressuposto processual de desenvolvimento válido do processo. Requisito à Autoridade Policial Militar abaixo mencionada as providências necessárias no sentido de disponibilizar força policial para acompanhar o(a) Oficial(a| de Justiça deste Juízo no cumprimento da diligência determinada nos autos supracitados, ficando, desde já, autorizado o arrombamento, se necessário.Servirá o presente, por cópia digitada, como mandado e ofício. Cumpra-se na forma e sob as penas da Lei. Referido mandado poderá ser cumprido em qualquer Comarca onde o veículo for localizado.Nos termos da Lei nº 13.043\/14, encaminhem-se os autos ao Assessor para inserção, junto ao RENAJUD, da restrição judicial do veículo objeto da lide. Intime-se o interessado para recolhimento dos valores devidos da diligência junto ao Renajud (código 434-1) nos termos do Comunicado do Eg. Tribunal de Justiça de São Paulo nº 170\/11 no prazo de 10 (dez) dias, caso ainda não a tenha recolhido, sob pena de inscrição em dívida ativa.Intime-se. Advogados(s): Carla Cristina Lopes Scortecci (OAB 248970\/SP)","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Concedida a Medida Liminar    Vistos.Comprovada a mora, defiro a liminar para determinar a busca e apreensão do veículo descrito na inicial, com fundamento no artigo 3º, caput, do Decreto-lei nº 911\/69.Por economia processual, independentemente do cumprimento ou não da liminar, cite-se o réu para pagar a integralidade da dívida pendente (valor remanescente do financiamento com encargos), no prazo de 5 (cinco) dias contados do cumprimento da liminar (DL nº 911\/69, artigo 3º, § 2º, com a redação da Lei nº 10.931\/04 e com a redação da Lei nº 13.043\/14), e apresentar defesa, no prazo de 15 (quinze) dias, desde a efetivação da medida, sob pena de presunção de verdade do fato alegado pelo autor, tudo conforme cópia que segue em anexo, nos termos do artigo 344 do Código de Processo Civil. Sem o pagamento, ficam consolidadas, desde logo, a favor do autor, a posse e a propriedade plena do bem (artigo 3º, § 1º, do Decreto-lei nº 911\/69), oficiando-se.Caso o autor não contate o Sr. Oficial de Justiça para fins de cumprimento do mandado de busca e apreensão, no prazo de 30 dias, deverá o mesmo devolver o mandado independentemente de cumprimento, bem como decairá a urgência da medida ora concedida, e o que se aplicará aos eventuais pedidos de aditamento. Caso haja aditamento do mandado para cumprimento da ordem, e prossiga o autor recalcitrante pelo mesmo prazo, restará revogada a medida, uma vez configurada a ausência de interesse do autor nesta quadra, incompatível com o desiderato processual manifestado, e ante a configuração de abuso de direito, em detrimento da dignidade do Poder Judiciário. Como conseqüência, ficará inviabilizado o procedimento, para o qual é imprescindível o cumprimento da medida liminar, de modo que será incontinenti extinto o feito, com lastro no artigo 485, inciso IV, do Código de Processo Civil, por ausência de pressuposto processual de desenvolvimento válido do processo. Requisito à Autoridade Policial Militar abaixo mencionada as providências necessárias no sentido de disponibilizar força policial para acompanhar o(a) Oficial(a| de Justiça deste Juízo no cumprimento da diligência determinada nos autos supracitados, ficando, desde já, autorizado o arrombamento, se necessário.Servirá o presente, por cópia digitada, como mandado e ofício. Cumpra-se na forma e sob as penas da Lei. Referido mandado poderá ser cumprido em qualquer Comarca onde o veículo for localizado.Nos termos da Lei nº 13.043\/14, encaminhem-se os autos ao Assessor para inserção, junto ao RENAJUD, da restrição judicial do veículo objeto da lide. Intime-se o interessado para recolhimento dos valores devidos da diligência junto ao Renajud (código 434-1) nos termos do Comunicado do Eg. Tribunal de Justiça de São Paulo nº 170\/11 no prazo de 10 (dez) dias, caso ainda não a tenha recolhido, sob pena de inscrição em dívida ativa.Intime-se.","anexo":{"label":"Concedida a Medida Liminar","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITAPEVI\n2ª  VARA  CÍVEL\nRua  Vereador  Dr. Cid  Manoel  de Oliveira,  405, Jardim  Santa Rita - CEP  \n06660-280,  Fone: 41414678  e 4142,  Itapevi-SP  - E-mail:  itapevi2cv@tjsp.jus.br\nProcesso nº 1005026-32.2017.8.26.0271\nDECISÃO-MANDADO\nProcesso  nº: 1005026-32.2017.8.26.0271  - Nº  de Ordem:  2017\/002673\nClasse  - Assunto Busca e Apreensão  Em Alienação  Fiduciária  - Alienação  Fiduciária\nRequerente : ITAU UNIBANCO  SA\nPessoa  a ser  citada: Ademar Silva Viera\nEndereço: Viela Rouxinol,  35, Ch  Sta  Cecilia  - CEP  06655-250,  Itapevi-SP\nCONCLUSÃO\nAos  23\/08\/2017  10:08:13 ,  foram  os  presentes  autos  encaminhados  \nà   conclusão  do  MM.  Juiz  de  Direito  Titular  da  Segunda  Vara  \nCível  desta  Comarca,  Exmo.  Sr.  Dr.  Renata  Moreira  Dutra  Costa . \nEu,  Claudio  Alves  Da  Silva , Subscrevi.\nVistos.\nComprovada   a   mora,   defiro   a   liminar   para   determinar   a   busca   e   apreensão   do  \nveículo   descrito   na   inicial,   com   fundamento   no   artigo   3º,   caput,   do   Decreto-lei   nº   911\/69.\nPor   economia   processual,   independentemente   do   cumprimento   ou   não   da   liminar,  \ncite-se   o   réu   para   pagar   a   integralidade   da   dívida   pendente   (valor   remanescente   do   financiamento  \ncom   encargos),   no   prazo   de   5   (cinco)   dias   contados   do   cumprimento   da   liminar   (DL   nº   911\/69,  \nartigo   3º,   §   2º,   com   a   redação   da   Lei   nº   10.931\/04   e   com   a   redação   da   Lei   nº   13.043\/14),   e  \napresentar   defesa,   no   prazo   de   15   (quinze)   dias,   desde   a   efetivação   da   medida,   sob   pena   de  \npresunção   de   verdade   do   fato   alegado   pelo   autor,   tudo   conforme   cópia   que   segue   em   anexo,   nos  \ntermos   do   artigo   344   do   Código   de   Processo   Civil.   Sem   o   pagamento,   ficam   consolidadas,   desde  \nlogo,   a   favor   do   autor,   a   posse   e   a   propriedade   plena   do   bem   (artigo   3º,   §   1º,   do   Decreto-lei   nº  \n911\/69),   oficiando-se.\nCaso   o   autor   não   contate   o   Sr.   Oficial   de   Justiça   para   fins   de   cumprimento   do  \nmandado   de   busca   e   apreensão,   no   prazo   de   30   dias,   deverá   o   mesmo   devolver   o   mandado  \nindependentemente   de   cumprimento,   bem   como   decairá   a   urgência   da   medida   ora   concedida,   e   o  \nque   se   aplicará   aos   eventuais   pedidos   de   aditamento.   Caso   haja   aditamento   do   mandado   para  \ncumprimento   da   ordem,   e   prossiga   o   autor   recalcitrante   pelo   mesmo   prazo,   restará   revogada   a  \nmedida,   uma   vez   configurada   a   ausência   de   interesse   do   autor   nesta   quadra,   incompatível   com   o  \ndesiderato   processual   manifestado,   e   ante   a   configuração   de   abuso   de   direito,   em   detrimento   da  \ndignidade   do   Poder   Judiciário.   Como   conseqüência,   ficará   inviabilizado   o   procedimento,   para   o  \nqual   é   imprescindível   o   cumprimento   da   medida   liminar,   de   modo   que   será   incontinenti   extinto   o  \nfeito,   com   lastro   no   artigo   485,   inciso   IV,   do   Código   de   Processo   Civil,   por   ausência   de  \npressuposto   processual   de   desenvolvimento   válido   do   processo.  \nRequisito  à  Autoridade  Policial  Militar  abaixo  mencionada  as  providências  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005026-32.2017.8.26.0271 e código 20936C0. Este documento é cópia do original, assinado digitalmente por RENATA MOREIRA DUTRA COSTA, liberado nos autos em 28\/08\/2017 às 11:47 . fls. 35\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  ITAPEVI\n2ª  VARA  CÍVEL\nRua  Vereador  Dr. Cid  Manoel  de Oliveira,  405, Jardim  Santa Rita - CEP  \n06660-280,  Fone: 41414678  e 4142,  Itapevi-SP  - E-mail:  itapevi2cv@tjsp.jus.br\nProcesso nº 1005026-32.2017.8.26.0271\nnecessárias\n no  sentido  de  disponibilizar  força  policial  para  acompanhar  o(a)  Oficial(a|  de  \nJustiça  deste  Juízo  no  cumprimento  da  diligência  determinada  nos  autos  supracitados,  \nficando,  desde  já,  autorizado  o  arrombamento,  se  necessário.\nServirá  o  presente,  por  cópia  digitada,  como  mandado  e  ofício .  Cumpra-se  na  \nforma  e  sob  as  penas  da  Lei.  Referido  mandado  poderá  ser  cumprido  em  qualquer  Comarca  onde  \no  veículo  for  localizado.\nNos  termos  da  Lei  nº  13.043\/14,  encaminhem-se  os  autos  ao  Assessor  para  \ninserção,  junto  ao  RENAJUD,  da  restrição  judicial  do  veículo  objeto  da  lide.  \nIntime-se  o  interessado  para  recolhimento  dos  valores  devidos  da  diligência  junto  \nao  Renajud  (código  434-1)  nos  termos  do  Comunicado  do  Eg.  Tribunal  de  Justiça  de  São  Paulo  nº  \n170\/11  no  prazo  de  10  (dez)  dias,  caso  ainda  não  a  tenha  recolhido,  sob  pena  de  inscrição  em  \ndívida  ativa.\nIntime-se.\nItapevi , 25  de  agosto  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA\n \n \nA  CÓPIA  DA INICIAL  SEGUE ANEXA  E FICA  FAZENDO  PARTE INTEGRANTE  DESTE\nITENS  4  e 5  DO  CAPÍTULO  VI  DAS  NORMAS  DE  SERVIÇO  DA  EGRÉGIA  CORREGEDORIA  GERAL  DA  JUSTIÇA,  \nTOMO  I\nNos  termos  do  Prov.  3\/2001  da  CGJ,  fica  constando  o  seguinte:  “ 4.  É  vedado  ao  oficial  de  justiça  o  recebimento  de  qualquer  \nnumerário  diretamente  da  parte.  4.1.  As  despesas  em  caso  de  transporte  e  depósito  de  bens  e  outras  necessárias  ao  cumprimento  \nde  mandados,  ressalvadas  aquelas  relativas  à  condução,  serão  adiantadas  pela  parte  mediante  depósito  do  valor  indicado  pelo  \noficial  de  justiça  nos  autos,  em  conta  corrente  à  disposição  do  juízo.  4.2.  Vencido  o  prazo  para  cumprimento  do  mandado  sem  que  \nefetuado  o  depósito  (4.1.),  o  oficial  de  justiça  o  devolverá,  certificando  a  ocorrência.  4.3.  Quando  o  interessado  oferecer  meios  \npara  o  cumprimento  do  mandado  (4.1.),  deverá  desde  logo  especificá-los,  indicando  dia,  hora  e  local  em  que  estarão  à  disposição,  \nnão  havendo  nesta  hipótese  depósito  para  tais  diligências.  5.  A  identificação  do  oficial  de  justiça,  no  desempenho  de  suas  funções,  \nserá  feita  mediante  apresentação  de  carteira  funcional,  obrigatória  em  todas  as  diligências.”  Texto  extraído  do  Cap.  VI,  das  \nNormas  de  Serviço  da  Corregedoria  Geral  de  Justiça.\nAdvertência:  Opor-se  à  execução  de  ato  legal,  mediante  violência  ou  ameaça  a  funcionário  competente  para  executá-lo  ou  a  quem  \nlhe  esteja  prestando  auxilio:  Pena  \n detenção,  de  2  (dois)  meses  a  2  (dois)  anos,  Desacatar  funcionário  público  no  exercício  da  \nfunção  ou  em  razão  dela:  Pena  \n detenção,  de  6  (seis)  meses  a  2  (dois)  anos,  ou  multa.  “Texto  extraído  do  Código  Penal,  artigos  \n329  “caput”  e  331.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005026-32.2017.8.26.0271 e código 20936C0. Este documento é cópia do original, assinado digitalmente por RENATA MOREIRA DUTRA COSTA, liberado nos autos em 28\/08\/2017 às 11:47 . fls. 36"}},{"data":"25\/08\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"23\/08\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"01\/09\/2017","tipo":"Pedido de Homologação de Acordo"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":10,"total_andamentos":10}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"749471280","codPublicacaoOrigem":"1196573580","dataDivulgacao":"Sep  5 2017 12:00:00:000AM","dataPublicacao":"Sep  6 2017 12:00:00:000AM","numero":"1005026-32.2017.8.26.0271","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2425","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"5","cadernoParteTotal":"12","cidadeComarcaDescricao":"ITAPEVI","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1005026-32.2017.8.26.0271 CLASSE :BUSCA E APREENSÃO EM ALIENAÇÃO FIDUCIÁRIA REQTE : ITAU UNIBANCO SA ADVOGADO : 248970\/SP - Carla Cristina Lopes Scortecci REQDO : Ademar Silva Viera VARA :2ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE ITAPEVI EM 23\/08\/2017","paginaInicial":"343","paginaFinal":"343","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"921894","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25993429","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"14180","usuarioCadastro":"veridiana.oliveira","dataHoraCadastro":"Sep  5 2017 09:22:36:350AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1005026-32.2017.8.26.0271","numeroAntigo":null,"numeroUnificado":"1005026-32.2017.8.26.0271","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"744217673","codPublicacaoOrigem":"1193279801","dataDivulgacao":"Aug 29 2017 12:00:00:000AM","dataPublicacao":"Aug 30 2017 12:00:00:000AM","numero":"1005026-32.2017.8.26.0271","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2420","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"5","cadernoParteTotal":"12","cidadeComarcaDescricao":"ITAPEVI","varaDescricao":"2ª VARA CÍVEL","conteudo":"Processo 1005026-32.2017.8.26.0271 - Busca e Apreensão em Alienação Fiduciária - Alienação Fiduciária - ITAU UNIBANCO SA - Vistos.Comprovada a mora, defiro a liminar para determinar a busca e apreensão do veículo descrito na inicial, com fundamento no artigo 3º, caput, do Decreto-lei nº 911\/69.Por economia processual, independentemente do cumprimento ou não da liminar, cite-se o réu para pagar a integralidade da dívida pendente (valor remanescente do financiamento com encargos), no prazo de 5 (cinco) dias contados do cumprimento da liminar (DL nº 911\/69, artigo 3º, § 2º, com a redação da Lei nº 10.931\/04 e com a redação da Lei nº 13.043\/14), e apresentar defesa, no prazo de 15 (quinze) dias, desde a efetivação da medida, sob pena de presunção de verdade do fato alegado pelo autor, tudo conforme cópia que segue em anexo, nos termos do artigo 344 do Código de Processo Civil. Sem o pagamento, ficam consolidadas, desde logo, a favor do autor, a posse e a propriedade plena do bem (artigo 3º, § 1º, do Decreto-lei nº 911\/69), oficiando-se.Caso o autor não contate o Sr. Oficial de Justiça para fins de cumprimento do mandado de busca e apreensão, no prazo de 30 dias, deverá o mesmo devolver o mandado independentemente de cumprimento, bem como decairá a urgência da medida ora concedida, e o que se aplicará aos eventuais pedidos de aditamento. Caso haja aditamento do mandado para cumprimento da ordem, e prossiga o autor recalcitrante pelo mesmo prazo, restará revogada a medida, uma vez configurada a ausência de interesse do autor nesta quadra, incompatível com o desiderato processual manifestado, e ante a configuração de abuso de direito, em detrimento da dignidade do Poder Judiciário. Como consequência, ficará inviabilizado o procedimento, para o qual é imprescindível o cumprimento da medida liminar, de modo que será incontinenti extinto o feito, com lastro no artigo 485, inciso IV, do Código de Processo Civil, por ausência de pressuposto processual de desenvolvimento válido do processo. Requisito à Autoridade Policial Militar abaixo mencionada as providências necessárias no sentido de disponibilizar força policial para acompanhar o(a) Oficial(a| de Justiça deste Juízo no cumprimento da diligência determinada nos autos supracitados, ficando, desde já, autorizado o arrombamento, se necessário.Servirá o presente, por cópia digitada, como mandado e ofício. Cumpra-se na forma e sob as penas da Lei. Referido mandado poderá ser cumprido em qualquer Comarca onde o veículo for localizado.Nos termos da Lei nº 13.043\/14, encaminhem-se os autos ao Assessor para inserção, junto ao RENAJUD, da restrição judicial do veículo objeto da lide. Intime-se o interessado para recolhimento dos valores devidos da diligência junto ao Renajud (código 434-1) nos termos do Comunicado do Eg. Tribunal de Justiça de São Paulo nº 170\/11 no prazo de 10 (dez) dias, caso ainda não a tenha recolhido, sob pena de inscrição em dívida ativa.Intime-se. - ADV: CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP)","despacho":"Cível  RELAÇÃO Nº 0470\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO RENATA MOREIRA DUTRA COSTA ESCRIVÃ(O) JUDICIAL ELIS REJANE GONÇALVES DE CAMPOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"479","paginaFinal":"479","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"918941","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25759063","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"569216","usuarioCadastro":"alan.guisardi","dataHoraCadastro":"Aug 29 2017 02:45:58:667AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1005026-32.2017.8.26.0271","numeroAntigo":"911\/69","numeroUnificado":"1005026-32.2017.8.26.0271|911\/69|911\/69|911\/69|170\/11","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"752671513","codPublicacaoOrigem":"1198718571","dataDivulgacao":"Sep 12 2017 12:00:00:000AM","dataPublicacao":"Sep 13 2017 12:00:00:000AM","numero":"1005026-32.2017.8.26.0271","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2428","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"5","cadernoParteTotal":"12","cidadeComarcaDescricao":"ITAPEVI","varaDescricao":"2ª VARA CÍVEL","conteudo":"Processo 1005026-32.2017.8.26.0271 - Busca e Apreensão em Alienação Fiduciária - Alienação Fiduciária - ITAU UNIBANCO SA - Vistos.HOMOLOGO, por sentença, o acordo celebrado entre as partes nestes autos para que produza os seus jurídicos e legais efeitos.Julgo extinto o processo nos termos do artigo 487, inciso III alínea b, do CPC.Fica desde já homologada, se requerida, a desistência do prazo recursal. Transitada em julgado, arquivem-se os autos.P.R.I.C. - ADV: CARLA CRISTINA LOPES SCORTECCI (OAB 248970\/SP)","despacho":"Cível  RELAÇÃO Nº 0500\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO RENATA MOREIRA DUTRA COSTA ESCRIVÃ(O) JUDICIAL ELIS REJANE GONÇALVES DE CAMPOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"464","paginaFinal":"464","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"923958","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26125110","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"569216","usuarioCadastro":"alan.guisardi","dataHoraCadastro":"Sep 12 2017 12:29:06:590AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1005026-32.2017.8.26.0271","numeroAntigo":null,"numeroUnificado":"1005026-32.2017.8.26.0271","numeroInstancia":"1","emailCorrigido":"0"}]}