{"numero":"1005351-38.2017.8.26.0099","processos":[{"processo":"1005351-38.2017.8.26.0099    Extinto","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Inclusão Indevida em Cadastro de Inadimplentes","outros_assuntos":"Indenização por Dano Moral","local_fisico":null,"distribuicao":"24\/07\/2017 às 00:00 - Livre\n4ª Vara Cível - Foro de Bragança Paulista","juiz":"Rodrigo Sette Carvalho","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 38.800,00","partes":[{"tipo":"Reqte","nome":"Nathassia Cristine Catarina dos Santos"},{"tipo":"Reqdo","nome":"Financeira Itaú Cbd Crédito, Financiamento e Investimentos"}],"advogados":[{"tipo":"Advogada","nome":"Mayra de Oliveira Silva Marques Coelho"}],"andamentos":[{"data":"28\/09\/2017","descricao":"Arquivado Definitivamente","anexo":"Não existe anexo"},{"data":"28\/09\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento    Certidão - Trânsito em Julgado","anexo":{"label":"Trânsito em Julgado às partes - Proc. em Andamento","conteudo":"Auto com senha"}},{"data":"04\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0790\/2017 Data da Disponibilização: 04\/09\/2017 Data da Publicação: 05\/09\/2017 Número do Diário: 2424 Página: 1693\/1697","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Remetido ao DJE   Relação: 0790\/2017 Teor do ato: SENTENÇATrata-se de ação de obrigação de fazer cumulada com exibição incidental e indenizatória proposta por Nathassia Cristine Catarina dos Santos em face de Financeira Itaú CBD S.A. - Crédito, Financiamento e Investimento.Pela decisão lançada à fl. 20, dentre outras providências, foi determinada a emenda da petição inicial, a fim de que a requerente: a) comprovasse a sua renda mensal, a fim de apreciar o pedido de justiça gratuita; b) fornecesse o próprio endereço eletrônico, requisito da petição inicial previsto no atual CPC; c) esclarecesse a causa de pedir; d) juntasse procuração e declaração de pobreza recentes. A requerente foi intimada para regularizar a petição inicial, nos moldes acima estabelecidos (fl. 22). Entretanto, deixou de fazê-lo, não obstante a oportunidade concedida pelo juízo para tanto (fl. 23).Diante da não juntada da documentação necessária, indefiro o pedido de justiça gratuita. Ademais, a parte requerente não informou seu próprio endereço eletrônico, requisito da petição inicial (art. 319 CPC).Não se trata de mera formalidade, mas tem como objetivo viabilizar a intimação pessoal da parte nas hipóteses legais (exs. para dar andamento ao processo, sob pena de extinção; comparecimento à audiência para prestar depoimento pessoal, etc...), dispensando as morosas e custosas intimações por carta AR e por oficial de justiça. Não bastasse isso, mostra-se inepta a petição inicial.Em primeiro lugar, a requerente não regularizou o instrumento de mandato no prazo assinado, conforme determinado no item 6 da decisão de fl. 20, nem tampouco trouxe declaração de pobreza atualizada: a procuração juntada a fl. 14 possui data antiga, não estando em conformidade com a praxe forense, pois não retrata os poderes atuais outorgados à patrona.Foi determinada, ainda, a emenda da petição inicial, para informar o objetivo da demanda e se é ou já foi cliente do requerido, indicando os produtos financeiros contratados, o que não ocorreu.A causa de pedir não foi esclarecida, com explicação se a requerente era cliente da requerida e, em caso positivo, quais serviços contratou, conforme determinado no item 3 de fl. 20.Ante o exposto, considerando que os vícios acima apontandos não foram corrigidos, não obstante a oportunidade conferida pelo Juízo para tanto, INDEFIRO A PETIÇÃO INICIAL e determino a extinção do processo, sem resolução de mérito, nos termos do art. 485, I do Código de Processo Civil.Indeferido o benefício da justiça gratuita, condeno a requerente ao pagamento das custas e despesas processuais.Cabe alertar as partes que se houver a interposição de embargos de declaração contra a sentença, caso negado provimento ao recurso, haverá a fixação de novos honorários advocatícios, conforme entendimento do Supremo Tribunal Federal (REX 929925 Agr-ED\/RS, rel. Min. Luiz Fux, j. 7.6.16). Neste mesmo sentido já decidiu o Tribunal de Justiça de São Paulo: \"Agravo de Instrumento: Inventário Decisão que indeferiu pleito de instauração de incidente de remoção de inventariante e fixou honorários sucumbenciais recursais pela interposição de embargos de declaração protelatórios Comunicação do óbito da inventariante no curso do feito Questão acerca da instauração de incidente para sua remoção que resta prejudicada Recurso prejudicado neste ponto Embargos de declaração interpostos pelo ora agravante com intuito manifestamente protelatório Cabimento da fixação de honorários sucumbenciais na esteira do entendimento do Egrégio Supremo Tribunal Federal. Nega-se provimento ao recurso, na parte conhecida.\" (Relator(a): Christine Santini; Comarca: Bragança Paulista; Órgão julgador: 1ª Câmara de Direito Privado; Data do julgamento: 12\/01\/2017; Data de registro: 12\/01\/2017 sem destaque no original)\".Com o trânsito em julgado, havendo custas em aberto da parte vencida, intime-a para pagamento, no prazo de cinco dias, pela imprensa oficial, por meio de sua advogada. No silêncio, expeça-se certidão para inscrição na dívida ativa, arquivando-se os autos. Caso haja o pagamento extemporâneo, cancele-se a certidão.Na hipótese de interposição de recurso de apelação, por não haver mais juízo de admissibilidade a ser exercido pelo Juízo \"a quo\" (art. 1010 CPC), sem nova conclusão, remetam-se os autos à Superior Instância, para apreciação do recurso de apelação. P.R.I. Advogados(s): Mayra de Oliveira Silva Marques Coelho (OAB 363318\/SP)","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Julgada improcedente a ação    SENTENÇATrata-se de ação de obrigação de fazer cumulada com exibição incidental e indenizatória proposta por Nathassia Cristine Catarina dos Santos em face de Financeira Itaú CBD S.A. - Crédito, Financiamento e Investimento.Pela decisão lançada à fl. 20, dentre outras providências, foi determinada a emenda da petição inicial, a fim de que a requerente: a) comprovasse a sua renda mensal, a fim de apreciar o pedido de justiça gratuita; b) fornecesse o próprio endereço eletrônico, requisito da petição inicial previsto no atual CPC; c) esclarecesse a causa de pedir; d) juntasse procuração e declaração de pobreza recentes. A requerente foi intimada para regularizar a petição inicial, nos moldes acima estabelecidos (fl. 22). Entretanto, deixou de fazê-lo, não obstante a oportunidade concedida pelo juízo para tanto (fl. 23).Diante da não juntada da documentação necessária, indefiro o pedido de justiça gratuita. Ademais, a parte requerente não informou seu próprio endereço eletrônico, requisito da petição inicial (art. 319 CPC).Não se trata de mera formalidade, mas tem como objetivo viabilizar a intimação pessoal da parte nas hipóteses legais (exs. para dar andamento ao processo, sob pena de extinção; comparecimento à audiência para prestar depoimento pessoal, etc...), dispensando as morosas e custosas intimações por carta AR e por oficial de justiça. Não bastasse isso, mostra-se inepta a petição inicial.Em primeiro lugar, a requerente não regularizou o instrumento de mandato no prazo assinado, conforme determinado no item 6 da decisão de fl. 20, nem tampouco trouxe declaração de pobreza atualizada: a procuração juntada a fl. 14 possui data antiga, não estando em conformidade com a praxe forense, pois não retrata os poderes atuais outorgados à patrona.Foi determinada, ainda, a emenda da petição inicial, para informar o objetivo da demanda e se é ou já foi cliente do requerido, indicando os produtos financeiros contratados, o que não ocorreu.A causa de pedir não foi esclarecida, com explicação se a requerente era cliente da requerida e, em caso positivo, quais serviços contratou, conforme determinado no item 3 de fl. 20.Ante o exposto, considerando que os vícios acima apontandos não foram corrigidos, não obstante a oportunidade conferida pelo Juízo para tanto, INDEFIRO A PETIÇÃO INICIAL e determino a extinção do processo, sem resolução de mérito, nos termos do art. 485, I do Código de Processo Civil.Indeferido o benefício da justiça gratuita, condeno a requerente ao pagamento das custas e despesas processuais.Cabe alertar as partes que se houver a interposição de embargos de declaração contra a sentença, caso negado provimento ao recurso, haverá a fixação de novos honorários advocatícios, conforme entendimento do Supremo Tribunal Federal (REX 929925 Agr-ED\/RS, rel. Min. Luiz Fux, j. 7.6.16). Neste mesmo sentido já decidiu o Tribunal de Justiça de São Paulo: \"Agravo de Instrumento: Inventário Decisão que indeferiu pleito de instauração de incidente de remoção de inventariante e fixou honorários sucumbenciais recursais pela interposição de embargos de declaração protelatórios Comunicação do óbito da inventariante no curso do feito Questão acerca da instauração de incidente para sua remoção que resta prejudicada Recurso prejudicado neste ponto Embargos de declaração interpostos pelo ora agravante com intuito manifestamente protelatório Cabimento da fixação de honorários sucumbenciais na esteira do entendimento do Egrégio Supremo Tribunal Federal. Nega-se provimento ao recurso, na parte conhecida.\" (Relator(a): Christine Santini; Comarca: Bragança Paulista; Órgão julgador: 1ª Câmara de Direito Privado; Data do julgamento: 12\/01\/2017; Data de registro: 12\/01\/2017 sem destaque no original)\".Com o trânsito em julgado, havendo custas em aberto da parte vencida, intime-a para pagamento, no prazo de cinco dias, pela imprensa oficial, por meio de sua advogada. No silêncio, expeça-se certidão para inscrição na dívida ativa, arquivando-se os autos. Caso haja o pagamento extemporâneo, cancele-se a certidão.Na hipótese de interposição de recurso de apelação, por não haver mais juízo de admissibilidade a ser exercido pelo Juízo \"a quo\" (art. 1010 CPC), sem nova conclusão, remetam-se os autos à Superior Instância, para apreciação do recurso de apelação. P.R.I.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BRAGANÇA  PAULISTA\nFORO  DE BRAGANÇA  PAULISTA\n4ª  VARA  CÍVEL\nAVENIDA  DOS IMIGRANTES,  1501, Bragança  Paulista - SP  - CEP  \n12900-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1005351-38.2017.8.26.0099 - lauda  1\nSENTENÇA\nProcesso Digital nº:\n1005351-38.2017.8.26.0099\nClasse - Assunto\nProcedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : Nathassia Cristine Catarina  dos Santos\nRequerido : Financeira Itaú Cbd  Crédito,  Financiamento  e Investimentos\nJuiz(a)   de   Direito:   Dr(a).   Rodrigo   Sette   Carvalho\nA SENTENÇA\nTrata-se  de  ação  de  obrigação  de  fazer  cumulada  com  exibição  incidental  e \nindenizatória  proposta  por  Nathassia  Cristine  Catarina  dos  Santos  em  face  de  Financeira  Itaú  \nCBD  S.A.  -  Crédito,  Financiamento  e  Investimento.\nPela  decisão  lançada  à  fl.  20,  dentre  outras  providências,  foi  determinada  a \nemenda  da  petição  inicial,  a  fim  de  que  a  requerente:  a)  comprovasse  a  sua  renda  mensal,  a  fim  de  \napreciar  o  pedido  de  justiça  gratuita;  b)  fornecesse  o  próprio  endereço  eletrônico,  requisito  da  \npetição  inicial  previsto  no  atual  CPC;  c)  esclarecesse  a  causa  de  pedir;  d)  juntasse  procuração  e  \ndeclaração  de  pobreza  recentes.  \n  A  requerente  foi  intimada  para  regularizar  a  petição  inicial,  nos  moldes  acima  \nestabelecidos  (fl.  22).  Entretanto,  deixou  de  fazê-lo,  não  obstante  a  oportunidade  concedida  pelo  \njuízo  para  tanto  (fl.  23).\nDiante  da  não  juntada  da  documentação  necessária,  indefiro  o  pedido  de  justiça  \ngratuita.  \nAdemais,  a  parte  requerente  não  informou  seu  próprio  endereço  eletrônico,  \nrequisito  da  petição  inicial  (art.  319  CPC).\nNão  se  trata  de  mera  formalidade,  mas  tem  como  objetivo  viabilizar  a  intimação  \npessoal  da  parte  nas  hipóteses  legais  (exs.  para  dar  andamento  ao  processo,  sob  pena  de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005351-38.2017.8.26.0099 e código 1F5773E. Este documento é cópia do original, assinado digitalmente por RODRIGO SETTE CARVALHO, liberado nos autos em 29\/08\/2017 às 12:48 . fls. 24\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BRAGANÇA  PAULISTA\nFORO  DE BRAGANÇA  PAULISTA\n4ª  VARA  CÍVEL\nAVENIDA  DOS IMIGRANTES,  1501, Bragança  Paulista - SP  - CEP  \n12900-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1005351-38.2017.8.26.0099 - lauda  2\nextinção;\n comparecimento  à  audiência  para  prestar  depoimento  pessoal,  etc...),  dispensando  as  \nmorosas  e  custosas  intimações  por  carta  AR  e  por  oficial  de  justiça.\n   \nNão bastasse  isso,  mostra-se  inepta  a  petição  inicial.\nEm  primeiro  lugar,  a  requerente  não  regularizou  o  instrumento  de  mandato  no  \nprazo  assinado,  conforme  determinado  no  item  6  da  decisão  de  fl.  20,  nem  tampouco  trouxe  \ndeclaração  de  pobreza  atualizada:  a  procuração  juntada  a  fl.  14  possui  data  antiga,  não  estando  \nem  conformidade  com  a  praxe  forense,  pois  não  retrata  os  poderes  atuais  outorgados  à  patrona.\nFoi  determinada,  ainda,  a  emenda  da  petição  inicial,  para  informar  o  objetivo  da  \ndemanda  e  se  é  ou  já  foi  cliente  do  requerido,  indicando  os  produtos  financeiros  contratados,  o  que  \nnão  ocorreu.\nA causa  de  pedir  não  foi  esclarecida,  com  explicação  se  a  requerente  era  cliente  \nda  requerida  e,  em  caso  positivo,  quais  serviços  contratou,  conforme  determinado  no  item  3  de  fl.  \n20.\nAnte o  exposto,  considerando  que  os  vícios  acima  apontandos  não  foram  \ncorrigidos,  não  obstante  a  oportunidade  conferida  pelo  Juízo  para  tanto,   INDEFIRO  A  PETIÇÃO  \nINICIAL  e  determino  a  extinção  do  processo,  sem  resolução  de  mérito,  nos  termos  do  art.  485,  I do  \nCódigo  de  Processo  Civil.\nIndeferido  o  benefício  da  justiça  gratuita,  condeno  a  requerente  ao  pagamento  das  \ncustas  e  despesas  processuais.\nCabe  alertar  as  partes  que  se  houver  a  interposição  de  embargos  de  declaração  \ncontra  a  sentença,  caso  negado  provimento  ao  recurso,  haverá  a  fixação  de  novos  honorários  \nadvocatícios,  conforme  entendimento  do  Supremo  Tribunal  Federal  (REX  929925  Agr-ED\/RS,  rel.  \nMin.  Luiz  Fux,  j.  7.6.16).\n         Neste  mesmo  sentido  já  decidiu  o  Tribunal  de  Justiça  de  São  Paulo:  \"Agravo  de  \nInstrumento:  Inventário  \n Decisão  que  indeferiu  pleito  de  instauração  de  incidente  de  remoção  de  \ninventariante  e  fixou  honorários  sucumbenciais  recursais  pela  interposição  de  embargos  de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005351-38.2017.8.26.0099 e código 1F5773E. Este documento é cópia do original, assinado digitalmente por RODRIGO SETTE CARVALHO, liberado nos autos em 29\/08\/2017 às 12:48 . fls. 25\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BRAGANÇA  PAULISTA\nFORO  DE BRAGANÇA  PAULISTA\n4ª  VARA  CÍVEL\nAVENIDA  DOS IMIGRANTES,  1501, Bragança  Paulista - SP  - CEP  \n12900-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1005351-38.2017.8.26.0099 - lauda  3\ndeclaração\n protelatórios  \n Comunicação  do  óbito  da  inventariante  no  curso  do  feito  \n Questão  \nacerca  da  instauração  de  incidente  para  sua  remoção  que  resta  prejudicada  \n Recurso  prejudicado  \nneste  ponto  \n Embargos  de  declaração  interpostos  pelo  ora  agravante  com  intuito  manifestamente  \nprotelatório  \n Cabimento  da  fixação  de  honorários  sucumbenciais  na  esteira  do  \nentendimento  do  Egrégio  Supremo  Tribunal  Federal.  Nega-se  provimento  ao  recurso,  na  parte  \nconhecida.”  (Relator(a):  Christine  Santini;  Comarca:  Bragança  Paulista;  Órgão  julgador:  1ª  Câmara  \nde  Direito  Privado;  Data  do  julgamento:  12\/01\/2017;  Data  de  registro:  12\/01\/2017  \n sem  destaque  \nno  original)\".\nCom o  trânsito  em  julgado,  havendo  custas  em  aberto  da  parte  vencida,  intime-a  \npara  pagamento,  no  prazo  de  cinco  dias,  pela  imprensa  oficial,  por  meio  de  sua  advogada.  No  \nsilêncio,  expeça-se  certidão  para  inscrição  na  dívida  ativa,  arquivando-se  os  autos.  Caso  haja  o  \npagamento  extemporâneo,  cancele-se  a  certidão.\nNa  hipótese  de  interposição  de  recurso  de  apelação ,  por  não  haver  mais  juízo  \nde  admissibilidade  a  ser  exercido  pelo  Juízo  \"a  quo\"  (art.  1010  CPC),  sem  nova  conclusão,  \nremetam-se  os  autos  à  Superior  Instância,  para  apreciação  do  recurso  de  apelação . \n  P.R.I.\nBragança  Paulista, 29  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005351-38.2017.8.26.0099 e código 1F5773E. Este documento é cópia do original, assinado digitalmente por RODRIGO SETTE CARVALHO, liberado nos autos em 29\/08\/2017 às 12:48 . fls. 26"}},{"data":"29\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"31\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0658\/2017 Data da Disponibilização: 31\/07\/2017 Data da Publicação: 01\/08\/2017 Número do Diário: 2399 Página: 1262\/1265","anexo":"Não existe anexo"},{"data":"27\/07\/2017","descricao":"Remetido ao DJE   Relação: 0658\/2017 Teor do ato: No prazo de 15 (quinze) dias, emende-se a petição inicial, a fim de: 1) informar a sua renda mensal, juntando cópia da carteira de trabalho da requerente, dos três últimos holerites, bem como cópia completa de sua declaração de imposto de renda, com o objetivo de apreciar o pedido de justiça gratuita; 2) fornecer o seu próprio endereço eletrônico, requisito da petição inicial (art. 319, II CPC). Caso não possua email, deverá criá-lo em algum provedor gratuito e fornecê-lo ao juízo, a fim de possibilitar a sua intimação pessoal por esta modalidade de comunicação (art. 270 CPC); 3) esclarecer a causa de pedir, informando se é o foi cliente da requerida e indicar produtos financeiros contratados (empréstimo, etc...); 4) esclarecer a opção pela propositura da ação na Comarca de Bragança Paulista, pois a requerente tem domicílio em Caçapava\/SP e a obrigação que levou à negativação tem origem São Paulo (fl. 19); 5) informar se propôs ou proporá ação semelhante em face das demais empresas que inscreveram o nome da requerente em cadastro de proteção ao crédito (fls. 18\/19) e se a alegação é a mesma da presente demanda (não se recordar da existência da dívida); 6) trazer procuração e declaração de pobreza recentes, pois as apresentadas têm mais de um ano (fls. 14\/15). Com a emenda ou decorrido o prazo, voltem os autos conclusos.Int. Advogados(s): Mayra de Oliveira Silva Marques Coelho (OAB 363318\/SP)","anexo":"Não existe anexo"},{"data":"24\/07\/2017","descricao":"Decisão Proferida    No prazo de 15 (quinze) dias, emende-se a petição inicial, a fim de: 1) informar a sua renda mensal, juntando cópia da carteira de trabalho da requerente, dos três últimos holerites, bem como cópia completa de sua declaração de imposto de renda, com o objetivo de apreciar o pedido de justiça gratuita; 2) fornecer o seu próprio endereço eletrônico, requisito da petição inicial (art. 319, II CPC). Caso não possua email, deverá criá-lo em algum provedor gratuito e fornecê-lo ao juízo, a fim de possibilitar a sua intimação pessoal por esta modalidade de comunicação (art. 270 CPC); 3) esclarecer a causa de pedir, informando se é o foi cliente da requerida e indicar produtos financeiros contratados (empréstimo, etc...); 4) esclarecer a opção pela propositura da ação na Comarca de Bragança Paulista, pois a requerente tem domicílio em Caçapava\/SP e a obrigação que levou à negativação tem origem São Paulo (fl. 19); 5) informar se propôs ou proporá ação semelhante em face das demais empresas que inscreveram o nome da requerente em cadastro de proteção ao crédito (fls. 18\/19) e se a alegação é a mesma da presente demanda (não se recordar da existência da dívida); 6) trazer procuração e declaração de pobreza recentes, pois as apresentadas têm mais de um ano (fls. 14\/15). Com a emenda ou decorrido o prazo, voltem os autos conclusos.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BRAGANÇA  PAULISTA\nFORO  DE BRAGANÇA  PAULISTA\n4ª  VARA  CÍVEL\nAvenida  dos Imigrantes,  1501, Centro  - CEP  12900-000,  Fone: 4034-3414,  \nBragança  Paulista-SP  - E-mail:  braganca4cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1005351-38.2017.8.26.0099  \nClasse  - Assunto Procedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : Nathassia Cristine Catarina  dos Santos\nRequerido : Financeira Itaú Cbd  Crédito,  Financiamento  e Investimentos\nJuiz(a)   de   Direito:   Dr(a).   Rodrigo   Sette   Carvalho\nNo prazo  de  15  (quinze)  dias,  emende-se  a  petição  inicial,  a  fim  de:  1)  \ninformar a  sua  renda  mensal,  juntando  cópia  da  carteira  de  trabalho  da  requerente ,  dos  \ntrês últimos  holerites,  bem  como  cópia  completa  de  sua  declaração  de  imposto  de  renda,  \ncom o  objetivo  de  apreciar  o  pedido  de  justiça  gratuita;  2)  fornecer  o  seu  próprio  endereço  \neletrônico, requisito  da  petição  inicial  (art.  319,  II  CPC).  Caso  não  possua  email,  deverá  \ncriá-lo em  algum  provedor  gratuito  e  fornecê-lo  ao  juízo,  a  fim  de  possibilitar  a  sua  \nintimação pessoal  por  esta  modalidade  de  comunicação  (art.  270  CPC) ;  3)  esclarecer  a  \ncausa de  pedir,  informando  se  é  o  foi  cliente  da  requerida  e  indicar  produtos  financeiros  \ncontratados (empréstimo,  etc...);  4)  esclarecer  a opção  pela  propositura  da  ação  na  \nComarca de  Bragança  Paulista,  pois  a  requerente  tem  domicílio  em  Caçapava\/SP  e  a  \nobrigação que  levou  à  negativação  tem  origem  São  Paulo  (fl.  19);  5)  informar  se  propôs  \nou proporá  ação  semelhante  em  face  das  demais  empresas  que  inscreveram  o  nome  da  \nrequerente em  cadastro  de  proteção  ao  crédito  (fls.  18\/19)  e  se  a  alegação  é  a  mesma  da  \npresente demanda  (não  se  recordar  da  existência  da  dívida);  6)  trazer  procuração  e  \ndeclaração de  pobreza  recentes,  pois  as  apresentadas  têm  mais  de  um  ano  (fls.  14\/15).  \nCom a  emenda  ou  decorrido  o  prazo,  voltem  os  autos  conclusos.\nInt.  \nBragança  Paulista , 24  de  julho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005351-38.2017.8.26.0099 e código 1DAD695. Este documento é cópia do original, assinado digitalmente por RODRIGO SETTE CARVALHO, liberado nos autos em 24\/07\/2017 às 13:28 . fls. 20"}},{"data":"24\/07\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"24\/07\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":null,"audiencias":null,"incidentes":null,"total_andamentos_retornados":12,"total_andamentos":12}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"720874987","codPublicacaoOrigem":"1177882366","dataDivulgacao":"Jul 26 2017 12:00:00:000AM","dataPublicacao":"Jul 27 2017 12:00:00:000AM","numero":"1005351-38.2017.8.26.0099","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2396","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"BRAGANÇA PAULISTA","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1005351-38.2017.8.26.0099 CLASSE :PROCEDIMENTO COMUM REQTE : Nathassia Cristine Catarina dos Santos ADVOGADO : 363318\/SP - Mayra de Oliveira Silva Marques Coelho REQDO : Financeira Itaú Cbd Crédito, Financiamento e Investimentos VARA :4ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE BRAGANÇA PAULISTA EM 24\/07\/2017","paginaInicial":"1303","paginaFinal":"1303","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"905227","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24550695","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Jul 26 2017 08:18:08:170AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1005351-38.2017.8.26.0099","numeroAntigo":null,"numeroUnificado":"1005351-38.2017.8.26.0099","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"724828522","codPublicacaoOrigem":"1179739315","dataDivulgacao":"Jul 31 2017 12:00:00:000AM","dataPublicacao":"Aug  1 2017 12:00:00:000AM","numero":"1005351-38.2017.8.26.0099","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2399","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"BRAGANÇA PAULISTA","varaDescricao":"4ª VARA CÍVEL","conteudo":"Processo 1005351-38.2017.8.26.0099 - Procedimento Comum - Inclusão Indevida em Cadastro de Inadimplentes - Nathassia Cristine Catarina dos Santos - Financeira Itaú Cbd Crédito, Financiamento e Investimentos - No prazo de 15 (quinze) dias, emende-se a petição inicial, a fim de: 1) informar a sua renda mensal, juntando cópia da carteira de trabalho da requerente, dos três últimos holerites, bem como cópia completa de sua declaração de imposto de renda, com o objetivo de apreciar o pedido de justiça gratuita; 2) fornecer o seu próprio endereço eletrônico, requisito da petição inicial (art. 319, II CPC). Caso não possua email, deverá criá-lo em algum provedor gratuito e fornecê-lo ao juízo, a fim de possibilitar a sua intimação pessoal por esta modalidade de comunicação (art. 270 CPC); 3) esclarecer a causa de pedir, informando se é o foi cliente da requerida e indicar produtos financeiros contratados (empréstimo, etc..); 4) esclarecer a opção pela propositura da ação na Comarca de Bragança Paulista, pois a requerente tem domicílio em Caçapava\/SP e a obrigação que levou à negativação tem origem São Paulo (fl. 19); 5) informar se propôs ou proporá ação semelhante em face das demais empresas que inscreveram o nome da requerente em cadastro de proteção ao crédito (fls. 18\/19) e se a alegação é a mesma da presente demanda (não se recordar da existência da dívida); 6) trazer procuração e declaração de pobreza recentes, pois as apresentadas têm mais de um ano (fls. 14\/15). Com a emenda ou decorrido o prazo, voltem os autos conclusos.Int. - ADV: MAYRA DE OLIVEIRA SILVA MARQUES COELHO (OAB 363318\/SP)","despacho":"Cível  RELAÇÃO Nº 0658\/2017 - reinaldo\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO RODRIGO SETTE CARVALHO ESCRIVÃ(O) JUDICIAL ROSIMARA IZZO FREIXO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1264","paginaFinal":"1264","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"906790","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24740407","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"383833","usuarioCadastro":"leticia.turra","dataHoraCadastro":"Jul 31 2017 08:11:39:620AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1005351-38.2017.8.26.0099","numeroAntigo":null,"numeroUnificado":"1005351-38.2017.8.26.0099","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"748181819","codPublicacaoOrigem":"1195804134","dataDivulgacao":"Sep  4 2017 12:00:00:000AM","dataPublicacao":"Sep  5 2017 12:00:00:000AM","numero":"1005351-38.2017.8.26.0099","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2424","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"BRAGANÇA PAULISTA","varaDescricao":"4ª VARA CÍVEL","conteudo":"Processo 1005351-38.2017.8.26.0099 - Procedimento Comum - Inclusão Indevida em Cadastro de Inadimplentes - Nathassia Cristine Catarina dos Santos - Financeira Itaú Cbd Crédito, Financiamento e Investimentos - SENTENÇATrata-se de ação de obrigação de fazer cumulada com exibição incidental e indenizatória proposta por Nathassia Cristine Catarina dos Santos em face de Financeira Itaú CBD S.A. - Crédito, Financiamento e Investimento.Pela decisão lançada à fl. 20, dentre outras providências, foi determinada a emenda da petição inicial, a fim de que a requerente: a) comprovasse a sua renda mensal, a fim de apreciar o pedido de justiça gratuita; b) fornecesse o próprio endereço eletrônico, requisito da petição inicial previsto no atual CPC; c) esclarecesse a causa de pedir; d) juntasse procuração e declaração de pobreza recentes. A requerente foi intimada para regularizar a petição inicial, nos moldes acima estabelecidos (fl. 22). Entretanto, deixou de fazê-lo, não obstante a oportunidade concedida pelo juízo para tanto (fl. 23).Diante da não juntada da documentação necessária, indefiro o pedido de justiça gratuita. Ademais, a parte requerente não informou seu próprio endereço eletrônico, requisito da petição inicial (art. 319 CPC).Não se trata de mera formalidade, mas tem como objetivo viabilizar a intimação pessoal da parte nas hipóteses legais (exs. para dar andamento ao processo, sob pena de extinção; comparecimento à audiência para prestar depoimento pessoal, etc..), dispensando as morosas e custosas intimações por carta AR e por oficial de justiça. Não bastasse isso, mostra-se inepta a petição inicial.Em primeiro lugar, a requerente não regularizou o instrumento de mandato no prazo assinado, conforme determinado no item 6 da decisão de fl. 20, nem tampouco trouxe declaração de pobreza atualizada: a procuração juntada a fl. 14 possui data antiga, não estando em conformidade com a praxe forense, pois não retrata os poderes atuais outorgados à patrona. Foi determinada, ainda, a emenda da petição inicial, para informar o objetivo da demanda e se é ou já foi cliente do requerido, indicando os produtos financeiros contratados, o que não ocorreu.A causa de pedir não foi esclarecida, com explicação se a requerente era cliente da requerida e, em caso positivo, quais serviços contratou, conforme determinado no item 3 de fl. 20.Ante o exposto, considerando que os vícios acima apontandos não foram corrigidos, não obstante a oportunidade conferida pelo Juízo para tanto, INDEFIRO A PETIÇÃO INICIAL e determino a extinção do processo, sem resolução de mérito, nos termos do art. 485, I do Código de Processo Civil.Indeferido o benefício da justiça gratuita, condeno a requerente ao pagamento das custas e despesas processuais.Cabe alertar as partes que se houver a interposição de embargos de declaração contra a sentença, caso negado provimento ao recurso, haverá a fixação de novos honorários advocatícios, conforme entendimento do Supremo Tribunal Federal (REX 929925 Agr-ED\/RS, rel. Min. Luiz Fux, j. 7.6.16). Neste mesmo sentido já decidiu o Tribunal de Justiça de São Paulo: \"Agravo de Instrumento: Inventário Decisão que indeferiu pleito de instauração de incidente de remoção de inventariante e fixou honorários sucumbenciais recursais pela interposição de embargos de declaração protelatórios Comunicação do óbito da inventariante no curso do feito Questão acerca da instauração de incidente para sua remoção que resta prejudicada Recurso prejudicado neste ponto Embargos de declaração interpostos pelo ora agravante com intuito manifestamente protelatório Cabimento da fixação de honorários sucumbenciais na esteira do entendimento do Egrégio Supremo Tribunal Federal. Negase provimento ao recurso, na parte conhecida.\" (Relator(a): Christine Santini; Comarca: Bragança Paulista; Órgão julgador: 1ª Câmara de Direito Privado; Data do julgamento: 12\/01\/2017; Data de registro: 12\/01\/2017 sem destaque no original)\".Com o trânsito em julgado, havendo custas em aberto da parte vencida, intime-a para pagamento, no prazo de cinco dias, pela imprensa oficial, por meio de sua advogada. No silêncio, expeça-se certidão para inscrição na dívida ativa, arquivando-se os autos. Caso haja o pagamento extemporâneo, cancele-se a certidão.Na hipótese de interposição de recurso de apelação, por não haver mais juízo de admissibilidade a ser exercido pelo Juízo \"a quo\" (art. 1010 CPC), sem nova conclusão, remetam-se os autos à Superior Instância, para apreciação do recurso de apelação. P.R.I. - ADV: MAYRA DE OLIVEIRA SILVA MARQUES COELHO (OAB 363318\/SP)","despacho":"Cível  RELAÇÃO Nº 0790\/2017 - reinaldo\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO RODRIGO SETTE CARVALHO ESCRIVÃ(O) JUDICIAL ROSIMARA IZZO FREIXO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1695","paginaFinal":"1695","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"921191","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25947753","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"113981","usuarioCadastro":"abel.barradas","dataHoraCadastro":"Sep  4 2017 10:13:42:373AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1005351-38.2017.8.26.0099","numeroAntigo":"929925","numeroUnificado":"1005351-38.2017.8.26.0099|929925","numeroInstancia":"1","emailCorrigido":"0"}]}