{"numero":"1005170-30.2017.8.26.0554","processos":[{"processo":"1005170-30.2017.8.26.0554","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Bancários","outros_assuntos":"Práticas Abusivas","local_fisico":null,"distribuicao":"13\/03\/2017 às 17:17 - Livre\n6ª Vara Cível - Foro de Santo André","juiz":"Roberta Hallage Gondim Teixeira","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 54.263,00","partes":[{"tipo":"Reqte","nome":"Andre Luis Moreira Junior"},{"tipo":"Reqdo","nome":"Itaú Unibanco S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Antonio Wender Pereira"},{"tipo":"Advogado","nome":"Nelson Rovarotto Junior"},{"tipo":"Advogada","nome":"Muriel Cristina de Lima Oliveira Rovarotto"},{"tipo":"Advogado","nome":"Lucas de Mello Ribeiro"}],"andamentos":[{"data":"28\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0422\/2017 Data da Disponibilização: 28\/09\/2017 Data da Publicação: 29\/09\/2017 Número do Diário: 1151 Página: 2440","anexo":"Não existe anexo"},{"data":"27\/09\/2017","descricao":"Remetido ao DJE   Relação: 0422\/2017 Teor do ato: Vistos.Conheço dos embargos, porque tempestivos, mas deixo de acolhê-los, por não vislumbrar na sentença contradição, omissão, obscuridade ou erro material.As teses jurídicas sustentadas pelas partes foram analisadas, e, na verdade, a parte embargante pretende a modificação do julgado, contudo, embargos de declaração não têm efeito infringente. Deixo de acolher, portanto, os presentes embargos, ficando mantida a sentença como está lançada.P. Int. Advogados(s): Lucas de Mello Ribeiro (OAB 205306\/SP), Antonio Wender Pereira (OAB 305274\/SP), Nelson Rovarotto Junior (OAB 318762\/SP)","anexo":"Não existe anexo"},{"data":"26\/09\/2017","descricao":"Embargos de Declaração Não-Acolhidos    Vistos.Conheço dos embargos, porque tempestivos, mas deixo de acolhê-los, por não vislumbrar na sentença contradição, omissão, obscuridade ou erro material.As teses jurídicas sustentadas pelas partes foram analisadas, e, na verdade, a parte embargante pretende a modificação do julgado, contudo, embargos de declaração não têm efeito infringente. Deixo de acolher, portanto, os presentes embargos, ficando mantida a sentença como está lançada.P. Int.","anexo":{"label":"Embargos de Declaração Não-Acolhidos","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Santo  André\nFORO  DE SANTO  ANDRÉ\n6ª  VARA  CÍVEL\nPraça   IV   Centenário,   03 ,   .   -   Centro\nCEP:   09015-080   -   Santo   André   -   SP\nTelefone:   (11)   4435-6821   -   E-mail:   stoandre6cv@tjsp.jus.br\nProcesso nº 1005170-30.2017.8.26.0554  - p.  1\nDECISÃO\nProcesso  nº: 1005170-30.2017.8.26.0554  \nClasse  - Assunto Procedimento Comum - Bancários\nRequerente : Andre Luis Moreira  Junior\nRequerido : Itaú Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Bianca   Ruffolo   Chojniak\nVistos.\nConheço  dos  embargos,  porque  tempestivos,  mas  deixo  de  acolhê-los,  por  \nnão  vislumbrar  na  sentença  contradição,  omissão,  obscuridade  ou  erro  material.\nAs  teses  jurídicas  sustentadas  pelas  partes  foram  analisadas,  e,  na  \nverdade,  a  parte  embargante  pretende  a  modificação  do  julgado,  contudo,  embargos  de  \ndeclaração  não  têm  efeito  infringente.  \nDeixo  de  acolher,  portanto,  os  presentes  embargos,  ficando  mantida  a \nsentença  como  está  lançada.\nP.  Int.\nSanto  André , 25  de  setembro  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITA Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005170-30.2017.8.26.0554 e código 2FB0CBA. Este documento é cópia do original, assinado digitalmente por BIANCA RUFFOLO CHOJNIAK, liberado nos autos em 26\/09\/2017 às 17:03 . fls. 234"}},{"data":"25\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"14\/09\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"12\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WSNE.17.70207992-4 Tipo da Petição: Embargos de Declaração Data: 12\/09\/2017 16:12","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0386\/2017 Data da Disponibilização: 05\/09\/2017 Data da Publicação: 06\/09\/2017 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Remetido ao DJE   Relação: 0386\/2017 Teor do ato: Vistos. ANDRÉ LUIS MOREIRA JUNIOR, qualificado nos autos, ajuizou ação declaratória c\/c indenização por danos materiais e morais em face de BANCO ITAÚ S\/A UNIBANCO S\/A. Narrou que sua companheira foi vítima de furto, sendo subtraído o cartão de crédito\/débito de titularidade do requerente. Arguiu que no mesmo dia do furto houve a comunicação ao réu para que fosse efetivado o bloqueio, contudo, veio a tomar conhecimento de que foram realizadas algumas transações com o cartão de débito\/crédito, descritas a fls. 07\/08. Tentou obter solução junto à ré, sem sucesso, razão pela qual, sustentando a responsabilidade civil da requerida pelo ato ilícito praticado, requereu seja declarada a inexistência de todas as transações realizadas com seu cartão, descritas na inicial, bem como o ressarcimento de todos os valores descontados indevidamente. Postulou, ainda, indenização por danos morais, em decorrência dos fatos ocorridos, no montante de 50 salários mínimos. Por fim, postulou tutela antecipada para que a ré se abstenha de efetuar os descontos em sua conta corrente das parcelas oriundas do empréstimo ilegal efetuado. Com a inicial foram juntados os documentos de fls. 39\/61.Deferido ao requerente o benefício da justiça gratuita, bem como o provimento de urgência almejado, fls. 70. Citado, o requerido ofertou contestação, fls. 81\/91. Defendeu que deve ser afastada sua responsabilidade objetiva, arguindo a responsabilidade de terceiro (art. 14, inciso II, parágrafo 3º, do CDC), porque o ilícito ocorreu fora do estabelecimento bancário. Defendeu a regularidade da cobrança das despesas contraídas com o cartão do requerente. Sustentou a inexistência de falha na prestação do serviço, pois o cartão do autor possuía chip com chaves criptográficas, as quais não podem clonadas, de modo que somente com o fornecimento de senha seria possível a realização dos saques, razão pela qual entende se tratar de culpa exclusiva do requerente ao emprestar seu cartão para sua companheira, permitindo, assim, o acesso de estranhos a sua senha (art. 14, inciso I, parágrafo 3º do CDC). Impugnou o pedido de indenização por danos morais e materiais e, ao final, pediu a improcedência da pretensão. Foram trazidos os documentos de fls. 92\/191. Réplica a fls. 195\/206.O requerido pugnou pelo depoimento pessoal do autor (fls. 213\/217). A parte autora concordou com o julgamento antecipado da lide (fls. 218\/219). É o relatório do essencial. Fundamento e decido. O processo comporta julgamento antecipado, pois os documentos que o instruem são suficientes para o esclarecimento dos fatos, não havendo necessidade de produção de outras provas.O pedido é procedente.A relação existente entre as partes é regida pela Lei 8078\/90 (Código de Defesa do Consumidor). Ademais, preceitua o art. 373, inciso II, do Novo Código de Processo Civil que ônus da prova cabe:\"II - ao réu, quanto à existência de fato impeditivo, modificativo ou extintivo do direito do autor\".Nessa toada, inconcusso que ao requerido competia comprovar que o autor foi responsável pela contratação das operações descritas na inicial realizadas com seu cartão de débito\/crédito. De tal ônus, contudo, o requerido não se desincumbiu, pois não juntou qualquer documentação apta a demonstrar que o próprio autor tenha realizado as operações contestadas. A inicial narra que a companheira do requerente estava andando pelas ruas desta comarca, quando foi vítima de furto, sendo subtraído o cartão de crédito\/débito de titularidade do requerente. Afirmou o requerente: \"(...) A Sra. Adriana Gomes do Nascimento companheira do Requerente transitava pela Rua Coronel Oliveira Lima, quando resolveu dirigir-se a empresa Habibs. Efetuado o pedido a companheira do Requerente efetuou o pagamento com o Cartão daquele e posteriormente se dirigiu a outro estabelecimento comercial. Quando a companheira do Requerente foi efetuar o pagamento dos produtos adquiridos, verificou que sua bolsa estava aberta e o referido cartão não encontrava-se mais em sua posse. Imediatamente a Sra. Adriana ligou para o Requerente informando o que havia ocorrido, para que ele bloqueasse o cartão junto a Requerida. Pois bem, e assim o fez, o Requerente contatou a Requerida informado o furto e solicitando o bloqueio do cartão, sendo inclusive informado na ocasião que o cartão estaria inutilizável a partir daquele momento. (...)\", fls. 06. Os documentos acostados com a inicial comprovam a realização das operações realizadas ilicitamente com o cartão furtado, tanto na modalidade débito como na modalidade crédito, conforme descrito na inicial a fls. 07\/08. Evidente que a companheira do autor, que estava na posse do cartão do requerente, foi vítima de ilícito, e que o requerido não se valeu de mecanismos efetivos para controlar e identificar usuários de seus sistemas. Deveria o réu ter adotado todas as cautelas necessárias, para viabilizar a segura utilização de seu sistema, pelos clientes, de modo a evitar ações fraudulentas em prejuízo dos clientes, aos quais não pode transferir o ônus dessa responsabilidade.Assim, configurada a fragilidade de segurança do sistema do banco.Observa-se que os documentos de fls. 127\/191 não se prestam a atestar a segurança do sistema, pois, se assim fosse, não teríamos a enorme quantidade de ações abarrotando o Poder Judiciário, versando sobre pedidos de restituição de valores indevidamente sacados com os cartões de clientes, inclusive os que contêm chip.Em matéria de responsabilidade civil dos fornecedores de serviços, aplica-se a teoria do risco profissional, devendo a empresa responder pelos danos causados a terceiros, no desenvolvimento de sua atividade principal.Vale dizer, sujeita-se o fornecedor de serviços às consequências da fraude ou de qualquer outro delito praticado por terceiro, mormente porque as regras e princípios do Código de Defesa do Consumidor impõem cautelas no sentido de resguardar o patrimônio e moral dos consumidores, sob pena de responsabilização objetiva.Nesse sentido dispõe o art. 14 do Código de Defesa do Consumidor: Art. 14. O fornecedor de serviços responde, independentemente da existência de culpa, pela reparação dos danos causados aos consumidores por defeitos relativos à prestação dos serviços, bem como por informações insuficientes ou inadequadas sobre sua fruição e riscos.§ 1° O serviço é defeituoso quando não fornece a segurança que o consumidor dele pode esperar, levando-se em consideração as circunstâncias relevantes, entre as quais:I - o modo de seu fornecimento;II - o resultado e os riscos que razoavelmente dele se esperam;III - a época em que foi fornecido.§ 2º O serviço não é considerado defeituoso pela adoção de novas técnicas.§ 3° O fornecedor de serviços só não será responsabilizado quando provar:I - que, tendo prestado o serviço, o defeito inexiste;II - a culpa exclusiva do consumidor ou de terceiro.O requerido não comprovou qualquer excludente prevista no parágrafo 3º, do mesmo dispositivo legal. O defeito na prestação do serviço, no caso em tela, ficou comprovado. O réu não pode atribuir ao Estado a responsabilidade pela fragilidade do seu sistema de segurança. Sobreleva notar que incumbia ao requerido o ônus de provar que a solicitação do bloqueio do cartão ocorreu somente após a conclusão das transações contestadas, contudo, não trouxe aos autos nenhum documento nesse sentido.Nem mesmo a gravação telefônica acerca da solicitação do bloqueio foi trazida aos autos, já que o autor afirmou expressamente ter informado ao réu, no mesmo dia, sobre o furto ocorrido, solicitando o imediato bloqueio do cartão, respondendo o preposto do réu que o cartão estaria inutilizável a partir daquele momento. O que dessume é que o réu não efetuou o bloqueio do cartão assim que comunicado pelo requerente sobre o furto, o que, evidentemente, teria evitado a realização das transações contestadas. Não há qualquer comprovação de que o requerente ou sua companheira tenham contribuído para a ocorrência do furto do cartão ou tenham facilitado o acesso à senha. Independentemente de a subtração do cartão ter ocorrido fora do estabelecimento bancário, não há como se afastar a responsabilidade da ré pelo ocorrido.Irrelevante o fato de o requerente ter cedido o cartão para sua companheira, pois tal situação, ainda que venha a configurar descumprimento contratual, não afasta a responsabilidade do requerido pela ilicitude das transações realizadas. A situação narrada na inicial enquadra-se no caso de fortuito interno, cabendo à instituição a responsabilidade pelos danos causados em decorrência de delitos praticados por terceiros, no âmbito das operações bancárias. A respeito, vale menção ao teor da Súmula nº 479, do STJ, a qual dispõe: \"As instituições financeiras respondem objetivamente pelos danos gerados por fortuito interno relativo a fraudes e delitos praticados por terceiros no âmbito de operações bancárias\".Nesse sentido, já se manifestou o E. TJ\/SP: Ementa: INDENIZATORIA - saques efetuados em conta corrente do autor - possibilidade de fraude - fragilidade do sistema de segurança empregado pelo banco - aplicação do CDC (lei 8078\/90) - inversão do ônus da prova - réu não logrou êxito na comprovação da culpa do correntista e\/ou regularidade das operações bancárias - indenização por danos materiais e morais - redução do \"quantum\" ressarcitório dos danos morais - fixação de acordo com os padrões adotados por esta Corte - agravo retido rejeitado - apelo parcialmente provido. (9078719-67.2005.8.26.0000 Apelação \/Indenização por Dano Moral Relator(a): Jovino de Sylos Comarca: São Paulo Órgão julgador: 16ª Câmara de Direito Privado Data do julgamento: 23\/02\/2010 Data de registro: 15\/04\/2010 Outros números: 007.02.358530-0) Ementa: INDENIZATÓRIA Serviços bancários Operações indevidas em conta corrente do autor Relação de consumo Aplicabilidade do CDC Responsabilidade da casa bancária caracterizada Conhecimento público acerca da possibilidade fraudes e violação de equipamentos eletrônicos Fraudes cada vez mais comuns Negligência dos meios de segurança pela instituição financeira Falta de prova de culpa do consumidor Dano material Dever de indenizar os valores contratados indevidamente Dano moral Má prestação de serviços Submissão do autor a riscos Insegurança jurídica Não incidência da Súmula n. 385 do STJ, não obstante a existência de dois registros no período Parâmetros considerados em julgamentos similares Provimento para fixar a verba indenizatório em R$ 10.000,00 Honorários advocatícios Fixação em 20% sobre a condenação Média complexidade Rearbitramento em 15% Apelações com provimento parcial. Dispositivo: deram parcial provimento aos recursos. (0000589-38.2013.8.26.0292 Apelação \/ Bancários Relator(a): Ricardo Negrão Comarca: Jacareí Órgão julgador: 19ª Câmara de Direito Privado Data do julgamento: 24\/02\/2014 Data de registro: 01\/03\/2014). Nessa toada, incumbe ao requerido reparar os prejuízos materiais causados ao requerente, decorrente das transações ilicitamente realizadas com seu cartão. O ressarcimento dos valores indevidamente descontados na conta corrente do requerente, como bem sustentado pela ré em sua defesa, devem se resumir à quantia de R$ 60,00. Isto porque, conforme consta do extrato da conta corrente do requerente (fls. 51), antes da realização das transações indevidas, existia um saldo devedor de R$ 686,30. Aos 13.01.2017 (data do furto) os fraudadores realizaram um empréstimo de R$ 3.140,00, creditado na conta corrente do requerente, e na mesma data foi efetuado um saque de R$ 500,00, e mais duas compras com cartão, na função débito, nos valores de R$ 2.000,00 e R$ 700,00, o que totalizou o montante de R$ 3.200,00. Em suma, houve um desconto de R$ 3.200,00 na conta corrente, e R$ 3.140,00 referem-se ao valor do montante relativo ao empréstimo indevidamente contratado, ou seja, somente a diferença (R$ 60,00) se trata de valor que o requerente possui efetivamente em conta corrente e deve ser ressarcido. O empréstimo contratado deve ser declarado inexistente, bem como inexigível o débito dele oriundo. No que se refere às compras com cartão de crédito (R$ 1.000,00 e R$ 73,00 fls. 14\/15) caberá ao requerido restituir os valores devidamente corrigidos. O pedido de reparação por danos morais procede, pois evidente a situação de aflição e desespero injustamente imposta ao autor, ao constatar o não atendimento da solicitação de bloqueio do cartão subtraído, culminando com a realização das transações ilícitas em sua conta corrente e compras indevidas com o cartão de crédito. Para amenizar o prejuízo infligido ao autor, sem deflagrar enriquecimento sem causa, entendo suficiente fixar a indenização em R$ 7.400,00, que corresponde ao valor das operações contestadas. Diante do exposto, julgo procedente a pretensão para: a) declarar a inexistência de todas as transações realizadas em nome do requerente, descritas no item 4 do pedido da inicial (fls. 37) e, em consequência, declarar inexigível o débito relativo ao empréstimo indevidamente contratado (contrato nº 1132201532 fls. 47\/49) determinando que réu providencie o seu cancelamento. Torno definitivos os efeitos da tutela de urgência deferida a fls. 70; b) condenar a requerida a ressarcir a quantia de R$ 60,00, relativo ao valor indevidamente descontado da conta corrente do requerente, em decorrência das transações ilícitas, nos termos expostos na fundamentação. O valor deverá sofrer a incidência de correção monetária, desde a data do desconto (13\/01\/2017), conforme a tabela prática do E. TJ\/SP, e de juros de mora de 1% ao mês, a contar da citação; c) condenar o requerido a restituir os valores de R$ 1.000,00 e R$ 73,00, referentes as compras efetuadas indevidamente com o cartão de crédito do requerente Os valores deverão ser corrigido monetariamente, desde 13\/01\/2017, conforme a tabela prática do E. TJ\/SP, acrescidos de juros de mora de 1% ao mês, a contar da citação; d) condenar o requerido ao pagamento de indenização por danos morais no valor de R$ 7.400,00. O valor deverá sofrer a correção monetária pela Tabela Prática do Tribunal de Justiça, desde o ajuizamento, acrescidos de 1% ao mês a contar da citação. Por conta da sucumbência, arcará o requerido com o pagamento de custas e despesas processuais, bem como honorários advocatícios da parte contrária, que fixo em 20% do valor da condenação. Julgo extinta a fase de conhecimento do processo, com resolução do mérito, com fulcro no art. 487, inciso I, do Novo Código de Processo Civil. Com o trânsito em julgado, remetam-se os autos ao arquivo provisório, caso nada seja requerido em trinta dias. P.R.I.C.Santo André, 01 de setembro de 2017.DOCUMENTO ASSINADO DIGITALMENTE NOS TERMOS DA LEI 11.419\/2006, CONFORME IMPRESSÃO À MARGEM DIREITA Advogados(s): Lucas de Mello Ribeiro (OAB 205306\/SP), Antonio Wender Pereira (OAB 305274\/SP), Nelson Rovarotto Junior (OAB 318762\/SP)","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Julgada Procedente a Ação    Vistos. ANDRÉ LUIS MOREIRA JUNIOR, qualificado nos autos, ajuizou ação declaratória c\/c indenização por danos materiais e morais em face de BANCO ITAÚ S\/A UNIBANCO S\/A. Narrou que sua companheira foi vítima de furto, sendo subtraído o cartão de crédito\/débito de titularidade do requerente. Arguiu que no mesmo dia do furto houve a comunicação ao réu para que fosse efetivado o bloqueio, contudo, veio a tomar conhecimento de que foram realizadas algumas transações com o cartão de débito\/crédito, descritas a fls. 07\/08. Tentou obter solução junto à ré, sem sucesso, razão pela qual, sustentando a responsabilidade civil da requerida pelo ato ilícito praticado, requereu seja declarada a inexistência de todas as transações realizadas com seu cartão, descritas na inicial, bem como o ressarcimento de todos os valores descontados indevidamente. Postulou, ainda, indenização por danos morais, em decorrência dos fatos ocorridos, no montante de 50 salários mínimos. Por fim, postulou tutela antecipada para que a ré se abstenha de efetuar os descontos em sua conta corrente das parcelas oriundas do empréstimo ilegal efetuado. Com a inicial foram juntados os documentos de fls. 39\/61.Deferido ao requerente o benefício da justiça gratuita, bem como o provimento de urgência almejado, fls. 70. Citado, o requerido ofertou contestação, fls. 81\/91. Defendeu que deve ser afastada sua responsabilidade objetiva, arguindo a responsabilidade de terceiro (art. 14, inciso II, parágrafo 3º, do CDC), porque o ilícito ocorreu fora do estabelecimento bancário. Defendeu a regularidade da cobrança das despesas contraídas com o cartão do requerente. Sustentou a inexistência de falha na prestação do serviço, pois o cartão do autor possuía chip com chaves criptográficas, as quais não podem clonadas, de modo que somente com o fornecimento de senha seria possível a realização dos saques, razão pela qual entende se tratar de culpa exclusiva do requerente ao emprestar seu cartão para sua companheira, permitindo, assim, o acesso de estranhos a sua senha (art. 14, inciso I, parágrafo 3º do CDC). Impugnou o pedido de indenização por danos morais e materiais e, ao final, pediu a improcedência da pretensão. Foram trazidos os documentos de fls. 92\/191. Réplica a fls. 195\/206.O requerido pugnou pelo depoimento pessoal do autor (fls. 213\/217). A parte autora concordou com o julgamento antecipado da lide (fls. 218\/219). É o relatório do essencial. Fundamento e decido. O processo comporta julgamento antecipado, pois os documentos que o instruem são suficientes para o esclarecimento dos fatos, não havendo necessidade de produção de outras provas.O pedido é procedente.A relação existente entre as partes é regida pela Lei 8078\/90 (Código de Defesa do Consumidor). Ademais, preceitua o art. 373, inciso II, do Novo Código de Processo Civil que ônus da prova cabe:\"II - ao réu, quanto à existência de fato impeditivo, modificativo ou extintivo do direito do autor\".Nessa toada, inconcusso que ao requerido competia comprovar que o autor foi responsável pela contratação das operações descritas na inicial realizadas com seu cartão de débito\/crédito. De tal ônus, contudo, o requerido não se desincumbiu, pois não juntou qualquer documentação apta a demonstrar que o próprio autor tenha realizado as operações contestadas. A inicial narra que a companheira do requerente estava andando pelas ruas desta comarca, quando foi vítima de furto, sendo subtraído o cartão de crédito\/débito de titularidade do requerente. Afirmou o requerente: \"(...) A Sra. Adriana Gomes do Nascimento companheira do Requerente transitava pela Rua Coronel Oliveira Lima, quando resolveu dirigir-se a empresa Habibs. Efetuado o pedido a companheira do Requerente efetuou o pagamento com o Cartão daquele e posteriormente se dirigiu a outro estabelecimento comercial. Quando a companheira do Requerente foi efetuar o pagamento dos produtos adquiridos, verificou que sua bolsa estava aberta e o referido cartão não encontrava-se mais em sua posse. Imediatamente a Sra. Adriana ligou para o Requerente informando o que havia ocorrido, para que ele bloqueasse o cartão junto a Requerida. Pois bem, e assim o fez, o Requerente contatou a Requerida informado o furto e solicitando o bloqueio do cartão, sendo inclusive informado na ocasião que o cartão estaria inutilizável a partir daquele momento. (...)\", fls. 06. Os documentos acostados com a inicial comprovam a realização das operações realizadas ilicitamente com o cartão furtado, tanto na modalidade débito como na modalidade crédito, conforme descrito na inicial a fls. 07\/08. Evidente que a companheira do autor, que estava na posse do cartão do requerente, foi vítima de ilícito, e que o requerido não se valeu de mecanismos efetivos para controlar e identificar usuários de seus sistemas. Deveria o réu ter adotado todas as cautelas necessárias, para viabilizar a segura utilização de seu sistema, pelos clientes, de modo a evitar ações fraudulentas em prejuízo dos clientes, aos quais não pode transferir o ônus dessa responsabilidade.Assim, configurada a fragilidade de segurança do sistema do banco.Observa-se que os documentos de fls. 127\/191 não se prestam a atestar a segurança do sistema, pois, se assim fosse, não teríamos a enorme quantidade de ações abarrotando o Poder Judiciário, versando sobre pedidos de restituição de valores indevidamente sacados com os cartões de clientes, inclusive os que contêm chip.Em matéria de responsabilidade civil dos fornecedores de serviços, aplica-se a teoria do risco profissional, devendo a empresa responder pelos danos causados a terceiros, no desenvolvimento de sua atividade principal.Vale dizer, sujeita-se o fornecedor de serviços às consequências da fraude ou de qualquer outro delito praticado por terceiro, mormente porque as regras e princípios do Código de Defesa do Consumidor impõem cautelas no sentido de resguardar o patrimônio e moral dos consumidores, sob pena de responsabilização objetiva.Nesse sentido dispõe o art. 14 do Código de Defesa do Consumidor: Art. 14. O fornecedor de serviços responde, independentemente da existência de culpa, pela reparação dos danos causados aos consumidores por defeitos relativos à prestação dos serviços, bem como por informações insuficientes ou inadequadas sobre sua fruição e riscos.§ 1° O serviço é defeituoso quando não fornece a segurança que o consumidor dele pode esperar, levando-se em consideração as circunstâncias relevantes, entre as quais:I - o modo de seu fornecimento;II - o resultado e os riscos que razoavelmente dele se esperam;III - a época em que foi fornecido.§ 2º O serviço não é considerado defeituoso pela adoção de novas técnicas.§ 3° O fornecedor de serviços só não será responsabilizado quando provar:I - que, tendo prestado o serviço, o defeito inexiste;II - a culpa exclusiva do consumidor ou de terceiro.O requerido não comprovou qualquer excludente prevista no parágrafo 3º, do mesmo dispositivo legal. O defeito na prestação do serviço, no caso em tela, ficou comprovado. O réu não pode atribuir ao Estado a responsabilidade pela fragilidade do seu sistema de segurança. Sobreleva notar que incumbia ao requerido o ônus de provar que a solicitação do bloqueio do cartão ocorreu somente após a conclusão das transações contestadas, contudo, não trouxe aos autos nenhum documento nesse sentido.Nem mesmo a gravação telefônica acerca da solicitação do bloqueio foi trazida aos autos, já que o autor afirmou expressamente ter informado ao réu, no mesmo dia, sobre o furto ocorrido, solicitando o imediato bloqueio do cartão, respondendo o preposto do réu que o cartão estaria inutilizável a partir daquele momento. O que dessume é que o réu não efetuou o bloqueio do cartão assim que comunicado pelo requerente sobre o furto, o que, evidentemente, teria evitado a realização das transações contestadas. Não há qualquer comprovação de que o requerente ou sua companheira tenham contribuído para a ocorrência do furto do cartão ou tenham facilitado o acesso à senha. Independentemente de a subtração do cartão ter ocorrido fora do estabelecimento bancário, não há como se afastar a responsabilidade da ré pelo ocorrido.Irrelevante o fato de o requerente ter cedido o cartão para sua companheira, pois tal situação, ainda que venha a configurar descumprimento contratual, não afasta a responsabilidade do requerido pela ilicitude das transações realizadas. A situação narrada na inicial enquadra-se no caso de fortuito interno, cabendo à instituição a responsabilidade pelos danos causados em decorrência de delitos praticados por terceiros, no âmbito das operações bancárias. A respeito, vale menção ao teor da Súmula nº 479, do STJ, a qual dispõe: \"As instituições financeiras respondem objetivamente pelos danos gerados por fortuito interno relativo a fraudes e delitos praticados por terceiros no âmbito de operações bancárias\".Nesse sentido, já se manifestou o E. TJ\/SP: Ementa: INDENIZATORIA - saques efetuados em conta corrente do autor - possibilidade de fraude - fragilidade do sistema de segurança empregado pelo banco - aplicação do CDC (lei 8078\/90) - inversão do ônus da prova - réu não logrou êxito na comprovação da culpa do correntista e\/ou regularidade das operações bancárias - indenização por danos materiais e morais - redução do \"quantum\" ressarcitório dos danos morais - fixação de acordo com os padrões adotados por esta Corte - agravo retido rejeitado - apelo parcialmente provido. (9078719-67.2005.8.26.0000 Apelação \/Indenização por Dano Moral Relator(a): Jovino de Sylos Comarca: São Paulo Órgão julgador: 16ª Câmara de Direito Privado Data do julgamento: 23\/02\/2010 Data de registro: 15\/04\/2010 Outros números: 007.02.358530-0) Ementa: INDENIZATÓRIA Serviços bancários Operações indevidas em conta corrente do autor Relação de consumo Aplicabilidade do CDC Responsabilidade da casa bancária caracterizada Conhecimento público acerca da possibilidade fraudes e violação de equipamentos eletrônicos Fraudes cada vez mais comuns Negligência dos meios de segurança pela instituição financeira Falta de prova de culpa do consumidor Dano material Dever de indenizar os valores contratados indevidamente Dano moral Má prestação de serviços Submissão do autor a riscos Insegurança jurídica Não incidência da Súmula n. 385 do STJ, não obstante a existência de dois registros no período Parâmetros considerados em julgamentos similares Provimento para fixar a verba indenizatório em R$ 10.000,00 Honorários advocatícios Fixação em 20% sobre a condenação Média complexidade Rearbitramento em 15% Apelações com provimento parcial. Dispositivo: deram parcial provimento aos recursos. (0000589-38.2013.8.26.0292 Apelação \/ Bancários Relator(a): Ricardo Negrão Comarca: Jacareí Órgão julgador: 19ª Câmara de Direito Privado Data do julgamento: 24\/02\/2014 Data de registro: 01\/03\/2014). Nessa toada, incumbe ao requerido reparar os prejuízos materiais causados ao requerente, decorrente das transações ilicitamente realizadas com seu cartão. O ressarcimento dos valores indevidamente descontados na conta corrente do requerente, como bem sustentado pela ré em sua defesa, devem se resumir à quantia de R$ 60,00. Isto porque, conforme consta do extrato da conta corrente do requerente (fls. 51), antes da realização das transações indevidas, existia um saldo devedor de R$ 686,30. Aos 13.01.2017 (data do furto) os fraudadores realizaram um empréstimo de R$ 3.140,00, creditado na conta corrente do requerente, e na mesma data foi efetuado um saque de R$ 500,00, e mais duas compras com cartão, na função débito, nos valores de R$ 2.000,00 e R$ 700,00, o que totalizou o montante de R$ 3.200,00. Em suma, houve um desconto de R$ 3.200,00 na conta corrente, e R$ 3.140,00 referem-se ao valor do montante relativo ao empréstimo indevidamente contratado, ou seja, somente a diferença (R$ 60,00) se trata de valor que o requerente possui efetivamente em conta corrente e deve ser ressarcido. O empréstimo contratado deve ser declarado inexistente, bem como inexigível o débito dele oriundo. No que se refere às compras com cartão de crédito (R$ 1.000,00 e R$ 73,00 fls. 14\/15) caberá ao requerido restituir os valores devidamente corrigidos. O pedido de reparação por danos morais procede, pois evidente a situação de aflição e desespero injustamente imposta ao autor, ao constatar o não atendimento da solicitação de bloqueio do cartão subtraído, culminando com a realização das transações ilícitas em sua conta corrente e compras indevidas com o cartão de crédito. Para amenizar o prejuízo infligido ao autor, sem deflagrar enriquecimento sem causa, entendo suficiente fixar a indenização em R$ 7.400,00, que corresponde ao valor das operações contestadas. Diante do exposto, julgo procedente a pretensão para: a) declarar a inexistência de todas as transações realizadas em nome do requerente, descritas no item 4 do pedido da inicial (fls. 37) e, em consequência, declarar inexigível o débito relativo ao empréstimo indevidamente contratado (contrato nº 1132201532 fls. 47\/49) determinando que réu providencie o seu cancelamento. Torno definitivos os efeitos da tutela de urgência deferida a fls. 70; b) condenar a requerida a ressarcir a quantia de R$ 60,00, relativo ao valor indevidamente descontado da conta corrente do requerente, em decorrência das transações ilícitas, nos termos expostos na fundamentação. O valor deverá sofrer a incidência de correção monetária, desde a data do desconto (13\/01\/2017), conforme a tabela prática do E. TJ\/SP, e de juros de mora de 1% ao mês, a contar da citação; c) condenar o requerido a restituir os valores de R$ 1.000,00 e R$ 73,00, referentes as compras efetuadas indevidamente com o cartão de crédito do requerente Os valores deverão ser corrigido monetariamente, desde 13\/01\/2017, conforme a tabela prática do E. TJ\/SP, acrescidos de juros de mora de 1% ao mês, a contar da citação; d) condenar o requerido ao pagamento de indenização por danos morais no valor de R$ 7.400,00. O valor deverá sofrer a correção monetária pela Tabela Prática do Tribunal de Justiça, desde o ajuizamento, acrescidos de 1% ao mês a contar da citação. Por conta da sucumbência, arcará o requerido com o pagamento de custas e despesas processuais, bem como honorários advocatícios da parte contrária, que fixo em 20% do valor da condenação. Julgo extinta a fase de conhecimento do processo, com resolução do mérito, com fulcro no art. 487, inciso I, do Novo Código de Processo Civil. Com o trânsito em julgado, remetam-se os autos ao arquivo provisório, caso nada seja requerido em trinta dias. P.R.I.C.Santo André, 01 de setembro de 2017.DOCUMENTO ASSINADO DIGITALMENTE NOS TERMOS DA LEI 11.419\/2006, CONFORME IMPRESSÃO À MARGEM DIREITA","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n6ª  VARA  CÍVEL\nPRAÇA  IV CENTENÁRIO,  03, Santo  André  - SP  - CEP  09015-080\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1005170-30.2017.8.26.0554 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1005170-30.2017.8.26.0554\nClasse  - Assunto Procedimento Comum - Bancários\nRequerente : Andre Luis Moreira  Junior\nRequerido : Itaú Unibanco  S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Bianca   Ruffolo   Chojniak\nVistos.  \nA NDRÉ  LUIS  MOREIRA  JUNIOR ,  qualificado  nos  autos,  ajuizou  ação  declaratória  c\/c  \nindenização  por  danos  materiais  e  morais  em  face  de  BANCO  ITAÚ  S\/A  \n UNIBANCO  S\/A .  Narrou  que  \nsua  companheira  foi  vítima  de  furto,  sendo  subtraído  o  cartão  de  crédito\/débito  de  titularidade  do  requerente.  \nArguiu  que  no  mesmo  dia  do  furto  houve  a  comunicação  ao  réu  para  que  fosse  efetivado  o  bloqueio,  \ncontudo,  veio  a  tomar  conhecimento  de  que  foram  realizadas  algumas  transações  com  o  cartão  de  \ndébito\/crédito,  descritas  a  fls.  07\/08.  Tentou  obter  solução  junto  à  ré,  sem  sucesso,  razão  pela  qual,  \nsustentando  a  responsabilidade  civil  da  requerida  pelo  ato  ilícito  praticado,  requereu   seja  declarada  a \ninexistência  de  todas  as  transações  realizadas  com  seu  cartão,  descritas  na  inicial,  bem  como  o  ressarcimento  \nde  todos  os  valores  descontados  indevidamente.  Postulou,  ainda,  indenização  por  danos  morais,  em  \ndecorrência  dos  fatos  ocorridos,  no  montante  de  50  salários  mínimos.  Por  fim,  postulou  tutela  antecipada  \npara  que  a  ré  se  abstenha  de  efetuar  os  descontos  em  sua  conta  corrente  das  parcelas  oriundas  do  empréstimo  \nilegal  efetuado.  Com  a  inicial  foram  juntados  os  documentos  de  fls.  39\/61.\nDeferido  ao  requerente  o  benefício  da  justiça  gratuita,  bem  como  o  provimento  de  urgência  \nalmejado,  fls.  70.  \nCitado,  o  requerido  ofertou  contestação,  fls.  81\/91.  Defendeu  que  deve  ser  afastada  sua  \nresponsabilidade  objetiva,  arguindo  a  responsabilidade  de  terceiro  (art.  14,  inciso  II,  parágrafo  3º,  do  CDC),  \nporque  o  ilícito  ocorreu  fora  do  estabelecimento  bancário.  Defendeu  a  regularidade  da  cobrança  das  despesas  \ncontraídas  com  o  cartão  do  requerente.  Sustentou  a  inexistência  de  falha  na  prestação  do  serviço,  pois  o  \ncartão  do  autor  possuía  chip  com  chaves  criptográficas,  as  quais  não  podem  clonadas,  de  modo  que   somente  \ncom  o  fornecimento  de  senha  seria  possível  a  realização  dos  saques,  razão  pela  qual  entende  se  tratar  de  \nculpa  exclusiva  do  requerente  ao  emprestar  seu  cartão  para  sua  companheira,  permitindo,  assim,  o  acesso  de  \nestranhos  a  sua  senha  (art.  14,  inciso  I,  parágrafo  3º  do  CDC).  Impugnou  o  pedido  de  indenização  por  danos  \nmorais  e  materiais  e,  ao  final,  pediu  a  improcedência  da  pretensão.  Foram  trazidos  os  documentos  de  fls.  \n92\/191.  \nRéplica a  fls.  195\/206.\nO  requerido  pugnou  pelo  depoimento  pessoal  do  autor  (fls.  213\/217).  \nA  parte  autora  concordou  com  o  julgamento  antecipado  da  lide  (fls.  218\/219).  \nÉ  o  relatório  do  essencial.  \nFundamento  e  decido.   Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005170-30.2017.8.26.0554 e código 2E59BB6. Este documento é cópia do original, assinado digitalmente por BIANCA RUFFOLO CHOJNIAK, liberado nos autos em 01\/09\/2017 às 17:35 . fls. 220\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n6ª  VARA  CÍVEL\nPRAÇA  IV CENTENÁRIO,  03, Santo  André  - SP  - CEP  09015-080\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1005170-30.2017.8.26.0554 - lauda  2\nO\n processo  comporta  julgamento  antecipado,  pois  os  documentos  que  o  instruem  são  \nsuficientes  para  o  esclarecimento  dos  fatos,  não  havendo  necessidade  de  produção  de  outras  provas.\nO  pedido  é  procedente.\nA  relação  existente  entre  as  partes  é  regida  pela  Lei  8078\/90  (Código  de  Defesa  do  \nConsumidor).  \nAdemais,  preceitua  o  art.  373,  inciso  II,  do  Novo  Código  de  Processo  Civil  que  ônus  da  \nprova  cabe:\n“II -  ao  réu,  quanto  à  existência  de  fato  impeditivo,  modificativo  ou  extintivo  do  direito  do  \nautor”.\nNessa toada,  inconcusso  que  ao  requerido  competia  comprovar  que  o  autor  foi  responsável  \npela  contratação  das  operações  descritas  na  inicial  realizadas  com  seu  cartão  de  débito\/crédito.   \nDe  tal  ônus,  contudo,  o  requerido  não  se  desincumbiu,  pois  não  juntou  qualquer  \ndocumentação  apta  a  demonstrar  que  o  próprio  autor  tenha  realizado  as  operações  contestadas.   \nA  inicial  narra  que  a  companheira  do  requerente  estava  andando  pelas  ruas  desta  comarca,  \nquando  foi  vítima  de  furto,  sendo  subtraído  o  cartão  de  crédito\/débito  de  titularidade  do  requerente.   \nAfirmou  o  requerente:  “(...)  A  Sra.  Adriana  Gomes  do  Nascimento  companheira  do  \nRequerente  transitava  pela  Rua  Coronel  Oliveira  Lima,  quando  resolveu  dirigir-se  a  empresa  Habib´s.  \nEfetuado  o  pedido  a  companheira  do  Requerente  efetuou  o  pagamento  com  o  Cartão  daquele  e \nposteriormente  se  dirigiu  a  outro  estabelecimento  comercial.  Quando  a  companheira  do  Requerente  foi  \nefetuar  o  pagamento  dos  produtos  adquiridos,  verificou  que  sua  bolsa  estava  aberta  e  o  referido  cartão  não  \nencontrava-se  mais  em  sua  posse.  Imediatamente  a  Sra.  Adriana  ligou  para  o  Requerente  informando  o  que  \nhavia  ocorrido,  para  que  ele  bloqueasse  o  cartão  junto  a  Requerida.  Pois  bem,  e  assim  o  fez,  o  Requerente  \ncontatou  a  Requerida  informado  o  furto  e  solicitando  o  bloqueio  do  cartão,  sendo  inclusive  informado  na  \nocasião  que  o  cartão  estaria  inutilizável  a  partir  daquele  momento . (...)”,  fls.  06.  \nOs  documentos  acostados  com  a  inicial  comprovam  a  realização  das  operações  realizadas  \nilicitamente  com  o cartão  furtado,  tanto  na  modalidade  débito  como  na  modalidade  crédito,  conforme  \ndescrito  na  inicial  a  fls.  07\/08.    \nEvidente  que  a  companheira  do  autor,  que  estava  na  posse  do  cartão  do  requerente,  foi  \nvítima  de  ilícito,  e  que  o  requerido  não  se  valeu  de  mecanismos  efetivos  para  controlar  e  identificar  usuários  \nde  seus  sistemas.  \nDeveria  o  réu  ter  adotado  todas  as  cautelas  necessárias,  para  viabilizar  a  segura  utilização  \nde  seu  sistema,  pelos  clientes,  de  modo  a  evitar  ações  fraudulentas  em  prejuízo  dos  clientes,  aos  quais  não  \npode  transferir  o  ônus  dessa  responsabilidade.\nAssim,  configurada  a  fragilidade  de  segurança  do  sistema  do  banco.\nObserva-se  que  os  documentos  de  fls.  127\/191  não  se  prestam  a  atestar  a  segurança  do  \nsistema,  pois,  se  assim  fosse,  não  teríamos  a  enorme  quantidade  de  ações  abarrotando  o  Poder  Judiciário,  \nversando  sobre  pedidos  de  restituição  de  valores  indevidamente  sacados  com  os  cartões  de  clientes,  inclusive  \nos  que  contêm  chip .\nEm  matéria  de  responsabilidade  civil  dos  fornecedores  de  serviços,  aplica-se  a  teoria  do  \nrisco  profissional,  devendo  a  empresa  responder  pelos  danos  causados  a  terceiros,  no  desenvolvimento  de  \nsua  atividade  principal.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005170-30.2017.8.26.0554 e código 2E59BB6. Este documento é cópia do original, assinado digitalmente por BIANCA RUFFOLO CHOJNIAK, liberado nos autos em 01\/09\/2017 às 17:35 . fls. 221\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n6ª  VARA  CÍVEL\nPRAÇA  IV CENTENÁRIO,  03, Santo  André  - SP  - CEP  09015-080\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1005170-30.2017.8.26.0554 - lauda  3\nVale\n dizer,   sujeita-se  o  fornecedor  de  serviços  às  consequências  da   fraude  ou  de  qualquer  \noutro  delito  praticado  por  terceiro,  mormente  porque  as  regras  e  princípios  do  Código  de  Defesa  do  \nConsumidor  impõem  cautelas  no  sentido  de  resguardar  o  patrimônio  e  moral  dos  consumidores,  sob  pena  de  \nresponsabilização  objetiva.\nNesse  sentido  dispõe  o  art.  14  do  Código  de  Defesa  do  Consumidor:  \nArt.  14.  O  fornecedor  de  serviços  responde,  independentemente  da  existência  de  culpa,  \npela  reparação  dos  danos  causados  aos  consumidores  por  defeitos  relativos  à  prestação  dos  serviços,  bem  \ncomo  por  informações  insuficientes  ou  inadequadas  sobre  sua  fruição  e  riscos.\n§  1°  O  serviço  é  defeituoso  quando  não  fornece  a  segurança  que  o  consumidor  dele  pode  \nesperar,  levando-se  em  consideração  as  circunstâncias  relevantes,  entre  as  quais:\nI  -  o  modo  de  seu  fornecimento;\nII  -  o  resultado  e  os  riscos  que  razoavelmente  dele  se  esperam;\nIII  -  a  época  em  que  foi  fornecido.\n§  2º  O  serviço  não  é  considerado  defeituoso  pela  adoção  de  novas  técnicas.\n§  3°  O  fornecedor  de  serviços  só  não  será  responsabilizado  quando  provar:\nI  -  que,  tendo  prestado  o  serviço,  o  defeito  inexiste;\nII  -  a  culpa  exclusiva  do  consumidor  ou  de  terceiro.\nO  requerido  não  comprovou  qualquer  excludente  prevista  no  parágrafo  3º,  do  mesmo  \ndispositivo  legal.  O  defeito  na  prestação  do  serviço,  no  caso  em  tela,  ficou  comprovado.  \nO  réu  não  pode  atribuir  ao  Estado  a  responsabilidade  pela  fragilidade  do  seu  sistema  de  \nsegurança.  \nSobreleva  notar  que  incumbia  ao  requerido  o  ônus  de  provar  que  a  solicitação  do  bloqueio  \ndo  cartão  ocorreu  somente  após  a  conclusão  das  transações  contestadas,  contudo,  não  trouxe  aos  autos  \nnenhum  documento  nesse  sentido.\nNem  mesmo  a  gravação  telefônica  acerca  da  solicitação  do  bloqueio  foi  trazida  aos  autos,  \njá  que  o  autor  afirmou  expressamente  ter  informado  ao  réu,  no  mesmo  dia,  sobre  o  furto  ocorrido,  solicitando  \no  imediato  bloqueio  do  cartão,   respondendo  o  preposto  do  réu   que  o  cartão  estaria  inutilizável  a  partir  \ndaquele  momento.  \nO  que  dessume  é  que  o  réu  não  efetuou  o  bloqueio  do  cartão  assim  que  comunicado  pelo  \nrequerente  sobre  o  furto,  o  que,  evidentemente,  teria  evitado  a  realização  das  transações  contestadas.     \nNão  há  qualquer  comprovação  de  que  o  requerente  ou  sua  companheira  tenham  contribuído  \npara  a  ocorrência  do  furto  do  cartão  ou  tenham  facilitado  o  acesso  à  senha.    \nIndependentemente  de  a  subtração  do  cartão  ter  ocorrido  fora  do  estabelecimento  bancário,  \nnão  há  como  se  afastar  a  responsabilidade  da  ré  pelo  ocorrido.\nI rrelevante  o  fato  de  o  requerente  ter  cedido  o  cartão  para  sua  companheira,  pois  tal  \nsituação,  ainda  que  venha  a  configurar  descumprimento  contratual,  não  afasta  a  responsabilidade  do  \nrequerido  pela  ilicitude  das  transações  realizadas.   \nA  situação  narrada  na  inicial  enquadra-se  no  caso  de  fortuito  interno,  cabendo  à  instituição  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005170-30.2017.8.26.0554 e código 2E59BB6. Este documento é cópia do original, assinado digitalmente por BIANCA RUFFOLO CHOJNIAK, liberado nos autos em 01\/09\/2017 às 17:35 . fls. 222\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n6ª  VARA  CÍVEL\nPRAÇA  IV CENTENÁRIO,  03, Santo  André  - SP  - CEP  09015-080\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1005170-30.2017.8.26.0554 - lauda  4\na\n responsabilidade  pelos  danos  causados  em  decorrência  de  delitos  praticados  por  terceiros,  no  âmbito  das  \noperações  bancárias.  \nA  respeito,  vale  menção  ao  teor  da  Súmula  nº  479,  do  STJ,  a  qual  dispõe:  “ As  instituições  \nfinanceiras  respondem  objetivamente  pelos  danos  gerados  por  fortuito  interno  relativo  a  fraudes  e  \ndelitos  praticados  por  terceiros  no  âmbito  de  operações  bancárias ”.\nNesse  sentido,  já  se  manifestou  o  E.  TJ\/SP:  \nEmenta:  INDENIZATORIA  -  saques  efetuados  em  conta  corrente  do  autor  - \npossibilidade  de  fraude  -  fragilidade  do  sistema  de  segurança  empregado  pelo  banco  -  aplicação  do  \nCDC  (lei  8078\/90)  -  inversão  do  ônus  da  prova  -  réu  não  logrou  êxito  na  comprovação  da  culpa  do  \ncorrentista  e\/ou  regularidade  das  operações  bancárias  -  indenização  por  danos  materiais  e  morais  - \nredução  do  \"quantum\"  ressarcitório  dos  danos  morais  -  fixação  de  acordo  com  os  padrões  adotados  \npor  esta  Corte  -  agravo  retido  rejeitado  -  apelo  parcialmente  provido.  (9078719-67.2005.8.26.0000  \nApelação  \/Indenização  por  Dano  Moral  Relator(a):  Jovino  de  Sylos  Comarca:  São  Paulo  Órgão  \njulgador:  16ª  Câmara  de  Direito  Privado  Data  do  julgamento:  23\/02\/2010  Data  de  registro:  15\/04\/2010  \nOutros  números:  007.02.358530-0)  \nEmenta:  INDENIZATÓRIA  Serviços  bancários  Operações  indevidas  em  conta  \ncorrente  do  autor  Relação  de  consumo  Aplicabilidade  do  CDC  Responsabilidade  da  casa  bancária  \ncaracterizada  Conhecimento  público  acerca  da  possibilidade  fraudes  e  violação  de  equipamentos  \neletrônicos  Fraudes  cada  vez  mais  comuns  Negligência  dos  meios  de  segurança  pela  instituição  \nfinanceira  Falta  de  prova  de  culpa  do  consumidor  Dano  material  Dever  de  indenizar  os  valores  \ncontratados  indevidamente  Dano  moral  Má  prestação  de  serviços  Submissão  do  autor  a  riscos  \nInsegurança  jurídica  Não  incidência  da  Súmula  n.  385  do  STJ,  não  obstante  a  existência  de  dois  \nregistros  no  período  Parâmetros  considerados  em  julgamentos  similares  Provimento  para  fixar  a  \nverba  indenizatório  em  R$  10.000,00  Honorários  advocatícios  Fixação  em  20%  sobre  a  condenação  \nMédia  complexidade  Rearbitramento  em  15%  Apelações  com  provimento  parcial.  Dispositivo:  deram  \nparcial  provimento  aos  recursos.  (0000589-38.2013.8.26.0292  Apelação  \/  Bancários  Relator(a):  Ricardo  \nNegrão  Comarca:  Jacareí  Órgão  julgador:  19ª  Câmara  de  Direito  Privado  Data  do  julgamento:  \n24\/02\/2014  Data  de  registro:  01\/03\/2014).  \nNessa  toada,  incumbe  ao  requerido  reparar  os  prejuízos  materiais  causados  ao  requerente,  \ndecorrente  das  transações  ilicitamente  realizadas  com  seu  cartão.  \nO  ressarcimento  dos  valores  indevidamente  descontados  na  conta  corrente  do  requerente,  \ncomo  bem  sustentado  pela  ré  em  sua  defesa,  devem  se  resumir  à  quantia  de  R$  60,00.  \nIsto  porque,  conforme  consta  do  extrato  da  conta  corrente  do  requerente  (fls.  51),  antes  da  \nrealização  das  transações  indevidas,  existia  um  saldo  devedor  de  R$  686,30.  \nAos  13.01.2017  (data  do  furto)  os  fraudadores  realizaram  um  empréstimo  de  R$  3.140,00,  \ncreditado  na  conta  corrente  do  requerente,  e  na  mesma  data  foi  efetuado  um  saque  de  R$  500,00,  e  mais  duas  \ncompras  com  cartão,  na  função  débito,  nos  valores  de  R$  2.000,00  e  R$  700,00,  o  que  totalizou  o  montante  \nde  R$  3.200,00.  \nEm  suma,  houve  um  desconto  de  R$  3.200,00  na  conta  corrente,  e  R$  3.140,00  referem-se  \nao  valor  do  montante  relativo  ao  empréstimo  indevidamente  contratado,  ou  seja,  somente  a  diferença  (R$  \n60,00)  se  trata  de  valor  que  o  requerente  possui  efetivamente  em  conta  corrente  e  deve  ser  ressarcido.  \nO  empréstimo  contratado  deve  ser  declarado  inexistente,  bem  como  inexigível  o  débito  \ndele  oriundo.    \nNo que  se  refere  às  compras  com  cartão  de  crédito  (R$  1.000,00  e  R$  73,00  \n fls.  14\/15)  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005170-30.2017.8.26.0554 e código 2E59BB6. Este documento é cópia do original, assinado digitalmente por BIANCA RUFFOLO CHOJNIAK, liberado nos autos em 01\/09\/2017 às 17:35 . fls. 223\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n6ª  VARA  CÍVEL\nPRAÇA  IV CENTENÁRIO,  03, Santo  André  - SP  - CEP  09015-080\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1005170-30.2017.8.26.0554 - lauda  5\ncaberá\n ao  requerido  restituir  os  valores  devidamente  corrigidos.  \nO  pedido  de  reparação  por  danos  morais  procede,  pois  evidente  a  situação  de  aflição  e  \ndesespero  injustamente  imposta  ao  autor,  ao  constatar  o  não  atendimento  da  solicitação  de  bloqueio  do  cartão  \nsubtraído,  culminando  com  a  realização  das  transações  ilícitas  em  sua  conta  corrente  e  compras  indevidas  \ncom  o  cartão  de  crédito.  \nPara  amenizar  o  prejuízo  infligido  ao  autor,  sem  deflagrar  enriquecimento  sem  causa,  \nentendo  suficiente  fixar  a  indenização  em  R$  7.400,00,  que  corresponde  ao  valor  das  operações  contestadas.  \nDiante  do  exposto,  julgo  procedente  a  pretensão  para:  a)  declarar  a  inexistência  de  todas  as  \ntransações  realizadas  em  nome  do  requerente,  descritas  no  item  4  do  pedido  da  inicial  (fls.  37)  e,  em  \nconsequência,  declarar  inexigível  o  débito  relativo  ao  empréstimo  indevidamente  contratado  (contrato  nº  \n1132201532  \n fls.  47\/49)  determinando  que  réu  providencie  o  seu  cancelamento.  Torno  definitivos  os  \nefeitos  da  tutela  de  urgência  deferida  a  fls.  70 ;  b)  condenar  a  requerida  a  ressarcir  a  quantia  de  R$  60,00,  \nrelativo  ao  valor  indevidamente  descontado  da  conta  corrente  do  requerente,  em  decorrência  das  transações  \nilícitas,  nos  termos  expostos  na  fundamentação.  O  valor  deverá  sofrer  a  incidência  de  correção  monetária,  \ndesde  a  data  do  desconto  (13\/01\/2017),  conforme  a  tabela  prática  do  E.  TJ\/SP,  e  de  juros  de  mora  de  1%  ao  \nmês,  a  contar  da  citação;  c)  condenar  o  requerido  a  restituir  os  valores  de  R$  1.000,00  e  R$  73,00,  referentes  \nas  compras  efetuadas  indevidamente  com  o  cartão  de  crédito  do  requerente  Os  valores  deverão  ser  corrigido  \nmonetariamente,  desde  13\/01\/2017,  conforme  a  tabela  prática  do  E.  TJ\/SP,  acrescidos  de  juros  de  mora  de  \n1%  ao  mês,  a  contar  da  citação;  d)  condenar  o  requerido  ao  pagamento  de  indenização  por  danos  morais  no  \nvalor  de  R$  7.400,00.  O  valor  deverá  sofrer  a  correção  monetária  pela  Tabela  Prática  do  Tribunal  de  Justiça,  \ndesde  o  ajuizamento,  acrescidos  de  1%  ao  mês  a  contar  da  citação.  \nPor  conta  da  sucumbência,  arcará  o  requerido  com  o  pagamento  de  custas  e  despesas  \nprocessuais,  bem  como  honorários  advocatícios  da  parte  contrária,  que  fixo  em  20%  do  valor  da  condenação.  \nJulgo  extinta  a  fase  de  conhecimento  do  processo,  com  resolução  do  mérito,  com  fulcro  no  \nart.  487,  inciso  I,  do  Novo  Código  de  Processo  Civil.  \nCom  o  trânsito  em  julgado,  remetam-se  os  autos  ao  arquivo  provisório,  caso  nada  seja  \nrequerido  em  trinta  dias.  \nP.R.I.C.\nSanto  André , 01  de  setembro  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005170-30.2017.8.26.0554 e código 2E59BB6. Este documento é cópia do original, assinado digitalmente por BIANCA RUFFOLO CHOJNIAK, liberado nos autos em 01\/09\/2017 às 17:35 . fls. 224"}},{"data":"30\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"28\/07\/2017","descricao":"Especificação de Provas Juntada   Nº Protocolo: WSNE.17.70166247-2 Tipo da Petição: Indicação de Provas Data: 28\/07\/2017 14:22","anexo":"Não existe anexo"},{"data":"20\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WSNE.17.70158288-6 Tipo da Petição: Petições Diversas Data: 20\/07\/2017 12:04","anexo":"Não existe anexo"},{"data":"12\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0284\/2017 Data da Disponibilização: 12\/07\/2017 Data da Publicação: 13\/07\/2017 Número do Diário: 2386 Página: 1186","anexo":"Não existe anexo"},{"data":"11\/07\/2017","descricao":"Remetido ao DJE   Relação: 0284\/2017 Teor do ato: Vistos.1. Informem as partes se concordam com o julgamento antecipado. Caso negativo, especifiquem, de modo concreto e fundamentado, cada prova cuja colheita se almeja. Observo que a parte deve informar, individual e especificamente, qual tipo de prova pretende produzir e custear (e qual o fato controverso nestes autos onde inicial e contestação porventura divirjam - será objeto dela). Requerimentos genéricos, sem fundamentação ou em desacordo com o acima estipulado serão tidos por inexistentes e autorizarão o julgamento antecipado.2. Visando a avaliar a conveniência de se designar audiência prévia (artigo 139 do CPC), em nome da celeridade e da economia processual desde já consulto se há possibilidade de composição (em caso positivo, indicando cada parte, com clareza, até que ponto estaria disposta a transigir). Int e Dil. Advogados(s): Lucas de Mello Ribeiro (OAB 205306\/SP), Antonio Wender Pereira (OAB 305274\/SP), Nelson Rovarotto Junior (OAB 318762\/SP)","anexo":"Não existe anexo"},{"data":"10\/07\/2017","descricao":"Despacho    Vistos.1. Informem as partes se concordam com o julgamento antecipado. Caso negativo, especifiquem, de modo concreto e fundamentado, cada prova cuja colheita se almeja. Observo que a parte deve informar, individual e especificamente, qual tipo de prova pretende produzir e custear (e qual o fato controverso nestes autos onde inicial e contestação porventura divirjam - será objeto dela). Requerimentos genéricos, sem fundamentação ou em desacordo com o acima estipulado serão tidos por inexistentes e autorizarão o julgamento antecipado.2. Visando a avaliar a conveniência de se designar audiência prévia (artigo 139 do CPC), em nome da celeridade e da economia processual desde já consulto se há possibilidade de composição (em caso positivo, indicando cada parte, com clareza, até que ponto estaria disposta a transigir). Int e Dil.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n6ª  VARA  CÍVEL\nPraça  IV  Centenário,  03 ,   .  -   Centro\nCEP:   09015-080  -   Santo  André  -   SP\nTelefone:   (11)  4435-6821  -  E-mail:   stoandre6cv@tjsp.jus.br\nProcesso nº 1005170-30.2017.8.26.0554  - p.  1\nDESPACHO\nProcesso  nº: 1005170-30.2017.8.26.0554\nClasse  – Assunto: Procedimento\n Comum - Bancários\nRequerente : Andre Luis Moreira  Junior\nRequerido : Itaú Unibanco  S\/A\nJustiça Gratuita\nJuiz(a)  de  Direito:  Dr(a).  Bianca  Ruffolo  Chojniak\nVistos.\n1 .  Informem  as  partes  se  concordam  com  o  julgamento  antecipado.  Caso  negativo,  \nespecifiquem,  de  modo  concreto  e  fundamentado\n,  cada  prova  cuja  colheita  se  almeja.  Observo  que  \na  parte  deve  informar,  i ndividual  e  especificamente\n,  qual  tipo  de  prova  pretende  produzir  e  custear  \n(e  qual  o  fato  controverso  nestes  autos  \n onde  inicial  e  contestação  porventura  divirjam  -  será  \nobjeto  dela).  Requerimentos  genéricos,  sem  fundamentação  ou  em  desacordo  com  o  acima  \nestipulado serão  tidos  por  inexistentes  e  autorizarão  o  julgamento  antecipado.\n2.  Visando  a  avaliar  a  conveniência  de  se  designar  audiência  prévia  (artigo  139  do  \nCPC),  em  nome  da  celeridade  e  da  economia  processual  desde  já  consulto  se  há  possibilidade  de  \ncomposição  (em  caso  positivo,  indicando  cada  parte,  com  clareza\n,  até  que  ponto  estaria  disposta  a  \ntransigir).  \nInt e  Dil . \nSanto  André , 06  de  julho  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005170-30.2017.8.26.0554 e código 2A733DA. Este documento é cópia do original, assinado digitalmente por BIANCA RUFFOLO CHOJNIAK, liberado nos autos em 10\/07\/2017 às 16:54 . fls. 210"}},{"data":"06\/07\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"23\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WSNE.17.70106554-7 Tipo da Petição: Petições Diversas Data: 23\/05\/2017 18:00","anexo":"Não existe anexo"},{"data":"23\/05\/2017","descricao":"Réplica Juntada   Nº Protocolo: WSNE.17.70106446-0 Tipo da Petição: Manifestação Sobre a Contestação Data: 23\/05\/2017 17:06","anexo":"Não existe anexo"},{"data":"17\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0200\/2017 Data da Disponibilização: 17\/05\/2017 Data da Publicação: 18\/05\/2017 Número do Diário: 2348 Página: 577\/591","anexo":"Não existe anexo"},{"data":"16\/05\/2017","descricao":"Remetido ao DJE   Relação: 0200\/2017 Teor do ato: Manifeste-se o autor sobre a contestação apresentada às fls 81\/91. Recolha o requerido Itaú Unibanco S\/A taxa previdenciária referente à procuração juntada. Advogados(s): Lucas de Mello Ribeiro (OAB 205306\/SP), Antonio Wender Pereira (OAB 305274\/SP), Nelson Rovarotto Junior (OAB 318762\/SP)","anexo":"Não existe anexo"},{"data":"16\/05\/2017","descricao":"Ato Ordinatório - Publicável    Manifeste-se o autor sobre a contestação apresentada às fls 81\/91. Recolha o requerido Itaú Unibanco S\/A taxa previdenciária referente à procuração juntada.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"16\/05\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSNE.17.70098226-0 Tipo da Petição: Contestação Data: 15\/05\/2017 14:02","anexo":"Não existe anexo"},{"data":"27\/04\/2017","descricao":"Petição Juntada   Nº Protocolo: WSNE.17.70084555-7 Tipo da Petição: Petições Diversas Data: 26\/04\/2017 16:24","anexo":"Não existe anexo"},{"data":"25\/04\/2017","descricao":"Petição Juntada   Nº Protocolo: WSNE.17.70082991-8 Tipo da Petição: Petições Diversas Data: 25\/04\/2017 14:34","anexo":"Não existe anexo"},{"data":"19\/04\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR645109738TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Itaú Unibanco S\/A Diligência : 10\/04\/2017","anexo":"Não existe anexo"},{"data":"29\/03\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"29\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0131\/2017 Data da Disponibilização: 29\/03\/2017 Data da Publicação: 30\/03\/2017 Número do Diário: 2317 Página: 807\/824","anexo":"Não existe anexo"},{"data":"28\/03\/2017","descricao":"Remetido ao DJE   Relação: 0131\/2017 Teor do ato: Vistos.1. Diante dos documentos juntados aos autos, defiro o benefício da gratuidade em favor do autor. Anote-se.2. No mais, considerando-se que o autor é hipossuficiente na relação jurídica, que ora é impugnada por ele, e que a comprovação de que foi o autor o contratante do empréstimo caberá, se o caso, à instituição financeira ré, bem assim, que há risco de dano se houver a continuidade dos descontos das parcelas do empréstimo, pois comprometerá a renda do demandante, privando-o, eventualmente, de recursos necessários à sua subsistência, defiro a tutela provisória de urgência almejada, para determinar a suspensão da exigibilidade das prestações relativas ao crediário que envolveria o autor, as quais seriam descontadas de sua conta corrente a partir de 01 de abril de 2017, determinando ao réu que se abstenha de cobrar as parcelas a partir da data do protocolo da presente decisão, sob pena de multa diária de R$ 500,00, até que o faça, ou até totalizar R$ 50.000,00, o que ocorrer primeiro.3. Servirá a presente, por cópia digitada, como OFÍCIO, se necessário, cabendo ao requerente seu devido encaminhamento e comprovação nos autos.4. Cite-se o réu para ofertar contestação.Intime-se. Advogados(s): Antonio Wender Pereira (OAB 305274\/SP), Nelson Rovarotto Junior (OAB 318762\/SP)","anexo":"Não existe anexo"},{"data":"27\/03\/2017","descricao":"Concedida a Antecipação de tutela    Vistos.1. Diante dos documentos juntados aos autos, defiro o benefício da gratuidade em favor do autor. Anote-se.2. No mais, considerando-se que o autor é hipossuficiente na relação jurídica, que ora é impugnada por ele, e que a comprovação de que foi o autor o contratante do empréstimo caberá, se o caso, à instituição financeira ré, bem assim, que há risco de dano se houver a continuidade dos descontos das parcelas do empréstimo, pois comprometerá a renda do demandante, privando-o, eventualmente, de recursos necessários à sua subsistência, defiro a tutela provisória de urgência almejada, para determinar a suspensão da exigibilidade das prestações relativas ao crediário que envolveria o autor, as quais seriam descontadas de sua conta corrente a partir de 01 de abril de 2017, determinando ao réu que se abstenha de cobrar as parcelas a partir da data do protocolo da presente decisão, sob pena de multa diária de R$ 500,00, até que o faça, ou até totalizar R$ 50.000,00, o que ocorrer primeiro.3. Servirá a presente, por cópia digitada, como OFÍCIO, se necessário, cabendo ao requerente seu devido encaminhamento e comprovação nos autos.4. Cite-se o réu para ofertar contestação.Intime-se.","anexo":{"label":"Concedida a Antecipação de tutela","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Santo  André\nFORO  DE SANTO  ANDRÉ\n6ª  VARA  CÍVEL\nPraça  IV Centenário,  03, ., Centro  - CEP  09015-080,  Fone: (11) \n4435-6821,  Santo André-SP  - E-mail:  stoandre6cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\n \nDECISÃO\nProcesso  Digital nº: 1005170-30.2017.8.26.0554\nClasse  - Assunto Procedimento Comum - Bancários\nRequerente : Andre Luis Moreira  Junior\nRequerido : Itaú Unibanco  S\/A\nJuiz(a)  de  Direito:  Dr(a).  Bianca  Ruffolo  Chojniak\nVistos.\n1.   Diante   dos   documentos   juntados   aos   autos,   defiro   o   benefício   da  \ngratuidade   em   favor   do   autor.   Anote-se.\n2.   No   mais,   considerando-se   que   o   autor   é   hipossuficiente   na  \nrelação   jurídica,   que   ora   é   impugnada   por   ele,   e   que   a   comprovação   de   que   foi   o   autor   o  \ncontratante   do   empréstimo   caberá,   se   o   caso,   à   instituição   financeira   ré,   bem   assim,   que   há   risco   de  \ndano   se   houver   a   continuidade   dos   descontos   das   parcelas   do   empréstimo,   pois   comprometerá   a  \nrenda   do   demandante,   privando-o,   eventualmente,   de   recursos   necessários   à   sua   subsistência,  \ndefiro   a   tutela   provisória   de   urgência   almejada,   para   determinar   a   suspensão   da   exigibilidade   das  \nprestações   relativas   ao   crediário   que   envolveria   o   autor,   as   quais   seriam   descontadas   de   sua   conta  \ncorrente   a   partir   de   01   de   abril   de   2017,     determinando   ao   réu   que  se  \nabstenha   de   cobrar   as   parcelas  \na   partir   da   data   do   protocolo   da   presente   decisão,   sob   pena   de   multa   diária   de   R$   500,00,   até   que   o  \nfaça,   ou   até   totalizar   R$   50.000,00,   o   que   ocorrer   primeiro.\n3.  Servirá  a  presente,  por  cópia  digitada,  como  OFÍCIO,  se  \nnecessário,  cabendo  ao  requerente  seu  devido  encaminhamento  e  comprovação  nos  autos.\n4.   Cite-se   o   réu   para   ofertar   contestação.\nIntime-se.\nSanto  André , 23  de  março  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005170-30.2017.8.26.0554 e código 2217F5C. Este documento é cópia do original, assinado digitalmente por BIANCA RUFFOLO CHOJNIAK, liberado nos autos em 27\/03\/2017 às 16:53 . fls. 70"}},{"data":"22\/03\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"21\/03\/2017","descricao":"Petição Juntada   Nº Protocolo: WSNE.17.70053730-5 Tipo da Petição: Petições Diversas Data: 21\/03\/2017 14:24","anexo":"Não existe anexo"},{"data":"16\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0103\/2017 Data da Disponibilização: 16\/03\/2017 Data da Publicação: 17\/03\/2017 Número do Diário: 2308 Página: 813\/825","anexo":"Não existe anexo"},{"data":"15\/03\/2017","descricao":"Remetido ao DJE   Relação: 0103\/2017 Teor do ato: Vistos. 1. Emende o autor a petição inicial, no prazo e sob as penas do artigo 321 e parágrafo único, ambos do Novo Código de Processo Civil, para, com vistas à apreciação do pedido de Justiça Gratuita, trazer aos autos sua última declaração de renda e bens ou declaração de isento, se o caso, acompanhada de comprovante da regularidade da inscrição do CPF junto à Receita Federal, o que ora determino em razão dos inúmeros excessos que têm sido cometidos no âmbito do Poder Judiciário.Anoto, nesse sentido, o amparo jurisprudencial do E. Tribunal de Justiça em relação ao entendimento ora esposado, nos autos do agravo de instrumento 1.105809-0\/6, julgado aos 17 de abril de 2007.2. Em 48 horas, deverá o patrono do autor recolher a taxa da procuração que lhe fora outorgada, com fundamento nos artigos 40 e 48 da Lei nº 10.394\/70 (que tratam da obrigatoriedade da contribuição que favorece única e exclusivamente a classe dos advogados), cabendo ao servidor da justiça a fiscalização desta arrecadação (conforme artigo 50).3. Com a emenda, ou decorrido o prazo para tal, conclusos para despacho inicial.P. Int. Advogados(s): Antonio Wender Pereira (OAB 305274\/SP), Nelson Rovarotto Junior (OAB 318762\/SP)","anexo":"Não existe anexo"},{"data":"14\/03\/2017","descricao":"Determinada a Emenda à Petição Inicial    Vistos. 1. Emende o autor a petição inicial, no prazo e sob as penas do artigo 321 e parágrafo único, ambos do Novo Código de Processo Civil, para, com vistas à apreciação do pedido de Justiça Gratuita, trazer aos autos sua última declaração de renda e bens ou declaração de isento, se o caso, acompanhada de comprovante da regularidade da inscrição do CPF junto à Receita Federal, o que ora determino em razão dos inúmeros excessos que têm sido cometidos no âmbito do Poder Judiciário.Anoto, nesse sentido, o amparo jurisprudencial do E. Tribunal de Justiça em relação ao entendimento ora esposado, nos autos do agravo de instrumento 1.105809-0\/6, julgado aos 17 de abril de 2007.2. Em 48 horas, deverá o patrono do autor recolher a taxa da procuração que lhe fora outorgada, com fundamento nos artigos 40 e 48 da Lei nº 10.394\/70 (que tratam da obrigatoriedade da contribuição que favorece única e exclusivamente a classe dos advogados), cabendo ao servidor da justiça a fiscalização desta arrecadação (conforme artigo 50).3. Com a emenda, ou decorrido o prazo para tal, conclusos para despacho inicial.P. Int.","anexo":{"label":"Determinada a Emenda à Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SANTO  ANDRÉ\nFORO  DE SANTO  ANDRÉ\n6ª  VARA  CÍVEL\nPraça   IV   Centenário,   03 ,   .   -   Centro\nCEP:   09015-080   -   Santo   André   -   SP\nTelefone:   (11)   4435-6821   -   E-mail:   stoandre6cv@tjsp.jus.br\nProcesso nº 1005170-30.2017.8.26.0554  - p.  1\nDECISÃO\nProcesso  nº: 1005170-30.2017.8.26.0554  \nClasse  - Assunto Procedimento Comum - Bancários\nRequerente : Andre Luis Moreira  Junior\nRequerido : Itaú Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Bianca   Ruffolo   Chojniak\nVistos.  \n1.  Emende  o  autor  a  petição  inicia\nl, no  prazo  e  sob  as  penas  do  artigo  321  \ne  parágrafo  único,  ambos  do  Novo  Código  de  Processo  Civil,  para,  com  vistas  à  apreciação  do  \npedido  de  Justiça  Gratuita,  trazer  aos  autos  sua  última  declaração  de  renda  e  bens  ou  declaração  de  \nisento,  se  o  caso,  acompanhada  de  comprovante  da  regularidade  da  inscrição  do  CPF  junto  à \nReceita  Federal,  o  que  ora  determino  em  razão  dos  inúmeros  excessos  que  têm  sido  cometidos  no  \nâmbito  do  Poder  Judiciário.\nAnoto, nesse  sentido,  o  amparo  jurisprudencial  do  E.  Tribunal  de  Justiça  \nem  relação  ao  entendimento  ora  esposado,  nos  autos  do  agravo  de  instrumento  1.105809-0\/6,  \njulgado  aos  17  de  abril  de  2007.\n2.  Em  48  horas ,  deverá  o  patrono  do  autor  recolher  a  taxa  da  procuração  \nque  lhe  fora  outorgada,  com  fundamento  nos  artigos  40  e  48  da  Lei  nº  10.394\/70  (que  tratam  da  \nobrigatoriedade  da  contribuição  que  favorece  única  e  exclusivamente  a  classe  dos  advogados),  \ncabendo  ao  servidor  da  justiça  a  fiscalização  desta  arrecadação  (conforme  artigo  50).\n3.  Com  a  emenda,  ou  decorrido  o  prazo  para  tal,  conclusos  para  despacho  \ninicial. P. Int.  \nSanto  André , 14  de  março  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITA\n Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005170-30.2017.8.26.0554 e código 210F2B6. Este documento é cópia do original, assinado digitalmente por BIANCA RUFFOLO CHOJNIAK, liberado nos autos em 14\/03\/2017 às 16:52 . fls. 62"}},{"data":"13\/03\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"13\/03\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"21\/03\/2017","tipo":"Petições Diversas"},{"data":"25\/04\/2017","tipo":"Petições Diversas"},{"data":"26\/04\/2017","tipo":"Petições Diversas"},{"data":"15\/05\/2017","tipo":"Contestação"},{"data":"23\/05\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"23\/05\/2017","tipo":"Petições Diversas"},{"data":"20\/07\/2017","tipo":"Petições Diversas"},{"data":"28\/07\/2017","tipo":"Indicação de Provas"},{"data":"12\/09\/2017","tipo":"Embargos de Declaração"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":36,"total_andamentos":36}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"678728142","codPublicacaoOrigem":"1144415958","dataDivulgacao":"May 17 2017 12:00:00:000AM","dataPublicacao":"May 18 2017 12:00:00:000AM","numero":"1005170-30.2017.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2348","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 1005170-30.2017.8.26.0554 - Procedimento Comum - Bancários - Andre Luis Moreira Junior - Itaú Unibanco S\/A - Manifeste-se o autor sobre a contestação apresentada às fls 81\/91. Recolha o requerido Itaú Unibanco S\/A taxa previdenciária referente à procuração juntada. - ADV: LUCAS DE MELLO RIBEIRO (OAB 205306\/SP), ANTONIO WENDER PEREIRA (OAB 305274\/SP), NELSON ROVAROTTO JUNIOR (OAB 318762\/SP)","despacho":"Cível  RELAÇÃO Nº 0200\/2017\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO BIANCA RUFFOLO CHOJNIAK ESCRIVÃ(O) JUDICIAL AGNALDO CARLOS DE SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"580","paginaFinal":"580","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"874443","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22550908","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"May 16 2017 09:57:05:883PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1005170-30.2017.8.26.0554","numeroAntigo":null,"numeroUnificado":"1005170-30.2017.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"749344993","codPublicacaoOrigem":"1196511459","dataDivulgacao":"Sep  5 2017 12:00:00:000AM","dataPublicacao":"Sep  6 2017 12:00:00:000AM","numero":"1005170-30.2017.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2425","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 1005170-30.2017.8.26.0554 - Procedimento Comum - Bancários - Andre Luis Moreira Junior - Itaú Unibanco S\/A - Vistos. ANDRÉ LUIS MOREIRA JUNIOR, qualificado nos autos, ajuizou ação declaratória c\/c indenização por danos materiais e morais em face de BANCO ITAÚ S\/A UNIBANCO S\/A. Narrou que sua companheira foi vítima de furto, sendo subtraído o cartão de crédito\/débito de titularidade do requerente. Arguiu que no mesmo dia do furto houve a comunicação ao réu para que fosse efetivado o bloqueio, contudo, veio a tomar conhecimento de que foram realizadas algumas transações com o cartão de débito\/ crédito, descritas a fls. 07\/08. Tentou obter solução junto à ré, sem sucesso, razão pela qual, sustentando a responsabilidade civil da requerida pelo ato ilícito praticado, requereu seja declarada a inexistência de todas as transações realizadas com seu cartão, descritas na inicial, bem como o ressarcimento de todos os valores descontados indevidamente. Postulou, ainda, indenização por danos morais, em decorrência dos fatos ocorridos, no montante de 50 salários mínimos. Por fim, postulou tutela antecipada para que a ré se abstenha de efetuar os descontos em sua conta corrente das parcelas oriundas do empréstimo ilegal efetuado. Com a inicial foram juntados os documentos de fls. 39\/61.Deferido ao requerente o benefício da justiça gratuita, bem como o provimento de urgência almejado, fls. 70. Citado, o requerido ofertou contestação, fls. 81\/91. Defendeu que deve ser afastada sua responsabilidade objetiva, arguindo a responsabilidade de terceiro (art. 14, inciso II, parágrafo 3º, do CDC), porque o ilícito ocorreu fora do estabelecimento bancário. Defendeu a regularidade da cobrança das despesas contraídas com o cartão do requerente. Sustentou a inexistência de falha na prestação do serviço, pois o cartão do autor possuía chip com chaves criptográficas, as quais não podem clonadas, de modo que somente com o fornecimento de senha seria possível a realização dos saques, razão pela qual entende se tratar de culpa exclusiva do requerente ao emprestar seu cartão para sua companheira, permitindo, assim, o acesso de estranhos a sua senha (art. 14, inciso I, parágrafo 3º do CDC). Impugnou o pedido de indenização por danos morais e materiais e, ao final, pediu a improcedência da pretensão. Foram trazidos os documentos de fls. 92\/191. Réplica a fls. 195\/206.O requerido pugnou pelo depoimento pessoal do autor (fls. 213\/217). A parte autora concordou com o julgamento antecipado da lide (fls. 218\/219). É o relatório do essencial. Fundamento e decido. O processo comporta julgamento antecipado, pois os documentos que o instruem são suficientes para o esclarecimento dos fatos, não havendo necessidade de produção de outras provas.O pedido é procedente.A relação existente entre as partes é regida pela Lei 8078\/90 (Código de Defesa do Consumidor). Ademais, preceitua o art. 373, inciso II, do Novo Código de Processo Civil que ônus da prova cabe:\"II - ao réu, quanto à existência de fato impeditivo, modificativo ou extintivo do direito do autor\".Nessa toada, inconcusso que ao requerido competia comprovar que o autor foi responsável pela contratação das operações descritas na inicial realizadas com seu cartão de débito\/crédito. De tal ônus, contudo, o requerido não se desincumbiu, pois não juntou qualquer documentação apta a demonstrar que o próprio autor tenha realizado as operações contestadas. A inicial narra que a companheira do requerente estava andando pelas ruas desta comarca, quando foi vítima de furto, sendo subtraído o cartão de crédito\/débito de titularidade do requerente. Afirmou o requerente: \"(..) A Sra. Adriana Gomes do Nascimento companheira do Requerente transitava pela Rua Coronel Oliveira Lima, quando resolveu dirigir-se a empresa Habibs. Efetuado o pedido a companheira do Requerente efetuou o pagamento com o Cartão daquele e posteriormente se dirigiu a outro estabelecimento comercial. Quando a companheira do Requerente foi efetuar o pagamento dos produtos adquiridos, verificou que sua bolsa estava aberta e o referido cartão não encontrava-se mais em sua posse. Imediatamente a Sra. Adriana ligou para o Requerente informando o que havia ocorrido, para que ele bloqueasse o cartão junto a Requerida. Pois bem, e assim o fez, o Requerente contatou a Requerida informado o furto e solicitando o bloqueio do cartão, sendo inclusive informado na ocasião que o cartão estaria inutilizável a partir daquele momento. (..)\", fls. 06. Os documentos acostados com a inicial comprovam a realização das operações realizadas ilicitamente com o cartão furtado, tanto na modalidade débito como na modalidade crédito, conforme descrito na inicial a fls. 07\/08. Evidente que a companheira do autor, que estava na posse do cartão do requerente, foi vítima de ilícito, e que o requerido não se valeu de mecanismos efetivos para controlar e identificar usuários de seus sistemas. Deveria o réu ter adotado todas as cautelas necessárias, para viabilizar a segura utilização de seu sistema, pelos clientes, de modo a evitar ações fraudulentas em prejuízo dos clientes, aos quais não pode transferir o ônus dessa responsabilidade.Assim, configurada a fragilidade de segurança do sistema do banco.Observa-se que os documentos de fls. 127\/191 não se prestam a atestar a segurança do sistema, pois, se assim fosse, não teríamos a enorme quantidade de ações abarrotando o Poder Judiciário, versando sobre pedidos de restituição de valores indevidamente sacados com os cartões de clientes, inclusive os que contêm chip.Em matéria de responsabilidade civil dos fornecedores de serviços, aplica-se a teoria do risco profissional, devendo a empresa responder pelos danos causados a terceiros, no desenvolvimento de sua atividade principal.Vale dizer, sujeita-se o fornecedor de serviços às consequências da fraude ou de qualquer outro delito praticado por terceiro, mormente porque as regras e princípios do Código de Defesa do Consumidor impõem cautelas no sentido de resguardar o patrimônio e moral dos consumidores, sob pena de responsabilização objetiva.Nesse sentido dispõe o art. 14 do Código de Defesa do Consumidor: Art. 14. O fornecedor de serviços responde, independentemente da existência de culpa, pela reparação dos danos causados aos consumidores por defeitos relativos à prestação dos serviços, bem como por informações insuficientes ou inadequadas sobre sua fruição e riscos.§ 1° O serviço é defeituoso quando não fornece a segurança que o consumidor dele pode esperar, levando-se em consideração as circunstâncias relevantes, entre as quais:I - o modo de seu fornecimento;II - o resultado e os riscos que razoavelmente dele se esperam;III - a época em que foi fornecido.§ 2º O serviço não é considerado defeituoso pela adoção de novas técnicas.§ 3° O fornecedor de serviços só não será responsabilizado quando provar:I - que, tendo prestado o serviço, o defeito inexiste;II - a culpa exclusiva do consumidor ou de terceiro.O requerido não comprovou qualquer excludente prevista no parágrafo 3º, do mesmo dispositivo legal. O defeito na prestação do serviço, no caso em tela, ficou comprovado. O réu não pode atribuir ao Estado a responsabilidade pela fragilidade do seu sistema de segurança. Sobreleva notar que incumbia ao requerido o ônus de provar que a solicitação do bloqueio do cartão ocorreu somente após a conclusão das transações contestadas, contudo, não trouxe aos autos nenhum documento nesse sentido.Nem mesmo a gravação telefônica acerca da solicitação do bloqueio foi trazida aos autos, já que o autor afirmou expressamente ter informado ao réu, no mesmo dia, sobre o furto ocorrido, solicitando o imediato bloqueio do cartão, respondendo o preposto do réu que o cartão estaria inutilizável a partir daquele momento. O que dessume é que o réu não efetuou o bloqueio do cartão assim que comunicado pelo requerente sobre o furto, o que, evidentemente, teria evitado a realização das transações contestadas. Não há qualquer comprovação de que o requerente ou sua companheira tenham contribuído para a ocorrência do furto do cartão ou tenham facilitado o acesso à senha. Independentemente de a subtração do cartão ter ocorrido fora do estabelecimento bancário, não há como se afastar a responsabilidade da ré pelo ocorrido.Irrelevante o fato de o requerente ter cedido o cartão para sua companheira, pois tal situação, ainda que venha a configurar descumprimento contratual, não afasta a responsabilidade do requerido pela ilicitude das transações realizadas. A situação narrada na inicial enquadra-se no caso de fortuito interno, cabendo à instituição a responsabilidade pelos danos causados em decorrência de delitos praticados por terceiros, no âmbito das operações bancárias. A respeito, vale menção ao teor da Súmula nº 479, do STJ, a qual dispõe: \"As instituições financeiras respondem objetivamente pelos danos gerados por fortuito interno relativo a fraudes e delitos praticados por terceiros no âmbito de operações bancárias\".Nesse sentido, já se manifestou o E. TJ\/SP: Ementa: INDENIZATORIA - saques efetuados em conta corrente do autor - possibilidade de fraude - fragilidade do sistema de segurança empregado pelo banco - aplicação do CDC (lei 8078\/90) - inversão do ônus da prova - réu não logrou êxito na comprovação da culpa do correntista e\/ou regularidade das operações bancárias - indenização por danos materiais e morais - redução do \"quantum\" ressarcitório dos danos morais - fixação de acordo com os padrões adotados por esta Corte - agravo retido rejeitado - apelo parcialmente provido. (9078719-67.2005.8.26.0000 Apelação\/Indenização por Dano Moral Relator(a): Jovino de Sylos Comarca: São Paulo Órgão julgador: 16ª Câmara de Direito Privado Data do julgamento: 23\/02\/2010 Data de registro: 15\/04\/2010 Outros números: 007.02.358530-0) Ementa: INDENIZATÓRIA Serviços bancários Operações indevidas em conta corrente do autor Relação de consumo Aplicabilidade do CDC Responsabilidade da casa bancária caracterizada Conhecimento público acerca da possibilidade fraudes e violação de equipamentos eletrônicos Fraudes cada vez mais comuns Negligência dos meios de segurança pela instituição financeira Falta de prova de culpa do consumidor Dano material Dever de indenizar os valores contratados indevidamente Dano moral Má prestação de serviços Submissão do autor a riscos Insegurança jurídica Não incidência da Súmula n. 385 do STJ, não obstante a existência de dois registros no período Parâmetros considerados em julgamentos similares Provimento para fixar a verba indenizatório em R$ 10.000,00 Honorários advocatícios Fixação em 20% sobre a condenação Média complexidade Rearbitramento em 15% Apelações com provimento parcial. Dispositivo: deram parcial provimento aos recursos. (0000589-38.2013.8.26.0292 Apelação\/Bancários Relator(a): Ricardo Negrão Comarca: Jacareí Órgão julgador: 19ª Câmara de Direito Privado Data do julgamento: 24\/02\/2014 Data de registro: 01\/03\/2014). Nessa toada, incumbe ao requerido reparar os prejuízos materiais causados ao requerente, decorrente das transações ilicitamente realizadas com seu cartão. O ressarcimento dos valores indevidamente descontados na conta corrente do requerente, como bem sustentado pela ré em sua defesa, devem se resumir à quantia de R$ 60,00. Isto porque, conforme consta do extrato da conta corrente do requerente (fls. 51), antes da realização das transações indevidas, existia um saldo devedor de R$ 686,30. Aos 13.01.2017 (data do furto) os fraudadores realizaram um empréstimo de R$ 3.140,00, creditado na conta corrente do requerente, e na mesma data foi efetuado um saque de R$ 500,00, e mais duas compras com cartão, na função débito, nos valores de R$ 2.000,00 e R$ 700,00, o que totalizou o montante de R$ 3.200,00. Em suma, houve um desconto de R$ 3.200,00 na conta corrente, e R$ 3.140,00 referem-se ao valor do montante relativo ao empréstimo indevidamente contratado, ou seja, somente a diferença (R$ 60,00) se trata de valor que o requerente possui efetivamente em conta corrente e deve ser ressarcido. O empréstimo contratado deve ser declarado inexistente, bem como inexigível o débito dele oriundo. No que se refere às compras com cartão de crédito (R$ 1.000,00 e R$ 73,00 fls. 14\/15) caberá ao requerido restituir os valores devidamente corrigidos. O pedido de reparação por danos morais procede, pois evidente a situação de aflição e desespero injustamente imposta ao autor, ao constatar o não atendimento da solicitação de bloqueio do cartão subtraído, culminando com a realização das transações ilícitas em sua conta corrente e compras indevidas com o cartão de crédito. Para amenizar o prejuízo infligido ao autor, sem deflagrar enriquecimento sem causa, entendo suficiente fixar a indenização em R$ 7.400,00, que corresponde ao valor das operações contestadas. Diante do exposto, julgo procedente a pretensão para: a) declarar a inexistência de todas as transações realizadas em nome do requerente, descritas no item 4 do pedido da inicial (fls. 37) e, em consequência, declarar inexigível o débito relativo ao empréstimo indevidamente contratado (contrato nº 1132201532 fls. 47\/49) determinando que réu providencie o seu cancelamento. Torno definitivos os efeitos da tutela de urgência deferida a fls. 70; b) condenar a requerida a ressarcir a quantia de R$ 60,00, relativo ao valor indevidamente descontado da conta corrente do requerente, em decorrência das transações ilícitas, nos termos expostos na fundamentação. O valor deverá sofrer a incidência de correção monetária, desde a data do desconto (13\/01\/2017), conforme a tabela prática do E. TJ\/SP, e de juros de mora de 1% ao mês, a contar da citação; c) condenar o requerido a restituir os valores de R$ 1.000,00 e R$ 73,00, referentes as compras efetuadas indevidamente com o cartão de crédito do requerente Os valores deverão ser corrigido monetariamente, desde 13\/01\/2017, conforme a tabela prática do E. TJ\/SP, acrescidos de juros de mora de 1% ao mês, a contar da citação; d) condenar o requerido ao pagamento de indenização por danos morais no valor de R$ 7.400,00. O valor deverá sofrer a correção monetária pela Tabela Prática do Tribunal de Justiça, desde o ajuizamento, acrescidos de 1% ao mês a contar da citação. Por conta da sucumbência, arcará o requerido com o pagamento de custas e despesas processuais, bem como honorários advocatícios da parte contrária, que fixo em 20% do valor da condenação. Julgo extinta a fase de conhecimento do processo, com resolução do mérito, com fulcro no art. 487, inciso I, do Novo Código de Processo Civil. Com o trânsito em julgado, remetam-se os autos ao arquivo provisório, caso nada seja requerido em trinta dias. P.R.I.C.Santo André, 01 de setembro de 2017.DOCUMENTO ASSINADO DIGITALMENTE NOS TERMOS DA LEI 11.419\/2006, CONFORME IMPRESSÃO À MARGEM DIREITA - ADV: LUCAS DE MELLO RIBEIRO (OAB 205306\/SP), ANTONIO WENDER PEREIRA (OAB 305274\/SP), NELSON ROVAROTTO JUNIOR (OAB 318762\/SP)","despacho":"Cível  RELAÇÃO Nº 0386\/2017\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO BIANCA RUFFOLO CHOJNIAK ESCRIVÃ(O) JUDICIAL AGNALDO CARLOS DE SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1525","paginaFinal":"1525","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"921877","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25991655","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"14180","usuarioCadastro":"veridiana.oliveira","dataHoraCadastro":"Sep  5 2017 08:25:57:473AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1005170-30.2017.8.26.0554","numeroAntigo":"8078\/90","numeroUnificado":"1005170-30.2017.8.26.0554|8078\/90|9078719-67.2005.8.26.0000|007.02.358530-0|0000589-38.2013.8.26.0292|1132201532","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"641950821","codPublicacaoOrigem":"1110417634","dataDivulgacao":"Mar 15 2017 12:00:00:000AM","dataPublicacao":"Mar 16 2017 12:00:00:000AM","numero":"1005170-30.2017.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2307","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1005170-30.2017.8.26.0554 CLASSE :PROCEDIMENTO COMUM REQTE : Andre Luis Moreira Junior ADVOGADO : 305274\/SP - Antonio Wender Pereira REQDO : Itaú Unibanco S\/A VARA :6ª VARA CÍVEL","despacho":"Cível  \\\\\\Distribuidor\\\\\\3DXAS.000, 14\/03\/17))\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE SANTO ANDRÉ EM 13\/03\/2017","paginaInicial":"620","paginaFinal":"620","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"848739","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"20669156","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Mar 14 2017 11:16:00:090PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1005170-30.2017.8.26.0554","numeroAntigo":null,"numeroUnificado":"1005170-30.2017.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"749344985","codPublicacaoOrigem":"1196511369","dataDivulgacao":"Sep  5 2017 12:00:00:000AM","dataPublicacao":"Sep  6 2017 12:00:00:000AM","numero":"1005170-30.2017.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2425","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 1005170-30.2017.8.26.0554 - Procedimento Comum - Bancários - Andre Luis Moreira Junior - Itaú Unibanco S\/A - Vistos. ANDRÉ LUIS MOREIRA JUNIOR, qualificado nos autos, ajuizou ação declaratória c\/c indenização por danos materiais e morais em face de BANCO ITAÚ S\/A UNIBANCO S\/A. Narrou que sua companheira foi vítima de furto, sendo subtraído o cartão de crédito\/débito de titularidade do requerente. Arguiu que no mesmo dia do furto houve a comunicação ao réu para que fosse efetivado o bloqueio, contudo, veio a tomar conhecimento de que foram realizadas algumas transações com o cartão de débito\/ crédito, descritas a fls. 07\/08. Tentou obter solução junto à ré, sem sucesso, razão pela qual, sustentando a responsabilidade civil da requerida pelo ato ilícito praticado, requereu seja declarada a inexistência de todas as transações realizadas com seu cartão, descritas na inicial, bem como o ressarcimento de todos os valores descontados indevidamente. Postulou, ainda, indenização por danos morais, em decorrência dos fatos ocorridos, no montante de 50 salários mínimos. Por fim, postulou tutela antecipada para que a ré se abstenha de efetuar os descontos em sua conta corrente das parcelas oriundas do empréstimo ilegal efetuado. Com a inicial foram juntados os documentos de fls. 39\/61.Deferido ao requerente o benefício da justiça gratuita, bem como o provimento de urgência almejado, fls. 70. Citado, o requerido ofertou contestação, fls. 81\/91. Defendeu que deve ser afastada sua responsabilidade objetiva, arguindo a responsabilidade de terceiro (art. 14, inciso II, parágrafo 3º, do CDC), porque o ilícito ocorreu fora do estabelecimento bancário. Defendeu a regularidade da cobrança das despesas contraídas com o cartão do requerente. Sustentou a inexistência de falha na prestação do serviço, pois o cartão do autor possuía chip com chaves criptográficas, as quais não podem clonadas, de modo que somente com o fornecimento de senha seria possível a realização dos saques, razão pela qual entende se tratar de culpa exclusiva do requerente ao emprestar seu cartão para sua companheira, permitindo, assim, o acesso de estranhos a sua senha (art. 14, inciso I, parágrafo 3º do CDC). Impugnou o pedido de indenização por danos morais e materiais e, ao final, pediu a improcedência da pretensão. Foram trazidos os documentos de fls. 92\/191. Réplica a fls. 195\/206.O requerido pugnou pelo depoimento pessoal do autor (fls. 213\/217). A parte autora concordou com o julgamento antecipado da lide (fls. 218\/219). É o relatório do essencial. Fundamento e decido. O processo comporta julgamento antecipado, pois os documentos que o instruem são suficientes para o esclarecimento dos fatos, não havendo necessidade de produção de outras provas.O pedido é procedente.A relação existente entre as partes é regida pela Lei 8078\/90 (Código de Defesa do Consumidor). Ademais, preceitua o art. 373, inciso II, do Novo Código de Processo Civil que ônus da prova cabe:\"II - ao réu, quanto à existência de fato impeditivo, modificativo ou extintivo do direito do autor\".Nessa toada, inconcusso que ao requerido competia comprovar que o autor foi responsável pela contratação das operações descritas na inicial realizadas com seu cartão de débito\/crédito. De tal ônus, contudo, o requerido não se desincumbiu, pois não juntou qualquer documentação apta a demonstrar que o próprio autor tenha realizado as operações contestadas. A inicial narra que a companheira do requerente estava andando pelas ruas desta comarca, quando foi vítima de furto, sendo subtraído o cartão de crédito\/débito de titularidade do requerente. Afirmou o requerente: \"(..) A Sra. Adriana Gomes do Nascimento companheira do Requerente transitava pela Rua Coronel Oliveira Lima, quando resolveu dirigir-se a empresa Habibs. Efetuado o pedido a companheira do Requerente efetuou o pagamento com o Cartão daquele e posteriormente se dirigiu a outro estabelecimento comercial. Quando a companheira do Requerente foi efetuar o pagamento dos produtos adquiridos, verificou que sua bolsa estava aberta e o referido cartão não encontrava-se mais em sua posse. Imediatamente a Sra. Adriana ligou para o Requerente informando o que havia ocorrido, para que ele bloqueasse o cartão junto a Requerida. Pois bem, e assim o fez, o Requerente contatou a Requerida informado o furto e solicitando o bloqueio do cartão, sendo inclusive informado na ocasião que o cartão estaria inutilizável a partir daquele momento. (..)\", fls. 06. Os documentos acostados com a inicial comprovam a realização das operações realizadas ilicitamente com o cartão furtado, tanto na modalidade débito como na modalidade crédito, conforme descrito na inicial a fls. 07\/08. Evidente que a companheira do autor, que estava na posse do cartão do requerente, foi vítima de ilícito, e que o requerido não se valeu de mecanismos efetivos para controlar e identificar usuários de seus sistemas. Deveria o réu ter adotado todas as cautelas necessárias, para viabilizar a segura utilização de seu sistema, pelos clientes, de modo a evitar ações fraudulentas em prejuízo dos clientes, aos quais não pode transferir o ônus dessa responsabilidade.Assim, configurada a fragilidade de segurança do sistema do banco.Observa-se que os documentos de fls. 127\/191 não se prestam a atestar a segurança do sistema, pois, se assim fosse, não teríamos a enorme quantidade de ações abarrotando o Poder Judiciário, versando sobre pedidos de restituição de valores indevidamente sacados com os cartões de clientes, inclusive os que contêm chip.Em matéria de responsabilidade civil dos fornecedores de serviços, aplica-se a teoria do risco profissional, devendo a empresa responder pelos danos causados a terceiros, no desenvolvimento de sua atividade principal.Vale dizer, sujeita-se o fornecedor de serviços às consequências da fraude ou de qualquer outro delito praticado por terceiro, mormente porque as regras e princípios do Código de Defesa do Consumidor impõem cautelas no sentido de resguardar o patrimônio e moral dos consumidores, sob pena de responsabilização objetiva.Nesse sentido dispõe o art. 14 do Código de Defesa do Consumidor: Art. 14. O fornecedor de serviços responde, independentemente da existência de culpa, pela reparação dos danos causados aos consumidores por defeitos relativos à prestação dos serviços, bem como por informações insuficientes ou inadequadas sobre sua fruição e riscos.§ 1° O serviço é defeituoso quando não fornece a segurança que o consumidor dele pode esperar, levando-se em consideração as circunstâncias relevantes, entre as quais:I - o modo de seu fornecimento;II - o resultado e os riscos que razoavelmente dele se esperam;III - a época em que foi fornecido.§ 2º O serviço não é considerado defeituoso pela adoção de novas técnicas.§ 3° O fornecedor de serviços só não será responsabilizado quando provar:I - que, tendo prestado o serviço, o defeito inexiste;II - a culpa exclusiva do consumidor ou de terceiro.O requerido não comprovou qualquer excludente prevista no parágrafo 3º, do mesmo dispositivo legal. O defeito na prestação do serviço, no caso em tela, ficou comprovado. O réu não pode atribuir ao Estado a responsabilidade pela fragilidade do seu sistema de segurança. Sobreleva notar que incumbia ao requerido o ônus de provar que a solicitação do bloqueio do cartão ocorreu somente após a conclusão das transações contestadas, contudo, não trouxe aos autos nenhum documento nesse sentido.Nem mesmo a gravação telefônica acerca da solicitação do bloqueio foi trazida aos autos, já que o autor afirmou expressamente ter informado ao réu, no mesmo dia, sobre o furto ocorrido, solicitando o imediato bloqueio do cartão, respondendo o preposto do réu que o cartão estaria inutilizável a partir daquele momento. O que dessume é que o réu não efetuou o bloqueio do cartão assim que comunicado pelo requerente sobre o furto, o que, evidentemente, teria evitado a realização das transações contestadas. Não há qualquer comprovação de que o requerente ou sua companheira tenham contribuído para a ocorrência do furto do cartão ou tenham facilitado o acesso à senha. Independentemente de a subtração do cartão ter ocorrido fora do estabelecimento bancário, não há como se afastar a responsabilidade da ré pelo ocorrido.Irrelevante o fato de o requerente ter cedido o cartão para sua companheira, pois tal situação, ainda que venha a configurar descumprimento contratual, não afasta a responsabilidade do requerido pela ilicitude das transações realizadas. A situação narrada na inicial enquadra-se no caso de fortuito interno, cabendo à instituição a responsabilidade pelos danos causados em decorrência de delitos praticados por terceiros, no âmbito das operações bancárias. A respeito, vale menção ao teor da Súmula nº 479, do STJ, a qual dispõe: \"As instituições financeiras respondem objetivamente pelos danos gerados por fortuito interno relativo a fraudes e delitos praticados por terceiros no âmbito de operações bancárias\".Nesse sentido, já se manifestou o E. TJ\/SP: Ementa: INDENIZATORIA - saques efetuados em conta corrente do autor - possibilidade de fraude - fragilidade do sistema de segurança empregado pelo banco - aplicação do CDC (lei 8078\/90) - inversão do ônus da prova - réu não logrou êxito na comprovação da culpa do correntista e\/ou regularidade das operações bancárias - indenização por danos materiais e morais - redução do \"quantum\" ressarcitório dos danos morais - fixação de acordo com os padrões adotados por esta Corte - agravo retido rejeitado - apelo parcialmente provido. (9078719-67.2005.8.26.0000 Apelação\/Indenização por Dano Moral Relator(a): Jovino de Sylos Comarca: São Paulo Órgão julgador: 16ª Câmara de Direito Privado Data do julgamento: 23\/02\/2010 Data de registro: 15\/04\/2010 Outros números: 007.02.358530-0) Ementa: INDENIZATÓRIA Serviços bancários Operações indevidas em conta corrente do autor Relação de consumo Aplicabilidade do CDC Responsabilidade da casa bancária caracterizada Conhecimento público acerca da possibilidade fraudes e violação de equipamentos eletrônicos Fraudes cada vez mais comuns Negligência dos meios de segurança pela instituição financeira Falta de prova de culpa do consumidor Dano material Dever de indenizar os valores contratados indevidamente Dano moral Má prestação de serviços Submissão do autor a riscos Insegurança jurídica Não incidência da Súmula n. 385 do STJ, não obstante a existência de dois registros no período Parâmetros considerados em julgamentos similares Provimento para fixar a verba indenizatório em R$ 10.000,00 Honorários advocatícios Fixação em 20% sobre a condenação Média complexidade Rearbitramento em 15% Apelações com provimento parcial. Dispositivo: deram parcial provimento aos recursos. (0000589-38.2013.8.26.0292 Apelação\/Bancários Relator(a): Ricardo Negrão Comarca: Jacareí Órgão julgador: 19ª Câmara de Direito Privado Data do julgamento: 24\/02\/2014 Data de registro: 01\/03\/2014). Nessa toada, incumbe ao requerido reparar os prejuízos materiais causados ao requerente, decorrente das transações ilicitamente realizadas com seu cartão. O ressarcimento dos valores indevidamente descontados na conta corrente do requerente, como bem sustentado pela ré em sua defesa, devem se resumir à quantia de R$ 60,00. Isto porque, conforme consta do extrato da conta corrente do requerente (fls. 51), antes da realização das transações indevidas, existia um saldo devedor de R$ 686,30. Aos 13.01.2017 (data do furto) os fraudadores realizaram um empréstimo de R$ 3.140,00, creditado na conta corrente do requerente, e na mesma data foi efetuado um saque de R$ 500,00, e mais duas compras com cartão, na função débito, nos valores de R$ 2.000,00 e R$ 700,00, o que totalizou o montante de R$ 3.200,00. Em suma, houve um desconto de R$ 3.200,00 na conta corrente, e R$ 3.140,00 referem-se ao valor do montante relativo ao empréstimo indevidamente contratado, ou seja, somente a diferença (R$ 60,00) se trata de valor que o requerente possui efetivamente em conta corrente e deve ser ressarcido. O empréstimo contratado deve ser declarado inexistente, bem como inexigível o débito dele oriundo. No que se refere às compras com cartão de crédito (R$ 1.000,00 e R$ 73,00 fls. 14\/15) caberá ao requerido restituir os valores devidamente corrigidos. O pedido de reparação por danos morais procede, pois evidente a situação de aflição e desespero injustamente imposta ao autor, ao constatar o não atendimento da solicitação de bloqueio do cartão subtraído, culminando com a realização das transações ilícitas em sua conta corrente e compras indevidas com o cartão de crédito. Para amenizar o prejuízo infligido ao autor, sem deflagrar enriquecimento sem causa, entendo suficiente fixar a indenização em R$ 7.400,00, que corresponde ao valor das operações contestadas. Diante do exposto, julgo procedente a pretensão para: a) declarar a inexistência de todas as transações realizadas em nome do requerente, descritas no item 4 do pedido da inicial (fls. 37) e, em consequência, declarar inexigível o débito relativo ao empréstimo indevidamente contratado (contrato nº 1132201532 fls. 47\/49) determinando que réu providencie o seu cancelamento. Torno definitivos os efeitos da tutela de urgência deferida a fls. 70; b) condenar a requerida a ressarcir a quantia de R$ 60,00, relativo ao valor indevidamente descontado da conta corrente do requerente, em decorrência das transações ilícitas, nos termos expostos na fundamentação. O valor deverá sofrer a incidência de correção monetária, desde a data do desconto (13\/01\/2017), conforme a tabela prática do E. TJ\/SP, e de juros de mora de 1% ao mês, a contar da citação; c) condenar o requerido a restituir os valores de R$ 1.000,00 e R$ 73,00, referentes as compras efetuadas indevidamente com o cartão de crédito do requerente Os valores deverão ser corrigido monetariamente, desde 13\/01\/2017, conforme a tabela prática do E. TJ\/SP, acrescidos de juros de mora de 1% ao mês, a contar da citação; d) condenar o requerido ao pagamento de indenização por danos morais no valor de R$ 7.400,00. O valor deverá sofrer a correção monetária pela Tabela Prática do Tribunal de Justiça, desde o ajuizamento, acrescidos de 1% ao mês a contar da citação. Por conta da sucumbência, arcará o requerido com o pagamento de custas e despesas processuais, bem como honorários advocatícios da parte contrária, que fixo em 20% do valor da condenação. Julgo extinta a fase de conhecimento do processo, com resolução do mérito, com fulcro no art. 487, inciso I, do Novo Código de Processo Civil. Com o trânsito em julgado, remetam-se os autos ao arquivo provisório, caso nada seja requerido em trinta dias. P.R.I.C.Santo André, 01 de setembro de 2017.DOCUMENTO ASSINADO DIGITALMENTE NOS TERMOS DA LEI 11.419\/2006, CONFORME IMPRESSÃO À MARGEM DIREITA - ADV: LUCAS DE MELLO RIBEIRO (OAB 205306\/SP), ANTONIO WENDER PEREIRA (OAB 305274\/SP), NELSON ROVAROTTO JUNIOR (OAB 318762\/SP)","despacho":"Cível  RELAÇÃO Nº 0386\/2017\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO BIANCA RUFFOLO CHOJNIAK ESCRIVÃ(O) JUDICIAL AGNALDO CARLOS DE SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1513","paginaFinal":"1513","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"921877","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25991655","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"14180","usuarioCadastro":"veridiana.oliveira","dataHoraCadastro":"Sep  5 2017 08:25:57:473AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1005170-30.2017.8.26.0554","numeroAntigo":"8078\/90","numeroUnificado":"1005170-30.2017.8.26.0554|8078\/90|9078719-67.2005.8.26.0000|007.02.358530-0|0000589-38.2013.8.26.0292|1132201532","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"713058665","codPublicacaoOrigem":"1172092666","dataDivulgacao":"Jul 12 2017 12:00:00:000AM","dataPublicacao":"Jul 13 2017 12:00:00:000AM","numero":"1005170-30.2017.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2386","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 1005170-30.2017.8.26.0554 - Procedimento Comum - Bancários - Andre Luis Moreira Junior - Itaú Unibanco S\/A - Vistos.1. Informem as partes se concordam com o julgamento antecipado. Caso negativo, especifiquem, de modo concreto e fundamentado, cada prova cuja colheita se almeja. Observo que a parte deve informar, individual e especificamente, qual tipo de prova pretende produzir e custear (e qual o fato controverso nestes autos onde inicial e contestação porventura divirjam - será objeto dela). Requerimentos genéricos, sem fundamentação ou em desacordo com o acima estipulado serão tidos por inexistentes e autorizarão o julgamento antecipado.2. Visando a avaliar a conveniência de se designar audiência prévia (artigo 139 do CPC), em nome da celeridade e da economia processual desde já consulto se há possibilidade de composição (em caso positivo, indicando cada parte, com clareza, até que ponto estaria disposta a transigir). Int e Dil. - ADV: NELSON ROVAROTTO JUNIOR (OAB 318762\/SP), ANTONIO WENDER PEREIRA (OAB 305274\/SP), LUCAS DE MELLO RIBEIRO (OAB 205306\/SP)","despacho":"Cível  RELAÇÃO Nº 0284\/2017\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO BIANCA RUFFOLO CHOJNIAK ESCRIVÃ(O) JUDICIAL AGNALDO CARLOS DE SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1188","paginaFinal":"1188","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"899485","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24173847","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"569216","usuarioCadastro":"alan.guisardi","dataHoraCadastro":"Jul 12 2017 12:20:30:910AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1005170-30.2017.8.26.0554","numeroAntigo":null,"numeroUnificado":"1005170-30.2017.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"765218140","codPublicacaoOrigem":"1206568295","dataDivulgacao":"Sep 28 2017 12:00:00:000AM","dataPublicacao":"Sep 29 2017 12:00:00:000AM","numero":"1005170-30.2017.8.26.0554","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2440","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"10","cadernoParteTotal":"12","cidadeComarcaDescricao":"SANTO ANDRÉ","varaDescricao":"6ª VARA CÍVEL","conteudo":"Processo 1005170-30.2017.8.26.0554 - Procedimento Comum - Bancários - Andre Luis Moreira Junior - Itaú Unibanco S\/A - Vistos.Conheço dos embargos, porque tempestivos, mas deixo de acolhê-los, por não vislumbrar na sentença contradição, omissão, obscuridade ou erro material.As teses jurídicas sustentadas pelas partes foram analisadas, e, na verdade, a parte embargante pretende a modificação do julgado, contudo, embargos de declaração não têm efeito infringente. Deixo de acolher, portanto, os presentes embargos, ficando mantida a sentença como está lançada.P. Int. - ADV: ANTONIO WENDER PEREIRA (OAB 305274\/SP), NELSON ROVAROTTO JUNIOR (OAB 318762\/SP), LUCAS DE MELLO RIBEIRO (OAB 205306\/SP)","despacho":"Cível  RELAÇÃO Nº 0422\/2017\r\nJUÍZO DE DIREITO DA 6ª VARA CÍVEL JUIZ(A) DE DIREITO BIANCA RUFFOLO CHOJNIAK ESCRIVÃ(O) JUDICIAL AGNALDO CARLOS DE SOUZA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1154","paginaFinal":"1154","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"931095","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26676911","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"14180","usuarioCadastro":"veridiana.oliveira","dataHoraCadastro":"Sep 28 2017 09:11:01:303AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1005170-30.2017.8.26.0554","numeroAntigo":null,"numeroUnificado":"1005170-30.2017.8.26.0554","numeroInstancia":"1","emailCorrigido":"0"}]}