{"numero":"1005364-83.2014.8.26.0053","processos":[{"processo":"1005364-83.2014.8.26.0053","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Anulação de Débito Fiscal","outros_assuntos":null,"local_fisico":null,"distribuicao":"12\/02\/2014 às 09:45 - Livre\n13ª Vara de Fazenda Pública - Foro Central - Fazenda Pública\/Acidentes","juiz":"Alberto Alonso Muñoz","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 44.000,00","partes":[{"tipo":"Reqte","nome":"Alessandra da Silva Pedroso"},{"tipo":"Reqdo","nome":"Departamento Estadual de Transito de São Paulo - Detran\/SP"},{"tipo":"Reqdo","nome":"Governo do Estado de São Paulo"}],"advogados":[{"tipo":"Advogado","nome":"Gladson Ramos de Moura"},{"tipo":"Advogada","nome":"Monica Maria Russo Zingaro Ferreira Lima"}],"andamentos":[{"data":"16\/10\/2017","descricao":"Decisão Proferida    Vistos.Intime-se o(a) autora para contrarrazões , no prazo de 15 dias (art.1010 §1º do CPC).Após, remetam-se os autos ao E. Tribunal de Justiça de São Paulo, Seção de Direito Público.Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  - FAZENDA  PÚBLICA\/ACIDENTES\n13ª  VARA  DE FAZENDA  PÚBLICA\nVIADUTO  DONA PAULINA,  80, SÃO  PAULO  - SP  - CEP  01501-020  \nC O  N C L U  S Ã  O  \nEm   16  de  outubro  de 2017\nfaço  estes  autos  conclusos  ao(a) MM.(ª)  Juiz(a)   \nEu,  _____________,  Escr., subscr.\nDECISÃO\nProcesso  nº: 1005364-83.2014.8.26.0053  - Procedimento  Comum\nRequerente : Alessandra da Silva  Pedroso\nRequerido :\nDepartamento Estadual de Transito  de São  Paulo  - \nDetran\/SP e outro  - \nJuiz(a) de Direito:  Dr(a).  Alberto  Alonso  Muñoz\nVistos.\nIntime-se  o(a)   autora   para  contrarrazões  ,  no  prazo  de  15  dias  \n(art.1010  §1º  do  CPC).\nApós, remetam-se  os  autos  ao  E.  Tribunal  de  Justiça  de  São  Paulo,  \nSeção  de  Direito  Público.\nIntimem-se.\n \nSão Paulo , 16  de  outubro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITA\n                   Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005364-83.2014.8.26.0053 e código 39699AA. Este documento é cópia do original, assinado digitalmente por ALBERTO ALONSO MUNOZ, liberado nos autos em 16\/10\/2017 às 17:15 . fls. 235"}},{"data":"16\/10\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"11\/10\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WFPA.17.80088621-2 Tipo da Petição: Razões de Apelação Data: 11\/10\/2017 15:44","anexo":"Não existe anexo"},{"data":"31\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0323\/2017 Data da Disponibilização: 31\/08\/2017 Data da Publicação: 01\/09\/2017 Número do Diário: 2422 Página: 1463\/1475","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Remetido ao DJE   Relação: 0323\/2017 Teor do ato: Ante o exposto, JULGO PROCEDENTE o pedido para, confirmando a liminar: (i) declarar a nulidade da transferência de propriedade dos dois veículos junto ao DETRAN, bem como de todos os lançamentos fiscais, multas e pontos na CNH; (ii) cancelar o protesto, (iii) determinar a exclusão do seu nome do CADIN, (iv) determinar o desbloqueio de sua CNH; (v) determinar o desbloqueio da Nota Fiscal Paulista; (vi) determinar a desvinculação de seu nome dos veículos de placas CDW-6699 e LCY-4253.CONDENO, ademais ao pagamento de compensação pelo dano moral, e fixo-a em R$ 10.000,00 (dez mil reais), desde o fato lesivo, corrigidos dessa data e com juros desde esta sentença ou do acórdão que a alterar.Em relação à sucumbência, condeno a parte ré a suportar as custas processuais e a verba honorária da parte contrária, que fixo em 10% do valor atualizado da causa, com base no art. 85, § 4º, inc. III do CPC. Advogados(s): Gladson Ramos de Moura (OAB 187546\/SP), Monica Maria Russo Zingaro Ferreira Lima (OAB 97704\/SP)","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Julgada Procedente em Parte a Ação    Ante o exposto, JULGO PROCEDENTE o pedido para, confirmando a liminar: (i) declarar a nulidade da transferência de propriedade dos dois veículos junto ao DETRAN, bem como de todos os lançamentos fiscais, multas e pontos na CNH; (ii) cancelar o protesto, (iii) determinar a exclusão do seu nome do CADIN, (iv) determinar o desbloqueio de sua CNH; (v) determinar o desbloqueio da Nota Fiscal Paulista; (vi) determinar a desvinculação de seu nome dos veículos de placas CDW-6699 e LCY-4253.CONDENO, ademais ao pagamento de compensação pelo dano moral, e fixo-a em R$ 10.000,00 (dez mil reais), desde o fato lesivo, corrigidos dessa data e com juros desde esta sentença ou do acórdão que a alterar.Em relação à sucumbência, condeno a parte ré a suportar as custas processuais e a verba honorária da parte contrária, que fixo em 10% do valor atualizado da causa, com base no art. 85, § 4º, inc. III do CPC.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  - FAZENDA  PÚBLICA\/ACIDENTES\n13ª  VARA  DE FAZENDA  PÚBLICA\nVIADUTO  DONA PAULINA,  80, SÃO  PAULO -SP  - CEP  01501-020\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nLSK\n1005364-83.2014.8.26.0053  - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1005364-83.2014.8.26.0053\nClasse  – Assunto: Procedimento Comum - Anulação  de Débito  Fiscal \nRequerente : Alessandra da Silva  Pedroso\nRequerido : Departamento Estadual de Transito  de São  Paulo  - Detran\/SP  e outro\nJuiz   de   Direito:   Dr.   Alberto   Alonso   Muñoz\nVistos.\nAlessandra  da  Silva  Pedroso ,  qualificado(s)  na  inicial,  doravante  \nchamada  de  parte  autora,  ajuizou(aram)  ação  de  Procedimento  Comum  em  face  de  \nDepartamento  Estadual  de  Transito  de  São  Paulo  -  Detran\/SP  e  Governo  do  Estado  de  São  \nPaulo ,  doravante  chamada  de  parte  ré,  sustentando,  em  síntese,  que  foi  vítima  de  estelionato  no  \nano  de  2005,  quando  teriam  utilizado  seus  dados  para  a  realização  de  dois  financiamentos  de  \nveículo,  com  o  respectivo  registro  no  DETRAN.  Relata  que,  em  razão  disso,  teve  seu  nome  \nregistrado  no  CADIN,  além  de  sofrido  bloqueio  da  Nota  Fiscal  Paulista  e  da  carteira  de  \nhabilitação.   Argumenta  que  inexiste  relação  jurídica  com  a  parte  ré  que  justifique  a  cobrança  de  \nIPVA,  uma  vez  que  a  aquisição  dos  veículos  teria  sido  feita  de  forma  fraudulenta.  Alega  que  teria  \nsua  honra,  moral  e  dignidade  ofendida.  \nPede,  em  suma,  concessão  de  medida  liminar  para  determinar  (i)  a \nsustação  do  protesto,  (ii)  exclusão  do  seu  nome  do  CADIN,  (iii)  o  desbloqueio  de  sua  CNH,  (iv)  o  \ndesbloqueio  da  Nota  Fiscal  Paulista  e  (v)  a  desvinculação  de  seu  nome  dos  veículos  de  placas  \nCDW-6699  e  LCY-4253.  Ao  final,  requer  (i)  a  declaração  de  nulidade  da  transferência  de  \npropriedade  dos  dois  veículos  junto  ao  DETRAN,  bem  como  de  todos  os  lançamentos  fiscais,  \nmultas  e  pontos  na  CNH,  (ii)  a  determinação  de  desbloqueio  da  CNH  e  da  Nota  Fiscal  Paulista  e  \n(iii)  a  condenação  ao  pagamento  de  indenização  por  dano  moral  em  equivalente  ao  mínimo  de  \n100  vezes  o  valor  cobrado  indevidamente.  Juntou  documentos  (fls.  24\/55).\nDeferida  a  liminar  (fl.  61).\nCitada,  a  parte  ré  apresentou  contestação  (fls.  75\/85).  Em  preliminar,  \nalega  inépcia  da  petição  inicial  por  insuficiência  documental,  prejudicialidade  externa  e Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005364-83.2014.8.26.0053 e código 36E7CE9. Este documento é cópia do original, assinado digitalmente por ALBERTO ALONSO MUNOZ, liberado nos autos em 29\/08\/2017 às 17:18 . fls. 214\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  - FAZENDA  PÚBLICA\/ACIDENTES\n13ª  VARA  DE FAZENDA  PÚBLICA\nVIADUTO  DONA PAULINA,  80, SÃO  PAULO -SP  - CEP  01501-020\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nLSK\n1005364-83.2014.8.26.0053  - lauda  2\nilegitimidade\n passiva  da  Fazenda  Pública.  No  mérito,  sustenta  que  não  haveria  provas  dos  fatos  \nalegados.  \nHouve réplica  (fls.  95\/102).\nSaneado  o  feito  (fls.  130\/131).\nAs  instituições  financeiras  apresentaram  resposta  aos  ofícios  do  juízo  (fls.  \n162\/175).  As  partes  se  manifestaram  a  respeito  (fls.  179\/180).\nForam  enviados  novos  ofícios  às  instituições  financeiras,  para  obter  \ninformações  a  respeito  da  forma  de  cancelamento  dos  financiamentos  (fls.  187\/191),  em  que  \nforam  recebidas  respostas  à  fls.  192  e  203\/208.  \nÉ  o  relatório.  DECIDO.\nPreliminares  já  devidamente  afastadas  em  saneador,  de  modo  que  passo  a  \nanálise  do  mérito.  Cuida  a  demanda  de  verificar  a  ocorrência  de  fraude  na  aquisição  dos  veículos  \nlistados.\nAssiste razão  a  parte  autora.  \nEm  primeiro  lugar,  a  compra  dos  veículos  foi  intermediada  por  contratos  \nde  financiamento  firmados  com  BV  Financeira  e  Itaú  Unibanco  S\/A.  Ambas  afirmaram,  em  \nresposta  aos  ofícios  do  juízo  que  teriam  procedido  com  o  cancelamento  dos  contratos,  a \nrequerimento  da  parte  autora,  por  verificarem  indícios  de  fraude  na  execução  contratual.  \nDe  fato,  a  comparação  dos  documentos  apresentados  pela  financiadora  \n \naqueles  utilizados  para  a concessão  do  crédito  \n demonstra  claras  incompatibilidades  com  os  \nacostados  com  a  petição  inicial  pela  própria  autora.  São  elementos  divergentes  entre  eles:  a \nassinatura,  a  naturalidade  e  a  filiação.  Mais  além,  a  assinatura  observada  no  contrato  de  \nfinanciamento  se  distingue  da  assinatura  nos  documentos  pessoais  correspondentes  a  realidade.  \nNo  mesmo  sentido  seguiu  as  declarações  da  segunda  instituição  financeira.\nLogo,  verifica-se  que  os  contratos  firmados  são  nulos,  uma  vez  que  \nrealizados  com  base  em  fraude,  com  sérios  vícios  de  autoria  dos  mesmos.  A  esse  respeito,  a  parte  \nautora  demonstrou  conduta  diligente,  ao  empenhar  esforços  na  comunicação  das  autoridades  \ncompetentes  quanto  à  nulidade  do  contrato  através  de  boletim  de  ocorrência,  ofícios  e  declarações  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005364-83.2014.8.26.0053 e código 36E7CE9. Este documento é cópia do original, assinado digitalmente por ALBERTO ALONSO MUNOZ, liberado nos autos em 29\/08\/2017 às 17:18 . fls. 215\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  - FAZENDA  PÚBLICA\/ACIDENTES\n13ª  VARA  DE FAZENDA  PÚBLICA\nVIADUTO  DONA PAULINA,  80, SÃO  PAULO -SP  - CEP  01501-020\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nLSK\n1005364-83.2014.8.26.0053  - lauda  3\nà\n corregedoria  do  DETRAN.  Sem  obter  respostas  ou  providências  da  Administração  no  sentido  de  \ntornar  nula  a transferência  de  propriedade.  Ao  contrário,  restou  demonstrado  que  os  veículos  \npermaneceram  registrados  no  nome  da  autora  resultando  em  diversas  cobranças  e  registro  das  \ndívidas.\nConsiderando já  comprovada  a  nulidade  do  negócio  jurídico  de  aquisição  \ndos  automóveis,  impõe-se  o  dever  às  autoridades  competentes  de  desfazer  esse  registro,  bem  \ncomo  as  cobranças  em  relação  à autora.  Trata-se  de  compra  e  venda  que  não  existiu,  sendo,  \nportanto  impossível  considerar  que  possa  ter  emanado  efeitos  deste  ato.  \nPor  fim,  aprecio  o  pedido  de  indenização  por  dano  moral.  A  parte  autora  \nteve  de  arcar  com  diversas  providências  administrativas  para  apresentar  os  recursos  necessários  e  \nevitar  maiores  consequências  para  si.  Não  houve  a  devida  cautela  por  parte  da  Administração  em  \nverificar  se  os  documentos  seriam  dotados  de  veracidade.  Ultrapassa  o  mero  aborrecimento  tal  \ndano,  que  causou  à  autora  até  mesmo  com  a  inscrição  no  CADIN.  Por  tais  fundamentos,  e \nconsiderando  com  cautela  tanto  a  natureza  punitivo-pedagógica  da  compensação  do  dano  moral,  \nquanto  sua  extensão,  fixo-a  em  R$  10.000,00  (dez  mil  reais),  desde  o  fato  lesivo,  corrigidos  dessa  \ndata  e  com  juros  desde  esta  sentença  ou  do  acórdão  que  a  alterar.\nAnte  o  exposto,  JULGO  PROCEDENTE  o  pedido  para,  confirmando  a  \nliminar:  (i)  declarar  a  nulidade  da  transferência  de  propriedade  dos  dois  veículos  junto  ao  \nDETRAN,  bem  como  de  todos  os  lançamentos  fiscais,  multas  e  pontos  na  CNH;  (ii)  cancelar  o  \nprotesto,  (iii)  determinar  a  exclusão  do  seu  nome  do  CADIN,  (iv)  determinar  o  desbloqueio  de  sua  \nCNH;  (v)  determinar  o  desbloqueio  da  Nota  Fiscal  Paulista;  (vi)  determinar  a  desvinculação  de  \nseu  nome  dos  veículos  de  placas  CDW-6699  e  LCY-4253.\nCONDENO,  ademais  ao  pagamento  de  compensação  pelo  dano  moral,  e  \nfixo-a  em  R$  10.000,00  (dez  mil  reais),  desde  o  fato  lesivo,  corrigidos  dessa  data  e  com  juros  \ndesde  esta  sentença  ou  do  acórdão  que  a  alterar.\nEm  relação  à  sucumbência,  condeno  a  parte  ré  a  suportar  as  custas  \nprocessuais  e  a  verba  honorária  da  parte  contrária,  que  fixo  em  10%  do  valor  atualizado  da  causa,  \ncom  base  no  art.  85,  §  4º,  inc.  III  do  CPC.  \nP.R.I. Alberto Alonso Muñoz Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005364-83.2014.8.26.0053 e código 36E7CE9. Este documento é cópia do original, assinado digitalmente por ALBERTO ALONSO MUNOZ, liberado nos autos em 29\/08\/2017 às 17:18 . fls. 216\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  - FAZENDA  PÚBLICA\/ACIDENTES\n13ª  VARA  DE FAZENDA  PÚBLICA\nVIADUTO  DONA PAULINA,  80, SÃO  PAULO -SP  - CEP  01501-020\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nLSK\n1005364-83.2014.8.26.0053  - lauda  4\nJuiz\n de Direito\nSão  Paulo ,\n28  de  agosto  de 2017 , às  16:51 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005364-83.2014.8.26.0053 e código 36E7CE9. Este documento é cópia do original, assinado digitalmente por ALBERTO ALONSO MUNOZ, liberado nos autos em 29\/08\/2017 às 17:18 . fls. 217"}},{"data":"09\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"03\/07\/2017","descricao":"Decorrido prazo    DECURSO 13ª","anexo":{"label":"Decorrido prazo","conteudo":"Auto com senha"}},{"data":"23\/09\/2016","descricao":"Petição Juntada   Nº Protocolo: WFPA.16.70248415-1 Tipo da Petição: Petições Diversas Data: 23\/09\/2016 16:52","anexo":"Não existe anexo"},{"data":"16\/09\/2016","descricao":"Certidão de Publicação Expedida   Relação :0425\/2016 Data da Disponibilização: 16\/09\/2016 Data da Publicação: 19\/09\/2016 Número do Diário: 2202 Página: 1249\/1257","anexo":"Não existe anexo"},{"data":"15\/09\/2016","descricao":"Remetido ao DJE   Relação: 0425\/2016 Teor do ato: Vistos. Ciência às partes da resposta do ofício enviado à BV Financeira.Querendo se manifestem no prazo comum de 10 dias.Int Advogados(s): Gladson Ramos de Moura (OAB 187546\/SP), Monica Maria Russo Zingaro Ferreira Lima (OAB 97704\/SP)","anexo":"Não existe anexo"},{"data":"14\/09\/2016","descricao":"Decisão Proferida    Vistos. Ciência às partes da resposta do ofício enviado à BV Financeira.Querendo se manifestem no prazo comum de 10 dias.Int","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  - FAZENDA  PÚBLICA\/ACIDENTES\n13ª  VARA  DE FAZENDA  PÚBLICA\nVIADUTO  DONA PAULINA,  80, SÃO  PAULO  - SP  - CEP  01501-020  \n                                                   C  O  N C L U  S Ã  O  \nEm  14  de  setembro  de 2016 .\nfaço  estes  autos  conclusos  ao(a) MM.(ª)Juiz(a)de  Direito,  \nEu,  _____________,  Escr., subscr.\nDECISÃO\nProcesso  nº: 1005364-83.2014.8.26.0053  - Procedimento  Comum\nRequerente : Alessandra da Silva  Pedroso\nRequerido :\nDepartamento Estadual de Transito  de São  Paulo  - \nDetran\/SP e outro  - \nJuiz(a) de Direito:  Dr(a). Alberto  Alonso  Muñoz\nVistos.\n                          Ciência  às  partes  da  resposta  do  ofício  enviado  à  BV  Financeira.\nQuerendo  se  manifestem  no  prazo  comum  de  10  dias.\nInt         \nSão Paulo , 14  de  setembro  de  2016 .\n                              \nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  \n11.419\/2006, CONFORME  IMPRESSÃO À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005364-83.2014.8.26.0053 e código 257B80F. Este documento é cópia do original, assinado digitalmente por ALBERTO ALONSO MUNOZ, liberado nos autos em 14\/09\/2016 às 17:31 . fls. 209"}},{"data":"14\/09\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"13\/09\/2016","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"12\/07\/2016","descricao":"Protocolo Juntado","anexo":"Não existe anexo"},{"data":"01\/06\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"24\/05\/2016","descricao":"Ofício Expedido    Ofício - Genérico","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"17\/05\/2016","descricao":"Certidão de Publicação Expedida   Relação :0209\/2016 Data da Disponibilização: 17\/05\/2016 Data da Publicação: 18\/05\/2016 Número do Diário: 2117 Página: 1057\/1065","anexo":"Não existe anexo"},{"data":"16\/05\/2016","descricao":"Remetido ao DJE   Relação: 0209\/2016 Teor do ato: Vistos.Com o novo endereço declinado pela autora, oficie-se como requerido às fls.195, nos termos declinados às fls.183.Prazo para resposta 15 dias.Int Advogados(s): Gladson Ramos de Moura (OAB 187546\/SP), Monica Maria Russo Zingaro Ferreira Lima (OAB 97704\/SP)","anexo":"Não existe anexo"},{"data":"13\/05\/2016","descricao":"Decisão Proferida    Vistos.Com o novo endereço declinado pela autora, oficie-se como requerido às fls.195, nos termos declinados às fls.183.Prazo para resposta 15 dias.Int","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  - FAZENDA  PÚBLICA\/ACIDENTES\n13ª  VARA  DE FAZENDA  PÚBLICA\nVIADUTO  DONA PAULINA,  80, SÃO  PAULO  - SP  - CEP  01501-020  \n                                                   C  O  N C L U  S Ã  O  \nEm  11  de  maio  de 2016 .\nfaço  estes  autos  conclusos  ao(a) MM.(ª)Juiz(a)de  Direito,  \nEu,  _____________,  Escr., subscr.\nDECISÃO\nProcesso  nº: 1005364-83.2014.8.26.0053  - Procedimento  Comum\nRequerente : Alessandra da Silva  Pedroso\nRequerido :\nDepartamento Estadual de Transito  de São  Paulo  - \nDetran\/SP e outro  - \nJuiz(a) de Direito:  Dr(a). Rogério  Aguiar Munhoz  Soares\nVistos.\nCom   o   novo   endereço   declinado   pela   autora,   oficie-se   como   requerido   às  \nfls.195,   nos   termos   declinados   às   fls.183.\nPrazo   para   resposta   15   dias.\nInt\nSão Paulo , 11  de  maio  de  2016 .\n                              \nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  \n11.419\/2006, CONFORME  IMPRESSÃO À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005364-83.2014.8.26.0053 e código 1E39FD8. Este documento é cópia do original, assinado digitalmente por ROGERIO AGUIAR MUNHOZ SOARES, liberado nos autos em 13\/05\/2016 às 15:40 . fls. 198"}},{"data":"11\/05\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"08\/05\/2016","descricao":"Petição Juntada   Nº Protocolo: WFPA.16.70103882-4 Tipo da Petição: Petições Diversas Data: 05\/05\/2016 16:11","anexo":"Não existe anexo"},{"data":"29\/04\/2016","descricao":"Certidão de Publicação Expedida   Relação :0184\/2016 Data da Disponibilização: 29\/04\/2016 Data da Publicação: 02\/05\/2016 Número do Diário: 2105 Página: 1016\/1023","anexo":"Não existe anexo"},{"data":"28\/04\/2016","descricao":"Remetido ao DJE   Relação: 0184\/2016 Teor do ato: Vistos.O ofício enviado à BV Financeira foi devolvido pelo correio com a observação de \"mudou-se\".Assim, diga a parte autora em termos de prosseguimento do feito.Int Advogados(s): Gladson Ramos de Moura (OAB 187546\/SP), Monica Maria Russo Zingaro Ferreira Lima (OAB 97704\/SP)","anexo":"Não existe anexo"},{"data":"27\/04\/2016","descricao":"Decisão Proferida    Vistos.O ofício enviado à BV Financeira foi devolvido pelo correio com a observação de \"mudou-se\".Assim, diga a parte autora em termos de prosseguimento do feito.Int","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  - FAZENDA  PÚBLICA\/ACIDENTES\n13ª  VARA  DE FAZENDA  PÚBLICA\nVIADUTO  DONA PAULINA,  80, SÃO  PAULO  - SP  - CEP  01501-020  \n                                                   C  O  N C L U  S Ã  O  \nEm  27  de  abril  de 2016 .\nfaço  estes  autos  conclusos  ao(a) MM.(ª)Juiz(a)de  Direito,  \nEu,  _____________,  Escr., subscr.\nDECISÃO\nProcesso  nº: 1005364-83.2014.8.26.0053  - Procedimento  Comum\nRequerente : Alessandra da Silva  Pedroso\nRequerido :\nDepartamento Estadual de Transito  de São  Paulo  - \nDetran\/SP e outro  - \nJuiz(a) de Direito:  Dr(a). Alberto  Alonso  Muñoz\nVistos.\nO   ofício   enviado   à   BV   Financeira   foi   devolvido   pelo   correio   com   a  \nobservação   de   \"mudou-se\".\nAssim,   diga   a   parte   autora   em   termos   de   prosseguimento   do   feito.\nInt\nSão Paulo , 27  de  abril  de  2016 .\n                              \nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  \n11.419\/2006, CONFORME  IMPRESSÃO À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005364-83.2014.8.26.0053 e código 1D89EC2. Este documento é cópia do original, assinado digitalmente por ALBERTO ALONSO MUNOZ, liberado nos autos em 27\/04\/2016 às 20:21 . fls. 193"}},{"data":"27\/04\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"18\/09\/2015","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"17\/09\/2015","descricao":"Ofício Devolvido (não Entregue)","anexo":"Não existe anexo"},{"data":"17\/09\/2015","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"17\/09\/2015","descricao":"Protocolo Juntado","anexo":"Não existe anexo"},{"data":"28\/08\/2015","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"28\/08\/2015","descricao":"Ofício Expedido    Ofício - Genérico","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"28\/08\/2015","descricao":"Ofício Expedido    Ofício - Genérico","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"21\/08\/2015","descricao":"Certidão de Publicação Expedida   Relação :0399\/2015 Data da Disponibilização: 21\/08\/2015 Data da Publicação: 24\/08\/2015 Número do Diário: 1951 Página: 1063\/1073","anexo":"Não existe anexo"},{"data":"20\/08\/2015","descricao":"Remetido ao DJE   Relação: 0399\/2015 Teor do ato: Vistos. Fls.183\/184: ante os esclarecimentos da parte autora, defiro o pedido. Expeçam-se os ofícios à BV e ao Banco Itaú S\/A. Prazo para resposta 20 dias. Int Advogados(s): Gladson Ramos de Moura (OAB 187546\/SP), Monica Maria Russo Zingaro Ferreira Lima (OAB 97704\/SP)","anexo":"Não existe anexo"},{"data":"19\/08\/2015","descricao":"Decisão Proferida    Vistos. Fls.183\/184: ante os esclarecimentos da parte autora, defiro o pedido. Expeçam-se os ofícios à BV e ao Banco Itaú S\/A. Prazo para resposta 20 dias. Int","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  - FAZENDA  PÚBLICA\/ACIDENTES\n13ª  VARA  DE FAZENDA  PÚBLICA\nVIADUTO  DONA PAULINA,  80, SÃO  PAULO  - SP  - CEP  01501-020  \n                                                   C  O  N C L U  S Ã  O  \nEm  17  de  agosto  de 2015 .\nfaço  estes  autos  conclusos  ao(a) MM.(ª)Juiz(a)de  Direito,  \nEu,  _____________,  Escr., subscr.\nDECISÃO\nProcesso  nº: 1005364-83.2014.8.26.0053  - Procedimento  Ordinário\nRequerente : Alessandra da Silva  Pedroso\nRequerido :\nDepartamento Estadual de Transito  de São  Paulo  - \nDetran\/SP e outro  - \nJuiz(a) de Direito:  Dr(a). Alberto  Alonso  Muñoz\nVistos.\nFls.183\/184:   ante   os   esclarecimentos   da   parte   autora,   defiro   o   pedido.  \nExpeçam-se   os   ofícios   à   BV   e   ao   Banco   Itaú   S\/A.   Prazo   para   resposta   20   dias.\nInt\nSão Paulo , 17  de  agosto  de  2015 .\n                              \nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  \n11.419\/2006, CONFORME  IMPRESSÃO À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005364-83.2014.8.26.0053 e código 1465CF6. Este documento é cópia do original, assinado digitalmente por ALBERTO ALONSO MUNOZ, liberado nos autos em 19\/08\/2015 às 17:10 . fls. 185"}},{"data":"11\/08\/2015","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"10\/08\/2015","descricao":"Petição Juntada   Nº Protocolo: WFPA.15.70173755-1 Tipo da Petição: Petições Diversas Data: 10\/08\/2015 17:19","anexo":"Não existe anexo"},{"data":"29\/07\/2015","descricao":"Certidão de Publicação Expedida   Relação :0360\/2015 Data da Disponibilização: 29\/07\/2015 Data da Publicação: 30\/07\/2015 Número do Diário: 1934 Página: 1039\/1046","anexo":"Não existe anexo"},{"data":"28\/07\/2015","descricao":"Remetido ao DJE   Relação: 0360\/2015 Teor do ato: Vistos. Junte a parte autora, no prazo de 10 (dez) dias, prova de que houve reconhecimento, na esfera administrativa, da nulidade dos contratos firmados com as instituições financeiras. Intimem-se. Advogados(s): Gladson Ramos de Moura (OAB 187546\/SP), Monica Maria Russo Zingaro Ferreira Lima (OAB 97704\/SP)","anexo":"Não existe anexo"},{"data":"27\/07\/2015","descricao":"Decisão Proferida    Vistos. Junte a parte autora, no prazo de 10 (dez) dias, prova de que houve reconhecimento, na esfera administrativa, da nulidade dos contratos firmados com as instituições financeiras. Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  - FAZENDA  PÚBLICA\/ACIDENTES\n13ª  VARA  DE FAZENDA  PÚBLICA\nVIADUTO  DONA PAULINA,  80, SÃO  PAULO -SP  - CEP  01501-020\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n1005364-83.2014.8.26.0053 - lauda  1\nDECISÃO\nProcesso  Digital nº: 1005364-83.2014.8.26.0053\nClasse  – Assunto: Procedimento Ordinário - Anulação  de Débito  Fiscal \nRequerente : Alessandra da Silva  Pedroso\nRequerido : Departamento Estadual de Transito  de São  Paulo  - Detran\/SP  e outro\nJuiz   de   Direito:   Dr.   Alberto   Alonso   Muñoz\nVistos.\nJunte  a  parte  autora,  no  prazo  de  10  (dez)  dias,  prova  \nde  que  houve  reconhecimento,  na  esfera  administrativa,  da  nulidade  dos  \ncontratos  firmados  com  as  instituições  financeiras.\nIntimem-se.\nSão Paulo ,\n27  de  julho  de 2015 , às  16:35 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005364-83.2014.8.26.0053 e código 13A654D. Este documento é cópia do original, assinado digitalmente por ALBERTO ALONSO MUNOZ, liberado nos autos em 27\/07\/2015 às 17:22 . fls. 181"}},{"data":"24\/04\/2015","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"06\/02\/2015","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"30\/01\/2015","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"30\/01\/2015","descricao":"Petição Juntada   Nº Protocolo: WFPA.15.70015237-1 Tipo da Petição: Petições Diversas Data: 30\/01\/2015 13:17","anexo":"Não existe anexo"},{"data":"22\/01\/2015","descricao":"Petição Juntada   Nº Protocolo: WFPA.15.80002057-4 Tipo da Petição: Petição Intermediária Data: 22\/01\/2015 11:50","anexo":"Não existe anexo"},{"data":"22\/01\/2015","descricao":"Certidão de Publicação Expedida   Relação :0019\/2015 Data da Disponibilização: 22\/01\/2015 Data da Publicação: 23\/01\/2015 Número do Diário: 1811 Página: 1141\/1148","anexo":"Não existe anexo"},{"data":"21\/01\/2015","descricao":"Remetido ao DJE   Relação: 0019\/2015 Teor do ato: Vistos. Ciência às partes das respostas dos ofícios expedidos aos Bancos. Prazo 5 dias. Após, tornem conclusos. Int Advogados(s): Gladson Ramos de Moura (OAB 187546\/SP), Monica Maria Russo Zingaro Ferreira Lima (OAB 97704\/SP)","anexo":"Não existe anexo"},{"data":"12\/01\/2015","descricao":"Decisão Proferida    Vistos. Ciência às partes das respostas dos ofícios expedidos aos Bancos. Prazo 5 dias. Após, tornem conclusos. Int","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  - FAZENDA  PÚBLICA\/ACIDENTES\n13ª  VARA  DE FAZENDA  PÚBLICA\nVIADUTO  DONA PAULINA,  80, SÃO  PAULO  - SP  - CEP  01501-020  \n                                                   C  O  N C L U  S Ã  O  \nEm  08  de  janeiro  de 2015 .\nfaço  estes  autos  conclusos  ao(a) MM.(ª)Juiz(a)de  Direito,  \nEu,  _____________,  Escr., subscr.\nDECISÃO\nProcesso  nº: 1005364-83.2014.8.26.0053  - Procedimento  Ordinário\nRequerente : Alessandra da Silva  Pedroso\nRequerido :\nDepartamento Estadual de Transito  de São  Paulo  - \nDetran\/SP e outro  - \nJuiz(a) de Direito:  Dr(a). Alberto  Alonso  Muñoz\nVistos.\nCiência   às   partes   das   respostas   dos   ofícios   expedidos   aos   Bancos.   Prazo   5  \ndias.   Após,   tornem   conclusos.\nInt\nSão Paulo , 08  de  janeiro  de  2015 .\n                              \nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  \n11.419\/2006, CONFORME  IMPRESSÃO À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005364-83.2014.8.26.0053 e código D60B8C. Este documento é cópia do original, assinado digitalmente por ALBERTO ALONSO MUNOZ, liberado nos autos em 12\/01\/2015 às 17:58 . fls. 177"}},{"data":"07\/01\/2015","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"19\/12\/2014","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"10\/12\/2014","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"04\/12\/2014","descricao":"Protocolo Juntado","anexo":"Não existe anexo"},{"data":"29\/09\/2014","descricao":"Protocolo Juntado","anexo":"Não existe anexo"},{"data":"19\/09\/2014","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"19\/09\/2014","descricao":"Ofício Expedido    Ofício - Transcrição de Despacho - Genérico","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"19\/09\/2014","descricao":"Ofício Expedido    Ofício - Transcrição de Despacho - Genérico","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"05\/09\/2014","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"05\/09\/2014","descricao":"Petição Juntada   Nº Protocolo: WFPA.14.40109346-1 Tipo da Petição: Petições Diversas Data: 04\/09\/2014 16:07","anexo":"Não existe anexo"},{"data":"04\/09\/2014","descricao":"Certidão de Publicação Expedida   Relação :0494\/2014 Data da Disponibilização: 04\/09\/2014 Data da Publicação: 05\/09\/2014 Número do Diário: 1726 Página: 1077\/1087","anexo":"Não existe anexo"},{"data":"03\/09\/2014","descricao":"Remetido ao DJE   Relação: 0494\/2014 Teor do ato: Providencie, a autora, os endereços do Banco Itaú e BV Financeira para expedição de ofícios. Advogados(s): Gladson Ramos de Moura (OAB 187546\/SP), Monica Maria Russo Zingaro Ferreira Lima (OAB 97704\/SP)","anexo":"Não existe anexo"},{"data":"01\/09\/2014","descricao":"Ato Ordinatório Praticado    Providencie, a autora, os endereços do Banco Itaú e BV Financeira para expedição de ofícios.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"18\/08\/2014","descricao":"Certidão de Publicação Expedida   Relação :0447\/2014 Data da Disponibilização: 18\/08\/2014 Data da Publicação: 19\/08\/2014 Número do Diário: 1713 Página: 848\/851","anexo":"Não existe anexo"},{"data":"15\/08\/2014","descricao":"Remetido ao DJE   Relação: 0447\/2014 Teor do ato: Vistos em saneador. A preliminar de inépcia da inicial arguida pela ré não merece acolhida. Os documentos trazidos pela parte autora são, em princípio, bastantes para a propositura da ação. Caso o conjunto probatório constante dos autos não se mostre suficiente para comprovar os fatos que embasam a pretensão da autora, estar-se-á diante de insuficiência de provas, o que não enseja inépcia da inicial, mas improcedência do pedido. A preliminar de ilegitimidade passiva também deve ser afastada. É evidente que a ré é parte legítima no feito, pois, ao contrário do que quer fazer crer, o que está em discussão nesta demanda não são os financiamentos efetuados indevidamente em nome da autora (questão que esta já resolveu extrajudicialmente com as instituições financeiras, aliás), mas o registro dos veículos financiados em seu nome (o qual é de responsabilidade do DETRAN\/SP) e também os débitos oriundos desses veículos (os quais são cobrados pela Fazenda do Estado). Assim, incontestável a legitimidade da ré para figurar no polo passivo da ação. Por fim, a alegação de prejudicialidade externa também não se sustenta. O que a autora pretende com a presente demanda é a declaração de nulidade da transferência de propriedade dos veículos junto ao DETRAN\/SP, bem como dos lançamentos de IPVA, multas de trânsito e pontos na CNH, pois alega ter sido vítima de fraude e não ter firmado os contratos de financiamento dos veículos em questão. Como já dito, tais contratos já foram resolvidos pela autora diretamente com as instituições financeiras, motivo pelo qual não se vislumbra questão prejudicial alguma no presente feito. Restam, assim, afastadas todas as preliminares aduzidas pela ré. Não há nulidades a sanear. Processo formalmente em ordem. Dou o feito por saneado e estabilizo a demanda a partir de agora. Fixo como ponto controvertido da demanda a existência de fraude nos contratos de financiamento firmados em nome da autora. Com fulcro no artigo 355 do CPC, determino ao DETRAN\/SP que exiba os documentos relativos à parte autora que estejam em seu poder, no prazo de 30 (trinta) dias, pois se trata de documentos indispensáveis à instrução do feito. Oficie-se, ainda, ao Banco Itaú e à BV Financeira para que apresentem, no prazo de 30 (trinta) dias, os documentos que foram utilizados para firmar os contratos de financiamento em nome da autora e os respectivos instrumentos contratuais. Eventual perícia grafotécnica poderá ser realizada, caso necessário. Aguarde-se a vinda dos documentos para posterior apreciação da necessidade da realização da perícia. Intime-se. Advogados(s): Gladson Ramos de Moura (OAB 187546\/SP), Monica Maria Russo Zingaro Ferreira Lima (OAB 97704\/SP)","anexo":"Não existe anexo"},{"data":"15\/08\/2014","descricao":"Decisão Proferida    Vistos em saneador. A preliminar de inépcia da inicial arguida pela ré não merece acolhida. Os documentos trazidos pela parte autora são, em princípio, bastantes para a propositura da ação. Caso o conjunto probatório constante dos autos não se mostre suficiente para comprovar os fatos que embasam a pretensão da autora, estar-se-á diante de insuficiência de provas, o que não enseja inépcia da inicial, mas improcedência do pedido. A preliminar de ilegitimidade passiva também deve ser afastada. É evidente que a ré é parte legítima no feito, pois, ao contrário do que quer fazer crer, o que está em discussão nesta demanda não são os financiamentos efetuados indevidamente em nome da autora (questão que esta já resolveu extrajudicialmente com as instituições financeiras, aliás), mas o registro dos veículos financiados em seu nome (o qual é de responsabilidade do DETRAN\/SP) e também os débitos oriundos desses veículos (os quais são cobrados pela Fazenda do Estado). Assim, incontestável a legitimidade da ré para figurar no polo passivo da ação. Por fim, a alegação de prejudicialidade externa também não se sustenta. O que a autora pretende com a presente demanda é a declaração de nulidade da transferência de propriedade dos veículos junto ao DETRAN\/SP, bem como dos lançamentos de IPVA, multas de trânsito e pontos na CNH, pois alega ter sido vítima de fraude e não ter firmado os contratos de financiamento dos veículos em questão. Como já dito, tais contratos já foram resolvidos pela autora diretamente com as instituições financeiras, motivo pelo qual não se vislumbra questão prejudicial alguma no presente feito. Restam, assim, afastadas todas as preliminares aduzidas pela ré. Não há nulidades a sanear. Processo formalmente em ordem. Dou o feito por saneado e estabilizo a demanda a partir de agora. Fixo como ponto controvertido da demanda a existência de fraude nos contratos de financiamento firmados em nome da autora. Com fulcro no artigo 355 do CPC, determino ao DETRAN\/SP que exiba os documentos relativos à parte autora que estejam em seu poder, no prazo de 30 (trinta) dias, pois se trata de documentos indispensáveis à instrução do feito. Oficie-se, ainda, ao Banco Itaú e à BV Financeira para que apresentem, no prazo de 30 (trinta) dias, os documentos que foram utilizados para firmar os contratos de financiamento em nome da autora e os respectivos instrumentos contratuais. Eventual perícia grafotécnica poderá ser realizada, caso necessário. Aguarde-se a vinda dos documentos para posterior apreciação da necessidade da realização da perícia. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  - FAZENDA  PÚBLICA\/ACIDENTES\n13ª  VARA  DE FAZENDA  PÚBLICA\nViaduto  Dona Paulina,  80, 10º  andar  - sala  1006,  Centro  - CEP  01501-020,  \nFone:  3242-2333r2136,  São Paulo-SP  - E-mail:  sp13faz@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nDECISÃO\nProcesso  Digital nº: 1005364-83.2014.8.26.0053  \nClasse  - Assunto Procedimento Ordinário - Anulação  de Débito  Fiscal\nRequerente : Alessandra da Silva  Pedroso\nRequerido : Departamento Estadual de Transito  de São  Paulo  - Detran\/SP  e outro\nJuiz(a)   de   Direito:   Dr(a).   Alberto   Alonso   Muñoz\nVistos   em   saneador .\nA   preliminar   de   inépcia   da   inicial   arguida   pela   ré   não   merece   acolhida.   Os   docu-\nmentos   trazidos   pela   parte   autora   são,   em   princípio,   bastantes   para   a   propositura   da   ação.   Caso   o  \nconjunto   probatório   constante   dos   autos   não   se   mostre   suficiente   para   comprovar   os   fatos   que   em-\nbasam   a   pretensão   da   autora,   estar-se-á   diante   de   insuficiência   de   provas,   o   que   não   enseja   inépcia  \nda   inicial,   mas   improcedência   do   pedido.\nA   preliminar   de   ilegitimidade   passiva   também   deve   ser   afastada.   É   evidente   que   a  \nré   é   parte   legítima   no   feito,   pois,   ao   contrário   do   que   quer   fazer   crer,   o   que   está   em   discussão   nesta  \ndemanda   não   são   os   financiamentos   efetuados   indevidamente   em   nome   da   autora   (questão   que   esta  \njá   resolveu   extrajudicialmente   com   as   instituições   financeiras,   aliás),   mas   o   registro   dos   veículos  \nfinanciados   em   seu   nome   (o   qual   é   de   responsabilidade   do   DETRAN\/SP)   e   também   os   débitos   o-\nriundos   desses   veículos   (os   quais   são   cobrados   pela   Fazenda   do   Estado).   Assim,   incontestável   a   le-\ngitimidade   da   ré   para   figurar   no   polo   passivo   da   ação.\nPor   fim,   a   alegação   de   prejudicialidade   externa   também   não   se   sustenta.   O   que   a  \nautora   pretende   com   a   presente   demanda   é   a   declaração   de   nulidade   da   transferência   de   proprieda-\nde   dos   veículos   junto   ao   DETRAN\/SP,   bem   como   dos   lançamentos   de   IPVA,   multas   de   trânsito   e  \npontos   na   CNH,   pois   alega   ter   sido   vítima   de   fraude   e   não   ter   firmado   os   contratos   de   financia-\nmento   dos   veículos   em   questão.   Como   já   dito,   tais   contratos   já   foram   resolvidos   pela   autora   dire-\ntamente   com   as   instituições   financeiras,   motivo   pelo   qual   não   se   vislumbra   questão   prejudicial  \nalguma   no   presente   feito.\nRestam,   assim,   afastadas   todas   as   preliminares   aduzidas   pela   ré.\nNão  há  nulidades  a  sanear.  Processo  formalmente  em  ordem.  Dou  o  feito  por  sa -\nneado  e  estabilizo  a  demanda  a  partir  de  agora.\nFixo  como  ponto  controvertido  da  demanda  a  existência  de  fraude  nos  contratos  de  \nfinanciamento  firmados  em  nome  da  autora.\nCom  fulcro  no  artigo  355  do  CPC,  determino  ao  DETRAN\/SP  que  exiba  os  docu -\nmentos  relativos  à  parte  autora  que  estejam  em  seu  poder,  no  prazo  de  30  (trinta)  dias,  pois  se  trata  \nde  documentos  indispensáveis  à  instrução  do  feito.\nOficie-se,  ainda,  ao  Banco  Itaú  e  à  BV  Financeira  para  que  apresentem,  no  prazo  \nde  30  (trinta)  dias,  os  documentos  que  foram  utilizados  para  firmar  os  contratos  de  financiamento  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005364-83.2014.8.26.0053 e código A4CDEA. Este documento é cópia do original, assinado digitalmente por ALBERTO ALONSO MUNOZ, liberado nos autos em 15\/08\/2014 às 13:41 . fls. 130\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  - FAZENDA  PÚBLICA\/ACIDENTES\n13ª  VARA  DE FAZENDA  PÚBLICA\nViaduto  Dona Paulina,  80, 10º  andar  - sala  1006,  Centro  - CEP  01501-020,  \nFone:  3242-2333r2136,  São Paulo-SP  - E-mail:  sp13faz@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às 19h00min\nem nome  da  autora  e  os  respectivos  instrumentos  contratuais.\nEventual  perícia  grafotécnica  poderá  ser  realizada,  caso  necessário.  Aguarde-se  a  \nvinda  dos  documentos  para  posterior  apreciação  da  necessidade  da  realização  da  perícia.\nIntime-se.\nSão  Paulo , 12  de  agosto  de  2014 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005364-83.2014.8.26.0053 e código A4CDEA. Este documento é cópia do original, assinado digitalmente por ALBERTO ALONSO MUNOZ, liberado nos autos em 15\/08\/2014 às 13:41 . fls. 131"}},{"data":"22\/07\/2014","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"08\/07\/2014","descricao":"Petição Juntada   Nº Protocolo: WFPA.14.40074431-0 Tipo da Petição: Indicação de Provas Data: 07\/07\/2014 14:53","anexo":"Não existe anexo"},{"data":"08\/07\/2014","descricao":"Documento Juntado   Nº Protocolo: WFPA.14.40074417-5 Tipo da Petição: Manifestação Sobre a Contestação Data: 07\/07\/2014 14:48","anexo":"Não existe anexo"},{"data":"08\/07\/2014","descricao":"Petição Juntada   Nº Protocolo: WFPA.14.40074417-5 Tipo da Petição: Manifestação Sobre a Contestação Data: 07\/07\/2014 14:48","anexo":"Não existe anexo"},{"data":"24\/06\/2014","descricao":"Petição Juntada   Nº Protocolo: WFPA.14.70017099-9 Tipo da Petição: Petição Intermediária Data: 24\/06\/2014 10:05","anexo":"Não existe anexo"},{"data":"24\/06\/2014","descricao":"Certidão de Publicação Expedida   Relação :0311\/2014 Data da Disponibilização: 24\/06\/2014 Data da Publicação: 25\/06\/2014 Número do Diário: 1675 Página: 1042\/1045","anexo":"Não existe anexo"},{"data":"23\/06\/2014","descricao":"Remetido ao DJE   Relação: 0311\/2014 Teor do ato: Vistos. Manifeste-se o(a) autor(a) em réplica. Digam as partes quais as provas que pretendem produzir, justificando-as, ou se querem o julgamento no estado. Após, voltem conclusos. Int. Advogados(s): Gladson Ramos de Moura (OAB 187546\/SP), Monica Maria Russo Zingaro Ferreira Lima (OAB 97704\/SP)","anexo":"Não existe anexo"},{"data":"18\/06\/2014","descricao":"Decisão Proferida    Vistos. Manifeste-se o(a) autor(a) em réplica. Digam as partes quais as provas que pretendem produzir, justificando-as, ou se querem o julgamento no estado. Após, voltem conclusos. Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  CENTRAL  - FAZENDA  PÚBLICA\/ACIDENTES\n13ª  VARA  DE FAZENDA  PÚBLICA\nViaduto   Dona   Paulina,   80 ,   10º   andar   -   sala   1006   -   Centro\nCEP:   01501-020   -   São   Paulo   -   SP\nTelefone:   3242-2333r2136   -   E-mail:   sp13faz@tjsp.jus.br\nProcesso nº 1005364-83.2014.8.26.0053  - p.  1\nC\n O  N C L U  S Ã  O  \nEm   13  de  junho  de 2014\nfaço  estes  autos  conclusos  ao(a) MM.(ª)  Juiz(a)   \nEu,  _____________,  Escr., subscr.\nDECISÃO\nProcesso  nº: 1005364-83.2014.8.26.0053  \nClasse  - Assunto Procedimento Ordinário - Anulação  de Débito  Fiscal\nRequerente : Alessandra da Silva  Pedroso\nRequerido : Departamento Estadual de Transito  de São  Paulo  - Detran\/SP  e outro\nJuiz(a)   de   Direito:   Dr(a).   Alberto   Alonso   Muñoz\nVistos.\nManifeste-se o(a)  autor(a)  em   réplica.\nDigam  as  partes  quais  as  provas  que  pretendem  produzir,  justificando-as,  ou  se  \nquerem  o  julgamento  no  estado.\nApós,  voltem  conclusos.\nInt.\nSão  Paulo , 13  de  junho  de  2014 .\n              \nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005364-83.2014.8.26.0053 e código 92EE8E. Este documento é cópia do original, assinado digitalmente por ALBERTO ALONSO MUNOZ, liberado nos autos em 18\/06\/2014 às 17:56 . fls. 92"}},{"data":"23\/04\/2014","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"15\/04\/2014","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"14\/04\/2014","descricao":"Protocolo Juntado","anexo":"Não existe anexo"},{"data":"14\/04\/2014","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"14\/04\/2014","descricao":"Mandado Juntado","anexo":"Não existe anexo"},{"data":"14\/04\/2014","descricao":"Mandado Juntado","anexo":"Não existe anexo"},{"data":"11\/04\/2014","descricao":"Petição Juntada   Nº Protocolo: WFPA.14.70009210-6 Tipo da Petição: Petição Intermediária Data: 11\/04\/2014 11:42","anexo":"Não existe anexo"},{"data":"10\/03\/2014","descricao":"Documento Juntado   Nº Protocolo: WFPA.14.40018664-4 Tipo da Petição: Petições Diversas Data: 07\/03\/2014 18:15","anexo":"Não existe anexo"},{"data":"10\/03\/2014","descricao":"Petição Juntada   Nº Protocolo: WFPA.14.40018664-4 Tipo da Petição: Petições Diversas Data: 07\/03\/2014 18:15","anexo":"Não existe anexo"},{"data":"10\/03\/2014","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"07\/03\/2014","descricao":"Documento Juntado   Nº Protocolo: WFPA.14.40017973-7 Tipo da Petição: Petições Diversas Data: 06\/03\/2014 17:28","anexo":"Não existe anexo"},{"data":"07\/03\/2014","descricao":"Petição Juntada   Nº Protocolo: WFPA.14.40017973-7 Tipo da Petição: Petições Diversas Data: 06\/03\/2014 17:28","anexo":"Não existe anexo"},{"data":"20\/02\/2014","descricao":"Ofício Expedido    Ofício - Genérico","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"20\/02\/2014","descricao":"Ofício Expedido    Ofício - Genérico","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"17\/02\/2014","descricao":"Mandado de Citação Expedido    Mandado nº: 053.2014\/005669-7 Situação: Emitido em 14\/02\/2014 16:54:34 Local: Cartório da 13ª Vara de Fazenda Pública","anexo":{"label":"Mandado de Citação Expedido","conteudo":"Auto com senha"}},{"data":"17\/02\/2014","descricao":"Mandado de Citação Expedido    Mandado nº: 053.2014\/005665-4 Situação: Emitido em 14\/02\/2014 16:50:46 Local: Cartório da 13ª Vara de Fazenda Pública","anexo":{"label":"Mandado de Citação Expedido","conteudo":"Auto com senha"}},{"data":"14\/02\/2014","descricao":"Certidão de Publicação Expedida   Relação :0074\/2014 Data da Disponibilização: 14\/02\/2014 Data da Publicação: 17\/02\/2014 Número do Diário: 1593 Página: 991\/994","anexo":"Não existe anexo"},{"data":"13\/02\/2014","descricao":"Remetido ao DJE   Relação: 0074\/2014 Teor do ato: Vistos. O fundamento da demanda é relevante, pelo que é de deferir-se a liminar. Há prova inicial de que os veículos não foram adquiridos pela autora, ainda que tenham sido registrados em seu nome. À primeira vista a fraude decorreria de uso ilícito do RG da autora, que foi extraviado. A autora também cercou-se de toda cautela, comunicando à Polícia Civil o ocorrido, bem como resolvendo os contratos perante as instituições financeiras. Presente, assim, o fundamento da demanda e o receio de dano de difícil reparação, DEFIRO-A o fim de determinar a sustação do protesto junto ao Primeiro Tabelião de Protestos da Capital, a exclusão do nome da autora do Cadin e da dívida ativa do Estado, relativamente aos débitos de IPVA correspondentes aos dois veículos indicados na petição inicial, o desbloqueio da CNH para renovação, o desbloqueio da Nota Fiscal Paulista e a exclusão e desvinculação do nome da autora dos veículos de placas: CDW-6699 e LCY-4253, até o julgamento final da lide. Expeçam-se os respectivos ofícios e mandados de intimação ao Primeiro Tabelião de Protestos da Capital, à Secretaria da Fazenda do Estado de São Paulo e ao Detran-SP, informando a antecipação de Tutela e as providências que cada um deverá tomar. Cite-se e intime-se. Advogados(s): Gladson Ramos de Moura (OAB 187546\/SP)","anexo":"Não existe anexo"},{"data":"12\/02\/2014","descricao":"Decisão Proferida    Vistos. O fundamento da demanda é relevante, pelo que é de deferir-se a liminar. Há prova inicial de que os veículos não foram adquiridos pela autora, ainda que tenham sido registrados em seu nome. À primeira vista a fraude decorreria de uso ilícito do RG da autora, que foi extraviado. A autora também cercou-se de toda cautela, comunicando à Polícia Civil o ocorrido, bem como resolvendo os contratos perante as instituições financeiras. Presente, assim, o fundamento da demanda e o receio de dano de difícil reparação, DEFIRO-A o fim de determinar a sustação do protesto junto ao Primeiro Tabelião de Protestos da Capital, a exclusão do nome da autora do Cadin e da dívida ativa do Estado, relativamente aos débitos de IPVA correspondentes aos dois veículos indicados na petição inicial, o desbloqueio da CNH para renovação, o desbloqueio da Nota Fiscal Paulista e a exclusão e desvinculação do nome da autora dos veículos de placas: CDW-6699 e LCY-4253, até o julgamento final da lide. Expeçam-se os respectivos ofícios e mandados de intimação ao Primeiro Tabelião de Protestos da Capital, à Secretaria da Fazenda do Estado de São Paulo e ao Detran-SP, informando a antecipação de Tutela e as providências que cada um deverá tomar. Cite-se e intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  - FAZENDA  PÚBLICA\/ACIDENTES\n13ª  VARA  DE FAZENDA  PÚBLICA\nViaduto   Dona   Paulina,   80 ,   10º   andar   -   sala   1006   -   Centro\nCEP:   01501-020   -   São   Paulo   -   SP\nTelefone:   3242-2333r2136   -   E-mail:   sp13faz@tjsp.jus.br\nProcesso nº 1005364-83.2014.8.26.0053  - p.  1\nDECISÃO\nProcesso  nº: 1005364-83.2014.8.26.0053  \nClasse  - Assunto Procedimento Ordinário - Anulação  de Débito  Fiscal\nRequerente : Alessandra da Silva  Pedroso\nRequerido : Departamento Estadual de Transito  de São  Paulo  - Detran\/SP  e outro\nJuiz(a)   de   Direito:   Dr(a).   Alberto   Alonso   Muñoz\nVistos.\nO   fundamento   da   demanda   é   relevante,   pelo   que   é   de   deferir-se   a   liminar.\nHá   prova   inicial   de   que   os   veículos   não   foram   adquiridos   pela   autora,   ainda   que   te-\nnham   sido   registrados   em   seu   nome.   À   primeira   vista   a   fraude   decorreria   de   uso   ilícito   do   RG   da  \nautora,   que   foi   extraviado.   A   autora   também   cercou-se   de   toda   cautela,   comunicando   à   Polícia   Civil  \no   ocorrido,   bem   como   resolvendo   os   contratos   perante   as   instituições   financeiras.  \nPresente,   assim,   o   fundamento   da   demanda   e   o   receio   de   dano   de   difícil   reparação,  \nDEFIRO-A   o   fim   de   determinar  a  sustação  do  protesto  junto  ao  Primeiro  Tabelião  de  Protestos  da  \nCapital, a  exclusão  do  nome  da  autora  do  Cadin  e  da  dívida  ativa  do  Estado,  relativamente  aos  dé -\nbitos de  IPVA  correspondentes  aos  dois  veículos  indicados  na  petição  inicial,  o  desbloqueio  da  \nCNH para  renovação,  o  desbloqueio  da  Nota  Fiscal  Paulista  e  a  exclusão  e  desvinculação  do  nome  \nda autora  dos  veículos  de  placas:  CDW-6699  e  LCY-4253,  até  o  julgamento  final  da  lide.\nExpeçam-se os  respectivos  ofícios  e  mandados  de  intimação  ao  Primeiro  Tabelião  \nde Protestos  da  Capital,  à  Secretaria  da  Fazenda  do  Estado  de  São  Paulo  e  ao  Detran-SP,  infor -\nmando a  antecipação  de  Tutela  e  as  providências  que  cada  um  deverá  tomar.\nCite-se e  intime-se.\nSão  Paulo , 12  de  fevereiro  de  2014 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1005364-83.2014.8.26.0053 e código 71902F. Este documento é cópia do original, assinado digitalmente por ALBERTO ALONSO MUNOZ, liberado nos autos em 12\/02\/2014 às 12:16 . fls. 61"}},{"data":"12\/02\/2014","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"12\/02\/2014","descricao":"Certidão Urgente Expedida    REGISTRO","anexo":{"label":"Certidão Urgente Expedida","conteudo":"Auto com senha"}},{"data":"12\/02\/2014","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"06\/03\/2014","tipo":"Petições Diversas"},{"data":"07\/03\/2014","tipo":"Petições Diversas"},{"data":"11\/04\/2014","tipo":"Petição Intermediária"},{"data":"24\/06\/2014","tipo":"Petição Intermediária"},{"data":"07\/07\/2014","tipo":"Manifestação Sobre a Contestação"},{"data":"07\/07\/2014","tipo":"Indicação de Provas"},{"data":"04\/09\/2014","tipo":"Petições Diversas"},{"data":"22\/01\/2015","tipo":"Petição Intermediária"},{"data":"30\/01\/2015","tipo":"Petições Diversas"},{"data":"10\/08\/2015","tipo":"Petições Diversas"},{"data":"05\/05\/2016","tipo":"Petições Diversas"},{"data":"23\/09\/2016","tipo":"Petições Diversas"},{"data":"11\/10\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":95,"total_andamentos":95}],"publicacoes":[{"anoPublicacao":"2015","codPublicacao":"369836527","codPublicacaoOrigem":"692713723","dataDivulgacao":"Aug 21 2015 12:00:00:000AM","dataPublicacao":"Aug 24 2015 12:00:00:000AM","numero":"1005364-83.2014.8.26.0053","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1951","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"2","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"13ª VARA DA FAZENDA PÚBLICA","conteudo":"Processo 1005364-83.2014.8.26.0053 - Procedimento Ordinário - Anulação de Débito Fiscal - Alessandra da Silva Pedroso - Vistos. Fls.183\/184: ante os esclarecimentos da parte autora, defiro o pedido. Expeçam-se os ofícios à BV e ao Banco Itaú S\/A. Prazo para resposta 20 dias. Int - ADV: GLADSON RAMOS DE MOURA (OAB 187546\/SP), MONICA MARIA RUSSO ZINGARO FERREIRA LIMA (OAB 97704\/SP)","despacho":"Fórum Hely Lopes\r\nFóruns Centrais  RELAÇÃO Nº 0399\/2015\r\nJUÍZO DE DIREITO DA 13ª VARA DE FAZENDA PÚBLICA JUIZ(A) DE DIREITO ALBERTO ALONSO MUÑOZ ESCRIVÃ(O) JUDICIAL NILZA TOSHIKO YOSHITOME EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1064","paginaFinal":"1064","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"524102","buscaLoteAno":"2015","buscaLoteMes":"8","buscaLoteGrupo":"8984524","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"520","usuarioCadastro":"lucas.segantini","dataHoraCadastro":"Aug 20 2015 10:23:47:690PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1005364-83.2014.8.26.0053","numeroAntigo":".","numeroUnificado":"1005364-83.2014.8.26.0053|.","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2014","codPublicacao":"256291541","codPublicacaoOrigem":"573408393","dataDivulgacao":"Sep  4 2014 12:00:00:000AM","dataPublicacao":"Sep  5 2014 12:00:00:000AM","numero":"1005364-83.2014.8.26.0053","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1726","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"13ª VARA DA FAZENDA PÚBLICA","conteudo":"Processo 1005364-83.2014.8.26.0053- Procedimento Ordinário-Anulação de Débito Fiscal-Alessandra da Silva Pedroso -Providencie, a autora, os endereços do Banco Itaú e BV Financeira para expedição de ofícios.-ADV: GLADSON RAMOS DE MOURA (OAB 187546\/SP), MONICA MARIA RUSSO ZINGARO FERREIRA LIMA (OAB 97704\/SP)","despacho":"Fórum Hely Lopes\r\nFóruns Centrais \r\nRELAÇÃO Nº 0494\/2014\r\nJUÍZO DE DIREITO DA 13ª VARA DE FAZENDA PÚBLICA JUIZ(A) DE DIREITO MARIA GABRIELLA PAVLÓPOULOS SPAOLONZI ESCRIVÃ(O) JUDICIAL NILZA TOSHIKO YOSHITOME EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1079","paginaFinal":"1079","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"433544","buscaLoteAno":"2014","buscaLoteMes":"9","buscaLoteGrupo":"3694924","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112904","usuarioCadastro":"charles.pinha","dataHoraCadastro":"Sep  3 2014 10:39:23:040PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1005364-83.2014.8.26.0053","numeroAntigo":" ","numeroUnificado":"1005364-83.2014.8.26.0053","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2014","codPublicacao":"252424139","codPublicacaoOrigem":"566826701","dataDivulgacao":"Aug 18 2014 12:00:00:000AM","dataPublicacao":"Aug 19 2014 12:00:00:000AM","numero":"1005364-83.2014.8.26.0053","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"1713","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL","cadernoParte":"2","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"13ª VARA DA FAZENDA PÚBLICA","conteudo":"Processo 1005364-83.2014.8.26.0053- Procedimento Ordinário-Anulação de Débito Fiscal-Alessandra da Silva Pedroso -Vistos em saneador.A preliminar de inépcia da inicial arguida pela ré não merece acolhida.Os documentos trazidos pela parte autora são, em princípio, bastantes para a propositura da ação.Caso o conjunto probatório constante dos autos não se mostre suficiente para comprovar os fatos que embasam a pretensão da autora, estar-se-á diante de insuficiência de provas, o que não enseja inépcia da inicial, mas improcedência do pedido.A preliminar de ilegitimidade passiva também deve ser afastada.É evidente que a ré é parte legítima no feito, pois, ao contrário do que quer fazer crer, o que está em discussão nesta demanda não são os financiamentos efetuados indevidamente em nome da autora (questão que esta já resolveu extrajudicialmente com as instituições financeiras, aliás), mas o registro dos veículos financiados em seu nome (o qual é de responsabilidade do DETRAN\/SP) e também os débitos oriundos desses veículos (os quais são cobrados pela Fazenda do Estado).Assim, incontestável a legitimidade da ré para figurar no polo passivo da ação.Por fim, a alegação de prejudicialidade externa também não se sustenta.O que a autora pretende com a presente demanda é a declaração de nulidade da transferência de propriedade dos veículos junto ao DETRAN\/SP, bem como dos lançamentos de IPVA, multas de trânsito e pontos na CNH, pois alega ter sido vítima de fraude e não ter firmado os contratos de financiamento dos veículos em questão.Como já dito, tais contratos já foram resolvidos pela autora diretamente com as instituições financeiras, motivo pelo qual não se vislumbra questão prejudicial alguma no presente feito.Restam, assim, afastadas todas as preliminares aduzidas pela ré.Não há nulidades a sanear.Processo formalmente em ordem.Dou o feito por saneado e estabilizo a demanda a partir de agora.Fixo como ponto controvertido da demanda a existência de fraude nos contratos de financiamento firmados em nome da autora.Com fulcro no artigo 355 do CPC, determino ao DETRAN\/SP que exiba os documentos relativos à parte autora que estejam em seu poder, no prazo de 30 (trinta) dias, pois se trata de documentos indispensáveis à instrução do feito.Oficie-se, ainda, ao Banco Itaú e à BV Financeira para que apresentem, no prazo de 30 (trinta) dias, os documentos que foram utilizados para firmar os contratos de financiamento em nome da autora e os respectivos instrumentos contratuais.Eventual perícia grafotécnica poderá ser realizada, caso necessário. Aguarde-se a vinda dos documentos para posterior apreciação da necessidade da realização da perícia.Intime-se.-ADV: GLADSON RAMOS DE MOURA (OAB 187546\/SP), MONICA MARIA RUSSO ZINGARO FERREIRA LIMA (OAB 97704\/SP)","despacho":"Fórum Hely Lopes\r\nFóruns Centrais \r\nRELAÇÃO Nº 0447\/2014\r\nJUÍZO DE DIREITO DA 13ª VARA DE FAZENDA PÚBLICA JUIZ(A) DE DIREITO MARIA GABRIELLA PAVLÓPOULOS SPAOLONZI ESCRIVÃ(O) JUDICIAL NILZA TOSHIKO YOSHITOME EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"848","paginaFinal":"848","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"428748","buscaLoteAno":"2014","buscaLoteMes":"8","buscaLoteGrupo":"3589299","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"828","usuarioCadastro":"bruna.lima","dataHoraCadastro":"Aug 18 2014 05:37:09:870PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1005364-83.2014.8.26.0053","numeroAntigo":"187546","numeroUnificado":"1005364-83.2014.8.26.0053|187546","numeroInstancia":"1","emailCorrigido":"0"}]}