{"numero":"1006552-40.2016.8.26.0248","processos":[{"processo":"1006552-40.2016.8.26.0248","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Defeito, nulidade ou anulação","outros_assuntos":"Enriquecimento sem Causa","local_fisico":null,"distribuicao":"13\/07\/2016 às 11:04 - Livre\n1ª Vara Cível - Foro de Indaiatuba","juiz":"Patrícia Bueno Scivittaro","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 20.000,00","partes":[{"tipo":"Reqte","nome":"José Roberto Pereira dos Santos"},{"tipo":"Reqdo","nome":"BANCO SAFRA S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Valber Esteves dos Santos"},{"tipo":"Advogado","nome":"Fabio Oliveira Dutra"}],"andamentos":[{"data":"05\/10\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WIDU.17.70082519-0 Tipo da Petição: Razões de Apelação Data: 04\/10\/2017 23:22","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0264\/2017 Data da Disponibilização: 12\/09\/2017 Data da Publicação: 13\/09\/2017 Número do Diário: 2428 Página: 144\/151","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Remetido ao DJE   Relação: 0264\/2017 Teor do ato: 3. Diante do exposto, JULGO IMPROCEDENTE A AÇÃO.Vencida, a parte autora arcará com as custas e despesas processuais, mais honorários advocatícios no valor de R$3.000,00, com fundamento no art. 85, § 8º, do CPC, observada a gratuidade. Publique-se. Registre-se. Intimem-se. Cumpra-se.Oportunamente, arquivem-se os autos. Advogados(s): Fabio Oliveira Dutra (OAB 292207\/SP), Valber Esteves dos Santos (OAB 355904\/SP)","anexo":"Não existe anexo"},{"data":"10\/09\/2017","descricao":"Julgada improcedente a ação    3. Diante do exposto, JULGO IMPROCEDENTE A AÇÃO.Vencida, a parte autora arcará com as custas e despesas processuais, mais honorários advocatícios no valor de R$3.000,00, com fundamento no art. 85, § 8º, do CPC, observada a gratuidade. Publique-se. Registre-se. Intimem-se. Cumpra-se.Oportunamente, arquivem-se os autos.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  INDAIATUBA\nFORO  DE INDAIATUBA\n1ª  VARA  CÍVEL\nRUA  ADEMAR  DE BARROS  N. 774 , Indaiatuba  - SP  - CEP  13330-130\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1006552-40.2016.8.26.0248 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1006552-40.2016.8.26.0248\nClasse  - Assunto Procedimento Comum - Defeito,  nulidade  ou anulação\nRequerente : José Roberto  Pereira dos Santos\nRequerido : BANCO SAFRA S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Luciano   Brunetto   Beltran\nVistos.\n1.  Trata-se  de  AÇÃO  DE  REVISÃO  DE  CONTRATO  C\/C  DECLARAÇÃO  \nDE  NULIDADE  C\/C  REPETIÇÃO  DE  INDÉBITOS  C\/C  DANOS  MORAIS  proposta  por  \nJOSÉ  ROBERTO  PEREIRA  DOS  SANTOS  em  face  de  BANCO  SAFRA  S\/A.  \nPreliminarmente,  o  autor  pleiteia  os  benefícios  da  justiça  gratuita  e  honorários  de  \nsucumbência.  No  mérito,  alega  que  realizou  contrato  de  transferência  de  portabilidade  de  \nempréstimo  consignado  em  28\/03\/2016  com  o  banco  Itaú\/BMG,  sob  a  promessa  de  juros  menores,  \nem  que  manteria  o  valor  e  quantidade  das  parcelas,  restando  um  saldo  positivo  no  valor  de  R$  \n2.628,48.  Do  referido  empréstimo  originou-se  60  parcelas  no  valor  de  R$  417,21,  sendo  quitadas  \n20  parcelas.  O  requerido  realmente  creditou  em  sua  conta  o  valor  prometido,  mas  ao  analisar  o  \nextrato  junto  ao  INSS,  constatou  que  passou  a  dever  72  parcelas  no  mesmo  valor  do  empréstimo  \ntransferido.  Quer  a \nprocedência,   com   a   condenação   do   requerido   ao   pagamento   em   dobro   da  \npresente   lide,   devido   sua   má-fé;   a   declaração   de   nulidade,   o   deferimento   do   pedido   de   revisão   da  \nexecução   do   contrato,   nos   termos   do   memorial   de   cálculo   apresentado;   a   repetição   de   indébitos   de  \nquaisquer   valores   que   possam   ser   pagos   além   do   exposto   no   tópico   anterior,   por   não   ser   possível  \nprever   a   data   de   desfecho   final   da   lide;   que   o   requerido   seja   obrigado   a   apresentar   as   gravações  \ntelefônicas   que   se   deu   a   contratação,   óptica   da   inversão   do   ônus   da   prova;   a   condenação   do   banco  \na   indenização   por   dano   moral,   no   valor   de   R$   20.000,00; a  designação  de  audiência  de  \nconciliação;  a  condenação  do  requerido  no  pagamento  de  honorários  advocatícios  no  percentual  de  \n20%  sobre  o  valor  da  causa;  o  deferimento  da  assistência  judiciária;  bem  como  a  produção  de  \nprovas  (fls.  01\/18).  \nA  gratuidade  foi  deferida,  decidindo-se  para  momento  oportuno  a  designação  de  \naudiência  (fls.  40).  \nEm  contestação  o  requerido  requer,  preliminarmente,  a  revogação  ao  pedido  de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1006552-40.2016.8.26.0248 e código 23961AC. Este documento é cópia do original, assinado digitalmente por LUCIANO BRUNETTO BELTRAN, liberado nos autos em 10\/09\/2017 às 22:16 . fls. 97\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  INDAIATUBA\nFORO  DE INDAIATUBA\n1ª  VARA  CÍVEL\nRUA  ADEMAR  DE BARROS  N. 774 , Indaiatuba  - SP  - CEP  13330-130\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1006552-40.2016.8.26.0248 - lauda  2\ngratuidade\n da  justiça,  uma  vez  que  o  autor  não  demonstrou  hipossuficiência.  No  mérito,  aduz  que  \nna  verdade  o  autor  celebrou  contrato  com  o  Banco  Safra  S\/A  em  26\/04\/2016,  no  importe  de  R$  \n14.283,30,  para  pagamento  de  72  parcelas,  no  importe  de  R$  471,21  cada  um  delas.  Em  virtude  do  \ncontrato  celebrado,  devolveu  ao  requerente  a  diferença  de  R$  2.545,30,  conforme  “dados  \nfinanceiros”.  Em  momento  algum  o  autor  fez  prova  de  que  foi  pactuado  algo  diferente,  juntando  \napenas  documentos  em  branco  e  sem  nenhuma  assinatura.  Com  relação  ao  prévio  conhecimento,  \nnota-se  que  o  autor  o  teve,  tanto  que  assinou  devidamente  o  contrato,  não  sendo  nada  acordado  \nsem  sua  anuência.  Vale  dizer  que  ao  emitir  a  declaração  de  vontade  o  requerente  concordou  \nexpressamente  com  a  definição  de  valores,  bem  como  com  o  risco  emanado  através  da  forma  de  \nsua  restituição.  Desde  o  início  o  autor  tinha  ciência  dos  termos  da  operação,  quanto  à  sua  natureza,  \nvalor  das  parcelas  e  vencimentos,  e  não  há  abusividade  na  cobrança,  não  cabendo,  portanto,  \nrepetição  de  indébito  ou  compensação.  Além  disso,  inexistem  a  cobrança  das  tarifas  mencionadas  \npelo  autor,  a  inversão  do  ônus  da  prova  e  a  ocorrência  de  dano  moral.  Quer  a  improcedência;  bem  \ncomo  a  produção  de  todos  os  meios  de  provas  em  direito  admitidas  (fls.  44\/70).  \nHouve  réplica  (fls.  82\/89).  \nAs  partes  vieram  aos  autos  apresentarem,  especificarem  e  justificarem  as  provas  \nque  pretendem  produzir  (fls.  92  e  93\/94).\nÉ  o  relatório.\nDECIDO.\n2. Preceitua  o  art.  355,  I,  do  CPC,  que  o  juiz  julgará  antecipadamente  o  pedido,  \nproferindo  sentença  com  resolução  do  mérito,  quando  não  houver  necessidade  de  produção  de  \noutras  provas,  o  que  se  aplica  in  casu.\n3.  Rejeito  a  preliminar  arguida  pelo  requerido.  \nNão  há  de  se  falar  em  rejeição  ao  pedido  de  gratuidade,  uma  vez  que  tal  alegação  \npresume-se  verdadeira.   \n4.  Vou  ao  mérito.\nComo  se  sabe,  para  que  uma  cláusula  seja  considerada  abusiva,  e,  a  partir  disso,  \nnula  de  pleno  direito,  cada  caso  deve  ser  analisado  individualmente,  levando-se  em  consideração  o  \nvalor  total  da  avença,  o  valor  individual  das  tarifas,  suas  denominações  e,  em  caso  de  cobranças  \nnão  previstas  expressamente  pelas  resoluções  do  Conselho  Monetário  Nacional,  se  estas  foram  \nexpressa  e  devidamente  justificadas  no  contrato.  Assim  foi  analisado  o  presente  caso.  \nIgualmente,  não  se  denota  desequilíbrio  contratual,  bem  como  desatenção  à  boa-fé  \ncontratual  e  à  finalidade  social  do  contrato,  nos  termos  dos  arts.  421  e  422,  do  CC  e  arts.  46  e  51,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1006552-40.2016.8.26.0248 e código 23961AC. Este documento é cópia do original, assinado digitalmente por LUCIANO BRUNETTO BELTRAN, liberado nos autos em 10\/09\/2017 às 22:16 . fls. 98\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  INDAIATUBA\nFORO  DE INDAIATUBA\n1ª  VARA  CÍVEL\nRUA  ADEMAR  DE BARROS  N. 774 , Indaiatuba  - SP  - CEP  13330-130\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1006552-40.2016.8.26.0248 - lauda  3\nIV,\n do  CDC.\nNesse contexto,  também  não  podem  ser  deixados  de  lado  os  princípios  da  \nconservação  ou  aproveitamento  dos  negócios  jurídicos  e  do  pacta  sunt  servanda.  \nA  parte  autora,  sob  outro  prisma,  pactua  ciente  das  condições  ofertadas  pela  parte  \nadversa,  reforçando  a  tese  de  que  sua  condição  de  hipossuficiência  técnica  não  pode  ser  alargada  \nde  foram  irrestrita,  ao  sabor  de  sua  conveniência.\nDeve-se,  acima  de  tudo,  privilegiar  a  segurança  jurídica  e  a  estabilidade  dos  \ncontratos,  favorecendo  e estimulando  o  adimplemento  das  obrigações  firmadas,  mormente  por  \nquem  se  esmera  em  adimplir  as  dívidas  espontaneamente  contraídas.  Isso  faz  parte  da  evolução  do  \nconceito  do  consumo  responsável  e  do  estímulo  à  adimplência.  \nNo  mais,  o  reconhecimento  de  uma  cláusula  abusiva  deve  ser  feito  com  \nparâmetros,  levando-se  em  consideração  o  princípio  da  transparência,  o  direito  à  informação  e  à  \nfácil  compreensão  do  que  está  sendo  contratado.  No  presente  caso  isso  foi  observado  \nintegralmente. A interpretação  deve,  sim,  ser  favorável  ao  consumidor  sempre  que  a  cláusula  ferir  \no  princípio  da  boa-fé  objetiva.  E  isso,  concretamente,  na  maioria  dos  casos,  ocorre  por  meio  de  \ncláusulas  redigidas  em  letras  menores  que  o  restante  do  contrato,  inseridas  em  anexos  ou  rodapés,  \ncom  redação  ambígua  ou  com  previsão  de  ônus  suplementar  ao  beneficiário.  Há  um  claro  \nrompimento  do  equilíbrio  entre  as  partes,  o  que,  a  meu  alvedrio,  não  se  aplica  na  hipótese  dos  \nautos. Embora na  maioria  das  vezes  o  consumidor  não  obtenha  êxito  ao  negociar  o  valor  \ndas  tarifas  cobradas,  ele  tem  à sua  disposição  inúmeras  outras  instituições  financeiras  aptas  e  \návidas  por  finalizar  um  empréstimo!!  A  oferta  de  crédito  nos  dias  atuais,  como  se  sabe,  é \nconsiderável. A bem  da  verdade,  o  que  se  verifica  comumente  é  que  os  consumidores  não  \nanalisam  o  “custo-benefício”,  só  os  “benefícios”.  Entretanto,  o  Poder  Judiciário  não  pode  se  \ncompadecer  com  esta  situação,  sob  pena  de  chancelar,  no  mínimo,  uma  inversão  de  valores.\nPortanto,  as  cobranças  guerreadas  são  escorreitas.\nA  alegação  de  cobrança  indevida  não  merece  prosperar.  O  requerido  juntou  o  \ncontrato  perfeitamente  assinado  pela  parte  autora,  ou  seja,  ela  estava  ciente  de  valores,  das  \nparcelas  e  do  empréstimo  realizado.  \nSendo  assim,  não  há  que  se  falar  em  eventuais  danos  sofridos.  \nAdemais,  não  haverá  a  nulidade,  já  que  a  cobrança  é  correta,  assim  como  exposto  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1006552-40.2016.8.26.0248 e código 23961AC. Este documento é cópia do original, assinado digitalmente por LUCIANO BRUNETTO BELTRAN, liberado nos autos em 10\/09\/2017 às 22:16 . fls. 99\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  INDAIATUBA\nFORO  DE INDAIATUBA\n1ª  VARA  CÍVEL\nRUA  ADEMAR  DE BARROS  N. 774 , Indaiatuba  - SP  - CEP  13330-130\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1006552-40.2016.8.26.0248 - lauda  4\nanteriormente.\n \nComo  visto,  não  me  limitei  à  indicação,  à  reprodução  ou  à  paráfrase  de  ato  \nnormativo,  sem  explicar  sua  relação  com  a  causa  ou  questão  decidida.  O  fato  é  que  nos  dias  de  \nhoje  não  se  pode  mais  repetir  o  que  já  foi  posto  nem  mesmo  se  estender  em  palavras  \ndesnecessárias,  pois  o  volume  de  processos  não  permite.  Aliás,  concisão  não  é  falta  de  \nfundamentação,  mas,  sim,  arte  de  escrever.  Ainda,  não  empreguei  conceitos  indeterminados,  sem  \nexplicar  o  motivo  concreto  de  sua  incidência  no  caso,  com  a  mesma  observação  acima  para  os  dias  \nde  hoje.  Ademais,  não  invoquei  motivos  que  se  prestariam  a  justificar  qualquer  outra  decisão,  \nrepito,  com  a  mesma  observação  acima.  Seja  como  for,  por  vezes  isso  é  impossível.  Outrossim,  de  \ntodos  argumentos  postos,  os  utilizados  para  a  formação  do  meu  convencimento  foram  acima  \nabordados.  Os  demais,  em  sua  inteireza,  não  foram  capazes  de,  em  tese,  infirmar  minha  conclusão  \njá  lançada.  Ainda,  não  me  limitei  a  invocar  precedente  ou  enunciado  de  súmula,  se  o  caso,  sem  \nidentificar  seus  fundamentos  determinantes  nem  demonstrar  que  o  caso  sob  julgamento  se  ajusta  \nàqueles  fundamentos,  claro,  sempre  com  a  ressalva  acima.  Por  fim,  não  deixei  de  seguir  enunciado  \nde  súmula,  jurisprudência  ou  precedente  invocado,  sem  demonstrar  a  existência  de  distinção  no  \ncaso  em  julgamento  ou  a  superação  de  entendimento,  da  mesma  forma,  se  o  caso,  e  com  o  \ndestaque  acima.\nSem maiores  delongas.\n3 . Diante  do  exposto,  JULGO  IMPROCEDENTE  A  AÇÃO.\nVencida,  a  parte  autora  arcará  com  as  custas  e  despesas  processuais,  mais  \nhonorários  advocatícios  no  valor  de  R$3.000,00,  com  fundamento  no  art.  85,  §  8º,  do  CPC,  \nobservada  a  gratuidade\n. \nPublique-se.  \nRegistre-se.  \nIntimem-se.  \nCumpra-se.\nOportunamente,  arquivem-se  os  autos.\nIndaiatuba , 14  de  agosto  de 2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1006552-40.2016.8.26.0248 e código 23961AC. Este documento é cópia do original, assinado digitalmente por LUCIANO BRUNETTO BELTRAN, liberado nos autos em 10\/09\/2017 às 22:16 . fls. 100\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  INDAIATUBA\nFORO  DE INDAIATUBA\n1ª  VARA  CÍVEL\nRUA  ADEMAR  DE BARROS  N. 774 , Indaiatuba  - SP  - CEP  13330-130\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1006552-40.2016.8.26.0248 - lauda  5\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1006552-40.2016.8.26.0248 e código 23961AC. Este documento é cópia do original, assinado digitalmente por LUCIANO BRUNETTO BELTRAN, liberado nos autos em 10\/09\/2017 às 22:16 . fls. 101"}},{"data":"31\/08\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"13\/03\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"26\/01\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"21\/10\/2016","descricao":"Petição Juntada   Nº Protocolo: WIDU.16.70066665-1 Tipo da Petição: Petições Diversas Data: 20\/10\/2016 19:22","anexo":"Não existe anexo"},{"data":"14\/10\/2016","descricao":"Especificação de Provas Juntada   Nº Protocolo: WIDU.16.70064793-2 Tipo da Petição: Indicação de Provas Data: 14\/10\/2016 09:08","anexo":"Não existe anexo"},{"data":"06\/10\/2016","descricao":"Certidão de Publicação Expedida   Relação :0221\/2016 Data da Disponibilização: 06\/10\/2016 Data da Publicação: 07\/10\/2016 Número do Diário: 2216 Página: 99\/106","anexo":"Não existe anexo"},{"data":"05\/10\/2016","descricao":"Remetido ao DJE   Relação: 0221\/2016 Teor do ato: Especifiquem, as partes, as provas que, efetivamente, pretendem produzir, justificando-as, sob pena de preclusão, no prazo comum de 05 dias. Advogados(s): Fabio Oliveira Dutra (OAB 292207\/SP), Valber Esteves dos Santos (OAB 355904\/SP)","anexo":"Não existe anexo"},{"data":"04\/10\/2016","descricao":"Ato Ordinatório Praticado    Especifiquem, as partes, as provas que, efetivamente, pretendem produzir, justificando-as, sob pena de preclusão, no prazo comum de 05 dias.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"03\/10\/2016","descricao":"Réplica Juntada   Nº Protocolo: WIDU.16.70061643-3 Tipo da Petição: Manifestação Sobre a Contestação Data: 03\/10\/2016 08:21","anexo":"Não existe anexo"},{"data":"09\/09\/2016","descricao":"Certidão de Publicação Expedida   Relação :0197\/2016 Data da Disponibilização: 09\/09\/2016 Data da Publicação: 12\/09\/2016 Número do Diário: 2197 Página: 59\/71","anexo":"Não existe anexo"},{"data":"08\/09\/2016","descricao":"Remetido ao DJE   Relação: 0197\/2016 Teor do ato: Manifeste-se a parte autora em réplica, no prazo legal. Advogados(s): Fabio Oliveira Dutra (OAB 292207\/SP), Valber Esteves dos Santos (OAB 355904\/SP)","anexo":"Não existe anexo"},{"data":"06\/09\/2016","descricao":"Ato Ordinatório Praticado    Manifeste-se a parte autora em réplica, no prazo legal.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"02\/09\/2016","descricao":"Contestação Juntada   Nº Protocolo: WIDU.16.70054501-3 Tipo da Petição: Contestação Data: 02\/09\/2016 14:35","anexo":"Não existe anexo"},{"data":"12\/08\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR552580525TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : BANCO SAFRA S\/A Diligência : 09\/08\/2016","anexo":"Não existe anexo"},{"data":"04\/08\/2016","descricao":"Certidão de Publicação Expedida   Relação :0166\/2016 Data da Disponibilização: 04\/08\/2016 Data da Publicação: 05\/08\/2016 Número do Diário: 2172 Página: 79\/91","anexo":"Não existe anexo"},{"data":"03\/08\/2016","descricao":"Remetido ao DJE   Relação: 0166\/2016 Teor do ato: Vistos.1- Defiro a(o-a) autor(a) os benefícios da justiça gratuita. Anote-se.2- Ante o elevado número de feitos distribuídos na Vara, mensalmente, a designação de audiência prévia de conciliação, prevista na nova sistemática processual irá retardar, em demasia, o processo, ante a exígua disponibilidade de pauta do Juízo, o que irá de encontro com o direito constitucional à duração razoável do processo, pelo que postergo para momento oportuno a análise da conveniência da designação dessa audiência.3- Cite-se a(o) ré(u) advertindo-se do prazo de 15 (quinze) dias para apresentar a defesa, sob pena de serem presumidos como verdadeiros os fatos articulados na inicial.Defiro os benefícios do artigo 212, parágrafos 1º e 2º, do NCPC.Int. Advogados(s): Valber Esteves dos Santos (OAB 355904\/SP)","anexo":"Não existe anexo"},{"data":"03\/08\/2016","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"02\/08\/2016","descricao":"Recebida a Petição Inicial    Vistos.1- Defiro a(o-a) autor(a) os benefícios da justiça gratuita. Anote-se.2- Ante o elevado número de feitos distribuídos na Vara, mensalmente, a designação de audiência prévia de conciliação, prevista na nova sistemática processual irá retardar, em demasia, o processo, ante a exígua disponibilidade de pauta do Juízo, o que irá de encontro com o direito constitucional à duração razoável do processo, pelo que postergo para momento oportuno a análise da conveniência da designação dessa audiência.3- Cite-se a(o) ré(u) advertindo-se do prazo de 15 (quinze) dias para apresentar a defesa, sob pena de serem presumidos como verdadeiros os fatos articulados na inicial.Defiro os benefícios do artigo 212, parágrafos 1º e 2º, do NCPC.Int.","anexo":{"label":"Recebida a Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  INDAIATUBA\nFORO  DE INDAIATUBA\n1ª  VARA  CÍVEL\nRua   Ademar   de   Barros   n.   774 ,   .   -   Centro\nCEP:   13330-130   -   Indaiatuba   -   SP\nTelefone:   (19)   3875-5046   -   E-mail:   Indaiatuba1cv@tjsp.jus.br\nProcesso nº 1006552-40.2016.8.26.0248  - p.  1\nDECISÃO\nProcesso  nº: 1006552-40.2016.8.26.0248  \nClasse  - Assunto Procedimento Comum - Defeito,  nulidade  ou anulação\nRequerente : José Roberto  Pereira dos Santos\nRequerido : BANCO SAFRA S\/A\nJuiz(a)   de   Direito:   Dr(a).   Henrique   Dada   Paiva\nVistos.\n1- Defiro  a(o-a)  autor(a)  os  benefícios  da  justiça  gratuita.  Anote-se.\n2-  Ante  o  elevado  número  de  feitos  distribuídos  na  Vara,  mensalmente,  a \ndesignação  de  audiência  prévia  de  conciliação,  prevista  na  nova  sistemática  processual  irá  retardar,  \nem  demasia,  o  processo,  ante  a  exígua  disponibilidade  de  pauta  do  Juízo,  o  que  irá  de  encontro  com  \no  direito  constitucional  à  duração  razoável  do  processo,  pelo  que  postergo  para  momento  oportuno  \na  análise  da  conveniência  da  designação  dessa  audiência.\n3-  Cite-se  a(o)  ré(u)  advertindo-se  do  prazo  de  15  (quinze)  dias  para  apresentar  a  \ndefesa,  sob  pena  de  serem  presumidos  como  verdadeiros  os  fatos  articulados  na  inicial.\nDefiro  os  benefícios  do  artigo  212,  parágrafos  1º  e  2º,  do  NCPC.\nInt.\nIndaiatuba , 01  de  agosto  de  2016 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1006552-40.2016.8.26.0248 e código 11413FC. Este documento é cópia do original, assinado digitalmente por HENRIQUE DADA PAIVA, liberado nos autos em 02\/08\/2016 às 11:43 . fls. 40"}},{"data":"01\/08\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"01\/08\/2016","descricao":"Certidão de Cartório Expedida    Certidão-iniciais","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"13\/07\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"02\/09\/2016","tipo":"Contestação"},{"data":"03\/10\/2016","tipo":"Manifestação Sobre a Contestação"},{"data":"14\/10\/2016","tipo":"Indicação de Provas"},{"data":"20\/10\/2016","tipo":"Petições Diversas"},{"data":"04\/10\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":25,"total_andamentos":25}],"publicacoes":[]}