{"numero":"1007177-02.2017.8.26.0196","processos":[{"processo":"1007177-02.2017.8.26.0196","classe":"Anulação e Substituição de Títulos ao Portador","classe_area":"Cível","assunto":"Cédula de Crédito Bancário","outros_assuntos":null,"local_fisico":null,"distribuicao":"02\/05\/2017 às 17:07 - Livre\n3ª Vara Cível - Foro de Franca","juiz":"Humberto Rocha","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 100.000,00","partes":[{"tipo":"Reqte","nome":"Organização Catita Ltda Me"},{"tipo":"Reqdo","nome":"Banco Itau - Unibanco S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Marcos Fernandes Gouveia"},{"tipo":"Advogado","nome":"Marcos Caldas Martins Chagas"}],"andamentos":[{"data":"10\/10\/2017","descricao":"Decisão Proferida    1. Intime-se a autora para as contrarrazões.2. Em seguida, remetam-se os autos à superior instância.3. O cartório deverá certificar sobre a inclusão de mídia(s) no envio, ou ainda sua eventual inexistência, nos termos do Comunicado CG 1181\/17.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  FRANCA\nFORO  DE FRANCA\n3ª  VARA  CÍVEL\nAv.Presidente   Vargas,   2650 ,   .   -   JD:   Petraglia\nCEP:   14402-000   -   Franca   -   SP\nTelefone:   (16)   3722-4499   -   E-mail:   Franca3cv@tjsp.jus.br\nProcesso nº 1007177-02.2017.8.26.0196  - p.  1\nCONCLUSÃO\nNesta data  faço  estes  autos  conclusos,  ao  Exmº  Sr.  Dr.\nHumberto  Rocha,  MM.  Juiz  de  Direito  da  3ª  Vara  Cível.\nDECISÃO\nProcesso  nº: 1007177-02.2017.8.26.0196  \nClasse  - Assunto Anulação e Substituição  de Títulos  Ao Portador  - Cédula  de Crédito  \nBancário\nRequerente : Organização Catita Ltda Me\nRequerido : Banco Itau - Unibanco  S\/A\nJuiz(a) de  Direito:  Dr(a).  Humberto  Rocha\n            \n             \n1.  Intime-se  a  autora  para  as  contrarrazões.\n2.  Em  seguida,  remetam-se  os  autos  à  superior  instância.\n3.  O  cartório  deverá  certificar  sobre  a inclusão  de  mídia(s)  no  envio,  ou  \nainda sua  eventual  inexistência\n, nos  termos  do  Comunicado  CG  1181\/17.\nInt.\nFranca , 06  de  outubro  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1007177-02.2017.8.26.0196 e código 2300FB3. Este documento é cópia do original, assinado digitalmente por HUMBERTO APARECIDO DA ROCHA, liberado nos autos em 10\/10\/2017 às 15:33 . fls. 818"}},{"data":"06\/10\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"04\/10\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WFAC.17.70157505-7 Tipo da Petição: Razões de Apelação Data: 04\/10\/2017 17:26","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0607\/2017 Data da Disponibilização: 11\/09\/2017 Data da Publicação: 12\/09\/2017 Número do Diário: 2427 Página: 3081\/3111","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Remetido ao DJE   Relação: 0607\/2017 Teor do ato: A - DO RELATÓRIO.Trata-se de ação revisional de contrato bancário com pedido de tutela provisória de urgência, proposta por ORGANIZAÇÃO CATITA LTDA. ME em face de BANCO ITAÚ UNIBANCO S\/A sob a retórica de que celebrou contratos bancários com a parte requerida e foram cobrados indevidamente juros capitalizados e acima da média de mercado.Assim, anela a exclusão do encargo mensal e\/ou diários dos juros capitalizados; a redução dos juros remuneratórios à taxa média do mercado; afastar todo e qualquer encargo contratual moratório; e, a condenação do requerido em não inserir o nome da autora junto aos Órgãos de Proteção ao Crédito e não promover informações à Central de Risco do BACEN.Deu à causa o valor de R$ 100.000,00.Instruiu sua inicial com os documentos de fls. 19 \"usque\" 79 e 81 \"usque\" 528.Citada regularmente (fls. 541), a parte requerida apresentou contestação (fls. 544\/552) aduzindo preliminar de inépcia da petição inicial posto que a autora não cumpriu os requisitos do artigo 330, § 2º do CPC e, no mérito, pautou pela improcedência da ação diante da legalidade dos contratos e de suas cláusulas. Juntou documentos (fls. 553\/773).Devidamente intimada para impugnar a contestação (fls. 776) a parte autora silenciou-se conforme certidão de fls. 777.Agravo de Instrumento acolhido em parte com determinação de apreciação do pedido de tutela de urgência (fls. 778\/781), que foi apreciado e indeferido pela preclusa decisão de fls. 774, item 1.É o relatório. Decido.B - DA MOTIVAÇÃOAs questões suscitadas nestes autos constituem matéria a desnecessitar de produção de provas em audiência motivos pelos quais se conhece diretamente do pedido nos termos do artigo 355, I, do Novo Código de Processo Civil.Da Preliminar.Rejeito a preliminar lançada pelo réu uma vez que a parte autora cumpriu o disposto no artigo 330, § 2º, do CPC, conforme facilmente se verifica na inicial, uma vez que indicou as obrigações contratuais que pretende controverte-se e quantificou o valor que entende incontroverso.Do Mérito. O pedido da parte autora é improcedente. Tem-se desde logo que os contratos celebrados entre as partes preenchem satisfatoriamente os requisitos legais e se consubstanciam como ato jurídico perfeito e acabado, nos termos do artigo 104 do Código Civil Brasileiro, pois seus agentes são capazes, seus objetos são lícitos, possíveis e determinados, e suas formas, como já dito, estão prescritas em lei específica e não houve vícios do consentimento (art. 171, II, do mesmo Código). \"...O mútuo é o contrato pelo qual uma das partes empresta à outra coisa fungível, tendo a outra, a obrigação de restituir igual quantidade de bens do mesmo gênero e qualidade. A característica fundamental do mútuo é a transferência da coisa emprestada, que sucede necessariamente devido à impossibilidade de ser restituída na sua individualidade. Daí se dizer contrato translativo. A propriedade da coisa se transmite com a tradição...\"  Observo que os contratos que se discutem não são de adesão, mas por adesão. Contrato de adesão é aquele em que o consumidor fica obrigado a aderir, enquanto que o contrato por adesão o consumidor tem a faculdade ou não de contratar, porém não tem a opção de discutir as cláusulas nele inseridas. Logo, os contratos em ápice são por adesão. Inexiste alegação de que os contratos foram descumpridos. Ao contrário, a parte ativa desta ação se volta contra o que foi estipulado nos contratos e pleiteia a revisão das cláusulas contratuais. Ora, pactuado livremente o negócio entre as partes não é lícito à parte autora modificar ou alterar, unilateralmente em seu proveito e benefício exclusivo, o que foi pactuado. Por esse motivo carece de fundamento a alegação da parte ativa de que os acréscimos foram impostos ou que haja violação da Lei 8.078\/90 (Código de Defesa do Consumidor). Pela argumentação da parte autora, os valores foram cobrados, repita-se, de acordo com o combinado. É até mesmo impactante a tese da parte autora porque quando necessitou do crédito concordou com todo o conteúdo dos contratos, suas cláusulas, inclusive sem qualquer ressalva, agora, quando lhe toca cumprir a obrigação, tenta nulificar os contratos, pretendendo revogá-los unilateralmente, assunto esquecido quando da contratação. Não é crível que alguém celebre contrato de financiamento sem procurar saber quais os acréscimos e correções que sofrerão. É comezinho que em se tratando de contrato sinalagmático, as cláusulas devem ser discutidas quando da confecção do contrato e somente em casos extremos, que não é o dos autos, buscar sua revisão através do Poder Judiciário, porque nos negócios comerciais enaltece-se o princípio da mínima intervenção. Sem respaldo a tese de que sendo os contratos por adesão suas cláusulas, só por só, merecem revisão. Não resta dúvida de que os contratos são por adesão. Mas isso por si só não tem maior significado, visto que a lei e até mesmo o CDC admitem tal forma de contrato. Segundo a lei, a adesão tem o mesmo valor do consentimento, não medindo a força das vontades, donde irrelevante que uma das partes seja mais fraca do que a outra. A respeito a lição de Orlando Gomes: \"Considerações a respeito da posição das duas partes no chamado contrato de adesão, conduzem-no, mais adiante, à conclusão de que não é a desigualdade dos contratantes, só por si, que torna o contrato suspeito, mas o abuso possível emergindo desta desigualdade\".  A este respeito, mais uma vez, destacamos o entendimento de Orlando Gomes, \"in verbis\": \"...No contrato de adesão uma das partes tem de aceitar, em bloco, as cláusulas estabelecidas pela outra, aderindo a uma situação contratual que se encontra definida em todos os seus termos. O consentimento manifesta-se como simples adesão a conteúdo preestabelecido da relação jurídica...\".  Volta à carga Orlando Gomes, \"in verbis\": \"... O princípio da força obrigatória consubstancia-se na regra de que o contrato é lei entre as partes. Celebrado que seja, com observância de todos pressupostos e requisitos necessários à sua validade, deve ser executado pelas partes como se suas cláusulas fossem preceitos legais imperativos. O contrato obriga os contratantes, sejam quais forem as circunstâncias em que tenha de ser cumprido. Estipulado validamente seu conteúdo, vale dizer definidos os direitos e obrigações de cada parte, as respectivas cláusulas têm, para os contratantes, força obrigatória. Diz-se que é intangível, para significar-se irretratabilidade do acordo de vontades...\".  Seguramente, as irresignações da parte autora se amoldam e somente se justificam na vetusta lição de CARVALHO SANTOS: \"Quase sempre o contrato é a solução de uma situação individual aflitiva, a saída única de uma dificuldade que as circunstâncias da vida acarretam. Um dos contratantes saca então sobre o futuro, para onde transmite suas esperanças, em troca do sacrifício atual que lhe elimina o sofrimento da ocasião. Chegada a época do adimplemento, minorado o rigor da situação que se propôs evitar, em vez de manifestar o nobre sentimento da gratidão, quase sempre se revoltam os institutos egoísticos no sofisma de cláusulas que o contratante julga extorquidas às suas necessidades e ao seu direito. Isto se repete a cada passo na prática\". A propósito a jurisprudência: \"É comum ao tomador de empréstimo, bem como aos garantidores do mesmo, no ato da celebração do contrato, aceitarem tranqüilamente todas as condições impostas. Posteriormente, quando lhes toca pagar a dívida, atacam as cláusulas do instrumento que livremente aceitaram e se traduzem como lei entre as partes, como bem ressaltou a sentença\" (Tribunal de Alçada Civil do Rio Grande do Sul, na apelação 186054722). Conveniente a menção ao decidido pelo Colendo Supremo Tribunal Federal, em acórdão da lavra de Eduardo Espínola, que trouxe a colação o magistério de Clóvis Beviláqua: \"Qualquer que seja a natureza do erro, o declarante não poderá invocá-lo, se foi devido à culpa sua... não basta que o erro seja substancial, nos termos dos artigos 87 e 88; deve ser também escusável, isto é, deve ter por fundamento uma razão plausível, ou ser tal que uma pessoa de inteligência comum e atenção ordinária possa cometer\" (RT 119\/829). No mesmo sentido julgaram nossos Tribunais de Justiça (RT 241\/183) e Primeiro Tribunal de Alçada Civil (Apelação 357\/741, rel. Juiz Raphael Salvador). No caso em comento, uma vez que a relação contratual foi firmada entre pessoa jurídica (requerente) e o banco (requerido) não é de se aplicar o Código de Defesa do Consumidor, porque ela (requerente) não é consumidora (é empresária). Se o tomador do empréstimo bancário (em sentido amplíssimo) utiliza esses recursos para o incremento de atividade produtiva, seja para a formação, ampliação ou suprimento de capital de giro, seja para o fomento da produção, mediante a aquisição de máquinas ou insumos, essa relação jurídica deixará de se subsumir ao Código de Defesa do Consumidor, porque, com essa aplicação dos recursos em atividade econômica-meio, inclui-lo-á na cadeia de fornecedor, agora em relação a outro destinatário final, que será justamente aquele consumidor de seus produtos ou serviços. A pessoa, física ou jurídica, que tome recursos no mercado financeiro para incrementar atividade econômica, será, quando muito, apenas aquilo que respeitável parcela da doutrina chama de destinatário fático dos recursos, categoria absolutamente distinta daquela que o CDC quer proteger, qual seja o efetivo destinatário, ou seja, o destinatário econômico, não mais do serviço bancário, mas de produto ou serviço cujo fomento se deu pelo aporte de recursos tomados junto às instituições financeiras.É essa a autorizada opinião de Cláudia Lima Marques, em cujo sentir a pessoa, física ou jurídica, que tome recursos no mercado financeiro para o fim de implementar sua atividade produtiva, não poderá ser considerada como destinatária final da relação de consumo, porque esse investimento representa, na verdade, um repasse do empréstimo pactuado.Segundo suas palavras, a \"dificuldade está na caracterização do consumidor, nos contratos de empréstimo, onde há uma obrigação de dar, de fornecer o dinheiro, que é bem juridicamente consumível\". Em seu sentir, em casos que tais, o tomador do empréstimo é destinatário final fático, mas não é o \"destinatário final econômico\".É óbvio que, mesmo assim, haverá uma extensa gama de contratos bancários perfeitamente subsumíveis ao CDC, na exata medida em que não visem a constituir novo elo na cadeia de fornecedores, mas sim servir de instrumento de captação de recursos para o próprio consumo. Porém, não é o caso em ápice. Nesse sentido, como os contratos em discussão, conforme dito alhures, configuram-se como sendo \"por adesão\" aplica-se a máxima \"pacta sunt servanda\", não se constatando a existência de cláusulas abusivas a serem revistas ou anuladas. Também não merece acolhida a tese de taxa de juros acima do legal ou discussão acerca da forma de realização dos cálculos, com utilização de juros compostos e capitalização mensal. Parte-se da premissa de que tais estipulações (de juros) são frutos da vontade livre e consciente das partes, assinaladas em contrato, quando haverão de prevalecer em consagração à máxima \"pacta sunt servanda\". Sobre o princípio \"pacta sunt servanda\" a doutrina ensina: \"(...) traduz a natural cogência que deve emanar do contrato, a fim de que se lhe possa reconhecer utilidade econômica e social. De nada valeria o negócio, se o acordo firmado entre os contratantes não tivesse força obrigatória. Seria mero protocolo de intenções, sem validade jurídica\". Nos termos da Súmula 596 do Supremo Tribunal Federal, \"as instituições financeiras não estão sujeitas à limitação de juros nas suas operações de financiamento, podendo cobrar, também, a verba de comissão de permanência nos moldes do contrato, incumbindo ao devedor a prova de eventual abuso\" (RT 750\/287). E mais: \"Não se vislumbra a prática de anatocismo, pois o cômputo mensal dos juros é legal e admitida genericamente em todas as aplicações financeiras\" Apelação cível 63358100 Bela Vista do Paraíso Juiz Eli de Souza 6ta. Câmara Cível Julg. 07.03.94 Ac. 2568 Publicado em 25.03.94). Também já se decidiu: \"As disposições do Decreto lei n. 22.626\/33 não se aplicam às taxas de juros e ao outros encargos cobrados nas operações realizadas por instituições financeiras públicas ou privadas, que integram o sistema financeiro nacional\". (STF - Súmula n. 596). E mais: \"Os contratos bancários não estão sujeitos à Lei de usura (Súmula 596 do STF). E as entidades de crédito, públicas e privadas, estão sob a fiscalização do Conselho Monetário Nacional e Banco Central (art. 3º e 10 da Lei n. 4.595\/64)\" (1º TACSP - 4ª Câm. Ap. Cível - Rel Octaviano Santos Lobo - j. 5.5.93 - RT 698\/100). O artigo 4º, incisos VI e IX, da lei n. 4.495\/65, estabelece que: \"Art. 4º Compete ao Conselho Monetário nacional, segundo diretrizes estabelecidas pelo Presidente da República: VI - Disciplinar o crédito em todas as suas modalidades e as operações creditícias em todas as suas formas, inclusive aceites, avais e prestações de quaisquer garantias por parte das instituições financeiras; IX - limitar, sempre que necessário, as taxas de juros, descontos, comissões e qualquer outra forma de remuneração de operações e serviços bancários ou financeiros\". A Resolução n. 1.064\/85, do Banco Central do Brasil, em seu item I, dispõe que: O Banco Central do Brasil, na forma do artigo 9º da lei n. 4.595\/64, de 31 de dezembro de 1964, torna público que o Conselho Monetário Nacional em sessão realizada em 4 de dezembro de 1985, tendo em vista o disposto no artigo 4º, incisos VI, VII, VIII e IX , da referida lei, e no artigo 29 da Lei 4.728, de 14 de julho de 1965, resolveu: I- Ressalvado o disposto no item III, as operações ativas dos bancos comerciais, de investimento e de desenvolvimento serão realizadas a taxas de juros livremente pactuáveis; O artigo 1º, da Lei 8.392\/91 dispõe: \"É prorrogado até a data da promulgação da lei complementar de que trata o artigo 192 da Constituição Federal o prazo a que se refere o artigo 1º das Leis n. 8.056, de 28 de junho de 1.990, 8.127, de 20 de dezembro de 1.990 e 8.021, de 29 de junho de 1.991\". No que diz respeito ao art. 192 da Constituição Federal, saliente-se que a Emenda Constitucional nº 40\/2003 solucionou definitivamente a questão, revogando expressamente o § 3º, do art. 192. Da exegese dos mencionados dispositivos chega-se às seguintes conclusões: a) a política monetária é de competência exclusiva da União; b) a mencionada política monetária, no plano normativo, é exercida pelo Congresso Nacional e, no plano regulamentar, pelo Conselho Monetário Nacional e pelo Banco Central do Brasil; c) os juros e encargos relativos aos contratos bancários serão livremente pactuados entre as partes, obedecidos os preceitos estabelecidos pelo CMN e BCB; d) a revogação expressa do § 3º, do art. 192 da Constituição Federal, por meio da Emenda constitucional nº 40\/2003, solucionou definitivamente a questão, sendo legais e válidas as regulamentações do Conselho Monetário Nacional e do Banco Central do Brasil relativas às operações das entidades integrantes do sistema financeiro nacional. Do contexto é fácil extrair que a cobrança de juros pactuada no contrato não subsume à Lei de Usura: 22.626\/31. Acrescente-se, ainda, que a possibilidade de capitalização mensal dos juros foi instituída pela Medida Provisória 1.963\/00. O texto do novo diploma se consolidou depois da EC n. 32, de 11.09.2001, que regulou a edição de medidas provisórias e teve por aprovadas as até então editadas, dentre elas a Medida Provisória 2.170-36, de 28.06.2001, que dispôs sobre a administração dos recursos da caixa do tesouro e, incidentalmente, sobre a possibilidade de capitalização de juros nos contratos de mútuo. O art. 5º da citada norma prescreve que: \"Nas operações realizadas pelas instituições integrantes do Sistema Financeiro Nacional, é admissível a capitalização de juros com periodicidade inferior a um ano. Parágrafo único. Sempre que necessário ou quando solicitado pelo devedor, a apuração do valor exato da obrigação, ou de seu saldo devedor, será feita pelo credor por meio de planilha de cálculo que evidencie de modo claro, preciso e de fácil entendimento e compreensão, o valor principal da dívida, seus encargos e despesas contratuais, a parcela de juros e os critérios de sua incidência, a parcela correspondente a multas e demais penalidades contratuais\". Assim, a capitalização mensal dos juros é possível, pois prevista nos contratos celebrado pelas partes e também regulamentada pela MP 1.963\/2000 e MP 2.170-36\/2001. Do mesmo modo, deve ser mantida a forma de realização dos cálculos dos juros, pois prevista nos contratos. Em suma, sendo os contratos livremente pactuados pelos litigantes, não havendo cláusula defesa em lei, nem desvio em seu cumprimento, a pretensão da parte autora quanto à revisão contratual não merece acolhimento. Para os fins do artigo 489, § 1º, inciso IV, do Novo CPC, deixo assentado que as demais teses eventualmente não apreciadas não são capazes de infirmar a este Julgador conclusão diferente à acima estabelecida. C - DO DISPOSITIVO.Ante o exposto, JULGO IMPROCEDENTES os pedidos formulados por ORGANIZAÇÃO CATITA LTDA. ME em face de BANCO ITAÚ UNIBANCO S\/A e, em consequência, JULGO EXTINTO O PROCESSO, com resolução de seu mérito, o que faço com fundamento no artigo 487, inciso I, segunda figura, do Novo Código de Processo Civil.No tocante à sucumbência, dispõe o artigo 82, par. 2º, do Código de Processo Civil que \"A sentença condenará o vencido a pagar ao vencedor as despesas que antecipou\".No caso vertente, em se tratando de sentença declaratória negativa, porque de improcedência do pedido, os honorários advocatícios devem ser fixados consoante dispõe o art. 85, par. 8º, do CPC, considerando as regras previstas no par. 2º do mesmo dispositivo legal. Com base nas normas epigrafadas fixo a verba honorária em 10% (dez por cento) do valor da causa em favor da parte vencedora (requerido)..Com o trânsito em julgado, anote-se a extinção e arquivem-se os autos com as cautelas de praxe.P.R.I. Advogados(s): Marcos Fernandes Gouveia (OAB 148129\/SP), Marcos Caldas Martins Chagas (OAB 303021\/SP)","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Julgada improcedente a ação    A - DO RELATÓRIO.Trata-se de ação revisional de contrato bancário com pedido de tutela provisória de urgência, proposta por ORGANIZAÇÃO CATITA LTDA. ME em face de BANCO ITAÚ UNIBANCO S\/A sob a retórica de que celebrou contratos bancários com a parte requerida e foram cobrados indevidamente juros capitalizados e acima da média de mercado.Assim, anela a exclusão do encargo mensal e\/ou diários dos juros capitalizados; a redução dos juros remuneratórios à taxa média do mercado; afastar todo e qualquer encargo contratual moratório; e, a condenação do requerido em não inserir o nome da autora junto aos Órgãos de Proteção ao Crédito e não promover informações à Central de Risco do BACEN.Deu à causa o valor de R$ 100.000,00.Instruiu sua inicial com os documentos de fls. 19 \"usque\" 79 e 81 \"usque\" 528.Citada regularmente (fls. 541), a parte requerida apresentou contestação (fls. 544\/552) aduzindo preliminar de inépcia da petição inicial posto que a autora não cumpriu os requisitos do artigo 330, § 2º do CPC e, no mérito, pautou pela improcedência da ação diante da legalidade dos contratos e de suas cláusulas. Juntou documentos (fls. 553\/773).Devidamente intimada para impugnar a contestação (fls. 776) a parte autora silenciou-se conforme certidão de fls. 777.Agravo de Instrumento acolhido em parte com determinação de apreciação do pedido de tutela de urgência (fls. 778\/781), que foi apreciado e indeferido pela preclusa decisão de fls. 774, item 1.É o relatório. Decido.B - DA MOTIVAÇÃOAs questões suscitadas nestes autos constituem matéria a desnecessitar de produção de provas em audiência motivos pelos quais se conhece diretamente do pedido nos termos do artigo 355, I, do Novo Código de Processo Civil.Da Preliminar.Rejeito a preliminar lançada pelo réu uma vez que a parte autora cumpriu o disposto no artigo 330, § 2º, do CPC, conforme facilmente se verifica na inicial, uma vez que indicou as obrigações contratuais que pretende controverte-se e quantificou o valor que entende incontroverso.Do Mérito. O pedido da parte autora é improcedente. Tem-se desde logo que os contratos celebrados entre as partes preenchem satisfatoriamente os requisitos legais e se consubstanciam como ato jurídico perfeito e acabado, nos termos do artigo 104 do Código Civil Brasileiro, pois seus agentes são capazes, seus objetos são lícitos, possíveis e determinados, e suas formas, como já dito, estão prescritas em lei específica e não houve vícios do consentimento (art. 171, II, do mesmo Código). \"...O mútuo é o contrato pelo qual uma das partes empresta à outra coisa fungível, tendo a outra, a obrigação de restituir igual quantidade de bens do mesmo gênero e qualidade. A característica fundamental do mútuo é a transferência da coisa emprestada, que sucede necessariamente devido à impossibilidade de ser restituída na sua individualidade. Daí se dizer contrato translativo. A propriedade da coisa se transmite com a tradição...\"  Observo que os contratos que se discutem não são de adesão, mas por adesão. Contrato de adesão é aquele em que o consumidor fica obrigado a aderir, enquanto que o contrato por adesão o consumidor tem a faculdade ou não de contratar, porém não tem a opção de discutir as cláusulas nele inseridas. Logo, os contratos em ápice são por adesão. Inexiste alegação de que os contratos foram descumpridos. Ao contrário, a parte ativa desta ação se volta contra o que foi estipulado nos contratos e pleiteia a revisão das cláusulas contratuais. Ora, pactuado livremente o negócio entre as partes não é lícito à parte autora modificar ou alterar, unilateralmente em seu proveito e benefício exclusivo, o que foi pactuado. Por esse motivo carece de fundamento a alegação da parte ativa de que os acréscimos foram impostos ou que haja violação da Lei 8.078\/90 (Código de Defesa do Consumidor). Pela argumentação da parte autora, os valores foram cobrados, repita-se, de acordo com o combinado. É até mesmo impactante a tese da parte autora porque quando necessitou do crédito concordou com todo o conteúdo dos contratos, suas cláusulas, inclusive sem qualquer ressalva, agora, quando lhe toca cumprir a obrigação, tenta nulificar os contratos, pretendendo revogá-los unilateralmente, assunto esquecido quando da contratação. Não é crível que alguém celebre contrato de financiamento sem procurar saber quais os acréscimos e correções que sofrerão. É comezinho que em se tratando de contrato sinalagmático, as cláusulas devem ser discutidas quando da confecção do contrato e somente em casos extremos, que não é o dos autos, buscar sua revisão através do Poder Judiciário, porque nos negócios comerciais enaltece-se o princípio da mínima intervenção. Sem respaldo a tese de que sendo os contratos por adesão suas cláusulas, só por só, merecem revisão. Não resta dúvida de que os contratos são por adesão. Mas isso por si só não tem maior significado, visto que a lei e até mesmo o CDC admitem tal forma de contrato. Segundo a lei, a adesão tem o mesmo valor do consentimento, não medindo a força das vontades, donde irrelevante que uma das partes seja mais fraca do que a outra. A respeito a lição de Orlando Gomes: \"Considerações a respeito da posição das duas partes no chamado contrato de adesão, conduzem-no, mais adiante, à conclusão de que não é a desigualdade dos contratantes, só por si, que torna o contrato suspeito, mas o abuso possível emergindo desta desigualdade\".  A este respeito, mais uma vez, destacamos o entendimento de Orlando Gomes, \"in verbis\": \"...No contrato de adesão uma das partes tem de aceitar, em bloco, as cláusulas estabelecidas pela outra, aderindo a uma situação contratual que se encontra definida em todos os seus termos. O consentimento manifesta-se como simples adesão a conteúdo preestabelecido da relação jurídica...\".  Volta à carga Orlando Gomes, \"in verbis\": \"... O princípio da força obrigatória consubstancia-se na regra de que o contrato é lei entre as partes. Celebrado que seja, com observância de todos pressupostos e requisitos necessários à sua validade, deve ser executado pelas partes como se suas cláusulas fossem preceitos legais imperativos. O contrato obriga os contratantes, sejam quais forem as circunstâncias em que tenha de ser cumprido. Estipulado validamente seu conteúdo, vale dizer definidos os direitos e obrigações de cada parte, as respectivas cláusulas têm, para os contratantes, força obrigatória. Diz-se que é intangível, para significar-se irretratabilidade do acordo de vontades...\".  Seguramente, as irresignações da parte autora se amoldam e somente se justificam na vetusta lição de CARVALHO SANTOS: \"Quase sempre o contrato é a solução de uma situação individual aflitiva, a saída única de uma dificuldade que as circunstâncias da vida acarretam. Um dos contratantes saca então sobre o futuro, para onde transmite suas esperanças, em troca do sacrifício atual que lhe elimina o sofrimento da ocasião. Chegada a época do adimplemento, minorado o rigor da situação que se propôs evitar, em vez de manifestar o nobre sentimento da gratidão, quase sempre se revoltam os institutos egoísticos no sofisma de cláusulas que o contratante julga extorquidas às suas necessidades e ao seu direito. Isto se repete a cada passo na prática\". A propósito a jurisprudência: \"É comum ao tomador de empréstimo, bem como aos garantidores do mesmo, no ato da celebração do contrato, aceitarem tranqüilamente todas as condições impostas. Posteriormente, quando lhes toca pagar a dívida, atacam as cláusulas do instrumento que livremente aceitaram e se traduzem como lei entre as partes, como bem ressaltou a sentença\" (Tribunal de Alçada Civil do Rio Grande do Sul, na apelação 186054722). Conveniente a menção ao decidido pelo Colendo Supremo Tribunal Federal, em acórdão da lavra de Eduardo Espínola, que trouxe a colação o magistério de Clóvis Beviláqua: \"Qualquer que seja a natureza do erro, o declarante não poderá invocá-lo, se foi devido à culpa sua... não basta que o erro seja substancial, nos termos dos artigos 87 e 88; deve ser também escusável, isto é, deve ter por fundamento uma razão plausível, ou ser tal que uma pessoa de inteligência comum e atenção ordinária possa cometer\" (RT 119\/829). No mesmo sentido julgaram nossos Tribunais de Justiça (RT 241\/183) e Primeiro Tribunal de Alçada Civil (Apelação 357\/741, rel. Juiz Raphael Salvador). No caso em comento, uma vez que a relação contratual foi firmada entre pessoa jurídica (requerente) e o banco (requerido) não é de se aplicar o Código de Defesa do Consumidor, porque ela (requerente) não é consumidora (é empresária). Se o tomador do empréstimo bancário (em sentido amplíssimo) utiliza esses recursos para o incremento de atividade produtiva, seja para a formação, ampliação ou suprimento de capital de giro, seja para o fomento da produção, mediante a aquisição de máquinas ou insumos, essa relação jurídica deixará de se subsumir ao Código de Defesa do Consumidor, porque, com essa aplicação dos recursos em atividade econômica-meio, inclui-lo-á na cadeia de fornecedor, agora em relação a outro destinatário final, que será justamente aquele consumidor de seus produtos ou serviços. A pessoa, física ou jurídica, que tome recursos no mercado financeiro para incrementar atividade econômica, será, quando muito, apenas aquilo que respeitável parcela da doutrina chama de destinatário fático dos recursos, categoria absolutamente distinta daquela que o CDC quer proteger, qual seja o efetivo destinatário, ou seja, o destinatário econômico, não mais do serviço bancário, mas de produto ou serviço cujo fomento se deu pelo aporte de recursos tomados junto às instituições financeiras.É essa a autorizada opinião de Cláudia Lima Marques, em cujo sentir a pessoa, física ou jurídica, que tome recursos no mercado financeiro para o fim de implementar sua atividade produtiva, não poderá ser considerada como destinatária final da relação de consumo, porque esse investimento representa, na verdade, um repasse do empréstimo pactuado.Segundo suas palavras, a \"dificuldade está na caracterização do consumidor, nos contratos de empréstimo, onde há uma obrigação de dar, de fornecer o dinheiro, que é bem juridicamente consumível\". Em seu sentir, em casos que tais, o tomador do empréstimo é destinatário final fático, mas não é o \"destinatário final econômico\".É óbvio que, mesmo assim, haverá uma extensa gama de contratos bancários perfeitamente subsumíveis ao CDC, na exata medida em que não visem a constituir novo elo na cadeia de fornecedores, mas sim servir de instrumento de captação de recursos para o próprio consumo. Porém, não é o caso em ápice. Nesse sentido, como os contratos em discussão, conforme dito alhures, configuram-se como sendo \"por adesão\" aplica-se a máxima \"pacta sunt servanda\", não se constatando a existência de cláusulas abusivas a serem revistas ou anuladas. Também não merece acolhida a tese de taxa de juros acima do legal ou discussão acerca da forma de realização dos cálculos, com utilização de juros compostos e capitalização mensal. Parte-se da premissa de que tais estipulações (de juros) são frutos da vontade livre e consciente das partes, assinaladas em contrato, quando haverão de prevalecer em consagração à máxima \"pacta sunt servanda\". Sobre o princípio \"pacta sunt servanda\" a doutrina ensina: \"(...) traduz a natural cogência que deve emanar do contrato, a fim de que se lhe possa reconhecer utilidade econômica e social. De nada valeria o negócio, se o acordo firmado entre os contratantes não tivesse força obrigatória. Seria mero protocolo de intenções, sem validade jurídica\". Nos termos da Súmula 596 do Supremo Tribunal Federal, \"as instituições financeiras não estão sujeitas à limitação de juros nas suas operações de financiamento, podendo cobrar, também, a verba de comissão de permanência nos moldes do contrato, incumbindo ao devedor a prova de eventual abuso\" (RT 750\/287). E mais: \"Não se vislumbra a prática de anatocismo, pois o cômputo mensal dos juros é legal e admitida genericamente em todas as aplicações financeiras\" Apelação cível 63358100 Bela Vista do Paraíso Juiz Eli de Souza 6ta. Câmara Cível Julg. 07.03.94 Ac. 2568 Publicado em 25.03.94). Também já se decidiu: \"As disposições do Decreto lei n. 22.626\/33 não se aplicam às taxas de juros e ao outros encargos cobrados nas operações realizadas por instituições financeiras públicas ou privadas, que integram o sistema financeiro nacional\". (STF - Súmula n. 596). E mais: \"Os contratos bancários não estão sujeitos à Lei de usura (Súmula 596 do STF). E as entidades de crédito, públicas e privadas, estão sob a fiscalização do Conselho Monetário Nacional e Banco Central (art. 3º e 10 da Lei n. 4.595\/64)\" (1º TACSP - 4ª Câm. Ap. Cível - Rel Octaviano Santos Lobo - j. 5.5.93 - RT 698\/100). O artigo 4º, incisos VI e IX, da lei n. 4.495\/65, estabelece que: \"Art. 4º Compete ao Conselho Monetário nacional, segundo diretrizes estabelecidas pelo Presidente da República: VI - Disciplinar o crédito em todas as suas modalidades e as operações creditícias em todas as suas formas, inclusive aceites, avais e prestações de quaisquer garantias por parte das instituições financeiras; IX - limitar, sempre que necessário, as taxas de juros, descontos, comissões e qualquer outra forma de remuneração de operações e serviços bancários ou financeiros\". A Resolução n. 1.064\/85, do Banco Central do Brasil, em seu item I, dispõe que: O Banco Central do Brasil, na forma do artigo 9º da lei n. 4.595\/64, de 31 de dezembro de 1964, torna público que o Conselho Monetário Nacional em sessão realizada em 4 de dezembro de 1985, tendo em vista o disposto no artigo 4º, incisos VI, VII, VIII e IX , da referida lei, e no artigo 29 da Lei 4.728, de 14 de julho de 1965, resolveu: I- Ressalvado o disposto no item III, as operações ativas dos bancos comerciais, de investimento e de desenvolvimento serão realizadas a taxas de juros livremente pactuáveis; O artigo 1º, da Lei 8.392\/91 dispõe: \"É prorrogado até a data da promulgação da lei complementar de que trata o artigo 192 da Constituição Federal o prazo a que se refere o artigo 1º das Leis n. 8.056, de 28 de junho de 1.990, 8.127, de 20 de dezembro de 1.990 e 8.021, de 29 de junho de 1.991\". No que diz respeito ao art. 192 da Constituição Federal, saliente-se que a Emenda Constitucional nº 40\/2003 solucionou definitivamente a questão, revogando expressamente o § 3º, do art. 192. Da exegese dos mencionados dispositivos chega-se às seguintes conclusões: a) a política monetária é de competência exclusiva da União; b) a mencionada política monetária, no plano normativo, é exercida pelo Congresso Nacional e, no plano regulamentar, pelo Conselho Monetário Nacional e pelo Banco Central do Brasil; c) os juros e encargos relativos aos contratos bancários serão livremente pactuados entre as partes, obedecidos os preceitos estabelecidos pelo CMN e BCB; d) a revogação expressa do § 3º, do art. 192 da Constituição Federal, por meio da Emenda constitucional nº 40\/2003, solucionou definitivamente a questão, sendo legais e válidas as regulamentações do Conselho Monetário Nacional e do Banco Central do Brasil relativas às operações das entidades integrantes do sistema financeiro nacional. Do contexto é fácil extrair que a cobrança de juros pactuada no contrato não subsume à Lei de Usura: 22.626\/31. Acrescente-se, ainda, que a possibilidade de capitalização mensal dos juros foi instituída pela Medida Provisória 1.963\/00. O texto do novo diploma se consolidou depois da EC n. 32, de 11.09.2001, que regulou a edição de medidas provisórias e teve por aprovadas as até então editadas, dentre elas a Medida Provisória 2.170-36, de 28.06.2001, que dispôs sobre a administração dos recursos da caixa do tesouro e, incidentalmente, sobre a possibilidade de capitalização de juros nos contratos de mútuo. O art. 5º da citada norma prescreve que: \"Nas operações realizadas pelas instituições integrantes do Sistema Financeiro Nacional, é admissível a capitalização de juros com periodicidade inferior a um ano. Parágrafo único. Sempre que necessário ou quando solicitado pelo devedor, a apuração do valor exato da obrigação, ou de seu saldo devedor, será feita pelo credor por meio de planilha de cálculo que evidencie de modo claro, preciso e de fácil entendimento e compreensão, o valor principal da dívida, seus encargos e despesas contratuais, a parcela de juros e os critérios de sua incidência, a parcela correspondente a multas e demais penalidades contratuais\". Assim, a capitalização mensal dos juros é possível, pois prevista nos contratos celebrado pelas partes e também regulamentada pela MP 1.963\/2000 e MP 2.170-36\/2001. Do mesmo modo, deve ser mantida a forma de realização dos cálculos dos juros, pois prevista nos contratos. Em suma, sendo os contratos livremente pactuados pelos litigantes, não havendo cláusula defesa em lei, nem desvio em seu cumprimento, a pretensão da parte autora quanto à revisão contratual não merece acolhimento. Para os fins do artigo 489, § 1º, inciso IV, do Novo CPC, deixo assentado que as demais teses eventualmente não apreciadas não são capazes de infirmar a este Julgador conclusão diferente à acima estabelecida. C - DO DISPOSITIVO.Ante o exposto, JULGO IMPROCEDENTES os pedidos formulados por ORGANIZAÇÃO CATITA LTDA. ME em face de BANCO ITAÚ UNIBANCO S\/A e, em consequência, JULGO EXTINTO O PROCESSO, com resolução de seu mérito, o que faço com fundamento no artigo 487, inciso I, segunda figura, do Novo Código de Processo Civil.No tocante à sucumbência, dispõe o artigo 82, par. 2º, do Código de Processo Civil que \"A sentença condenará o vencido a pagar ao vencedor as despesas que antecipou\".No caso vertente, em se tratando de sentença declaratória negativa, porque de improcedência do pedido, os honorários advocatícios devem ser fixados consoante dispõe o art. 85, par. 8º, do CPC, considerando as regras previstas no par. 2º do mesmo dispositivo legal. Com base nas normas epigrafadas fixo a verba honorária em 10% (dez por cento) do valor da causa em favor da parte vencedora (requerido)..Com o trânsito em julgado, anote-se a extinção e arquivem-se os autos com as cautelas de praxe.P.R.I.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  FRANCA\nFORO  DE FRANCA\n3ª  VARA  CÍVEL\nAV.PRESIDENTE  VARGAS, 2650, Franca  - SP  - CEP  14402-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1007177-02.2017.8.26.0196 - lauda  1\nSENTENÇA\nProcesso  Digital nº:1007177-02.2017.8.26.0196\nClasse  - Assunto Anulação e Substituição  de Títulos  Ao Portador  - Cédula  de \nCrédito  Bancário\nRequerente : Organização  Catita Ltda Me\nRequerido : Banco Itau - Unibanco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Humberto   Rocha\nA  -  DO  RELATÓRIO.\nTrata-se  de  ação  revisional  de  contrato  bancário  com  pedido  de  tutela  \nprovisória  de  urgência,  proposta  por  ORGANIZAÇÃO  CATITA  LTDA.  ME  em  face  de  \nBANCO  ITAÚ  UNIBANCO  S\/A  sob  a  retórica  de  que  celebrou  contratos  bancários  com  a  \nparte  requerida  e  foram  cobrados  indevidamente  juros  capitalizados  e  acima  da  média  de  \nmercado.\nAssim, anela  a  exclusão  do  encargo  mensal  e\/ou  diários  dos  juros  \ncapitalizados;  a  redução  dos  juros  remuneratórios  à  taxa  média  do  mercado;  afastar  todo  e  \nqualquer  encargo  contratual  moratório;  e,  a  condenação  do  requerido  em  não  inserir  o  \nnome  da  autora  junto  aos  Órgãos  de  Proteção  ao  Crédito  e  não  promover  informações  à  \nCentral  de  Risco  do  BACEN.\nDeu  à  causa  o  valor  de  R$  100.000,00.\nInstruiu  sua  inicial  com  os  documentos  de  fls.  19  “usque”  79  e  81  \n\"usque\"  528.\nCitada regularmente  (fls.  541),  a  parte  requerida  apresentou  \ncontestação  (fls.  544\/552)  aduzindo  preliminar  de  inépcia  da  petição  inicial  posto  que  a  \nautora  não  cumpriu  os  requisitos  do  artigo  330,  §  2º  do  CPC  e,  no  mérito,  pautou  pela  \nimprocedência  da  ação  diante  da  legalidade  dos  contratos  e  de  suas  cláusulas.  Juntou  \ndocumentos  (fls.  553\/773).\nDevidamente  intimada  para  impugnar  a  contestação  (fls.  776)  a  parte  \nautora  silenciou-se  conforme  certidão  de  fls.  777.\nAgravo  de  Instrumento  acolhido  em  parte  com  determinação  de  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1007177-02.2017.8.26.0196 e código 214D128. Este documento é cópia do original, assinado digitalmente por HUMBERTO APARECIDO DA ROCHA, liberado nos autos em 01\/09\/2017 às 17:48 . fls. 783\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  FRANCA\nFORO  DE FRANCA\n3ª  VARA  CÍVEL\nAV.PRESIDENTE  VARGAS, 2650, Franca  - SP  - CEP  14402-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1007177-02.2017.8.26.0196 - lauda  2\napreciação\n do  pedido  de  tutela  de  urgência  (fls.  778\/781),  que  foi  apreciado  e  indeferido  \npela  preclusa  decisão  de  fls.  774,  item  1.\nÉ  o  relatório.  Decido.\nB  -  DA  MOTIVAÇÃO\nAs  questões  suscitadas  nestes  autos  constituem  matéria  a \ndesnecessitar  de  produção  de  provas  em  audiência  motivos  pelos  quais  se  conhece  \ndiretamente  do  pedido  nos  termos  do  artigo  355,  I,  do  Novo  Código  de  Processo  Civil.\nDa  Preliminar .\nRejeito  a preliminar  lançada  pelo  réu  uma  vez  que  a  parte  autora  \ncumpriu  o  disposto  no  artigo  330,  §  2º,  do  CPC,  conforme  facilmente  se  verifica  na  inicial,  \numa  vez  que  indicou  as  obrigações  contratuais  que  pretende  controverte-se  e  quantificou  o  \nvalor  que  entende  incontroverso.\nDo Mérito .\n  O pedido  da  parte  autora  é  improcedente.\n  Tem-se desde  logo  que  os  contratos  celebrados  entre  as  partes  \npreenchem  satisfatoriamente  os  requisitos  legais  e  se  consubstanciam  como  ato  jurídico  \nperfeito  e  acabado,  nos  termos  do  artigo  104  do  Código  Civil  Brasileiro,  pois  seus  agentes  \nsão  capazes,  seus  objetos  são  lícitos,  possíveis  e  determinados,  e  suas  formas,  como  já  dito,  \nestão  prescritas  em  lei  específica  e  não  houve  vícios  do  consentimento  (art.  171,  II,  do  \nmesmo  Código).\n  “...O mútuo  é  o  contrato   pelo  qual  uma  das  partes   empresta   à  \noutra   coisa  fungível,  tendo  a  outra,  a   obrigação  de  restituir  igual  quantidade  de  bens  do  \nmesmo  gênero  e  qualidade.   A  característica  fundamental  do  mútuo  é  a   transferência  da  \ncoisa  emprestada,   que  sucede  necessariamente  devido  à  impossibilidade  de  ser  restituída  \nna  sua  individualidade.  Daí  se  dizer  contrato  translativo.  A  propriedade  da  coisa  se  \ntransmite  com  a  tradição...”  1\n  Observo que  os  contratos  que  se  discutem  não  são  de  adesão,  mas  \npor  adesão.  Contrato  de  adesão  é aquele  em  que  o  consumidor  fica  obrigado  a aderir,  \nenquanto  que  o  contrato  por  adesão  o  consumidor  tem  a  faculdade  ou  não  de  contratar,  \nporém  não  tem  a  opção  de  discutir  as  cláusulas  nele  inseridas.\n1  Orlando  Gomes, Contratos  - 10ª  Edição  - Editora  Forense  - 1.984  - Páginas  354 a 523.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1007177-02.2017.8.26.0196 e código 214D128. Este documento é cópia do original, assinado digitalmente por HUMBERTO APARECIDO DA ROCHA, liberado nos autos em 01\/09\/2017 às 17:48 . fls. 784\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  FRANCA\nFORO  DE FRANCA\n3ª  VARA  CÍVEL\nAV.PRESIDENTE  VARGAS, 2650, Franca  - SP  - CEP  14402-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1007177-02.2017.8.26.0196 - lauda  3\n \nLogo, os  contratos  em  ápice  são  por  adesão.\n  Inexiste alegação  de  que  os  contratos  foram  descumpridos.  Ao  \ncontrário,  a parte  ativa  desta  ação  se  volta  contra  o  que  foi  estipulado  nos  contratos  e  \npleiteia  a  revisão  das  cláusulas  contratuais.  Ora,  pactuado  livremente  o  negócio  entre  as  \npartes  não  é  lícito  à  parte  autora  modificar  ou  alterar,  unilateralmente  em  seu  proveito  e  \nbenefício  exclusivo,  o  que  foi  pactuado.  Por  esse  motivo  carece  de  fundamento  a  alegação  \nda  parte  ativa  de  que  os  acréscimos  foram  impostos  ou  que  haja  violação  da  Lei  8.078\/90  \n(Código  de  Defesa  do  Consumidor).  Pela  argumentação  da  parte  autora,  os  valores  foram  \ncobrados,  repita-se,  de  acordo  com  o  combinado.\n  É até  mesmo  impactante  a  tese  da  parte  autora  porque  quando  \nnecessitou  do  crédito  concordou  com  todo  o  conteúdo  dos  contratos,  suas  cláusulas,  \ninclusive  sem  qualquer  ressalva,  agora,  quando  lhe  toca  cumprir  a  obrigação,  tenta  nulificar  \nos  contratos,  pretendendo  revogá-los  unilateralmente,  assunto  esquecido  quando  da  \ncontratação.  Não  é  crível  que  alguém  celebre  contrato  de  financiamento  sem  procurar  saber  \nquais  os  acréscimos  e  correções  que  sofrerão.  \n  É comezinho  que  em  se  tratando  de  contrato  sinalagmático,  as  \ncláusulas  devem  ser  discutidas  quando  da  confecção  do  contrato  e  somente  em  casos  \nextremos,  que  não  é  o  dos  autos,  buscar  sua  revisão  através  do  Poder  Judiciário,  porque  nos  \nnegócios  comerciais  enaltece-se  o  princípio  da  mínima  intervenção.\n  Sem respaldo  a  tese  de  que  sendo  os  contratos  por  adesão  suas  \ncláusulas,  só  por  só,  merecem  revisão.  Não  resta  dúvida  de  que  os  contratos  são  por  \nadesão.  Mas  isso  por  si  só  não  tem  maior  significado,  visto  que  a  lei  e  até  mesmo  o  CDC  \nadmitem  tal  forma  de  contrato.  Segundo  a  lei,  a  adesão  tem  o  mesmo  valor  do  \nconsentimento,  não  medindo  a  força  das  vontades,  donde  irrelevante  que  uma  das  partes  \nseja  mais  fraca  do  que  a  outra.\n  A respeito  a  lição  de  Orlando  Gomes:  “Considerações  a  respeito  da  \nposição  das  duas  partes  no  chamado  contrato  de  adesão,  conduzem-no,  mais  adiante,  à  \nconclusão  de  que  não  é  a  desigualdade  dos  contratantes,  só  por  si,  que  torna  o  contrato  \nsuspeito,  mas  o  abuso  possível  emergindo  desta  desigualdade”.  2\n  A este  respeito,  mais  uma  vez,  destacamos  o  entendimento  de  \nOrlando  Gomes,  “in  verbis”:  “...No  contrato  de  adesão  uma  das  partes  tem  de  aceitar,  em  \nbloco,  as  cláusulas  estabelecidas  pela  outra,  aderindo  a  uma  situação  contratual  que  se  \nencontra  definida  em  todos  os  seus  termos.  O  consentimento  manifesta-se  como  simples  \n2  Orlando  Gomes,  “Contrato  de  Adesão”,  São  Paulo:  Ed.  Revista  dos  Tribunais,  1972,  p.  44.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1007177-02.2017.8.26.0196 e código 214D128. Este documento é cópia do original, assinado digitalmente por HUMBERTO APARECIDO DA ROCHA, liberado nos autos em 01\/09\/2017 às 17:48 . fls. 785\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  FRANCA\nFORO  DE FRANCA\n3ª  VARA  CÍVEL\nAV.PRESIDENTE  VARGAS, 2650, Franca  - SP  - CEP  14402-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1007177-02.2017.8.26.0196 - lauda  4\nadesão\n a  conteúdo  preestabelecido  da  relação  jurídica...”.  3\n  Volta à  carga  Orlando  Gomes,  “in  verbis”:  “...  O  princípio  da  força  \nobrigatória  consubstancia-se  na  regra  de  que  o  contrato  é  lei  entre  as  partes.  Celebrado  \nque  seja,  com  observância  de  todos  pressupostos  e  requisitos  necessários  à  sua  validade,  \ndeve  ser  executado  pelas  partes  como  se  suas  cláusulas  fossem  preceitos  legais  \nimperativos.  O  contrato  obriga  os  contratantes,  sejam  quais  forem  as  circunstâncias  em  \nque  tenha  de  ser  cumprido.  Estipulado  validamente  seu  conteúdo,  vale  dizer  definidos  os  \ndireitos  e  obrigações  de  cada  parte,  as  respectivas  cláusulas  têm,  para  os  contratantes,  \nforça  obrigatória.  Diz-se  que  é   intangível,  para  significar-se  irretratabilidade  do  acordo  \nde  vontades...”.  4\n  Seguramente, as  irresignações  da  parte  autora  se  amoldam  e  somente  \nse  justificam  na  vetusta  lição  de  CARVALHO  SANTOS:  “Quase  sempre  o  contrato  é  a  \nsolução  de  uma  situação  individual  aflitiva,  a  saída  única  de  uma  dificuldade  que  as  \ncircunstâncias  da  vida  acarretam.  Um  dos  contratantes  saca  então  sobre  o  futuro,  para  onde  \ntransmite  suas  esperanças,  em  troca  do  sacrifício  atual  que  lhe  elimina  o  sofrimento  da  \nocasião.  Chegada  a  época  do  adimplemento,  minorado  o  rigor  da  situação  que  se  propôs  \nevitar,  em  vez  de  manifestar  o  nobre  sentimento  da  gratidão,  quase  sempre  se  revoltam  os  \ninstitutos  egoísticos  no  sofisma  de  cláusulas  que  o  contratante  julga  extorquidas  às  suas  \nnecessidades  e  ao  seu  direito.  Isto  se  repete  a  cada  passo  na  prática”. 5\n  A propósito  a  jurisprudência:  “É  comum  ao  tomador  de  empréstimo,  \nbem  como  aos  garantidores  do  mesmo,  no  ato  da  celebração  do  contrato,  aceitarem  \ntranqüilamente  todas  as  condições  impostas.  Posteriormente,  quando  lhes  toca  pagar  a \ndívida,  atacam  as  cláusulas  do  instrumento  que  livremente  aceitaram  e  se  traduzem  como  \nlei  entre  as  partes,  como  bem  ressaltou  a  sentença\"  (Tribunal  de  Alçada  Civil  do  Rio  \nGrande  do  Sul,  na  apelação  186054722).\n  Conveniente a  menção  ao  decidido  pelo  Colendo  Supremo  Tribunal  \nFederal,  em  acórdão  da  lavra  de  Eduardo  Espínola,  que  trouxe  a  colação  o  magistério  de  \nClóvis  Beviláqua:  “Qualquer  que  seja  a  natureza  do  erro,  o  declarante  não  poderá  invocá-\nlo,  se  foi  devido  à  culpa  sua...  não  basta  que  o  erro  seja  substancial,  nos  termos  dos  artigos  \n87  e  88;  deve  ser  também  escusável,  isto  é,  deve  ter  por  fundamento  uma  razão  plausível,  \nou  ser  tal  que  uma  pessoa  de  inteligência  comum  e  atenção  ordinária  possa  cometer”  (RT  \n119\/829).  No  mesmo  sentido  julgaram  nossos  Tribunais  de  Justiça  (RT  241\/183)  e \nPrimeiro  Tribunal  de  Alçada  Civil  (Apelação  357\/741,  rel.  Juiz  Raphael  Salvador).\n3   Citado  Autor,  “Contratos”  - 10ª  Edição  - Editora  Forense  - 1.984,  p 118.\n4 Citado  Autor,  “Contratos”  - 10ª  Edição  - Editora  Forense  - 1.984  - p  38.\n5  Carvalho  Santos,  “Contratos  no  Direito  Civil  Brasileiro”,  Ed.  Forense,  1957,  Tomo  I,  p.  15.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1007177-02.2017.8.26.0196 e código 214D128. Este documento é cópia do original, assinado digitalmente por HUMBERTO APARECIDO DA ROCHA, liberado nos autos em 01\/09\/2017 às 17:48 . fls. 786\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  FRANCA\nFORO  DE FRANCA\n3ª  VARA  CÍVEL\nAV.PRESIDENTE  VARGAS, 2650, Franca  - SP  - CEP  14402-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1007177-02.2017.8.26.0196 - lauda  5\n \nNo caso  em  comento,  uma  vez  que  a  relação  contratual  foi  firmada  \nentre  pessoa  jurídica  (requerente)  e  o  banco  (requerido)  não  é  de  se  aplicar  o  Código  de  \nDefesa  do  Consumidor,  porque  ela  (requerente)  não  é  consumidora  (é  empresária).  \nSe  o  tomador  do  empréstimo  bancário  (em  sentido  amplíssimo)  \nutiliza  esses  recursos  para  o  incremento  de  atividade  produtiva,  seja  para  a  formação,  \nampliação  ou  suprimento  de  capital  de  giro,  seja  para  o  fomento  da  produção,  mediante  a  \naquisição  de  máquinas  ou  insumos,  essa  relação  jurídica  deixará  de  se  subsumir  ao  Código  \nde  Defesa  do  Consumidor,  porque,  com  essa  aplicação  dos  recursos  em  atividade  \neconômica-meio,  inclui-lo-á  na  cadeia  de  fornecedor,  agora  em  relação  a  outro  destinatário  \nfinal,  que  será  justamente  aquele  consumidor  de  seus  produtos  ou  serviços.  A  pessoa,  física  \nou  jurídica,  que  tome  recursos  no  mercado  financeiro  para  incrementar  atividade  \neconômica,  será,  quando  muito,  apenas  aquilo  que  respeitável  parcela  da  doutrina  chama  \nde  destinatário  fático  dos  recursos,  categoria  absolutamente  distinta  daquela  que  o  CDC  \nquer  proteger,  qual  seja  o  efetivo  destinatário,  ou  seja,  o  destinatário  econômico,  não  mais  \ndo  serviço  bancário,  mas  de  produto  ou  serviço  cujo  fomento  se  deu  pelo  aporte  de  \nrecursos  tomados  junto  às  instituições  financeiras.\nÉ  essa  a  autorizada  opinião  de  Cláudia  Lima  Marques, 6\n  em  cujo  \nsentir  a  pessoa,  física  ou  jurídica,  que  tome  recursos  no  mercado  financeiro  para  o  fim  de  \nimplementar  sua  atividade  produtiva,  não  poderá  ser  considerada  como  destinatária  final  da  \nrelação  de   consumo,  porque  esse  investimento  representa,  na  verdade,  um  repasse  do  \nempréstimo  pactuado.\nSegundo suas  palavras,  a  “dificuldade  está  na  caracterização  do  \nconsumidor,  nos  contratos  de  empréstimo,  onde  há  uma  obrigação  de  dar,  de  fornecer  o  \ndinheiro,  que  é  bem  juridicamente  consumível”.  Em  seu  sentir,  em  casos  que  tais,  o  \ntomador  do  empréstimo  é  destinatário  final  fático,  mas  não  é  o  “destinatário  final  \neconômico”.\nÉ óbvio  que,  mesmo  assim,  haverá  uma  extensa  gama  de  contratos  \nbancários  perfeitamente  subsumíveis  ao  CDC,  na  exata  medida  em  que  não  visem  a \nconstituir  novo  elo  na  cadeia  de  fornecedores,  mas  sim  servir  de  instrumento  de  captação  \nde  recursos  para  o  próprio  consumo.  Porém,  não  é  o  caso  em  ápice.\n  Nesse sentido,  como  os  contratos  em  discussão,  conforme  dito  \nalhures,  configuram-se  como  sendo  “por  adesão”  aplica-se  a  máxima  “pacta  sunt  \n6  Citada  Autora  in  “Contratos  no Código  de Defesa  do Consumidor”,  2ª edição,  São Paulo:  ED. RT, p. 141.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1007177-02.2017.8.26.0196 e código 214D128. Este documento é cópia do original, assinado digitalmente por HUMBERTO APARECIDO DA ROCHA, liberado nos autos em 01\/09\/2017 às 17:48 . fls. 787\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  FRANCA\nFORO  DE FRANCA\n3ª  VARA  CÍVEL\nAV.PRESIDENTE  VARGAS, 2650, Franca  - SP  - CEP  14402-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1007177-02.2017.8.26.0196 - lauda  6\nservanda”,\n não  se  constatando  a  existência  de  cláusulas  abusivas  a  serem  revistas  ou  \nanuladas.\n  Também não  merece  acolhida  a  tese  de  taxa  de  juros  acima  do  legal  \nou  discussão  acerca  da  forma  de  realização  dos  cálculos,  com  utilização  de  juros  \ncompostos  e  capitalização  mensal.  \n  Parte-se da  premissa  de  que  tais  estipulações  (de  juros)  são  frutos  da  \nvontade  livre  e  consciente  das  partes,  assinaladas  em  contrato,  quando  haverão  de  \nprevalecer  em  consagração  à  máxima  \"pacta  sunt  servanda\".\n  Sobre o princípio  “pacta  sunt  servanda”  a  doutrina  ensina:  “(...)  \ntraduz  a  natural  cogência  que  deve  emanar  do  contrato,  a  fim  de  que  se  lhe  possa  \nreconhecer  utilidade  econômica  e  social.\n  De nada  valeria  o  negócio,  se  o  acordo  firmado  entre  os  contratantes  \nnão  tivesse  força  obrigatória.\n  Seria mero  protocolo  de  intenções,  sem  validade  jurídica”. 7\n  Nos termos  da  Súmula  596  do  Supremo  Tribunal  Federal,  “as  \ninstituições  financeiras  não  estão  sujeitas  à  limitação  de  juros  nas  suas  operações  de  \nfinanciamento,  podendo  cobrar,  também,  a  verba  de  comissão  de  permanência  nos  moldes  \ndo  contrato,  incumbindo  ao  devedor  a  prova  de  eventual  abuso”  (RT  750\/287).\n  E mais:  “Não  se  vislumbra  a  prática  de  anatocismo,  pois  o  cômputo  \nmensal  dos  juros  é  legal  e  admitida  genericamente  em  todas  as  aplicações  financeiras”  \nApelação  cível  \n 63358100  \n Bela  Vista  do  Paraíso  \n Juiz  Eli  de  Souza  \n 6ta.  Câmara  Cível  \n Julg.  07.03.94  \n Ac.  2568  \n Publicado  em  25.03.94).\n  Também já  se  decidiu:  “As  disposições  do  Decreto  lei  n.  22.626\/33  \nnão  se  aplicam  às  taxas  de  juros  e  ao  outros  encargos  cobrados  nas  operações  realizadas  \npor  instituições  financeiras  públicas  ou  privadas,  que  integram  o  sistema  financeiro  \nnacional”.  (STF  -  Súmula  n.  596).\n  E mais:  “Os  contratos  bancários  não  estão  sujeitos  à  Lei  de  usura  \n(Súmula  596  do  STF).  E  as  entidades  de  crédito,  públicas  e  privadas,  estão  sob  a \nfiscalização  do  Conselho  Monetário  Nacional  e  Banco  Central  (art.  3º  e  10  da  Lei  n.  \n4.595\/64)”  (1º  TACSP  - 4ª  Câm.  Ap.  Cível  - Rel  Octaviano  Santos  Lobo  - j.  5.5.93  -  RT  \n698\/100).\n  O artigo  4º,  incisos  VI  e  IX,  da  lei  n.  4.495\/65,  estabelece  que:\n7  Pablo  Gagliano  e Rodolfo  Pamplina  Filho, in “Novo  Curso de Direito  Civil”, Ed. Saraiva,  2.006, vol. IV, p. 3Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1007177-02.2017.8.26.0196 e código 214D128. Este documento é cópia do original, assinado digitalmente por HUMBERTO APARECIDO DA ROCHA, liberado nos autos em 01\/09\/2017 às 17:48 . fls. 788\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  FRANCA\nFORO  DE FRANCA\n3ª  VARA  CÍVEL\nAV.PRESIDENTE  VARGAS, 2650, Franca  - SP  - CEP  14402-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1007177-02.2017.8.26.0196 - lauda  7\n \n“Art. 4º  Compete  ao  Conselho  Monetário  nacional,  segundo  \ndiretrizes  estabelecidas  pelo  Presidente  da  República:\n  VI -  Disciplinar  o  crédito  em  todas  as  suas  modalidades  e  as  \noperações  creditícias  em  todas  as  suas  formas,  inclusive  aceites,  avais  e  prestações  de  \nquaisquer  garantias  por  parte  das  instituições  financeiras;\n  IX -  limitar,  sempre  que  necessário,  as  taxas  de  juros,  descontos,  \ncomissões  e  qualquer  outra  forma  de  remuneração  de  operações  e  serviços  bancários  ou  \nfinanceiros”.\n  A Resolução  n.  1.064\/85,  do  Banco  Central  do  Brasil,  em  seu  item  I,  \ndispõe  que:\n  O Banco  Central  do  Brasil,  na  forma  do  artigo  9º  da  lei  n.  4.595\/64,  \nde  31  de  dezembro  de  1964,  torna  público  que  o  Conselho  Monetário  Nacional  em  sessão  \nrealizada  em  4  de  dezembro  de  1985,  tendo  em  vista  o  disposto  no  artigo  4º,  incisos  VI,  \nVII,  VIII  e  IX  ,  da  referida  lei,  e  no  artigo  29  da  Lei  4.728,  de  14  de  julho  de  1965,  \nresolveu:\n  I- Ressalvado  o  disposto  no  item  III,  as  operações  ativas  dos  bancos  \ncomerciais,  de  investimento  e  de  desenvolvimento  serão  realizadas  a  taxas  de  juros  \nlivremente  pactuáveis;\n  O artigo  1º,  da  Lei  8.392\/91  dispõe:  “É  prorrogado  até  a  data  da  \npromulgação  da  lei  complementar  de  que  trata  o  artigo  192  da  Constituição  Federal  o  prazo  \na  que  se  refere  o  artigo  1º  das  Leis  n.  8.056,  de  28  de  junho  de  1.990,  8.127,  de  20  de  \ndezembro  de  1.990  e  8.021,  de  29  de  junho  de  1.991”.\n  No que  diz  respeito  ao  art.  192  da  Constituição  Federal,  saliente-se  \nque  a  Emenda  Constitucional  nº  40\/2003  solucionou  definitivamente  a  questão,  revogando  \nexpressamente  o  §  3º,  do  art.  192.\n  Da exegese  dos  mencionados  dispositivos  chega-se  às  seguintes  \nconclusões:\n  a) a  política  monetária  é  de  competência  exclusiva  da  União;\n  b) a  mencionada  política  monetária,  no  plano  normativo,  é  exercida  \npelo  Congresso  Nacional  e,  no  plano  regulamentar,  pelo  Conselho  Monetário  Nacional  e  \npelo  Banco  Central  do  Brasil;  \n  c) os  juros  e  encargos  relativos  aos  contratos  bancários  serão  \nlivremente  pactuados  entre  as  partes,  obedecidos  os  preceitos  estabelecidos  pelo  CMN  e  \nBCB;\n  d) a  revogação  expressa  do  §  3º,  do  art.  192  da  Constituição  Federal,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1007177-02.2017.8.26.0196 e código 214D128. Este documento é cópia do original, assinado digitalmente por HUMBERTO APARECIDO DA ROCHA, liberado nos autos em 01\/09\/2017 às 17:48 . fls. 789\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  FRANCA\nFORO  DE FRANCA\n3ª  VARA  CÍVEL\nAV.PRESIDENTE  VARGAS, 2650, Franca  - SP  - CEP  14402-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1007177-02.2017.8.26.0196 - lauda  8\npor\n meio  da  Emenda  constitucional  nº  40\/2003,  solucionou  definitivamente  a  questão,  \nsendo  legais  e  válidas  as  regulamentações  do  Conselho  Monetário  Nacional  e  do  Banco  \nCentral  do  Brasil  relativas  às  operações  das  entidades  integrantes  do  sistema  financeiro  \nnacional.  \nDo contexto  é  fácil  extrair  que  a  cobrança  de  juros  pactuada  no  \ncontrato  não  subsume  à  Lei  de  Usura:  22.626\/31.\n  Acrescente-se, ainda,  que  a  possibilidade  de  capitalização  mensal  \ndos  juros  foi  instituída  pela  Medida  Provisória  1.963\/00.  O  texto  do  novo  diploma  se  \nconsolidou  depois  da  EC  n.  32,  de  11.09.2001,  que  regulou  a  edição  de  medidas  \nprovisórias  e  teve  por  aprovadas  as  até  então  editadas,  dentre  elas  a  Medida  Provisória  \n2.170-36,  de  28.06.2001,  que  dispôs  sobre  a  administração  dos  recursos  da  caixa  do  \ntesouro  e,  incidentalmente,  sobre  a  possibilidade  de  capitalização  de  juros  nos  contratos  de  \nmútuo.  \n  O art.  5º  da  citada  norma  prescreve  que:  “ Nas  operações  realizadas  \npelas  instituições  integrantes  do  Sistema  Financeiro  Nacional,  é  admissível  a \ncapitalização  de  juros  com  periodicidade  inferior  a  um  ano .  Parágrafo  único.  Sempre  que  \nnecessário  ou  quando  solicitado  pelo  devedor,  a  apuração  do  valor  exato  da  obrigação,  \nou  de  seu  saldo  devedor,  será  feita  pelo  credor  por  meio  de  planilha  de  cálculo  que  \nevidencie  de  modo  claro,  preciso  e  de  fácil  entendimento  e  compreensão,  o  valor  principal  \nda  dívida,  seus  encargos  e  despesas  contratuais,  a  parcela  de  juros  e  os  critérios  de  sua  \nincidência,  a  parcela  correspondente  a  multas  e  demais  penalidades  contratuais”.\n  Assim, a  capitalização  mensal  dos  juros  é  possível,  pois  prevista  nos  \ncontratos  celebrado  pelas  partes  e  também  regulamentada  pela  MP  1.963\/2000  e  MP  \n2.170-36\/2001.\n  Do mesmo  modo,  deve  ser  mantida  a  forma  de  realização  dos  \ncálculos  dos  juros,  pois  prevista  nos  contratos.\n  Em suma,  sendo  os  contratos  livremente  pactuados  pelos  litigantes,  \nnão  havendo  cláusula  defesa  em  lei,  nem  desvio  em  seu  cumprimento,  a  pretensão  da  parte  \nautora  quanto  à  revisão  contratual  não  merece  acolhimento.\n  Para os  fins  do  artigo  489,  §  1º,  inciso  IV,  do  Novo  CPC,  deixo  \nassentado  que  as  demais  teses  eventualmente  não  apreciadas  não  são  capazes  de  infirmar  a  \neste  Julgador  conclusão  diferente  à  acima  estabelecida.\n  C -  DO  DISPOSITIVO.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1007177-02.2017.8.26.0196 e código 214D128. Este documento é cópia do original, assinado digitalmente por HUMBERTO APARECIDO DA ROCHA, liberado nos autos em 01\/09\/2017 às 17:48 . fls. 790\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  FRANCA\nFORO  DE FRANCA\n3ª  VARA  CÍVEL\nAV.PRESIDENTE  VARGAS, 2650, Franca  - SP  - CEP  14402-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1007177-02.2017.8.26.0196 - lauda  9\nAnte\n o  exposto,  JULGO  IMPROCEDENTES  os  pedidos  formulados  \npor  ORGANIZAÇÃO  CATITA  LTDA.  ME  em  face  de  BANCO  ITAÚ  UNIBANCO  S\/A  \ne,  em  consequência,  JULGO  EXTINTO  O  PROCESSO,  com  resolução  de  seu  mérito,  o  \nque  faço  com  fundamento  no  artigo  487,  inciso  I,  segunda  figura,  do  Novo  Código  de  \nProcesso  Civil.\nNo tocante  à  sucumbência,  dispõe  o  artigo  82,  par.  2º,  do  Código  de  \nProcesso  Civil  que  “A  sentença  condenará  o  vencido  a  pagar  ao  vencedor  as  despesas  que  \nantecipou”.\nNo caso  vertente,  em  se  tratando  de  sentença  declaratória  negativa,  \nporque  de  improcedência  do  pedido,  os  honorários  advocatícios  devem  ser  fixados  \nconsoante  dispõe  o  art.  85,  par.  8º,  do  CPC,  considerando  as  regras  previstas  no  par.  2º  do  \nmesmo  dispositivo  legal.  Com  base  nas  normas  epigrafadas  fixo  a  verba  honorária  em  10%  \n(dez  por  cento)  do  valor  da  causa  em  favor  da  parte  vencedora  (requerido)..\nCom  o  trânsito  em  julgado,  anote-se  a extinção  e arquivem-se  os  \nautos  com  as  cautelas  de  praxe.\nP.R.I.\nFranca , 30  de  agosto  de  2017 .\nHUMBERTO  ROCHA\nJuiz  de  Direito\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  \n11.419\/2006, CONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1007177-02.2017.8.26.0196 e código 214D128. Este documento é cópia do original, assinado digitalmente por HUMBERTO APARECIDO DA ROCHA, liberado nos autos em 01\/09\/2017 às 17:48 . fls. 791"}},{"data":"18\/08\/2017","descricao":"Agravo de Instrumento - Acórdão e Demais Peças Juntados - Com Trânsito em Julgado - Agravo Destruído","anexo":"Não existe anexo"},{"data":"31\/07\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"27\/07\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"09\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0367\/2017 Data da Disponibilização: 09\/06\/2017 Data da Publicação: 12\/06\/2017 Número do Diário: 2365 Página: 2850\/2860","anexo":"Não existe anexo"},{"data":"08\/06\/2017","descricao":"Remetido ao DJE   Relação: 0367\/2017 Teor do ato: 1. Não verifico presentes os requisitos autorizadores para a concessão da tutela de urgência (art. 300, CPC), pelo que fica indeferido.2. Sobre a contestação e documentos de fls.544\/773, faculto a autora manifestação no prazo legal de 15 dias. Int. Advogados(s): Marcos Fernandes Gouveia (OAB 148129\/SP), Marcos Caldas Martins Chagas (OAB 303021\/SP)","anexo":"Não existe anexo"},{"data":"06\/06\/2017","descricao":"Decisão Proferida    1. Não verifico presentes os requisitos autorizadores para a concessão da tutela de urgência (art. 300, CPC), pelo que fica indeferido.2. Sobre a contestação e documentos de fls.544\/773, faculto a autora manifestação no prazo legal de 15 dias. Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  FRANCA\nFORO  DE FRANCA\n3ª  VARA  CÍVEL\nAv.Presidente   Vargas,   2650 ,   .   -   JD:   Petraglia\nCEP:   14402-000   -   Franca   -   SP\nTelefone:   (16)   3722-4499   -   E-mail:   Franca3cv@tjsp.jus.br\nProcesso nº 1007177-02.2017.8.26.0196  - p.  1\nDECISÃO\nProcesso  nº: 1007177-02.2017.8.26.0196  \nClasse  - Assunto Anulação e Substituição  de Títulos  Ao Portador  - Cédula  de Crédito  \nBancário\nRequerente : Organização Catita Ltda Me\nRequerido : Banco Itau - Unibanco  S\/A\nCONCLUSÃO\nNesta  data faço  conclusos  estes autos  ao MM.  Juiz de Direito,  Dr. HUMBERTO  ROCHA.\n1.  Não  verifico  presentes  os  requisitos  autorizadores  par a a  concessão  da  \ntutela  de  urgência  (art.  300,  CPC),  pelo  que  fica  indeferido.\n2. Sobre  a  contestação  e  documentos  de  fls.544\/773,  faculto  a  autora  \nmanifestação no  prazo  legal  de  15  dias .\n \n   Int.\nFranca , 06  de  junho  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1007177-02.2017.8.26.0196 e código 1C7C65E. Este documento é cópia do original, assinado digitalmente por HUMBERTO APARECIDO DA ROCHA, liberado nos autos em 06\/06\/2017 às 18:12 . fls. 774"}},{"data":"05\/06\/2017","descricao":"Contestação Juntada   Nº Protocolo: WFAC.17.70081645-0 Tipo da Petição: Contestação Data: 05\/06\/2017 18:16","anexo":"Não existe anexo"},{"data":"01\/06\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"01\/06\/2017","descricao":"Agravo de Instrumento - Acórdão e Demais Peças Juntados - Com Trânsito em Julgado - Agravo Destruído","anexo":"Não existe anexo"},{"data":"25\/05\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR680837794TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Ordinário - Cível Destinatário : Banco Itau - Unibanco S\/A Diligência : 17\/05\/2017","anexo":"Não existe anexo"},{"data":"10\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0285\/2017 Data da Disponibilização: 10\/05\/2017 Data da Publicação: 11\/05\/2017 Número do Diário: 2343 Página: 2890\/2897","anexo":"Não existe anexo"},{"data":"10\/05\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação - Rito Ordinário - Cível","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"09\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WFAC.17.70064699-6 Tipo da Petição: Petição Juntando Cópia do Agravo (Art. 1.018, do CPC) Data: 09\/05\/2017 15:14","anexo":"Não existe anexo"},{"data":"08\/05\/2017","descricao":"Remetido ao DJE   Relação: 0285\/2017 Teor do ato: 1- Remeto a apreciação do anelo de tutela de urgência (art.300 do NCPC), para após formação da relação jurídico-processual e consumação do contraditório, já que da demora natural de formação da relação processual, não advirá qualquer prejuízo a parte ativa, nem mesmo com a ciência da ação ao réu, através da citação.No mais, CITE-SE via postal para, querendo, oferecer contestação no prazo legal de quinze dias úteis, ciente de que a ausência desta implicará na revelia e presunção de veracidade da matéria fática apresentada na petição inicial (arts. 238, 335 \"caput\", 344, 389, todos do NCPC). 2- No momento oportuno, analisarei sobre a conveniência da audiência de conciliação ou mediação, prevista pelo art.334 do CPC. Esclareço que, nos termos dos arts.139, incisos VI e 191, também do CPC, isso ocorrerá com base no princípio da cooperação de todos os sujeitos do processo, sem olvidar das especificidades da causa, da autonomia da vontade e da razoável duração do processo, com o objetivo de que haja adequação do rito processual às necessidades do conflito, sempre conferindo maior efetividade à tutela do direito, com razoável duração do processo (art. 5º, LXXVIII, da Carta da República) . Importante também e considerar que, para a designação de qualquer ato processual dessa natureza, os prazos processuais computar-se-ão em dias úteis, conforme art.219, caput, do CPC.Friso que a designação posterior dessa audiência não gerará qualquer nulidade processual ou sequer prejuízo às partes. Basta lembrar que a transação entre as partes é garantida por lei e pode ser efetivada por simples petição conjunta.Não bastasse isso, ainda que marcada de imediato a audiência de conciliação ou mediação, seu cancelamento poderá facilmente ocorrer, quer por frustrada a citação do réu ou, ainda, por seu desinteresse na realização da referida solenidade. Isso, sem sombra de dúvida, acarretará dano na pauta deste Juízo, sem qualquer possibilidade de aproveitamento da data, com claro prejuízo às partes e, consequentemente, violação do princípio da razoável duração do processo.E nunca é demais lembrar que o art. 334, parágrafo 4º, inciso I do CPC possibilita às partes a faculdade em manifestar desinteresse na composição consensual, além da autonomia para expressar desinteresse na autocomposição, conforme parágrafo 5º do referido dispositivo legal.Assim, melhor aguardar a estabilização do processo, com a efetiva formação da relação processual, quando, então, o momento será mais propício e adequado à designação da audiência para tentativa de conciliação ou mediação. 3- Com a apresentação oportuna e tempestiva de contestação pelo réu e aduzindo preliminares ou apresentado defesa indireta (art.337, 350 e 351 do NCPC), dê-se vista da parte autora para a réplica. 4- Caso a parte ré se silencie, venham os autos conclusos para reconhecimento da revelia, se o caso (art. 344, salvo as exceções do art. 345, ambos do NCPC). 5- Para tanto defiro a serventia o cumprimento ao disposto no artigo 203, §4º do CPC. 6- Após, conclusos para decisão interlocutória de despacho saneador (art. 355, CPC) ou julgamento do processo no estado em que se encontra (art. 357, CPC). Int. Advogados(s): Marcos Fernandes Gouveia (OAB 148129\/SP)","anexo":"Não existe anexo"},{"data":"05\/05\/2017","descricao":"Não Concedida a Antecipação de tutela    1- Remeto a apreciação do anelo de tutela de urgência (art.300 do NCPC), para após formação da relação jurídico-processual e consumação do contraditório, já que da demora natural de formação da relação processual, não advirá qualquer prejuízo a parte ativa, nem mesmo com a ciência da ação ao réu, através da citação.No mais, CITE-SE via postal para, querendo, oferecer contestação no prazo legal de quinze dias úteis, ciente de que a ausência desta implicará na revelia e presunção de veracidade da matéria fática apresentada na petição inicial (arts. 238, 335 \"caput\", 344, 389, todos do NCPC). 2- No momento oportuno, analisarei sobre a conveniência da audiência de conciliação ou mediação, prevista pelo art.334 do CPC. Esclareço que, nos termos dos arts.139, incisos VI e 191, também do CPC, isso ocorrerá com base no princípio da cooperação de todos os sujeitos do processo, sem olvidar das especificidades da causa, da autonomia da vontade e da razoável duração do processo, com o objetivo de que haja adequação do rito processual às necessidades do conflito, sempre conferindo maior efetividade à tutela do direito, com razoável duração do processo (art. 5º, LXXVIII, da Carta da República) . Importante também e considerar que, para a designação de qualquer ato processual dessa natureza, os prazos processuais computar-se-ão em dias úteis, conforme art.219, caput, do CPC.Friso que a designação posterior dessa audiência não gerará qualquer nulidade processual ou sequer prejuízo às partes. Basta lembrar que a transação entre as partes é garantida por lei e pode ser efetivada por simples petição conjunta.Não bastasse isso, ainda que marcada de imediato a audiência de conciliação ou mediação, seu cancelamento poderá facilmente ocorrer, quer por frustrada a citação do réu ou, ainda, por seu desinteresse na realização da referida solenidade. Isso, sem sombra de dúvida, acarretará dano na pauta deste Juízo, sem qualquer possibilidade de aproveitamento da data, com claro prejuízo às partes e, consequentemente, violação do princípio da razoável duração do processo.E nunca é demais lembrar que o art. 334, parágrafo 4º, inciso I do CPC possibilita às partes a faculdade em manifestar desinteresse na composição consensual, além da autonomia para expressar desinteresse na autocomposição, conforme parágrafo 5º do referido dispositivo legal.Assim, melhor aguardar a estabilização do processo, com a efetiva formação da relação processual, quando, então, o momento será mais propício e adequado à designação da audiência para tentativa de conciliação ou mediação. 3- Com a apresentação oportuna e tempestiva de contestação pelo réu e aduzindo preliminares ou apresentado defesa indireta (art.337, 350 e 351 do NCPC), dê-se vista da parte autora para a réplica. 4- Caso a parte ré se silencie, venham os autos conclusos para reconhecimento da revelia, se o caso (art. 344, salvo as exceções do art. 345, ambos do NCPC). 5- Para tanto defiro a serventia o cumprimento ao disposto no artigo 203, §4º do CPC. 6- Após, conclusos para decisão interlocutória de despacho saneador (art. 355, CPC) ou julgamento do processo no estado em que se encontra (art. 357, CPC). Int.","anexo":{"label":"Não Concedida a Antecipação de tutela","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  FRANCA\nFORO  DE FRANCA\n3ª  VARA  CÍVEL\nAv.Presidente   Vargas,   2650 ,   .   -   JD:   Petraglia\nCEP:   14402-000   -   Franca   -   SP\nTelefone:   (16)   3722-4499   -   E-mail:   Franca3cv@tjsp.jus.br\nProcesso nº 1007177-02.2017.8.26.0196  - p.  1\nDECISÃO\nProcesso  nº: 1007177-02.2017.8.26.0196  \nClasse  - Assunto Anulação e Substituição  de Títulos  Ao Portador  - Cédula  de Crédito  \nBancário\nRequerente : Organização Catita Ltda Me\nRequerido : Banco Itau - Unibanco  S\/A\nJuiz(a) de  Direito:  Dr(a).  Humberto  Rocha\n            \n             CONCLUSÃO  \n.\nNESTA  DATA,  faço  estes  autos  conclusos  ao  MM.  Juiz  de  Direito  \nda  Terceira  Vara  Cível,  Dr.  HUMBERTO  ROCHA .  Eu,,  \n(Ricardo  A.  S.  Paula),  Escrivão  Judicial,  o  digitei.\n1-  Remeto  a  apreciação  do  anelo  de  tutela  de  urgência  (art.300  do  \nNCPC),  para  após  formação  da  relação  jurídico-processual  e  consumação  do  contraditório,  \njá  que  da  demora  natural  de  formação  da  relação  processual,  não  advirá  qualquer  prejuízo  a  \nparte  ativa,  nem  mesmo  com  a  ciência  da  ação  ao  réu,  através  da  citação. 1\nNo  mais,  CITE-SE  via  postal  para,  querendo,  oferecer  contestação  \nno  prazo  legal  de  quinze  dias  úteis ,  ciente  de  que  a  ausência  desta  implicará  na  revelia  e  \npresunção  de  veracidade  da  matéria  fática  apresentada  na  petição  inicial  (arts.  238,  335  \n\"caput\",  344,  389,  todos  do  NCPC).  \n  2- No  momento  oportuno,  analisarei  sobre  a  conveniência  da  \naudiência  de   conciliação  ou  mediação,  prevista  pelo  a rt.334  do  CPC.  Esclareço  que,  nos  \ntermos  dos  arts.139,  incisos  VI  e  191,  também  do  CPC,  isso  ocorrerá  com  base  no  princípio  \nda  cooperação  de  todos  os  sujeitos  do  processo,  sem  olvidar  das  especificidades  da  causa,  \nda  autonomia  da  vontade  e  da  razoável  duração  do  processo,  com  o  objetivo  de  que  haja  \nadequação  do  rito  processual  às  necessidades  do  conflito,  sempre  conferindo  maior  \nefetividade  à  tutela  do  direito,  com  razoável  duração  do  processo  (art.  5º,  LXXVIII,  da  \nCarta  da  República)  .   Importante  também  e  considerar  que,  para  a  designação  de  qualquer  \nato  processual  dessa  natureza,  os  prazos  processuais  computar-se-ão  em  dias  úteis,  \nconforme  art.219,  caput , do  CPC.\nFriso  que  a  designação  posterior  dessa  audiência  não  gerará  qualquer  \nnulidade  processual  ou  sequer  prejuízo  às  partes.  Basta  lembrar  que  a  transação  entre   as  \npartes  é  garantida  por  lei  e  pode  ser  efetivada  por  simples  petição  conjunta.\nNão  bastasse  isso,  ainda  que  marcada  de  imediato  a audiência  de  \nconciliação  ou  mediação,  seu  cancelamento  poderá  facilmente  ocorrer,  quer  por  frustrada  a  \ncitação  do  réu  ou,  ainda,  por  seu  desinteresse  na  realização  da  referida  solenidade.  Isso,  sem  \nsombra  de  dúvida,  acarretará  dano  na  pauta  deste  Juízo,  sem  qualquer  possibilidade  de  \n1  Consoante  lição de Misael  Montenegro  Filho, “Curso  de direito  processual  civil”, vol. I: teoria  geral do processo  e processo  de \nconhecimento,  2ª ed.  São  Paulo:  Atlas, 2006, p. 289:  “Citação  é a modalidade  de comunicação  que dá ao réu  conhecimento  de \ndemanda  contra si proposta,  convocando-o  para a apresentação  da sua  defesa,  com a advertência  de que  a sua  ausência  gera o quadro  da \nrevelia  processual”.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1007177-02.2017.8.26.0196 e código 1A19125. Este documento é cópia do original, assinado digitalmente por HUMBERTO APARECIDO DA ROCHA, liberado nos autos em 05\/05\/2017 às 09:26 . fls. 529\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  FRANCA\nFORO  DE FRANCA\n3ª  VARA  CÍVEL\nAv.Presidente   Vargas,   2650 ,   .   -   JD:   Petraglia\nCEP:   14402-000   -   Franca   -   SP\nTelefone:   (16)   3722-4499   -   E-mail:   Franca3cv@tjsp.jus.br\nProcesso nº 1007177-02.2017.8.26.0196  - p.  2\naproveitamento\n da  data,  com  claro  prejuízo  às  partes  e,  consequentemente,  violação  do  \nprincípio  da  razoável  duração  do  processo.\nE  nunca  é  demais  lembrar  que  o  art.  334,  parágrafo  4º,  inciso  I  do  \nCPC  possibilita  às  partes  a  faculdade  em  manifestar  desinteresse  na  composição  \nconsensual,  além  da  autonomia  para  expressar  desinteresse  na  autocomposição,  conforme  \nparágrafo  5º  do  referido  dispositivo  legal.\nAssim,  melhor  aguardar  a  estabilização  do  processo,  com  a  efetiva  \nformação  da  relação  processual,  quando,  então,  o  momento  será  mais  propício  e  adequado  à  \ndesignação  da  audiência  para  tentativa  de  conciliação  ou  mediação.\n  3- Com  a  apresentação  oportuna  e  tempestiva  de  contestação  pelo  réu  \ne  aduzindo  preliminares  ou  apresentado  defesa  indireta  (art.337,  350  e  351  do  NCPC),  dê-\nse  vista  da  parte  autora  para  a  réplica.\n        4- Caso  a  parte  ré  se  silencie,  venham  os  autos  conclusos  para  \nreconhecimento  da  revelia,  se  o  caso  (art.  344,  salvo  as  exceções  do  art.  345,  ambos  do  \nNCPC).  \n  5- Para  tanto  defiro  a  serventia  o  cumprimento  ao  disposto  no  artigo  \n203,  §4º  do  CPC.\n     6- Após,  conclusos  para  decisão  interlocutória  de  despacho  saneador  \n(art.  355,  CPC)  ou  julgamento  do  processo  no  estado  em  que  se  encontra  (art.  357,  CPC).\n  Int.\nFranca , 03  de  maio  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1007177-02.2017.8.26.0196 e código 1A19125. Este documento é cópia do original, assinado digitalmente por HUMBERTO APARECIDO DA ROCHA, liberado nos autos em 05\/05\/2017 às 09:26 . fls. 530"}},{"data":"03\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"03\/05\/2017","descricao":"Petição Juntada   Nº Protocolo: WFAC.17.70061038-0 Tipo da Petição: Petições Diversas Data: 03\/05\/2017 11:29","anexo":"Não existe anexo"},{"data":"02\/05\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"03\/05\/2017","tipo":"Petições Diversas"},{"data":"09\/05\/2017","tipo":"Petição Juntando Cópia do Agravo (Art. 1.018, do CPC)"},{"data":"05\/06\/2017","tipo":"Contestação"},{"data":"04\/10\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":24,"total_andamentos":24}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"751629697","codPublicacaoOrigem":"1198022067","dataDivulgacao":"Sep 11 2017 12:00:00:000AM","dataPublicacao":"Sep 12 2017 12:00:00:000AM","numero":"1007177-02.2017.8.26.0196","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2427","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"15","cidadeComarcaDescricao":"FRANCA","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1007177-02.2017.8.26.0196 - Anulação e Substituição de Títulos ao Portador - Cédula de Crédito Bancário - Organização Catita Ltda Me - Banco Itau - Unibanco S\/A - A - DO RELATÓRIO.Trata-se de ação revisional de contrato bancário com pedido de tutela provisória de urgência, proposta por ORGANIZAÇÃO CATITA LTDA. ME em face de BANCO ITAÚ UNIBANCO S\/A sob a retórica de que celebrou contratos bancários com a parte requerida e foram cobrados indevidamente juros capitalizados e acima da média de mercado.Assim, anela a exclusão do encargo mensal e\/ou diários dos juros capitalizados; a redução dos juros remuneratórios à taxa média do mercado; afastar todo e qualquer encargo contratual moratório; e, a condenação do requerido em não inserir o nome da autora junto aos Órgãos de Proteção ao Crédito e não promover informações à Central de Risco do BACEN.Deu à causa o valor de R$ 100.000,00.Instruiu sua inicial com os documentos de fls. 19 \"usque\" 79 e 81 \"usque\" 528.Citada regularmente (fls. 541), a parte requerida apresentou contestação (fls. 544\/552) aduzindo preliminar de inépcia da petição inicial posto que a autora não cumpriu os requisitos do artigo 330, § 2º do CPC e, no mérito, pautou pela improcedência da ação diante da legalidade dos contratos e de suas cláusulas. Juntou documentos (fls. 553\/773).Devidamente intimada para impugnar a contestação (fls. 776) a parte autora silenciou-se conforme certidão de fls. 777.Agravo de Instrumento acolhido em parte com determinação de apreciação do pedido de tutela de urgência (fls. 778\/781), que foi apreciado e indeferido pela preclusa decisão de fls. 774, item 1.É o relatório. Decido.B - DA MOTIVAÇÃOAs questões suscitadas nestes autos constituem matéria a desnecessitar de produção de provas em audiência motivos pelos quais se conhece diretamente do pedido nos termos do artigo 355, I, do Novo Código de Processo Civil.Da Preliminar.Rejeito a preliminar lançada pelo réu uma vez que a parte autora cumpriu o disposto no artigo 330, § 2º, do CPC, conforme facilmente se verifica na inicial, uma vez que indicou as obrigações contratuais que pretende controverte-se e quantificou o valor que entende incontroverso.Do Mérito. O pedido da parte autora é improcedente. Tem-se desde logo que os contratos celebrados entre as partes preenchem satisfatoriamente os requisitos legais e se consubstanciam como ato jurídico perfeito e acabado, nos termos do artigo 104 do Código Civil Brasileiro, pois seus agentes são capazes, seus objetos são lícitos, possíveis e determinados, e suas formas, como já dito, estão prescritas em lei específica e não houve vícios do consentimento (art. 171, II, do mesmo Código). \"..O mútuo é o contrato pelo qual uma das partes empresta à outra coisa fungível, tendo a outra, a obrigação de restituir igual quantidade de bens do mesmo gênero e qualidade. A característica fundamental do mútuo é a transferência da coisa emprestada, que sucede necessariamente devido à impossibilidade de ser restituída na sua individualidade. Daí se dizer contrato translativo. A propriedade da coisa se transmite com a tradição..\" Observo que os contratos que se discutem não são de adesão, mas por adesão. Contrato de adesão é aquele em que o consumidor fica obrigado a aderir, enquanto que o contrato por adesão o consumidor tem a faculdade ou não de contratar, porém não tem a opção de discutir as cláusulas nele inseridas. Logo, os contratos em ápice são por adesão. Inexiste alegação de que os contratos foram descumpridos. Ao contrário, a parte ativa desta ação se volta contra o que foi estipulado nos contratos e pleiteia a revisão das cláusulas contratuais. Ora, pactuado livremente o negócio entre as partes não é lícito à parte autora modificar ou alterar, unilateralmente em seu proveito e benefício exclusivo, o que foi pactuado. Por esse motivo carece de fundamento a alegação da parte ativa de que os acréscimos foram impostos ou que haja violação da Lei 8.078\/90 (Código de Defesa do Consumidor). Pela argumentação da parte autora, os valores foram cobrados, repita-se, de acordo com o combinado. É até mesmo impactante a tese da parte autora porque quando necessitou do crédito concordou com todo o conteúdo dos contratos, suas cláusulas, inclusive sem qualquer ressalva, agora, quando lhe toca cumprir a obrigação, tenta nulificar os contratos, pretendendo revogá-los unilateralmente, assunto esquecido quando da contratação. Não é crível que alguém celebre contrato de financiamento sem procurar saber quais os acréscimos e correções que sofrerão. É comezinho que em se tratando de contrato sinalagmático, as cláusulas devem ser discutidas quando da confecção do contrato e somente em casos extremos, que não é o dos autos, buscar sua revisão através do Poder Judiciário, porque nos negócios comerciais enaltece-se o princípio da mínima intervenção. Sem respaldo a tese de que sendo os contratos por adesão suas cláusulas, só por só, merecem revisão. Não resta dúvida de que os contratos são por adesão. Mas isso por si só não tem maior significado, visto que a lei e até mesmo o CDC admitem tal forma de contrato. Segundo a lei, a adesão tem o mesmo valor do consentimento, não medindo a força das vontades, donde irrelevante que uma das partes seja mais fraca do que a outra. A respeito a lição de Orlando Gomes: \"Considerações a respeito da posição das duas partes no chamado contrato de adesão, conduzem-no, mais adiante, à conclusão de que não é a desigualdade dos contratantes, só por si, que torna o contrato suspeito, mas o abuso possível emergindo desta desigualdade\". A este respeito, mais uma vez, destacamos o entendimento de Orlando Gomes, \"in verbis\": \"..No contrato de adesão uma das partes tem de aceitar, em bloco, as cláusulas estabelecidas pela outra, aderindo a uma situação contratual que se encontra definida em todos os seus termos. O consentimento manifesta-se como simples adesão a conteúdo preestabelecido da relação jurídica..\". Volta à carga Orlando Gomes, \"in verbis\": \".. O princípio da força obrigatória consubstancia-se na regra de que o contrato é lei entre as partes. Celebrado que seja, com observância de todos pressupostos e requisitos necessários à sua validade, deve ser executado pelas partes como se suas cláusulas fossem preceitos legais imperativos. O contrato obriga os contratantes, sejam quais forem as circunstâncias em que tenha de ser cumprido. Estipulado validamente seu conteúdo, vale dizer definidos os direitos e obrigações de cada parte, as respectivas cláusulas têm, para os contratantes, força obrigatória. Diz-se que é intangível, para significar-se irretratabilidade do acordo de vontades..\". Seguramente, as irresignações da parte autora se amoldam e somente se justificam na vetusta lição de CARVALHO SANTOS: \"Quase sempre o contrato é a solução de uma situação individual aflitiva, a saída única de uma dificuldade que as circunstâncias da vida acarretam. Um dos contratantes saca então sobre o futuro, para onde transmite suas esperanças, em troca do sacrifício atual que lhe elimina o sofrimento da ocasião. Chegada a época do adimplemento, minorado o rigor da situação que se propôs evitar, em vez de manifestar o nobre sentimento da gratidão, quase sempre se revoltam os institutos egoísticos no sofisma de cláusulas que o contratante julga extorquidas às suas necessidades e ao seu direito. Isto se repete a cada passo na prática\". A propósito a jurisprudência: \"É comum ao tomador de empréstimo, bem como aos garantidores do mesmo, no ato da celebração do contrato, aceitarem tranquilamente todas as condições impostas. Posteriormente, quando lhes toca pagar a dívida, atacam as cláusulas do instrumento que livremente aceitaram e se traduzem como lei entre as partes, como bem ressaltou a sentença\" (Tribunal de Alçada Civil do Rio Grande do Sul, na apelação 186054722). Conveniente a menção ao decidido pelo Colendo Supremo Tribunal Federal, em acórdão da lavra de Eduardo Espínola, que trouxe a colação o magistério de Clóvis Beviláqua: \"Qualquer que seja a natureza do erro, o declarante não poderá invocá-lo, se foi devido à culpa sua.. não basta que o erro seja substancial, nos termos dos artigos 87 e 88; deve ser também escusável, isto é, deve ter por fundamento uma razão plausível, ou ser tal que uma pessoa de inteligência comum e atenção ordinária possa cometer\" (RT 119\/829). No mesmo sentido julgaram nossos Tribunais de Justiça (RT 241\/183) e Primeiro Tribunal de Alçada Civil (Apelação 357\/741, rel. Juiz Raphael Salvador). No caso em comento, uma vez que a relação contratual foi firmada entre pessoa jurídica (requerente) e o banco (requerido) não é de se aplicar o Código de Defesa do Consumidor, porque ela (requerente) não é consumidora (é empresária). Se o tomador do empréstimo bancário (em sentido amplíssimo) utiliza esses recursos para o incremento de atividade produtiva, seja para a formação, ampliação ou suprimento de capital de giro, seja para o fomento da produção, mediante a aquisição de máquinas ou insumos, essa relação jurídica deixará de se subsumir ao Código de Defesa do Consumidor, porque, com essa aplicação dos recursos em atividade econômica-meio, inclui-lo-á na cadeia de fornecedor, agora em relação a outro destinatário final, que será justamente aquele consumidor de seus produtos ou serviços. A pessoa, física ou jurídica, que tome recursos no mercado financeiro para incrementar atividade econômica, será, quando muito, apenas aquilo que respeitável parcela da doutrina chama de destinatário fático dos recursos, categoria absolutamente distinta daquela que o CDC quer proteger, qual seja o efetivo destinatário, ou seja, o destinatário econômico, não mais do serviço bancário, mas de produto ou serviço cujo fomento se deu pelo aporte de recursos tomados junto às instituições financeiras.É essa a autorizada opinião de Cláudia Lima Marques, em cujo sentir a pessoa, física ou jurídica, que tome recursos no mercado financeiro para o fim de implementar sua atividade produtiva, não poderá ser considerada como destinatária final da relação de consumo, porque esse investimento representa, na verdade, um repasse do empréstimo pactuado.Segundo suas palavras, a \"dificuldade está na caracterização do consumidor, nos contratos de empréstimo, onde há uma obrigação de dar, de fornecer o dinheiro, que é bem juridicamente consumível\". Em seu sentir, em casos que tais, o tomador do empréstimo é destinatário final fático, mas não é o \"destinatário final econômico\".É óbvio que, mesmo assim, haverá uma extensa gama de contratos bancários perfeitamente subsumíveis ao CDC, na exata medida em que não visem a constituir novo elo na cadeia de fornecedores, mas sim servir de instrumento de captação de recursos para o próprio consumo. Porém, não é o caso em ápice. Nesse sentido, como os contratos em discussão, conforme dito alhures, configuram-se como sendo \"por adesão\" aplica-se a máxima \"pacta sunt servanda\", não se constatando a existência de cláusulas abusivas a serem revistas ou anuladas. Também não merece acolhida a tese de taxa de juros acima do legal ou discussão acerca da forma de realização dos cálculos, com utilização de juros compostos e capitalização mensal. Parte-se da premissa de que tais estipulações (de juros) são frutos da vontade livre e consciente das partes, assinaladas em contrato, quando haverão de prevalecer em consagração à máxima \"pacta sunt servanda\". Sobre o princípio \"pacta sunt servanda\" a doutrina ensina: \"(..) traduz a natural cogência que deve emanar do contrato, a fim de que se lhe possa reconhecer utilidade econômica e social. De nada valeria o negócio, se o acordo firmado entre os contratantes não tivesse força obrigatória. Seria mero protocolo de intenções, sem validade jurídica\". Nos termos da Súmula 596 do Supremo Tribunal Federal, \"as instituições financeiras não estão sujeitas à limitação de juros nas suas operações de financiamento, podendo cobrar, também, a verba de comissão de permanência nos moldes do contrato, incumbindo ao devedor a prova de eventual abuso\" (RT 750\/287). E mais: \"Não se vislumbra a prática de anatocismo, pois o cômputo mensal dos juros é legal e admitida genericamente em todas as aplicações financeiras\" Apelação cível 63358100 Bela Vista do Paraíso Juiz Eli de Souza 6ta. Câmara Cível Julg. 07.03.94 Ac. 2568 Publicado em 25.03.94). Também já se decidiu: \"As disposições do Decreto lei n. 22.626\/33 não se aplicam às taxas de juros e ao outros encargos cobrados nas operações realizadas por instituições financeiras públicas ou privadas, que integram o sistema financeiro nacional\". (STF - Súmula n. 596). E mais: \"Os contratos bancários não estão sujeitos à Lei de usura (Súmula 596 do STF). E as entidades de crédito, públicas e privadas, estão sob a fiscalização do Conselho Monetário Nacional e Banco Central (art. 3º e 10 da Lei n. 4.595\/64)\" (1º TACSP - 4ª Câm. Ap. Cível - Rel Octaviano Santos Lobo - j. 5.5.93 - RT 698\/100). O artigo 4º, incisos VI e IX, da lei n. 4.495\/65, estabelece que: \"Art. 4º Compete ao Conselho Monetário nacional, segundo diretrizes estabelecidas pelo Presidente da República: VI - Disciplinar o crédito em todas as suas modalidades e as operações creditícias em todas as suas formas, inclusive aceites, avais e prestações de quaisquer garantias por parte das instituições financeiras; IX - limitar, sempre que necessário, as taxas de juros, descontos, comissões e qualquer outra forma de remuneração de operações e serviços bancários ou financeiros\". A Resolução n. 1.064\/85, do Banco Central do Brasil, em seu item I, dispõe que: O Banco Central do Brasil, na forma do artigo 9º da lei n. 4.595\/64, de 31 de dezembro de 1964, torna público que o Conselho Monetário Nacional em sessão realizada em 4 de dezembro de 1985, tendo em vista o disposto no artigo 4º, incisos VI, VII, VIII e IX , da referida lei, e no artigo 29 da Lei 4.728, de 14 de julho de 1965, resolveu: I- Ressalvado o disposto no item III, as operações ativas dos bancos comerciais, de investimento e de desenvolvimento serão realizadas a taxas de juros livremente pactuáveis; O artigo 1º, da Lei 8.392\/91 dispõe: \"É prorrogado até a data da promulgação da lei complementar de que trata o artigo 192 da Constituição Federal o prazo a que se refere o artigo 1º das Leis n. 8.056, de 28 de junho de 1.990, 8.127, de 20 de dezembro de 1.990 e 8.021, de 29 de junho de 1.991\". No que diz respeito ao art. 192 da Constituição Federal, saliente-se que a Emenda Constitucional nº 40\/2003 solucionou definitivamente a questão, revogando expressamente o § 3º, do art. 192. Da exegese dos mencionados dispositivos chega-se às seguintes conclusões: a) a política monetária é de competência exclusiva da União; b) a mencionada política monetária, no plano normativo, é exercida pelo Congresso Nacional e, no plano regulamentar, pelo Conselho Monetário Nacional e pelo Banco Central do Brasil; c) os juros e encargos relativos aos contratos bancários serão livremente pactuados entre as partes, obedecidos os preceitos estabelecidos pelo CMN e BCB; d) a revogação expressa do § 3º, do art. 192 da Constituição Federal, por meio da Emenda constitucional nº 40\/2003, solucionou definitivamente a questão, sendo legais e válidas as regulamentações do Conselho Monetário Nacional e do Banco Central do Brasil relativas às operações das entidades integrantes do sistema financeiro nacional. Do contexto é fácil extrair que a cobrança de juros pactuada no contrato não subsume à Lei de Usura: 22.626\/31. Acrescente-se, ainda, que a possibilidade de capitalização mensal dos juros foi instituída pela Medida Provisória 1.963\/00. O texto do novo diploma se consolidou depois da EC n. 32, de 11.09.2001, que regulou a edição de medidas provisórias e teve por aprovadas as até então editadas, dentre elas a Medida Provisória 2.170-36, de 28.06.2001, que dispôs sobre a administração dos recursos da caixa do tesouro e, incidentalmente, sobre a possibilidade de capitalização de juros nos contratos de mútuo. O art. 5º da citada norma prescreve que: \"Nas operações realizadas pelas instituições integrantes do Sistema Financeiro Nacional, é admissível a capitalização de juros com periodicidade inferior a um ano. Parágrafo único. Sempre que necessário ou quando solicitado pelo devedor, a apuração do valor exato da obrigação, ou de seu saldo devedor, será feita pelo credor por meio de planilha de cálculo que evidencie de modo claro, preciso e de fácil entendimento e compreensão, o valor principal da dívida, seus encargos e despesas contratuais, a parcela de juros e os critérios de sua incidência, a parcela correspondente a multas e demais penalidades contratuais\". Assim, a capitalização mensal dos juros é possível, pois prevista nos contratos celebrado pelas partes e também regulamentada pela MP 1.963\/2000 e MP 2.170- 36\/2001. Do mesmo modo, deve ser mantida a forma de realização dos cálculos dos juros, pois prevista nos contratos. Em suma, sendo os contratos livremente pactuados pelos litigantes, não havendo cláusula defesa em lei, nem desvio em seu cumprimento, a pretensão da parte autora quanto à revisão contratual não merece acolhimento. Para os fins do artigo 489, § 1º, inciso IV, do Novo CPC, deixo assentado que as demais teses eventualmente não apreciadas não são capazes de infirmar a este Julgador conclusão diferente à acima estabelecida. C - DO DISPOSITIVO.Ante o exposto, JULGO IMPROCEDENTES os pedidos formulados por ORGANIZAÇÃO CATITA LTDA. ME em face de BANCO ITAÚ UNIBANCO S\/A e, em consequência, JULGO EXTINTO O PROCESSO, com resolução de seu mérito, o que faço com fundamento no artigo 487, inciso I, segunda figura, do Novo Código de Processo Civil.No tocante à sucumbência, dispõe o artigo 82, par. 2º, do Código de Processo Civil que \"A sentença condenará o vencido a pagar ao vencedor as despesas que antecipou\".No caso vertente, em se tratando de sentença declaratória negativa, porque de improcedência do pedido, os honorários advocatícios devem ser fixados consoante dispõe o art. 85, par. 8º, do CPC, considerando as regras previstas no par. 2º do mesmo dispositivo legal. Com base nas normas epigrafadas fixo a verba honorária em 10% (dez por cento) do valor da causa em favor da parte vencedora (requerido).Com o trânsito em julgado, anote-se a extinção e arquivem-se os autos com as cautelas de praxe.P.R.I. - ADV: MARCOS FERNANDES GOUVEIA (OAB 148129\/SP), MARCOS CALDAS MARTINS CHAGAS (OAB 303021\/SP)","despacho":"Cível  RELAÇÃO Nº 0607\/2017 PROCESSOS DIGITAIS\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO HUMBERTO ROCHA ESCRIVÃ(O) JUDICIAL RICARDO AUGUSTO DOS SANTOS PAULA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3088","paginaFinal":"3088","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"923205","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26076455","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"1","corrigidoCidade":"0","corrigidoConteudo":"1","corrigidoDespacho":"1","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"16879","usuarioCadastro":"vanessa.gaspar","dataHoraCadastro":"Sep  8 2017 08:53:17:190AM","codUsuarioAlteracao":"16879","usuarioAlteracao":"vanessa.gaspar","dataHoraAlteracao":"Sep  8 2017 10:25:30:890AM","numeroCNJ":"1007177-02.2017.8.26.0196","numeroAntigo":"186054722","numeroUnificado":"1007177-02.2017.8.26.0196|186054722|119\/829|241\/183|750\/287|63358100|698\/100|064\/85|40\/2003|963\/00|1.963\/2000","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"694300017","codPublicacaoOrigem":"1157353893","dataDivulgacao":"Jun  9 2017 12:00:00:000AM","dataPublicacao":"Jun 12 2017 12:00:00:000AM","numero":"1007177-02.2017.8.26.0196","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2365","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"4","cadernoParteTotal":"12","cidadeComarcaDescricao":"FRANCA","varaDescricao":"3ª VARA CÍVEL","conteudo":"Processo 1007177-02.2017.8.26.0196 - Anulação e Substituição de Títulos ao Portador - Cédula de Crédito Bancário - Organização Catita Ltda Me - Banco Itau - Unibanco S\/A - 1. Não verifico presentes os requisitos autorizadores para a concessão da tutela de urgência (art. 300, CPC), pelo que fica indeferido.2. Sobre a contestação e documentos de fls.544\/773, faculto a autora manifestação no prazo legal de 15 dias. Int. - ADV: MARCOS CALDAS MARTINS CHAGAS (OAB 303021\/SP), MARCOS FERNANDES GOUVEIA (OAB 148129\/SP)","despacho":"Cível  RELAÇÃO Nº 0367\/2017 PROCESSOS DIGITAIS\r\nJUÍZO DE DIREITO DA 3ª VARA CÍVEL JUIZ(A) DE DIREITO HUMBERTO ROCHA ESCRIVÃ(O) JUDICIAL RICARDO AUGUSTO DOS SANTOS PAULA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2856","paginaFinal":"2856","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"885544","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23326760","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"567596","usuarioCadastro":"jhonatan.espindola","dataHoraCadastro":"Jun  8 2017 11:45:27:137PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1007177-02.2017.8.26.0196","numeroAntigo":null,"numeroUnificado":"1007177-02.2017.8.26.0196","numeroInstancia":"1","emailCorrigido":"0"}]}