{"numero":"1007236-45.2017.8.26.0016","processos":[{"processo":"1007236-45.2017.8.26.0016","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Serviços Profissionais","outros_assuntos":"Indenização por Dano Material,Obrigação de Fazer \/ Não Fazer","local_fisico":null,"distribuicao":"19\/06\/2017 às 10:47 - Livre\n1ª Vara do Juizado Especial Cível - Vergueiro - Foro Central Juizados Especiais Cíveis","juiz":"Mônica Soares Machado Alves Ferreira","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 10.000,00","partes":[{"tipo":"Reqte","nome":"Marcello Festner Martins Marques"},{"tipo":"Reqdo","nome":"ITAU UNIBANCO HOLDING S.A."},{"tipo":"Reqdo","nome":"Google Brasil Internet LTDA"}],"advogados":[{"tipo":"Advogada","nome":"Karina Perroni Kalil"},{"tipo":"Advogado","nome":"Eduardo Chalfin"},{"tipo":"Advogado","nome":"Fabio Rivelli"}],"andamentos":[{"data":"11\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0206\/2017 Data da Disponibilização: 11\/10\/2017 Data da Publicação: 16\/10\/2017 Número do Diário: 2449 Página: 1312\/1338","anexo":"Não existe anexo"},{"data":"10\/10\/2017","descricao":"Remetido ao DJE   Relação: 0206\/2017 Teor do ato: Recebo o recurso interposto às fls. 185\/188 apenas no efeito devolutivo, uma vez que não se verifica risco de dano irreparável ao recorrente. Intime-se a parte contrária para apresentar contrarrazões ao recurso, no prazo de 10 dias. Após, remetam-se os autos ao E. Colégio Recursal desta Capital, com as nossas homenagens. Advogados(s): Karina Perroni Kalil (OAB 115192\/SP), Eduardo Chalfin (OAB 241287\/SP), Fabio Rivelli (OAB 297608\/SP)","anexo":"Não existe anexo"},{"data":"09\/10\/2017","descricao":"Decisão Proferida    Recebo o recurso interposto às fls. 185\/188 apenas no efeito devolutivo, uma vez que não se verifica risco de dano irreparável ao recorrente. Intime-se a parte contrária para apresentar contrarrazões ao recurso, no prazo de 10 dias. Após, remetam-se os autos ao E. Colégio Recursal desta Capital, com as nossas homenagens.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  JUIZADOS  ESPECIAIS  CÍVEIS\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL - VERGUEIRO\nRua  Vergueiro  nº 835,  Paraíso  - CEP  01504-001,  Fone: (11) 3208-1184,  \nSão  Paulo-SP  - E-mail:  sp1jec@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nDECISÃO \nProcesso  Digital nº: 1007236-45.2017.8.26.0016  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Serviços  Profissionais\nRequerente : Marcello Festner Martins  Marques\nRequerido : Google Brasil Internet  LTDA e outro\nJuiz(a)   de   Direito:   Dr(a).   Mônica   Soares   Machado   Alves   Ferreira\nVistos,\nRecebo   o   recurso  interposto  às  fls.  185\/188  apenas  no  efeito  devolutivo,  uma  vez  \nque não  se  verifica  risco  de  dano  irreparável  ao  recorrente.   \nIntime-se  a  parte  contrária  para  apresentar  contrarrazões  ao  recurso,  no  prazo  de  10  \ndias.  \nApós, remetam-se  os  autos  ao  E.  Colégio  Recursal  desta  Capital,  com  as  nossas  \nhomenagens.\nIntimem-se.\nSão  Paulo , 09  de  outubro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1007236-45.2017.8.26.0016 e código 3927B9B. Este documento é cópia do original, assinado digitalmente por MONICA SOARES MACHADO ALVES FERREIRA, liberado nos autos em 09\/10\/2017 às 17:25 . fls. 199"}},{"data":"09\/10\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"09\/10\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"09\/10\/2017","descricao":"Guia Juntada","anexo":"Não existe anexo"},{"data":"09\/10\/2017","descricao":"Guia Juntada","anexo":"Não existe anexo"},{"data":"06\/10\/2017","descricao":"Recurso Interposto   Nº Protocolo: WJEC.17.70104528-7 Tipo da Petição: Recurso Inominado Data: 06\/10\/2017 12:16","anexo":"Não existe anexo"},{"data":"05\/10\/2017","descricao":"Petição Juntada   Nº Protocolo: WJEC.17.70104177-0 Tipo da Petição: Petições Diversas Data: 05\/10\/2017 16:07","anexo":"Não existe anexo"},{"data":"26\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0193\/2017 Data da Disponibilização: 26\/09\/2017 Data da Publicação: 27\/09\/2017 Número do Diário: 2438 Página: 1380-1406","anexo":"Não existe anexo"},{"data":"25\/09\/2017","descricao":"Remetido ao DJE   Relação: 0193\/2017 Teor do ato: 1. Fls. 173\/174: Conheço dos Embargos Declaratórios opostos pelo corréu Itaú Unibando S\/A, pois tempestivos, mas os rejeito, tendo em vista seu nítido caráter infringente.Caso o embargante pretenda a modificação do julgado deverá interpor o recurso cabível, sendo inadequada a via dos Embargos.2. Fls. 175\/177: Conheço dos Embargos Declaratórios apresentados pelo autor, pois tempestivos, e os ACOLHO para sanar omissão de fato verificada, de forma que passo a apreciar as questões restantes: Quanto ao prazo para cumprimento da obrigação de fazer fixada na sentença, será de 15 (quinze) dias úteis a contar da intimação da parte ré que ocorrerá após o trânsito em julgado da referida sentença, sob pena de multa cujo valor será fixado pelo Juízo em fase de cumprimento de sentença. E, por fim, o pedido de danos morais (10ª linha da fl. 10) resta indeferido, pois não configurada ofensa à honra ou dignidade do requerente apta a lhe ocasionar efetivo abalo psíquico ensejador de dano moral, lembrando que nos termos do Enunciado 52 do FOJESP, o simples descumprimento de dever legal ou contratual não configura, em princípio, dano moral.Desta forma, o dispositivo da sentença de fls. 171\/172 passa a ser o seguinte: \"Ante o exposto, JULGO PARCIALMENTE PROCEDENTE a presente ação para o fim de determinar que as requeridas mantenham a forma de pagamento das mensalidades do serviço contratado pelo autor (Google Drive) por meio do cartão de crédito indicado na inicial (fl. 02) ou autorizem outra forma que possibilite ao consumidor efetuar pagamento (por exemplo, boleto bancário ou débito automático), no prazo de 15 (quinze) dias úteis a contar da intimação das rés após o trânsito em julgado desta sentença, sob pena de incidir multa a ser fixada pelo Juízo em fase de cumprimento de sentença. Indeferidos os danos morais. Por consequência, torno definitiva a tutela concedida a fls. 13 e julgo o processo com resolução do mérito, com fundamento no art. 487, I, do CPC\".Mantida nos demais termos a sentença proferida. Advogados(s): Karina Perroni Kalil (OAB 115192\/SP), Eduardo Chalfin (OAB 241287\/SP), Fabio Rivelli (OAB 297608\/SP)","anexo":"Não existe anexo"},{"data":"22\/09\/2017","descricao":"Embargos de Declaração Acolhidos    1. Fls. 173\/174: Conheço dos Embargos Declaratórios opostos pelo corréu Itaú Unibando S\/A, pois tempestivos, mas os rejeito, tendo em vista seu nítido caráter infringente.Caso o embargante pretenda a modificação do julgado deverá interpor o recurso cabível, sendo inadequada a via dos Embargos.2. Fls. 175\/177: Conheço dos Embargos Declaratórios apresentados pelo autor, pois tempestivos, e os ACOLHO para sanar omissão de fato verificada, de forma que passo a apreciar as questões restantes: Quanto ao prazo para cumprimento da obrigação de fazer fixada na sentença, será de 15 (quinze) dias úteis a contar da intimação da parte ré que ocorrerá após o trânsito em julgado da referida sentença, sob pena de multa cujo valor será fixado pelo Juízo em fase de cumprimento de sentença. E, por fim, o pedido de danos morais (10ª linha da fl. 10) resta indeferido, pois não configurada ofensa à honra ou dignidade do requerente apta a lhe ocasionar efetivo abalo psíquico ensejador de dano moral, lembrando que nos termos do Enunciado 52 do FOJESP, o simples descumprimento de dever legal ou contratual não configura, em princípio, dano moral.Desta forma, o dispositivo da sentença de fls. 171\/172 passa a ser o seguinte: \"Ante o exposto, JULGO PARCIALMENTE PROCEDENTE a presente ação para o fim de determinar que as requeridas mantenham a forma de pagamento das mensalidades do serviço contratado pelo autor (Google Drive) por meio do cartão de crédito indicado na inicial (fl. 02) ou autorizem outra forma que possibilite ao consumidor efetuar pagamento (por exemplo, boleto bancário ou débito automático), no prazo de 15 (quinze) dias úteis a contar da intimação das rés após o trânsito em julgado desta sentença, sob pena de incidir multa a ser fixada pelo Juízo em fase de cumprimento de sentença. Indeferidos os danos morais. Por consequência, torno definitiva a tutela concedida a fls. 13 e julgo o processo com resolução do mérito, com fundamento no art. 487, I, do CPC\".Mantida nos demais termos a sentença proferida.","anexo":{"label":"Embargos de Declaração Acolhidos","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  JUIZADOS  ESPECIAIS  CÍVEIS\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL - VERGUEIRO\nRua  Vergueiro  nº 835,  Paraíso  - CEP  01504-001,  Fone: (11) 3208-1184,  \nSão  Paulo-SP  - E-mail:  sp1jec@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nDECISÃO \nProcesso  Digital nº: 1007236-45.2017.8.26.0016  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Serviços  Profissionais\nRequerente : Marcello Festner Martins  Marques\nRequerido : Google Brasil Internet  LTDA e outro\nJuiz(a)   de   Direito:   Dr(a).   Luciana   Antoni   Pagano\nVistos.\n1.   Fls.   173\/174:   Conheço   dos   Embargos   Declaratórios   opostos   pelo   corréu   Itaú  \nUnibando   S\/A ,   pois   tempestivos,   mas   os   rejeito,   tendo   em   vista   seu   nítido   caráter   infringente.\nCaso   o   embargante   pretenda   a   modificação   do   julgado   deverá   interpor   o   recurso  \ncabível,   sendo   inadequada   a   via   dos   Embargos.\n2.  Fls.  175\/177:  Conheço  dos  Embargos  Declaratórios  apresentados  pelo  autor,  \npois  tempestivos,  e  os  ACOLHO  para  sanar  omissão  de  fato  verificada,  de  forma  que  passo  a  \napreciar  as  questões  restantes:  Quanto  ao  prazo  para  cumprimento  da  obrigação  de  fazer  fixada  na  \nsentença,  será  de  15  (quinze)  dias  úteis  a  contar  da  intimação  da  parte  ré  que  ocorrerá  após  o  \ntrânsito  em  julgado  da  referida  sentença,  sob  pena  de  multa  cujo  valor  será  fixado  pelo  Juízo  em  \nfase  de  cumprimento  de  sentença.  E,  por  fim,  o  pedido  de  danos  morais  (10ª  linha  da  fl.  10)  resta  \nindeferido,  pois  não  configurada  ofensa  à  honra  ou  dignidade  do  requerente  apta  a  lhe  ocasionar  \nefetivo  abalo  psíquico  ensejador  de  dano  moral,  lembrando  que  nos  termos  do  Enunciado  52  do  \nFOJESP,  o  simples  descumprimento  de  dever  legal  ou  contratual  não  configura,  em  princípio,  \ndano  moral.\nDesta forma,  o  dispositivo  da  sentença  de  fls.  171\/172  passa  a  ser  o  seguinte:  \" Ante  \no  exposto,  JULGO  PARCIALMENTE  PROCEDENTE  a  presente  ação  para  o  fim  de  determinar  \nque  as  requeridas  mantenham  a  forma  de  pagamento  das  mensalidades  do  serviço  contratado  \npelo  autor  (Google  Drive)  por  meio  do  cartão  de  crédito  indicado  na  inicial  (fl.  02)  ou  autorizem  \noutra  forma  que  possibilite  ao  consumidor  efetuar  pagamento  (por  exemplo,  boleto  bancário  ou  \ndébito  automático),  no  prazo  de  15  (quinze)  dias  úteis  a  contar  da  intimação  das  rés  após  o  \ntrânsito  em  julgado  desta  sentença,  sob  pena  de  incidir  multa  a  ser  fixada  pelo  Juízo  em  fase  de  \ncumprimento  de  sentença.  Indeferidos  os  danos  morais .  Por  consequência,  torno  definitiva  a  \ntutela  concedida  a  fls.  13  e  julgo  o  processo  com  resolução  do  mérito,  com  fundamento  no  art.  \n487,  I,  do  CPC \".\nMantida  nos  demais  termos  a  sentença  proferida.\nIntimem-se.\nSão  Paulo , 21  de  setembro  de  2017.\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1007236-45.2017.8.26.0016 e código 3843009. Este documento é cópia do original, assinado digitalmente por LUCIANA ANTONI PAGANO, liberado nos autos em 22\/09\/2017 às 15:37 . fls. 178"}},{"data":"11\/09\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WJEC.17.70092493-7 Tipo da Petição: Embargos de Declaração Data: 11\/09\/2017 11:12","anexo":"Não existe anexo"},{"data":"08\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WJEC.17.70092248-9 Tipo da Petição: Embargos de Declaração Data: 08\/09\/2017 15:44","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Julgada Procedente a Ação    Aos 04 de setembro de 2017, às 13:45h, na sala de audiências da 1ª Vara do Juizado Especial Cível - Vergueiro, do Foro Central Juizados Especiais Cíveis, Comarca de SÃO PAULO, Estado de São Paulo, sob a presidência do(a) MM. Juiz(a) de Direito Dr(a). Luciana Antoni Pagano, comigo Escrevente ao final nomeado, foi aberta a audiência de instrução e julgamento, nos autos da ação entre as partes em epígrafe. Cumpridas as formalidades legais e apregoadas as partes. Presente a parte autora Sr(a). Marcello Festner Martins Marques, CPF:157.448.388-99, acompanhado pela Dra. Karina Perroni Kalil, OAB\/SP nº 115192. Presente a parte ré Google Brasil Internet Ltda, representada pelo preposto Sr. Bruno Ferreira Bandrão, CPF:365.728.188-61, acompanhado pela advogada Dra. Letícia Dias dos Santos, OAB\/SP nº 374149 e Itaú Unibanco Holding S.A, representada pela preposta Sra. Jennifer Costa Buriti Santos, RG:38.598.236-7, acompanhada pelo advogado Dr. Igor Francês Alves de Oliveira, OAB\/SP nº 282450. Iniciados os trabalhos, a proposta conciliatória restou infrutífera. As contestações já estavam acostadas aos autos. Foi dada ciência das contestações ao advogado da parte autora, que reiterou os termos da inicial. Pelo autor foi esclarecido que tentou cadastrar três cartões seus (sendo um de outra instituição bancária) e não conseguiu. Após, pelas partes foi dito que não havia outras provas a produzir, encerrando-se a instrução. Por fim, pela MMª Juíza foi proferida a seguinte sentença: \"VISTOS. Dispensado o relatório, nos termos do art. 38 da Lei 9.099\/95, passo a fundamentar e decidir. A ação é procedente. Tratando-se de evidente relação de consumo e diante da verossimilhança das alegações iniciais e da hipossuficiência da parte autora com relação às empresas rés, inverto o ônus da prova, conforme permite o art. 6º, inciso VIII, da Lei 8.078\/90. Nesse passo, enquanto a ré Google alega que a transação não foi autorizada pelo banco\/cartão, o Banco réu alega que não houve nenhuma transação recusada. Entretanto, nada comprovaram em seu favor, não servindo para essa finalidade meras telas de computador anexadas às defesas, pois unilateralmente produzidas. Ocorre que nenhuma das rés explicou também porque anteriormente os pagamentos eram normalmente efetuados por meio de débito no cartão vinculado à conta do autor no Banco Itaú, não tendo esclarecido o que ocorreu de diferente para que o pagamento passasse a ser inviabilizado. Diante desse quadro e diante da ausência de elementos que justifiquem a recusa de pagamento por meio do cartão, resta acolher o pedido formulado na inicial, para que seja mantida a forma de pagamento por meio do cartão de crédito indicado, permitindo ao consumidor pagar devidamente as mensalidades do serviço contratado. Ante o exposto, JULGO PROCEDENTE a presente ação para o fim de determinar que as requeridas mantenham a forma de pagamento das mensalidades do serviço contratado pelo autor (Google Drive) por meio do cartão de crédito indicado na inicial (fl. 02) ou autorizem outra forma que possibilite ao consumidor efetuar pagamento (por exemplo boleto, débito automático), sob pena de multa em caso de descumprimento, a ser fixada pelo MM. Juízo em fase de cumprimento de sentença\/execução. Por consequência, torno definitiva a tutela concedida a fls. 13 e julgo o processo com resolução do mérito, com fundamento no art. 487, inciso I, do Código de Processo Civil. Sem custas ou honorários advocatícios nesta instância, na forma do art. 55 da lei 9.099\/95. REGISTRE-SE. CUMPRA-SE. Publicada a sentença em audiência, saem as partes intimadas, especialmente quanto ao: a) prazo de 48 (quarenta e oito) horas para obtenção de gravação digital, caso esta tenha sido utilizada na audiência de instrução, mediante o fornecimento ao Cartório de CD virgem; b) Em caso de recurso inominado (prazo de 10 dias), deverão ser recolhidas custas (1% sobre o valor da causa mais 4% sobre o valor da condenação ou também sobre o valor da causa se não houver condenação, observado o mínimo de 05 UFESPs para cada parcela\/etapa portanto, observado o recolhimento total mínimo de 10 UFESPs) e porte de remessa e retorno no montante de R$ 32,70 (por volume), em caso de existência de gravação digital, e caso não se trate de transmissão integralmente eletrônica, nos termos do Provimento CSM n° 21\/2014. As guias deverão observar os requisitos do Provimento 33\/2013, sob pena de o recurso ser considerado deserto. Em caso de cumprimento de sentença, o peticionamento deverá observar os termos dos Comunicados CG nº 1631\/2015, 1632\/2015 e 438\/2016 bem como o Provimento CG nº 16\/2016. Nada Mais.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"Auto com senha"}},{"data":"28\/08\/2017","descricao":"Contestação Juntada   Nº Protocolo: WJEC.17.70087787-4 Tipo da Petição: Contestação Data: 28\/08\/2017 19:30","anexo":"Não existe anexo"},{"data":"27\/07\/2017","descricao":"Mandado Juntado","anexo":"Não existe anexo"},{"data":"25\/07\/2017","descricao":"Mandado Juntado","anexo":"Não existe anexo"},{"data":"13\/07\/2017","descricao":"Audiência Realizada Inexitosa    JEC CENTRAL - Audiência Inexitosa","anexo":{"label":"Audiência Realizada Inexitosa","conteudo":"Auto com senha"}},{"data":"13\/07\/2017","descricao":"Designada Audiência de Instrução e Julgamento   Conciliação, Instrução e Julgamento Data: 04\/09\/2017 Hora 13:30 Local: Sala 33 Situacão: Realizada","anexo":"Não existe anexo"},{"data":"12\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WJEC.17.70066718-7 Tipo da Petição: Petições Diversas Data: 12\/07\/2017 13:09","anexo":"Não existe anexo"},{"data":"10\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WJEC.17.70065722-0 Tipo da Petição: Petições Diversas Data: 10\/07\/2017 16:03","anexo":"Não existe anexo"},{"data":"06\/07\/2017","descricao":"Contestação Juntada   Nº Protocolo: WJEC.17.70064213-3 Tipo da Petição: Contestação Data: 06\/07\/2017 09:52","anexo":"Não existe anexo"},{"data":"03\/07\/2017","descricao":"Mandado Devolvido Cumprido Positivo    Certidão - Oficial de Justiça - Mandado Cumprido Positivo","anexo":{"label":"Mandado Devolvido Cumprido Positivo","conteudo":"Auto com senha"}},{"data":"03\/07\/2017","descricao":"Mandado Devolvido Cumprido Positivo    Av. Brigadeiro Faria Lima, 3477, São Paulo - SP, e aí sendo citei e intimei Google do Brasil Internet Ltda., na pessoa de Tais Cristina Tesser, advogada, OAB\/SP 221.494, de todo o teor do presente mandado, do qual ficou ciente de tudo, aceitando a contrafé e assinando na frente do mandado. Mandado cumprido em 22 de junho de 2017.","anexo":{"label":"Mandado Devolvido Cumprido Positivo","conteudo":"Auto com senha"}},{"data":"22\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0121\/2017 Data da Disponibilização: 22\/06\/2017 Data da Publicação: 23\/06\/2017 Número do Diário: 2372 Página: 1453\/1478","anexo":"Não existe anexo"},{"data":"21\/06\/2017","descricao":"Remetido ao DJE   Relação: 0121\/2017 Teor do ato: Certifico e dou fé haver designado a audiência de Conciliação para o dia 13\/07\/2017 às 14:30h (Sala 05 - 5º ANDAR do Fórum Vergueiro, sito à Rua Vergueiro, 835, 5º andar - Paraíso - São Paulo \/ SP - CEP 01504-001) e expedido a carta de citação eletrônica.Certifico ainda haver disponibilizado o roteiro para a(o) ré(u) conforme abaixo. Advogados(s): Karina Perroni Kalil (OAB 115192\/SP)","anexo":"Não existe anexo"},{"data":"21\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0120\/2017 Data da Disponibilização: 21\/06\/2017 Data da Publicação: 22\/06\/2017 Número do Diário: 2371 Página: 1472\/1491","anexo":"Não existe anexo"},{"data":"20\/06\/2017","descricao":"Mandado de Citação Expedido    Mandado nº: 016.2017\/004506-2 Situação: Cumprido - Ato positivo em 21\/07\/2017 Local: 1º Ofício do Juizado Especial Cível","anexo":{"label":"Mandado de Citação Expedido","conteudo":"Auto com senha"}},{"data":"20\/06\/2017","descricao":"Mandado Urgente Expedido    Mandado nº: 016.2017\/004505-4 Situação: Cumprido - Ato positivo em 21\/07\/2017 Local: 1º Ofício do Juizado Especial Cível","anexo":{"label":"Mandado Urgente Expedido","conteudo":"Auto com senha"}},{"data":"20\/06\/2017","descricao":"Ato Ordinatório Praticado    Certifico e dou fé haver designado a audiência de Conciliação para o dia 13\/07\/2017 às 14:30h (Sala 05 - 5º ANDAR do Fórum Vergueiro, sito à Rua Vergueiro, 835, 5º andar - Paraíso - São Paulo \/ SP - CEP 01504-001) e expedido a carta de citação eletrônica.Certifico ainda haver disponibilizado o roteiro para a(o) ré(u) conforme abaixo.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"20\/06\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 13\/07\/2017 Hora 14:30 Local: Sala 05 - 5º ANDAR Situacão: Realizada","anexo":"Não existe anexo"},{"data":"20\/06\/2017","descricao":"Remetido ao DJE   Relação: 0120\/2017 Teor do ato: Tendo em conta que não se sabe quem está a dificultar o pagamento da mensalidade que dá sustentação à prestação do serviço, conclui-se pela verossimilhança da alegação de imprescindibilidade do serviço para o labor do autor, reputando-se preenchidos os requisitos autorizadores do acolhimento do pedido de tutela provisória de urgência. Assim, DEFIRO-o a fim de que a corré Google mantenha ativo o serviço contratado pelo autor durante o trâmite da ação e até decisão final, a despeito do pagamento da mensalidade, sob pena de multa diária no valor de R$ 500,00, limitada a 20 dias, para o caso de descumprimento, quantia cuja destinação se deliberará oportunamente.Expeça-se o necessário para cumprimento da medida por Oficial de Justiça, citando-se e intimando-se os réus para comparecimento à audiência a ser designada pela Serventia. Intime-se. Advogados(s): Karina Perroni Kalil (OAB 115192\/SP)","anexo":"Não existe anexo"},{"data":"19\/06\/2017","descricao":"Concedida a Antecipação de tutela    Tendo em conta que não se sabe quem está a dificultar o pagamento da mensalidade que dá sustentação à prestação do serviço, conclui-se pela verossimilhança da alegação de imprescindibilidade do serviço para o labor do autor, reputando-se preenchidos os requisitos autorizadores do acolhimento do pedido de tutela provisória de urgência. Assim, DEFIRO-o a fim de que a corré Google mantenha ativo o serviço contratado pelo autor durante o trâmite da ação e até decisão final, a despeito do pagamento da mensalidade, sob pena de multa diária no valor de R$ 500,00, limitada a 20 dias, para o caso de descumprimento, quantia cuja destinação se deliberará oportunamente.Expeça-se o necessário para cumprimento da medida por Oficial de Justiça, citando-se e intimando-se os réus para comparecimento à audiência a ser designada pela Serventia. Intime-se.","anexo":{"label":"Concedida a Antecipação de tutela","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  JUIZADOS  ESPECIAIS  CÍVEIS\n1ª  VARA  DO JUIZADO  ESPECIAL  CÍVEL - VERGUEIRO\nRua  Vergueiro  nº 835,  Paraíso  - CEP  01504-001,  Fone: (11) 3208-1184,  \nSão  Paulo-SP  - E-mail:  sp1jec@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às18h00min\nDECISÃO\nProcesso  Digital nº: 1007236-45.2017.8.26.0016\nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Serviços  Profissionais\nRequerente : Marcello Festner Martins  Marques\nRequerido : Google Brasil Internet  LTDA e outro\nJuiz(a)  de Direito:  Dr(a). Mônica  Soares Machado  Alves Ferreira\nVistos.\nTendo   em   conta   que   não   se   sabe   quem   está   a   dificultar   o   pagamento   da  \nmensalidade   que   dá   sustentação   à   prestação   do   serviço,   conclui-se   pela   verossimilhança     da  \nalegação   de   imprescindibilidade   do   serviço   para   o   labor   do   autor,   reputando-se   preenchidos   os  \nrequisitos   autorizadores   do   acolhimento   do   pedido   de   tutela   provisória   de   urgência.   Assim,  \nDEFIRO-o   a   fim   de   que   a   corré   Google   mantenha   ativo   o   serviço   contratado   pelo   autor   durante   o  \ntrâmite   da   ação   e   até   decisão   final,   a   despeito   do   pagamento   da   mensalidade,   sob   pena   de   multa  \ndiária   no   valor   de   R$   500,00,   limitada   a   20   dias,   para   o   caso   de   descumprimento,   quantia   cuja  \ndestinação   se   deliberará   oportunamente.\nExpeça-se   o   necessário   para   cumprimento   da   medida   por   Oficial   de   Justiça,  \ncitando-se   e   intimando-se   os   réus   para   comparecimento   à   audiência   a   ser     designada   pela  \nServentia.  Intime-se.\nSão  Paulo , 19  de  junho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1007236-45.2017.8.26.0016 e código 32B2044. Este documento é cópia do original, assinado digitalmente por MONICA SOARES MACHADO ALVES FERREIRA, liberado nos autos em 19\/06\/2017 às 18:59 . fls. 13"}},{"data":"19\/06\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"19\/06\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"06\/07\/2017","tipo":"Contestação"},{"data":"10\/07\/2017","tipo":"Petições Diversas"},{"data":"12\/07\/2017","tipo":"Petições Diversas"},{"data":"28\/08\/2017","tipo":"Contestação"},{"data":"08\/09\/2017","tipo":"Embargos de Declaração"},{"data":"11\/09\/2017","tipo":"Embargos de Declaração"},{"data":"05\/10\/2017","tipo":"Petições Diversas"},{"data":"06\/10\/2017","tipo":"Recurso Inominado"}],"audiencias":[{"data":"","tipo":""},{"data":"13\/07\/2017","tipo":"Conciliação Realizada 2"},{"data":"04\/09\/2017","tipo":"Conciliação, Instrução e Julgamento Realizada 2"}],"incidentes":null,"total_andamentos_retornados":37,"total_andamentos":37}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"774492834","codPublicacaoOrigem":"1212893934","dataDivulgacao":"Oct 11 2017 12:00:00:000AM","dataPublicacao":"Oct 13 2017 12:00:00:000AM","numero":"1007236-45.2017.8.26.0016","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2449","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"2","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"1ª VARA DO JUIZADO ESPECIAL CÍVEL CENTRAL","conteudo":"Processo 1007236-45.2017.8.26.0016 - Procedimento do Juizado Especial Cível - Serviços Profissionais - Marcello Festner Martins Marques - ITAU UNIBANCO HOLDING S.A. - - Google Brasil Internet LTDA - Recebo o recurso interposto às fls. 185\/188 apenas no efeito devolutivo, uma vez que não se verifica risco de dano irreparável ao recorrente. Intime-se a parte contrária para apresentar contrarrazões ao recurso, no prazo de 10 dias. Após, remetam-se os autos ao E. Colégio Recursal desta Capital, com as nossas homenagens. - ADV: KARINA PERRONI KALIL (OAB 115192\/SP), EDUARDO CHALFIN (OAB 241287\/ SP), FABIO RIVELLI (OAB 297608\/SP)","despacho":"Fórum do Juizado Especial Cível Central (Vergueiro)\r\nFóruns Centrais  RELAÇÃO Nº 0206\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA DO JUIZADO ESPECIAL CÍVEL - VERGUEIRO JUIZ(A) DE DIREITO MÔNICA SOARES MACHADO ALVES FERREIRA ESCRIVÃ(O) JUDICIAL JOEL SAMPAIO SANTOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1331","paginaFinal":"1331","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"936474","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"27097153","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"569216","usuarioCadastro":"alan.guisardi","dataHoraCadastro":"Oct 11 2017 02:16:06:417AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1007236-45.2017.8.26.0016","numeroAntigo":null,"numeroUnificado":"1007236-45.2017.8.26.0016","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"763158237","codPublicacaoOrigem":"1205309779","dataDivulgacao":"Sep 26 2017 12:00:00:000AM","dataPublicacao":"Sep 27 2017 12:00:00:000AM","numero":"1007236-45.2017.8.26.0016","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2438","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"2","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"1ª VARA DO JUIZADO ESPECIAL CÍVEL CENTRAL","conteudo":"Processo 1007236-45.2017.8.26.0016 - Procedimento do Juizado Especial Cível - Serviços Profissionais - Marcello Festner Martins Marques - ITAU UNIBANCO HOLDING S.A. - - Google Brasil Internet LTDA - 1. Fls. 173\/174: Conheço dos Embargos Declaratórios opostos pelo corréu Itaú Unibando S\/A, pois tempestivos, mas os rejeito, tendo em vista seu nítido caráter infringente.Caso o embargante pretenda a modificação do julgado deverá interpor o recurso cabível, sendo inadequada a via dos Embargos.2. Fls. 175\/177: Conheço dos Embargos Declaratórios apresentados pelo autor, pois tempestivos, e os ACOLHO para sanar omissão de fato verificada, de forma que passo a apreciar as questões restantes: Quanto ao prazo para cumprimento da obrigação de fazer fixada na sentença, será de 15 (quinze) dias úteis a contar da intimação da parte ré que ocorrerá após o trânsito em julgado da referida sentença, sob pena de multa cujo valor será fixado pelo Juízo em fase de cumprimento de sentença. E, por fim, o pedido de danos morais (10ª linha da fl. 10) resta indeferido, pois não configurada ofensa à honra ou dignidade do requerente apta a lhe ocasionar efetivo abalo psíquico ensejador de dano moral, lembrando que nos termos do Enunciado 52 do FOJESP, o simples descumprimento de dever legal ou contratual não configura, em princípio, dano moral. Desta forma, o dispositivo da sentença de fls. 171\/172 passa a ser o seguinte: \"Ante o exposto, JULGO PARCIALMENTE PROCEDENTE a presente ação para o fim de determinar que as requeridas mantenham a forma de pagamento das mensalidades do serviço contratado pelo autor (Google Drive) por meio do cartão de crédito indicado na inicial (fl. 02) ou autorizem outra forma que possibilite ao consumidor efetuar pagamento (por exemplo, boleto bancário ou débito automático), no prazo de 15 (quinze) dias úteis a contar da intimação das rés após o trânsito em julgado desta sentença, sob pena de incidir multa a ser fixada pelo Juízo em fase de cumprimento de sentença. Indeferidos os danos morais. Por consequência, torno definitiva a tutela concedida a fls. 13 e julgo o processo com resolução do mérito, com fundamento no art. 487, I, do CPC\".Mantida nos demais termos a sentença proferida. - ADV: EDUARDO CHALFIN (OAB 241287\/SP), FABIO RIVELLI (OAB 297608\/SP), KARINA PERRONI KALIL (OAB 115192\/SP)","despacho":"Fórum do Juizado Especial Cível Central (Vergueiro)\r\nFóruns Centrais  RELAÇÃO Nº 0193\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA DO JUIZADO ESPECIAL CÍVEL - VERGUEIRO JUIZ(A) DE DIREITO MÔNICA SOARES MACHADO ALVES FERREIRA ESCRIVÃ(O) JUDICIAL JOEL SAMPAIO SANTOS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1395","paginaFinal":"1395","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"929944","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26569294","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Sep 26 2017 07:09:02:563AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1007236-45.2017.8.26.0016","numeroAntigo":null,"numeroUnificado":"1007236-45.2017.8.26.0016","numeroInstancia":"1","emailCorrigido":"0"}]}