{"numero":"1008003-64.2016.8.26.0066","processos":[{"processo":"1008003-64.2016.8.26.0066","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Indenização por Dano Moral","outros_assuntos":null,"local_fisico":null,"distribuicao":"19\/09\/2016 às 16:00 - Livre\n1ª Vara Cível - Foro de Barretos","juiz":"Cláudio Bárbaro Vita","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 1.000,00","partes":[{"tipo":"Reqte","nome":"Fernanda Abrão Sasdelli dos Santos"},{"tipo":"Reqdo","nome":"Itaú Unibanco S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Caio Renan de Souza Godoy"},{"tipo":"Advogado","nome":"Thyago Santos Abraão Reis"},{"tipo":"Advogado","nome":"Jose Quagliotti Salamone"}],"andamentos":[{"data":"31\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0652\/2017 Data da Disponibilização: 31\/08\/2017 Data da Publicação: 01\/09\/2017 Número do Diário: 2422 Página: 1105\/1119","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Remetido ao DJE   Relação: 0652\/2017 Teor do ato: Vistos.HOMOLOGO o acordo a que chegaram as partes FERNANDA ABRÃO SASDELLI DOS SANTOS e BANCO ITAÚ S.A, nos autos da ação Declaratória, para que produza os seus jurídicos e legais efeitos.Defiro a renúncia ao prazo recursal.Intime-se a autora para informar nos autos, no prazo de cinco dias, se o acordo foi integralmente cumprido, salientando que sua inércia será interpretada como satisfação da obrigação e o processo será extinto.P.R.I. Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Caio Renan de Souza Godoy (OAB 257599\/SP), Thyago Santos Abraão Reis (OAB 258872\/SP)","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento    Certidão - Trânsito em Julgado","anexo":{"label":"Trânsito em Julgado às partes - Proc. em Andamento","conteudo":"Auto com senha"}},{"data":"28\/08\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"28\/08\/2017","descricao":"Homologada a Transação de Acordo ExtraJudicial    Vistos.HOMOLOGO o acordo a que chegaram as partes FERNANDA ABRÃO SASDELLI DOS SANTOS e BANCO ITAÚ S.A, nos autos da ação Declaratória, para que produza os seus jurídicos e legais efeitos.Defiro a renúncia ao prazo recursal.Intime-se a autora para informar nos autos, no prazo de cinco dias, se o acordo foi integralmente cumprido, salientando que sua inércia será interpretada como satisfação da obrigação e o processo será extinto.P.R.I.","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAVENIDA  CENTENÁRIO  DA ABOLIÇÃO,  1500, Barretos  - SP  - CEP  \n14783-195\nSENTENÇA\nProcesso  nº: 1008003-64.2016.8.26.0066\nClasse  - Assunto Procedimento Comum - Indenização  por Dano  Moral\nRequerente : Fernanda Abrão Sasdelli  dos Santos\nRequerido : Itaú Unibanco  S\/A\nJustiça Gratuita\nJuiz(a)  de  Direito:  Dr(a).  Cláudio  Bárbaro  Vita\nCONCLUSÃO\n        Em  28\/08\/2017 , faço  a CONCLUSÃO  destes autos ao MM.  Juiz de Direito  da 1ª Vara  Cível  \nde  Barretos,  Dr. CLÁUDIO  BÁRBARO  VITA. Eu, Luciana  Murilo Fidele, digitei.\nVistos.\nHOMOLOGO  o  acordo  a  que  chegaram  as  partes  FERNANDA  ABRÃO  \nSASDELLI  DOS  SANTOS  e  BANCO  ITAÚ  S.A,  nos  autos  da  ação  Declaratória,  para  que  \nproduza  os  seus  jurídicos  e  legais  efeitos.\nDefiro  a  renúncia  ao  prazo  recursal.\nIntime-se  a  autora  para  informar  nos  autos,  no  prazo  de  cinco  dias,  se  o  acordo  foi  \nintegralmente  cumprido,  salientando  que  sua  inércia  será  interpretada  como  satisfação  da  \nobrigação  e  o  processo  será  extinto.\nP.R.I.\nBarretos,  data supra.\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1008003-64.2016.8.26.0066 e código 1A539C4. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 28\/08\/2017 às 13:52 . fls. 151"}},{"data":"28\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"07\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WBRS.17.70051720-7 Tipo da Petição: Petições Diversas Data: 07\/08\/2017 09:19","anexo":"Não existe anexo"},{"data":"02\/08\/2017","descricao":"Trânsito em Julgado às partes - Proc. em Andamento    Certidão - Trânsito em Julgado","anexo":{"label":"Trânsito em Julgado às partes - Proc. em Andamento","conteudo":"Auto com senha"}},{"data":"26\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WBRS.17.70048937-8 Tipo da Petição: Petições Diversas Data: 26\/07\/2017 17:42","anexo":"Não existe anexo"},{"data":"04\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0491\/2017 Data da Disponibilização: 04\/07\/2017 Data da Publicação: 05\/07\/2017 Número do Diário: 2380 Página: 706\/722","anexo":"Não existe anexo"},{"data":"03\/07\/2017","descricao":"Remetido ao DJE   Relação: 0491\/2017 Teor do ato: Ante o exposto, JULGO PROCEDENTE a ação para: a) declarar a inexistência dos débitos discutidos na ação referente ao contrato nº 00817400103484; b) determinar a exclusão definitiva do nome da parte autora dos cadastros de inadimplentes em razão da dívida aqui discutida; c) condenar a empresa ré ao pagamento à parte autora de importância equivalente a 10 (dez) salários mínimos a título de indenização por danos morais, regularmente acrescida de correção monetária, com base nos índices da Tabela Prática do Tribunal de Justiça, e de juros de mora de 1% ao mês, ambos incidentes a partir da data da sentença. Em consequência, confirmo a tutela antecipada concedida às folhas 20\/21.Condeno a ré, em razão da sucumbência na presente ação, ao pagamento das custas e despesas processuais, bem como honorários advocatícios da parte adversa, fixados em 15% sobre o valor atualizado da condenação.P.R.I.C. Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Caio Renan de Souza Godoy (OAB 257599\/SP), Thyago Santos Abraão Reis (OAB 258872\/SP)","anexo":"Não existe anexo"},{"data":"29\/06\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"29\/06\/2017","descricao":"Julgada Procedente a Ação    Ante o exposto, JULGO PROCEDENTE a ação para: a) declarar a inexistência dos débitos discutidos na ação referente ao contrato nº 00817400103484; b) determinar a exclusão definitiva do nome da parte autora dos cadastros de inadimplentes em razão da dívida aqui discutida; c) condenar a empresa ré ao pagamento à parte autora de importância equivalente a 10 (dez) salários mínimos a título de indenização por danos morais, regularmente acrescida de correção monetária, com base nos índices da Tabela Prática do Tribunal de Justiça, e de juros de mora de 1% ao mês, ambos incidentes a partir da data da sentença. Em consequência, confirmo a tutela antecipada concedida às folhas 20\/21.Condeno a ré, em razão da sucumbência na presente ação, ao pagamento das custas e despesas processuais, bem como honorários advocatícios da parte adversa, fixados em 15% sobre o valor atualizado da condenação.P.R.I.C.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAvenida   Centenário   da   Abolição,   1500 ,   .   -   América\nCEP:   14783-195   -   Barretos   -   SP\nTelefone:   (17)   3322-5700   -   E-mail:   barretos1cv@tjsp.jus.br      \n1008003-64.2016.8.26.0066 - lauda  1\nSENTENÇA\nProcesso  nº: 1008003-64.2016.8.26.0066\nClasse  - Assunto Procedimento Comum - Indenização  por Dano  Moral\nRequerente : Fernanda Abrão Sasdelli  dos Santos\nRequerido : Itaú Unibanco  S\/A\nJuiz(a)  de  Direito:  Dr(a).  Cláudio  Bárbaro  Vita\nCONCLUSÃO\n        Em  29\/06\/2017 ,  faço  a  CONCLUSÃO  destes  autos  ao  MM.  Juiz  de  Direito  da  1ª  Vara  Cível  \nde  Barretos,  Dr.  CLÁUDIO  BÁRBARO  VITA.  A  estagiaria  de  nível  superior  (MARIANA  \nLOPES  SARTORELLI ).\nVistos.\nI  -\nTrata-se  de  ação  “declaratória  de  inexistência  de  débito  cumulada  com  \nindenização  por  danos  morais”  ajuizada  por  FERNANDA  ABRÃO  SASDELLI  DOS  SANTOS  \nem  face  de  ITAÚ  UNIBANCO  S\/A .\nAlega  a  parte  autora,  em  apertada  síntese,  que  foi  impedida  de  realizar  \ncompras  em  lojas  do  comércio  em  razão  de  negativações  realizadas  pela  ré  relativas  ao  contrato  nº  \n00817400103484,  no  valor  de  R$  211,99,  entretanto,  não  contratou  os  serviços  e  nem  possui  \ndébitos  de  qualquer  natureza  junto  à  ré,  embora  seja  cliente  dessa.\nRequer  a  declaração  de  inexistência  dos  débitos,  com  a  definitiva  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1008003-64.2016.8.26.0066 e código 178626B. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 29\/06\/2017 às 13:02 . fls. 137\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAvenida   Centenário   da   Abolição,   1500 ,   .   -   América\nCEP:   14783-195   -   Barretos   -   SP\nTelefone:   (17)   3322-5700   -   E-mail:   barretos1cv@tjsp.jus.br      \n1008003-64.2016.8.26.0066 - lauda  2\nexclusão\n de  seu  nome  nos  cadastros  de  inadimplentes;  e  a  condenação  do  réu  à  indenização  por  \ndanos  morais  em  valor  a  ser  arbitrado  pelo  juízo.\nCom  a  inicial  juntou  o  documento  de  fls.  18.\nÀs  folhas  20\/21  foi  deferido  o  pedido  de  tutela  antecipada  para  \ndeterminar  a  expedição  de  ofício  ao  SPC  e  ao  SERASA  para  que  suspendam  a  anotação  em  nome  \nda  parte  autora  referente  aos  débitos  discutidos  na  presente  ação.\nA  ré,  regularmente  citada,  apresentou  contestação  às  fls.  55\/60,  alegando  \npreliminarmente,  a  falta  de  interesse  de  agir,  ante  a  ausência  de  notificação  administrativa.  No  \nmérito,  alega  que  não  praticou  qualquer  conduta  ilícita,  uma  vez  que  o  débito  discutido  refere-se   à  \ncontratação  de  um  serviço  de  \"adiantamento\",  o  qual  possibilitou  à  parte  autora  adimplir  dois   \ndébitos  automáticos  realizados  em  sua  conta,  referentes  à  serviços  de  telefonia  e  a  um  seguro,  uma  \nvez  que  a  autora  não  contava  com  saldo  suficiente  em  sua  conta  corrente  para  o  pagamento  dos  \ndébitos  referidos.  Sustenta  a legalidade  da  negativação  e a inexistência  do  dano  moral.  Aduz,  \naplicação  da  súmula  385  do  STJ.  Requereu  a  improcedência  da  ação,  bem  como  em  caso  de  \ncondenação  seja  aplicado  os  princípios  da  Proporcionalidade  e  Razoabilidade.\nA  autora  apresentou  réplica  às  fls.  117\/129.\nDecisão  de  fls.  130\/131,  determinou  à  parte  ré  a  juntar  nos  autos  \ndocumentos  que  demonstrassem  a  autorização\/contratação  pela  parte  autora  do  serviço  de  \nadiantamento  ou  cheque  especial,  tendo  essa  se  manifestado  às  fls.  133\/134.\nA  parte  autora  se  manifestou  às  fls.  135\/136.\nII  -  É  o  relatório.\nFundamento  e  Decido.\nPasso  ao  julgamento  antecipado  do  feito  uma  vez  que  as  questões  \ncontrovertidas  na  ação  encontram-se  suficientemente  elucidadas  pelas  provas  produzidas  nos  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1008003-64.2016.8.26.0066 e código 178626B. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 29\/06\/2017 às 13:02 . fls. 138\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAvenida   Centenário   da   Abolição,   1500 ,   .   -   América\nCEP:   14783-195   -   Barretos   -   SP\nTelefone:   (17)   3322-5700   -   E-mail:   barretos1cv@tjsp.jus.br      \n1008003-64.2016.8.26.0066 - lauda  3\nautos,\n especialmente  pelos  documentos  juntados  pelas  partes,  devendo  o  magistrado  indeferir  a  \nprodução  de  provas  desnecessárias  ou  inúteis  ao  julgamento  do  feito,  em  observância  ao  princípio  \nda  celeridade  processual.\nPreliminarmente,  não  há  que  se  falar  em   falta  de  interesse  processual  por  \nausência  de  recusa  na  entrega  dos  documentos.   Impõe-se  reconhecer  o  interesse  processual  da  \nparte  autora,  consubstanciado  no  intuito  de  buscar,  pela  via  judicial,  o  que  entende  de  direito,  sob  \npena  de  ofensa  à  garantia  constitucional  do  amplo  acesso  à  Justiça  disposto  no  artigo  5º,  XXXV,  \nda  Constituição  Federal.\nOutrossim,  relevante  salientar  a  existência  de  entendimento  \njurisprudencial  consolidado  no  sentido  de  que  a  prévia  provocação  administrativa  não  \nconsubstancia  condição  para  a  tutela  dos  interesses  da  parte  em  Juízo,  tendo  em  vista  a  absoluta  \nautonomia  entre  as  esferas  administrativas  e  judiciais.\nNo  mérito,  a  ação  ajuizada  é  procedente.\nO  documento  juntado  pela  parte  autora  às  fls.  18  confirma  que  seu  nome  \nfoi  incluído  no  cadastro  de  inadimplentes  pela  ré  relativamente  ao  débito  no  valor  de  R$  211,09  \nreferente  ao  contrato  nº  00817400103484,  o  qual  sustenta  não  ter  firmado.  \nDiante  de  tal  documento  e  por  tratar-se  de  relação  de  consumo,  caberia  à  \nré  demonstrar  a  existência  da  relação  jurídica.  \nEssa,  citada,  sustentou  que  o  débito  em  questão  referia-se  à  contratação  \nde  um  serviço  de  \"adiantamento\",  não  adimplido,  o  qual  possibilitou  à  autora  adimplir  dois  débitos  \nautomáticos  realizados  em  sua  conta,  referentes  a  serviços  de  telefonia  e  a  um  seguro,  como  \ncomprovado  às  fls.  57,  uma  vez  que  a  autora  não  contava  com  saldo  suficiente  em  sua  conta  \ncorrente  para  o  pagamento  dos  débitos  referidos.\nEm  réplica,  a  parte  autora  negou  ter  contratado  ou  autorizado  o \nmencionado  serviço  de  adiantamento.\nDe  fato,  observando-se  o  contrato  de  abertura  de  conta  corrente  juntado  \npelo  banco  réu  às  fls.  68\/69,  não  foi  contratado  pela  autora,  naquela  oportunidade,  o  serviço  de  \ncheque  especial  (fls.  69,  parte  superior),  estando  tal  opção  em  branco.\nDessa  maneira,  o  banco  réu,  oportunizado  a  fornecer  nos  autos  \ndocumentos  que  demonstrassem  a  autorização  ou  contratação  pela  parte  autora  do  serviço  de  \nadiantamento  ou  cheque  especial,  nada  juntou.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1008003-64.2016.8.26.0066 e código 178626B. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 29\/06\/2017 às 13:02 . fls. 139\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAvenida   Centenário   da   Abolição,   1500 ,   .   -   América\nCEP:   14783-195   -   Barretos   -   SP\nTelefone:   (17)   3322-5700   -   E-mail:   barretos1cv@tjsp.jus.br      \n1008003-64.2016.8.26.0066 - lauda  4\nPortanto,\n não  restou  demonstrada  a  contratação  de  referido  serviço.  \nAlém  do  mais,  analisando  os  extratos  juntados  pelo  banco  réu  às  fls.  \n91\/112,  mais  precisamente  às  fls.  111,  verifica-se  que  nos  meses  anteriores  também  foram  \ndebitados  os  valores  referentes  à  conta  de  telefone  e  ao  seguro,  como  por  exemplo  no  mês  08\/2015  \n(fls.  111),  sendo  os  referidos  valores  estornados  em  seguida  por  ausência  de  saldo,  como  se  vê  nas  \ndescrições  de  movimentação  bancária  com  as  letras  \"EST\"  no  início,  assim  sendo,  referidas  \nmovimentações  bancárias  eram  costumeiras,  demonstrando-se,  deste  modo,  também,  que  a  parte  \nautora  em  nenhum  momento  utilizou-se  do  serviço  de  adiantamento  de  valores.  \nAssim,  a  instituição  financeira  requerida  não  se  desincumbiu  de  seu  ônus  \nde  provar  a  existência  de  relação  jurídica  entre  ela  e  a  parte  autora.\nOu  seja,  a  contestação  e  documentos  apresentados  pela  ré  não  são  \ncapazes  de  desconstituir  os  argumentos  da  autora.\nLogo,  não  há  como  reconhecer  a  legitimidade  da  negativação  \nencaminhada  aos  órgãos  de  proteção  ao  crédito  pela  empresa  ré.\nA  conduta  da  ré  em  inserir  o  nome  da  parte  autora  nos  cadastros  de  \ninadimplentes  por  débito  por  ela  não  contraído  configura  ato  ilícito  passível  de  indenização.\nDe  fato,  a  negativação  indevida  junto  aos  órgãos  de  proteção  ao  crédito  é  \nfato  extremamente  constrangedor,  pois  torna  pública  a  condição  de  mau  pagador  da  pessoa  cujos  \ndados  constam  dos  registros  do  referidos  órgãos.\nNa  lição  do  saudoso  mestre  Carlos  Alberto  Bittar,  “danos  morais  são  \nlesões  sofridas  pelas  pessoas,  físicas  ou  jurídicas,  em  certos  aspectos  da  sua  personalidade,  em  \nrazão  de  investidas  injustas  de  outrem.  São  aqueles  que  atingem  a  moralidade  e  a  afetividade  da  \npessoa,  causando-lhe  constrangimentos,  vexames,  dores,  enfim,  sentimentos  e  sensações  \nnegativas.”  (Reparação  Civil  por  danos  morais:  a  questão  da  fixação  do  valor,  “in”  APAMAGIS,  \nTribuna  da  Magistratura,  Caderno  de  doutrina,  julho  de  1996,  pág.  33).\nAnote-se  que  a  mera  inscrição  dos  dados  da  parte  no  cadastro  de  \nrestrições  do  SCPC  e  do  Serasa,  por  si  só,  causa  o  dano  moral  acima  mencionado,  sobretudo  em  \nface  dos  constrangimentos  e  limitações  que  decorrem  das  restrições,  também  chamadas  de  \nnegativação  do  nome.  \nA esse  respeito  a  jurisprudência  tem  se  posicionado  no  sentido  de  que  “O  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1008003-64.2016.8.26.0066 e código 178626B. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 29\/06\/2017 às 13:02 . fls. 140\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAvenida   Centenário   da   Abolição,   1500 ,   .   -   América\nCEP:   14783-195   -   Barretos   -   SP\nTelefone:   (17)   3322-5700   -   E-mail:   barretos1cv@tjsp.jus.br      \n1008003-64.2016.8.26.0066 - lauda  5\ndano\n existe  no  próprio  fato  violador,  impondo  a  necessidade  de  resposta,  que  na  reparação  se  \nefetiva.  Surge  ex  facto,  ao  atingir  a  esfera  do  lesado,  provocando-lhe  as  reações  negativas  já  \napontadas.  Nesse  sentido  é  que  se  fala  em  damnum  in  re  ipsa”  (Carlos  Alberto  Bittar,  ob.  cit.,  p.  \n204).  Não  há  necessidade,  por  isso,  de  reflexo  patrimonial,  bastando-se  à  reparação  que  o  fato,  por  \nsi  só,  cause  ao  ofendido  transtorno  e  reações  constrangedoras,....”  (RT  725\/241).\nNão  há  duvidas,  portanto,  de  que  a  parte  autora  sofreu  danos  morais  em  \ndecorrência  da  chateação  e  dos  constrangimentos  causados  por  todo  o  ocorrido.\nEm  caso  semelhante,  assim  decidiu  o  Egrégio  Tribunal  de  Justiça  do  \nEstado  de  São  Paulo:\n“Declaratória  de  inexistência  de  débito,  cumulada  com  indenização  por  \ndanos  morais.  Apontamento  do  nome  do  autor  no  cadastro  de  inadimplentes.  Ausência  de  relação  \nnegocial  entre  as  partes.  Celebração  de  financiamento  para  aquisição  de  veículo  mediante  fraude.  \nLegitimidade  passiva  da  empresa  que  alienou  o  automóvel  a  quem  se  fez  passar  pelo  requerente  se  \nfaz  presente.  Procedimento  inadequado  dos  corréus  expôs  o  autor  à  situação  vexatória,  além  de  \nter  a  dignidade  da  pessoa  humana  afrontada.  Danos  morais  configurados.  Requeridos  devem  \nassumir  o  risco  profissional  decorrente  da  atividade  que  exercem.  Relação  de  consumo  \ncaracterizada.  Verba  reparatória  condizente  com  as  peculiaridades  da  demanda.  Integrante  do  \npolo  ativo  é  beneficiário  de  gratuidade  de  justiça.  Recursos  desprovidos.  (Apelação  \n0007718-04.2012.8.26.0495,  Relator(a):  Natan  Zelinschi  de  Arruda,  Comarca:  Registro,  Órgão  \njulgador:  4ª  Câmara  de  Direito  Privado,  Data  do  julgamento:  12\/12\/2013).\nHá  de  ser  consignado  que,  apesar  da  alegação  da  parte  ré  de  que  o  autor  \npossui  outras  negativações  além  da  discutida  nos  autos  em  análise,  o  fato  é  que  o  documento  por  \nela  trazida  às  fls.  113  traz  seis  negativações,  sendo  que  uma  delas  está  suspensa,  e  as  outras  cinco  \njá  foram  excluídas  do  cadastro,  conforme  análise  de  referido  documento.  Logo,  não  há  que  se  falar  \nem  aplicação  da  Súmula  385  do  Colendo  Superior  Tribunal  de  Justiça.\nPara  a  fixação  do  montante  adequado  para  a  justa  indenização  dos  danos  \nmorais  devem  ser  analisados  os  vários  fatores  existentes  no  caso  concreto,  que  condicionam  a  justa  \napreciação  de  todos  os  aspectos  envolvidos,  principalmente  atentando-se  ao  dano  causado  pelo  \nilícito,  ao  poder  aquisitivo  do  responsável  e  da  vítima,  de  modo  que  a  indenização  sirva  para  \ndesestimular  a  repetição  do  comportamento  inadequado  pelo  responsável  pela  prática,  sem,  no  \nentanto,  constituir  fonte  de  enriquecimento  ilícito  para  o  seu  beneficiário.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1008003-64.2016.8.26.0066 e código 178626B. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 29\/06\/2017 às 13:02 . fls. 141\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAvenida   Centenário   da   Abolição,   1500 ,   .   -   América\nCEP:   14783-195   -   Barretos   -   SP\nTelefone:   (17)   3322-5700   -   E-mail:   barretos1cv@tjsp.jus.br      \n1008003-64.2016.8.26.0066 - lauda  6\nAtento\n aos  critérios  acima  alinhavados  e  considerando-se  o \ncomportamento  extremamente  desidioso  e  desrespeitoso  da  empresa  ré,  fixo  a  indenização  devida  \nà  parte  autora  em  montante  equivalente  a  10  (dez)  salários  mínimos  vigentes  à  data  da  presente  \nsentença,  que  se  mostra  adequado  e  suficiente  tendo  em  vista  as  peculiaridades  do  caso  em  análise.\nCom  o  fito  de  evitar  questionamento  via  embargos  de  declaração  passo  a  \ntecer  algumas  considerações  que  entendo  pertinentes.\nO  novo  diploma  processual  passou  a  exigir  que  os  danos  morais  fossem  \nquantificados  na  inicial,  inclusive  para  atribuição  de  valor  certo  e  determinado  à  causa.\nCom  base  na  referida  alteração  legislativa,  alguns  doutrinadores  \npassaram  a  defender  que  a  Súmula  326  do  Colendo  Superior  Tribunal  de  Justiça  havia  sido  \nrevogada,  de  modo  que,  caso  não  acolhido  integralmente  o  valor  da  indenização  pleiteada  na  \ninicial,  ou  caso  a  diferença  entre  o  valor  pleiteado  e  arbitrado  pelo  Juiz  da  causa  não  seja  mínimo  \nou  de  pequena  monta,  de  molde  a  atrair  a  aplicação  do  disposto  no  art.  86,  parágrafo  único  do  \nCódigo  de  Processo  Civil  de  2015,  seria  a  parte  autora  sucumbente  na  ação.   \nRespeitado  o  entendimento  em   sentido  contrário,  nos  moldes  \nanteriormente  explicitado,  penso  que  a  alteração  legislativa  não  implicou  na  revogação  da  Súmula  \n326  do  Colendo  Superior  Tribunal  de  Justiça  especificamente  no  que  concerne  a  sucumbência  \ndecorrente  do  não  acolhimento  integral  do  pedido  formulado  na  inicial  a  título  de  danos  morais.  \nOra,  o  simples  fato  de  a  parte  autora  obrigatoriamente  ter  que  indicar  um  \nvalor  certo  e  determinado  para  os  danos  morais  reclamados,  inclusive  para  fins  de  atribuição  do  \nvalor  da  causa,  não  implica  que  em  caso  de  não  acolhimento  integral  do  valor  pleiteado,  tenha  a  \npostulante  decaído,  ainda  que  parcialmente,  do  pleito  formulado,  quando  acolhido  o  pedido  \nindenizatório,  cujo  pressuposto  é  a  parte  autora  ter  sofrido  efetivamente  danos  morais  provocados  \npor  ação  ou  omissão  da  parte  ré.\nAté  porque  não  há  tabelamento  legal  a  respeito  do  valor  da  indenização  \npor  danos  morais,  embora  haja  jurisprudência  indicativa  de   parâmetros  por  parte  do  Colendo  \nSuperior  Tribunal  de  Justiça,   de  molde  que  o  valor  de  eventual  indenização  somente  pode  ser  \nfixado  de  forma  definitiva  quando  do  trânsito  em  julgado  da  ação  e  aquele  indicado  na  inicial  não  \nperde  a  natureza  de  mera  estimativa,  pois  ao  contrário  dos  danos  materiais,  que  em  regra  podem  \nser  apurados  de  forma  exata  e  precisa,  por  ocasião  da  propositura  da  ação,  os  danos  morais  para  \nquantificação  dependem  de  que  sejam  sopesados  diversos  fatores.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1008003-64.2016.8.26.0066 e código 178626B. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 29\/06\/2017 às 13:02 . fls. 142\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAvenida   Centenário   da   Abolição,   1500 ,   .   -   América\nCEP:   14783-195   -   Barretos   -   SP\nTelefone:   (17)   3322-5700   -   E-mail:   barretos1cv@tjsp.jus.br      \n1008003-64.2016.8.26.0066 - lauda  7\n \n  Eventual  abuso  por  ocasião  da  estimativa  realizada  pelo  autor  quando  \nda  formulação  do  pedido  inicial  deve  ser  coibido  por  meios  próprios,  podendo,  se  o  caso,  \ncaracterizar  litigância  temerária  ou  de  má-fé  a  impor  a  aplicação  da  penalidade  correspondente,  \nmas,  respeitado  entendimento  em  sentido  contrário,  não  implica  em  sucumbência  processual  caso  \no  valor  indicado  na  inicial  não  seja  integralmente  acolhido  integralmente  ao  final  do  processo.\nAssim,  pelos  fundamentos  acima  explicitados,  considero  não  ter  havido  \nsucumbência  parcial  da  autora,  muito  embora  não  acolhido  integralmente  pelo  Juiz  sentenciante  \nquando  do  arbitramento  da  indenização  por  danos  morais  o  valor  indicado  na  inicial  a  título  \nestimativo.\nAnte o  exposto,  JULGO  PROCEDENTE  a  ação  para:  a)  declarar  a \ninexistência  dos  débitos  discutidos  na  ação  referente  ao  contrato  nº  00817400103484 ;  b)  \ndeterminar  a  exclusão  definitiva  do  nome  da  parte  autora  dos  cadastros  de  inadimplentes  em  razão  \nda  dívida  aqui  discutida;  c)  condenar  a  empresa  ré  ao  pagamento  à  parte  autora  de  importância  \nequivalente  a  10  (dez)  salários  mínimos  a  título  de  indenização  por  danos  morais,  regularmente  \nacrescida  de  correção  monetária,  com  base  nos  índices  da  Tabela  Prática  do  Tribunal  de  Justiça,  e  \nde  juros  de  mora  de  1%  ao  mês,  ambos  incidentes  a  partir  da  data  da  sentença.   Em  consequência,  \nconfirmo  a  tutela  antecipada  concedida  às  folhas  20\/21.\nCondeno  a  ré,  em  razão  da  sucumbência  na  presente  ação,  ao  pagamento  \ndas  custas  e  despesas  processuais,  bem  como  honorários  advocatícios  da  parte  adversa,  fixados  em  \n15%  sobre  o  valor  atualizado  da  condenação.\nP.R.I.C.\nBarretos , data  supra.\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1008003-64.2016.8.26.0066 e código 178626B. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 29\/06\/2017 às 13:02 . fls. 143"}},{"data":"28\/06\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"28\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WBRS.17.70040234-5 Tipo da Petição: Petições Diversas Data: 28\/06\/2017 11:27","anexo":"Não existe anexo"},{"data":"24\/04\/2017","descricao":"Petição Juntada   Nº Protocolo: WBRS.17.70022866-3 Tipo da Petição: Petições Diversas Data: 24\/04\/2017 15:57","anexo":"Não existe anexo"},{"data":"28\/03\/2017","descricao":"Certidão de Publicação Expedida   Relação :0224\/2017 Data da Disponibilização: 28\/03\/2017 Data da Publicação: 29\/03\/2017 Número do Diário: 2316 Página: 775\/791","anexo":"Não existe anexo"},{"data":"27\/03\/2017","descricao":"Remetido ao DJE   Relação: 0224\/2017 Teor do ato: Vistos.Trata-se de ação onde a parte autora pleiteia a condenação da ré ao pagamento de indenização por danos morais em virtude de inscrição indevida de seu nome nos órgãos de proteção ao crédito, sustentando não reconhecer o débito ensejador da negativação.Em sede de contestação, a parte ré afirma que o débito em questão refere-se à contratação de um serviço de \"adiantamento\", o qual, possibilitou a essa adimplir dois débitos automáticos realizados em sua conta, referentes à serviços de telefonia e a um seguro, como demonstra às fls. 57, uma vez que a autora não contava com saldo suficiente em sua conta corrente para o pagamento dos débitos referidos.Já em réplica, a parte autora sustenta que não contratou e nem autorizou referido serviço (fls. 122).Analisando os extratos juntados pelo banco réu às fls. 91\/112, mais precisamente às fls. 111, verifica-se que nos meses anteriores também foram debitados os valores referentes à conta de telefone e ao seguro, como por exemplo no mês 08\/2015 (fls. 111), sendo os referidos valores estornados em seguida por ausência de saldo, como se vê nas descrições de movimentação bancária com as letras \"EST\" no início. Somado a isso, como se observa do contrato de abertura de conta corrente juntado pelo banco réu às fls. 68\/69, aparentemente, não foi contratado pela autora, naquela oportunidade, o serviço de cheque especial (fls. 69, parte superior), estando tal opção em branco. Dessa maneira, intime-se o banco réu para que no prazo de 15 (quinze) dias junte aos autos documento que demonstre a autorização\/contratação pela parte autora do serviço de \"adiantamento\" ou cheque especial.Intime-se. Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Caio Renan de Souza Godoy (OAB 257599\/SP), Thyago Santos Abraão Reis (OAB 258872\/SP)","anexo":"Não existe anexo"},{"data":"27\/03\/2017","descricao":"Decisão Proferida    Vistos.Trata-se de ação onde a parte autora pleiteia a condenação da ré ao pagamento de indenização por danos morais em virtude de inscrição indevida de seu nome nos órgãos de proteção ao crédito, sustentando não reconhecer o débito ensejador da negativação.Em sede de contestação, a parte ré afirma que o débito em questão refere-se à contratação de um serviço de \"adiantamento\", o qual, possibilitou a essa adimplir dois débitos automáticos realizados em sua conta, referentes à serviços de telefonia e a um seguro, como demonstra às fls. 57, uma vez que a autora não contava com saldo suficiente em sua conta corrente para o pagamento dos débitos referidos.Já em réplica, a parte autora sustenta que não contratou e nem autorizou referido serviço (fls. 122).Analisando os extratos juntados pelo banco réu às fls. 91\/112, mais precisamente às fls. 111, verifica-se que nos meses anteriores também foram debitados os valores referentes à conta de telefone e ao seguro, como por exemplo no mês 08\/2015 (fls. 111), sendo os referidos valores estornados em seguida por ausência de saldo, como se vê nas descrições de movimentação bancária com as letras \"EST\" no início. Somado a isso, como se observa do contrato de abertura de conta corrente juntado pelo banco réu às fls. 68\/69, aparentemente, não foi contratado pela autora, naquela oportunidade, o serviço de cheque especial (fls. 69, parte superior), estando tal opção em branco. Dessa maneira, intime-se o banco réu para que no prazo de 15 (quinze) dias junte aos autos documento que demonstre a autorização\/contratação pela parte autora do serviço de \"adiantamento\" ou cheque especial.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAvenida  Centenário  da Abolição,  1500, ., América  - CEP  14783-195,  \nFone:  (17) 3322-5700,  Barretos-SP  - E-mail:  barretos1cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1008003-64.2016.8.26.0066  \nClasse  - Assunto Procedimento Comum - Indenização  por Dano  Moral\nRequerente : Fernanda Abrão Sasdelli  dos Santos\nRequerido : Itaú Unibanco  S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Cláudio   Bárbaro   Vita\nCONCLUSÃO\n       Em  24\/03\/2017 ,  faço  a  CONCLUSÃO  destes  autos  ao  MM.  Juiz  de  Direito  da  1ª  Vara  Cível  de  \nBarretos,  Dr.  CLÁUDIO  BÁRBARO  VITA.  O  escrevente  (Gabriel  Jose  Barcelos  Garcia).\nVistos.\nTrata-se de  ação  onde  a  parte  autora  pleiteia  a  condenação  da  ré  ao  pagamento  de  \nindenização por  danos  morais  em  virtude  de  inscrição  indevida  de  seu  nome  nos  órgãos  de  \nproteção ao  crédito,  sustentando  não  reconhecer  o  débito  ensejador  da  negativação.\nEm sede  de  contestação,  a  parte  ré  afirma  que  o  débito  em  questão  refere-se  à  \ncontratação de  um  serviço  de  \"adiantamento\",   o  qual,  possibilitou  a  essa  adimplir  dois  débitos  \nautomáticos realizados  em  sua  conta,  referentes  à   serviços  de  telefonia  e  a  um  seguro,  como  \ndemonstra às  fls.  57 ,  uma  vez  que  a  autora  não  contava  com  saldo  suficiente  em  sua  conta  corrente  \npara o  pagamento  dos  débitos  referidos .\nJá em  réplica,  a  parte  autora  sustenta  que  não  contratou  e  nem  autorizou  referido  \nserviço (fls.  122).\nAnalisando os  extratos  juntados  pelo  banco  réu  às  fls.  91\/112,  mais  precisamente  \nàs fls.  111,  verifica-se  que  nos  meses  anteriores  também  foram  debitados  os  valores  referentes  à  \nconta de  telefone  e  ao  seguro,  como  por  exemplo  no  mês  08\/2015  (fls.  111),  sendo  os  referidos  \nvalores estornados  em  seguida  por  ausência  de  saldo,  como  se  vê  nas  descrições  de  movimentação  \nbancária com  as  letras  \"EST\"  no  início.  \nSomado a  isso,  como  se  observa  do  contrato  de  abertura  de  conta  corrente  juntado  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1008003-64.2016.8.26.0066 e código 125BB9D. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 27\/03\/2017 às 13:10 . fls. 130\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  BARRETOS\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAvenida  Centenário  da Abolição,  1500, ., América  - CEP  14783-195,  \nFone:  (17) 3322-5700,  Barretos-SP  - E-mail:  barretos1cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\npelo banco  réu  às  fls.  68\/69,  aparentemente,  não  foi  contratado  pela  autora,  naquela  oportunidade,  \no serviço  de  cheque  especial  (fls.  69,  parte  superior),  estando  tal  opção  em  branco.  \n Dessa  maneira,  intime-se  o  banco  réu  para  que  no  prazo  de  15  (quinze)  dias  junte  \naos autos  documento  que  demonstre  a  autorização\/contratação  pela  parte  autora  do  serviço  de  \n\"adiantamento\" ou  cheque  especial.\nIntime-se.\nBarretos , data  supra.\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1008003-64.2016.8.26.0066 e código 125BB9D. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 27\/03\/2017 às 13:10 . fls. 131"}},{"data":"24\/03\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"11\/01\/2017","descricao":"Réplica Juntada   Nº Protocolo: WBRS.17.70000561-3 Tipo da Petição: Manifestação Sobre a Contestação Data: 11\/01\/2017 11:16","anexo":"Não existe anexo"},{"data":"07\/12\/2016","descricao":"Certidão de Publicação Expedida   Relação :0837\/2016 Data da Disponibilização: 07\/12\/2016 Data da Publicação: 09\/12\/2016 Número do Diário: 2255 Página: 957\/970","anexo":"Não existe anexo"},{"data":"06\/12\/2016","descricao":"Remetido ao DJE   Relação: 0837\/2016 Teor do ato: NOTA DO CARTÓRIO: Sobre a contestação e documentos apresentados, manifeste-se a parte autora. Advogados(s): Jose Quagliotti Salamone (OAB 103587\/SP), Caio Renan de Souza Godoy (OAB 257599\/SP), Thyago Santos Abraão Reis (OAB 258872\/SP)","anexo":"Não existe anexo"},{"data":"05\/12\/2016","descricao":"Ato Ordinatório Praticado    NOTA DO CARTÓRIO: Sobre a contestação e documentos apresentados, manifeste-se a parte autora.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"02\/12\/2016","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"02\/12\/2016","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"02\/12\/2016","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"02\/12\/2016","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"02\/12\/2016","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"02\/12\/2016","descricao":"Contestação Juntada   Nº Protocolo: WBRS.16.70063388-5 Tipo da Petição: Contestação Data: 02\/12\/2016 13:21","anexo":"Não existe anexo"},{"data":"22\/11\/2016","descricao":"Recebidos os Autos do Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"10\/11\/2016","descricao":"Termo de Audiência Digitalizado","anexo":"Não existe anexo"},{"data":"10\/11\/2016","descricao":"Audiência Realizada Inexitosa","anexo":"Não existe anexo"},{"data":"09\/11\/2016","descricao":"Remetidos os Autos para o Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"04\/11\/2016","descricao":"Petição Juntada   Nº Protocolo: WBRS.16.70057742-0 Tipo da Petição: Petições Diversas Data: 04\/11\/2016 13:53","anexo":"Não existe anexo"},{"data":"19\/10\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR543959005TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação-Mediação no CEJUSC-Setor de Conciliação - Rito Comum - NOVO CPC Destinatário : Itaú Unibanco S\/A Diligência : 05\/10\/2016","anexo":"Não existe anexo"},{"data":"30\/09\/2016","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"29\/09\/2016","descricao":"Certidão de Publicação Expedida   Relação :0651\/2016 Data da Disponibilização: 29\/09\/2016 Data da Publicação: 30\/09\/2016 Número do Diário: 2211 Página: 680\/397","anexo":"Não existe anexo"},{"data":"28\/09\/2016","descricao":"Remetido ao DJE   Relação: 0651\/2016 Teor do ato: Foi designada Audiência de Tentativa de Conciliação para o dia 10\/11\/2016 às 14:30h no Centro Judiciário de Solução de Conflitos e Cidadania do Foro de Barretos, Avenida Centenário da Abolição, 1500, Sala 86, América, 14783-195, Barretos, (17) 3322-5700, barretos1cv@tjsp.jus.br. Barretos. Certifico, ainda, que as partes devem comparecer munidas de documentos de identificação ADVERTÊNCIAS: 1- O não comparecimento injustificado do autor ou do réu à audiência de conciliação é considerado ato atentatório à dignidade da justiça e será sancionado com multa de até 2% da vantagem econômica pretendida ou do valor da causa, revertida em favor da União ou do Estado. As partes devem estar acompanhadas por seus advogados ou defensores públicos (art. 334, §§ 8º e 9º do CPC). 2- Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC, fica vedado o exercício da faculdade prevista no artigo 340 do CPC. Advogados(s): Caio Renan de Souza Godoy (OAB 257599\/SP), Thyago Santos Abraão Reis (OAB 258872\/SP)","anexo":"Não existe anexo"},{"data":"28\/09\/2016","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"27\/09\/2016","descricao":"Certidão de Publicação Expedida   Relação :0636\/2016 Data da Disponibilização: 27\/09\/2016 Data da Publicação: 28\/09\/2016 Número do Diário: 2209 Página: 936\/950","anexo":"Não existe anexo"},{"data":"27\/09\/2016","descricao":"Carta Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação-Mediação no CEJUSC-Setor de Conciliação - Rito Comum - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"27\/09\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"27\/09\/2016","descricao":"Ofício Expedido    Ofício - SCPC - Exclusão de Apontamento","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"27\/09\/2016","descricao":"Ofício Expedido    Ofício - SERASA - Exclusão de Dados Cadastrais","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"26\/09\/2016","descricao":"Ato Ordinatório Praticado    Foi designada Audiência de Tentativa de Conciliação para o dia 10\/11\/2016 às 14:30h no Centro Judiciário de Solução de Conflitos e Cidadania do Foro de Barretos, Avenida Centenário da Abolição, 1500, Sala 86, América, 14783-195, Barretos, (17) 3322-5700, barretos1cv@tjsp.jus.br. Barretos. Certifico, ainda, que as partes devem comparecer munidas de documentos de identificação ADVERTÊNCIAS: 1- O não comparecimento injustificado do autor ou do réu à audiência de conciliação é considerado ato atentatório à dignidade da justiça e será sancionado com multa de até 2% da vantagem econômica pretendida ou do valor da causa, revertida em favor da União ou do Estado. As partes devem estar acompanhadas por seus advogados ou defensores públicos (art. 334, §§ 8º e 9º do CPC). 2- Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC, fica vedado o exercício da faculdade prevista no artigo 340 do CPC.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"26\/09\/2016","descricao":"Recebidos os Autos do Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"26\/09\/2016","descricao":"Certidão de Designação de Audiência Expedida    CEJUSC - AGENDADA AUDIÊNCIA DE CONCILIAÇÃO NO CEJUSC","anexo":{"label":"Certidão de Designação de Audiência Expedida","conteudo":"Auto com senha"}},{"data":"26\/09\/2016","descricao":"Designada Audiência de Conciliação   Conciliação Data: 10\/11\/2016 Hora 14:30 Local: Sala 86 Situacão: Realizada","anexo":"Não existe anexo"},{"data":"26\/09\/2016","descricao":"Remetido ao DJE   Relação: 0636\/2016 Teor do ato: Vistos.Defiro à parte autora os benefícios da justiça gratuita. Anote-se.O pedido de tutela urgência formulado pela parte autora comporta acolhimento.Comprovada a negativação junto aos cadastros de inadimplentes, presumindo-se a boa fé das alegações iniciais, onde a parte autora informa não ter realizado qualquer negócio jurídico com a empresa ré, vislumbra-se demonstrada a probabilidade do direito alegado em suas alegações.O perigo de dano é presumido em face dos efeitos negativos da manutenção do nome da parte autora nos cadastros de inadimplentes, especialmente em razão da restrição de crédito decorrente.Assim, concedo a tutela de urgência pleiteada, para determinar a expedição de ofício ao SCPC e ao SERASA para que exclua a anotação em nome da parte autora referente ao débito discutido na presente ação, até ulterior decisão deste Juízo.Deixo de determinar a prestação de caução tendo em vista a assistência judiciaria deferida.Em que pese a manifestação da parte autora na inicial no sentido de que não possui interesse na realização de audiência prévia de conciliação, mas, ponderando-se que, revendo posicionamento anteriormente esboçado por este Juizo, com base em experiência encontrada no inicio deste novo procedimento, em demandas da mesma natureza ou em ações análogas, a conciliação amigável do litígio, especialmente em sua fase inicial, tem apresentado elevado percentual de sucesso, inclusive antes mesmo da data da audiência designada, e por fim, que o espírito do Código de Processo Civil de 2015 é estimular a composição amigável do litígio, tanto que, em regra, a audiência prévia de conciliação não será realizada apenas na hipótese em que ambas as partes manifestarem o desinteresse na medida (art. 334, § 4º, inciso I), o rito previsto no novo código procedimental será estritamente observado. Remetam-se os autos ao CEJUSC local para agendamento de data e hora para realização da audiência prévia de conciliação;Após, cite-se a parte ré, com a advertência de que o prazo para contestação (15 dias úteis) fluirá a partir da data da realização de audiência, bem como que a ausência de contestação implicará na revelia e na presunção de veracidade da matéria fática alegada na inicial como fundamento da pretensão inicial. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no art. 340 do CPC.Ficam as partes cientificadas de que o comparecimento à audiência é obrigatório (pessoalmente ou por intermédio de representante, por meio de procuração específica, com outorga de poderes para negociar e transigir).A ausência injustificada da parte, nos termos da lei (art. 334, § 8 do Novo CPC), é considerada ato atentatório à dignidade da justiça, sendo sancionada com multa de até dois por cento da vantagem econômica pretendida ou do valor da causa. As partes devem estar acompanhadas de seus advogados.Não obtida a composição amigável do litígio, aguarde-se a apresentação de contestação pela parte ré. Intime-se. Advogados(s): Caio Renan de Souza Godoy (OAB 257599\/SP), Thyago Santos Abraão Reis (OAB 258872\/SP)","anexo":"Não existe anexo"},{"data":"23\/09\/2016","descricao":"Remetidos os Autos para o Centro Jud. de Solução de Conflitos e Cidadania","anexo":"Não existe anexo"},{"data":"23\/09\/2016","descricao":"Concedida a Antecipação de tutela    Vistos.Defiro à parte autora os benefícios da justiça gratuita. Anote-se.O pedido de tutela urgência formulado pela parte autora comporta acolhimento.Comprovada a negativação junto aos cadastros de inadimplentes, presumindo-se a boa fé das alegações iniciais, onde a parte autora informa não ter realizado qualquer negócio jurídico com a empresa ré, vislumbra-se demonstrada a probabilidade do direito alegado em suas alegações.O perigo de dano é presumido em face dos efeitos negativos da manutenção do nome da parte autora nos cadastros de inadimplentes, especialmente em razão da restrição de crédito decorrente.Assim, concedo a tutela de urgência pleiteada, para determinar a expedição de ofício ao SCPC e ao SERASA para que exclua a anotação em nome da parte autora referente ao débito discutido na presente ação, até ulterior decisão deste Juízo.Deixo de determinar a prestação de caução tendo em vista a assistência judiciaria deferida.Em que pese a manifestação da parte autora na inicial no sentido de que não possui interesse na realização de audiência prévia de conciliação, mas, ponderando-se que, revendo posicionamento anteriormente esboçado por este Juizo, com base em experiência encontrada no inicio deste novo procedimento, em demandas da mesma natureza ou em ações análogas, a conciliação amigável do litígio, especialmente em sua fase inicial, tem apresentado elevado percentual de sucesso, inclusive antes mesmo da data da audiência designada, e por fim, que o espírito do Código de Processo Civil de 2015 é estimular a composição amigável do litígio, tanto que, em regra, a audiência prévia de conciliação não será realizada apenas na hipótese em que ambas as partes manifestarem o desinteresse na medida (art. 334, § 4º, inciso I), o rito previsto no novo código procedimental será estritamente observado. Remetam-se os autos ao CEJUSC local para agendamento de data e hora para realização da audiência prévia de conciliação;Após, cite-se a parte ré, com a advertência de que o prazo para contestação (15 dias úteis) fluirá a partir da data da realização de audiência, bem como que a ausência de contestação implicará na revelia e na presunção de veracidade da matéria fática alegada na inicial como fundamento da pretensão inicial. Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do CPC fica vedado o exercício da faculdade prevista no art. 340 do CPC.Ficam as partes cientificadas de que o comparecimento à audiência é obrigatório (pessoalmente ou por intermédio de representante, por meio de procuração específica, com outorga de poderes para negociar e transigir).A ausência injustificada da parte, nos termos da lei (art. 334, § 8 do Novo CPC), é considerada ato atentatório à dignidade da justiça, sendo sancionada com multa de até dois por cento da vantagem econômica pretendida ou do valor da causa. As partes devem estar acompanhadas de seus advogados.Não obtida a composição amigável do litígio, aguarde-se a apresentação de contestação pela parte ré. Intime-se.","anexo":{"label":"Concedida a Antecipação de tutela","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Barretos\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAvenida   Centenário   da   Abolição,   1500 ,   .   -   América\nCEP:   14783-195   -   Barretos   -   SP\nTelefone:   (17)   3322-5700   -   E-mail:   barretos1cv@tjsp.jus.br\nProcesso nº 1008003-64.2016.8.26.0066  - p.  1\nDECISÃO\nProcesso  nº: 1008003-64.2016.8.26.0066  \nClasse  - Assunto Procedimento Comum - Indenização  por Dano  Moral\nRequerente : Fernanda Abrão Sasdelli  dos Santos\nRequerido : Itaú Unibanco  S\/A\nJuiz(a) de  Direito:  Dr(a).  Cláudio  Bárbaro  Vita\nVistos.\nDefiro à  parte  autora  os  benefícios  da  justiça  gratuita.  Anote-se.\nO pedido  de  tutela  urgência  formulado  pela  parte  autora  comporta  acolhimento.\nComprovada a  negativação  junto  aos  cadastros  de  inadimplentes,  presumindo-se  a  \nboa fé  das  alegações  iniciais,  onde  a  parte  autora  informa  não  ter  realizado  qualquer  negócio  \njurídico com  a  empresa  ré,  vislumbra-se  demonstrada  a  probabilidade  do  direito  alegado  em  suas  \nalegações.\nO perigo  de  dano  é  presumido  em  face  dos  efeitos  negativos  da  manutenção  do  \nnome da  parte  autora  nos  cadastros  de  inadimplentes,  especialmente  em  razão  da  restrição  de  \ncrédito decorrente.\nAssim, concedo  a tutela  de  urgência  pleiteada,  para  determinar  a expedição  de  \nofício ao  SCPC  e  ao  SERASA  para  que  exclua  a  anotação  em  nome  da  parte  autora  referente  ao  \ndébito discutido  na  presente  ação,  até  ulterior  decisão  deste  Juízo.\nDeixo de  determinar  a  prestação  de  caução  tendo  em  vista  a  assistência  judiciaria  \ndeferida.\nEm que  pese  a  manifestação  da  parte  autora  na  inicial  no  sentido  de  que  não  possui  \ninteresse na  realização  de  audiência  prévia  de  conciliação,  mas,  ponderando-se  que,  revendo  \nposicionamento anteriormente  esboçado  por  este  Juizo,  com  base  em  experiência  encontrada  no  \ninicio deste  novo  procedimento,  em  demandas  da  mesma  natureza  ou  em  ações  análogas,  a \nconciliação amigável  do  litígio,  especialmente  em  sua  fase  inicial,   tem  apresentado  elevado  \npercentual de  sucesso,  inclusive  antes  mesmo  da  data  da  audiência  designada,  e  por  fim,  que  o  \nespírito do  Código  de  Processo  Civil  de  2015  é  estimular  a  composição  amigável  do  litígio,  tanto  \nque, em  regra,  a  audiência  prévia  de  conciliação  não  será  realizada  apenas  na  hipótese  em  que  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1008003-64.2016.8.26.0066 e código CE8E1C. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 23\/09\/2016 às 14:25 . fls. 20\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Barretos\nFORO  DE BARRETOS\n1ª  VARA  CÍVEL\nAvenida   Centenário   da   Abolição,   1500 ,   .   -   América\nCEP:   14783-195   -   Barretos   -   SP\nTelefone:   (17)   3322-5700   -   E-mail:   barretos1cv@tjsp.jus.br\nProcesso nº 1008003-64.2016.8.26.0066  - p.  2\nambas as  partes  manifestarem  o  desinteresse  na  medida  (art.  334,  §  4º,  inciso  I),  o  rito  previsto  no  \nnovo código  procedimental  será  estritamente  observado.  \nRemetam-se os  autos  ao  CEJUSC  local  para  agendamento  de  data  e hora  para  \nrealização da  audiência  prévia  de  conciliação;\nApós, cite-se  a  parte  ré,  com  a  advertência  de  que  o  prazo  para  contestação  (15  dias  \núteis) fluirá  a  partir  da  data  da  realização  de  audiência,  bem  como  que  a  ausência  de  contestação  \nimplicará na  revelia  e  na  presunção  de  veracidade  da  matéria  fática  alegada  na  inicial  como  \nfundamento da  pretensão  inicial.  Tratando-se  de  processo  eletrônico,  em  prestígio  às  regras  \nfundamentais dos  artigos  4º  e  6º  do  CPC  fica  vedado  o  exercício  da  faculdade  prevista   no  art.  340  \ndo CPC.\nFicam as  partes  cientificadas  de  que  o  comparecimento  à  audiência  é  obrigatório  \n(pessoalmente ou  por  intermédio  de  representante,  por  meio  de  procuração  específica,  com  outorga  \nde poderes  para  negociar  e  transigir).\nA ausência  injustificada  da  parte,  nos  termos  da  lei  (art.  334,  §  8  do  Novo  CPC),  é  \nconsiderada ato  atentatório  à  dignidade  da  justiça,  sendo  sancionada  com  multa  de  até  dois  por  \ncento da  vantagem  econômica  pretendida  ou  do  valor  da  causa.  As  partes  devem  estar  \nacompanhadas de  seus  advogados.\nNão obtida  a  composição  amigável  do  litígio,  aguarde-se  a  apresentação  de  \ncontestação pela  parte  ré.  \nIntime-se.\nBarretos , 21  de  setembro  de  2016 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1008003-64.2016.8.26.0066 e código CE8E1C. Este documento é cópia do original, assinado digitalmente por CLAUDIO BARBARO VITA, liberado nos autos em 23\/09\/2016 às 14:25 . fls. 21"}},{"data":"21\/09\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"19\/09\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"04\/11\/2016","tipo":"Petições Diversas"},{"data":"02\/12\/2016","tipo":"Contestação"},{"data":"11\/01\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"24\/04\/2017","tipo":"Petições Diversas"},{"data":"28\/06\/2017","tipo":"Petições Diversas"},{"data":"26\/07\/2017","tipo":"Petições Diversas"},{"data":"07\/08\/2017","tipo":"Petições Diversas"}],"audiencias":[{"data":"","tipo":""},{"data":"10\/11\/2016","tipo":"Conciliação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":54,"total_andamentos":54}],"publicacoes":[{"anoPublicacao":"2016","codPublicacao":"600411904","codPublicacaoOrigem":"1054097752","dataDivulgacao":"Dec  7 2016 12:00:00:000AM","dataPublicacao":"Dec  8 2016 12:00:00:000AM","numero":"1008003-64.2016.8.26.0066","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2255","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARRETOS","varaDescricao":"1ª VARA CÍVEL","conteudo":"Processo 1008003-64.2016.8.26.0066 - Procedimento Comum - Indenização por Dano Moral - Fernanda Abrão Sasdelli dos Santos - Itaú Unibanco S\/A - NOTA DO CARTÓRIO: Sobre a contestação e documentos apresentados, manifeste-se a parte autora. - ADV: CAIO RENAN DE SOUZA GODOY (OAB 257599\/SP), THYAGO SANTOS ABRAÃO REIS (OAB 258872\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"Cível  RELAÇÃO Nº 0837\/2016\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO CLÁUDIO BÁRBARO VITA ESCRIVÃ(O) JUDICIAL MARIA LUCIA UENOYAMA MOURA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"965","paginaFinal":"965","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"809513","buscaLoteAno":"2016","buscaLoteMes":"12","buscaLoteGrupo":"18231604","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Dec  6 2016 11:44:45:223PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1008003-64.2016.8.26.0066","numeroAntigo":null,"numeroUnificado":"1008003-64.2016.8.26.0066","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"746028819","codPublicacaoOrigem":"1194476346","dataDivulgacao":"Aug 31 2017 12:00:00:000AM","dataPublicacao":"Sep  1 2017 12:00:00:000AM","numero":"1008003-64.2016.8.26.0066","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2422","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARRETOS","varaDescricao":"1ª VARA CÍVEL","conteudo":"Processo 1008003-64.2016.8.26.0066 - Procedimento Comum - Indenização por Dano Moral - Fernanda Abrão Sasdelli dos Santos - Itaú Unibanco S\/A - Vistos.HOMOLOGO o acordo a que chegaram as partes FERNANDA ABRÃO SASDELLI DOS SANTOS e BANCO ITAÚ S.A, nos autos da ação Declaratória, para que produza os seus jurídicos e legais efeitos.Defiro a renúncia ao prazo recursal.Intime-se a autora para informar nos autos, no prazo de cinco dias, se o acordo foi integralmente cumprido, salientando que sua inércia será interpretada como satisfação da obrigação e o processo será extinto.P.R.I. - ADV: THYAGO SANTOS ABRAÃO REIS (OAB 258872\/SP), CAIO RENAN DE SOUZA GODOY (OAB 257599\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"Cível  RELAÇÃO Nº 0652\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO CLÁUDIO BÁRBARO VITA ESCRIVÃ(O) JUDICIAL MARIA LUCIA UENOYAMA MOURA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1114","paginaFinal":"1114","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"920147","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25857954","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"501","usuarioCadastro":"fernanda.martins","dataHoraCadastro":"Aug 31 2017 07:45:20:853AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1008003-64.2016.8.26.0066","numeroAntigo":null,"numeroUnificado":"1008003-64.2016.8.26.0066","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"555516759","codPublicacaoOrigem":"977529827","dataDivulgacao":"Sep 27 2016 12:00:00:000AM","dataPublicacao":"Sep 28 2016 12:00:00:000AM","numero":"1008003-64.2016.8.26.0066","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2209","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"2","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARRETOS","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1008003-64.2016.8.26.0066 CLASSE :PROCEDIMENTO COMUM REQTE : Fernanda Abrão Sasdelli dos Santos ADVOGADO : 257599\/SP - Caio Renan de Souza Godoy REQDO : Itaú Unibanco S\/A VARA :1ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE BARRETOS EM 19\/09\/2016","paginaInicial":"912","paginaFinal":"912","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"748385","buscaLoteAno":"2016","buscaLoteMes":"9","buscaLoteGrupo":"16217579","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112532","usuarioCadastro":"gustavo.marangao","dataHoraCadastro":"Sep 26 2016 09:52:16:747PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1008003-64.2016.8.26.0066","numeroAntigo":null,"numeroUnificado":"1008003-64.2016.8.26.0066","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"650581877","codPublicacaoOrigem":"1118652801","dataDivulgacao":"Mar 28 2017 12:00:00:000AM","dataPublicacao":"Mar 29 2017 12:00:00:000AM","numero":"1008003-64.2016.8.26.0066","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2316","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARRETOS","varaDescricao":"1ª VARA CÍVEL","conteudo":"Processo 1008003-64.2016.8.26.0066 - Procedimento Comum - Indenização por Dano Moral - Fernanda Abrão Sasdelli dos Santos - Itaú Unibanco S\/A - Vistos.Trata-se de ação onde a parte autora pleiteia a condenação da ré ao pagamento de indenização por danos morais em virtude de inscrição indevida de seu nome nos órgãos de proteção ao crédito, sustentando não reconhecer o débito ensejador da negativação.Em sede de contestação, a parte ré afirma que o débito em questão referese à contratação de um serviço de \"adiantamento\", o qual, possibilitou a essa adimplir dois débitos automáticos realizados em sua conta, referentes à serviços de telefonia e a um seguro, como demonstra às fls. 57, uma vez que a autora não contava com saldo suficiente em sua conta corrente para o pagamento dos débitos referidos.Já em réplica, a parte autora sustenta que não contratou e nem autorizou referido serviço (fls. 122).Analisando os extratos juntados pelo banco réu às fls. 91\/112, mais precisamente às fls. 111, verifica-se que nos meses anteriores também foram debitados os valores referentes à conta de telefone e ao seguro, como por exemplo no mês 08\/2015 (fls. 111), sendo os referidos valores estornados em seguida por ausência de saldo, como se vê nas descrições de movimentação bancária com as letras \"EST\" no início. Somado a isso, como se observa do contrato de abertura de conta corrente juntado pelo banco réu às fls. 68\/69, aparentemente, não foi contratado pela autora, naquela oportunidade, o serviço de cheque especial (fls. 69, parte superior), estando tal opção em branco. Dessa maneira, intime-se o banco réu para que no prazo de 15 (quinze) dias junte aos autos documento que demonstre a autorização\/ contratação pela parte autora do serviço de \"adiantamento\" ou cheque especial.Intime-se. - ADV: THYAGO SANTOS ABRAÃO REIS (OAB 258872\/SP), CAIO RENAN DE SOUZA GODOY (OAB 257599\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/ SP)","despacho":"Cível  RELAÇÃO Nº 0224\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO CLÁUDIO BÁRBARO VITA ESCRIVÃ(O) JUDICIAL MARIA LUCIA UENOYAMA MOURA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"787","paginaFinal":"787","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"854466","buscaLoteAno":"2017","buscaLoteMes":"3","buscaLoteGrupo":"21113549","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"563403","usuarioCadastro":"rafael.rodrigues","dataHoraCadastro":"Mar 28 2017 02:48:10:747AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1008003-64.2016.8.26.0066","numeroAntigo":"08\/2015","numeroUnificado":"1008003-64.2016.8.26.0066|08\/2015","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"708101714","codPublicacaoOrigem":"1167764533","dataDivulgacao":"Jul  4 2017 12:00:00:000AM","dataPublicacao":"Jul  5 2017 12:00:00:000AM","numero":"1008003-64.2016.8.26.0066","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2380","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"1","cadernoParteTotal":"12","cidadeComarcaDescricao":"BARRETOS","varaDescricao":"1ª VARA CÍVEL","conteudo":"Processo 1008003-64.2016.8.26.0066 - Procedimento Comum - Indenização por Dano Moral - Fernanda Abrão Sasdelli dos Santos - Itaú Unibanco S\/A - Ante o exposto, JULGO PROCEDENTE a ação para: a) declarar a inexistência dos débitos discutidos na ação referente ao contrato nº 00817400103484; b) determinar a exclusão definitiva do nome da parte autora dos cadastros de inadimplentes em razão da dívida aqui discutida; c) condenar a empresa ré ao pagamento à parte autora de importância equivalente a 10 (dez) salários mínimos a título de indenização por danos morais, regularmente acrescida de correção monetária, com base nos índices da Tabela Prática do Tribunal de Justiça, e de juros de mora de 1% ao mês, ambos incidentes a partir da data da sentença. Em consequência, confirmo a tutela antecipada concedida às folhas 20\/21.Condeno a ré, em razão da sucumbência na presente ação, ao pagamento das custas e despesas processuais, bem como honorários advocatícios da parte adversa, fixados em 15% sobre o valor atualizado da condenação.P.R.I.C. - ADV: THYAGO SANTOS ABRAÃO REIS (OAB 258872\/SP), CAIO RENAN DE SOUZA GODOY (OAB 257599\/SP), JOSE QUAGLIOTTI SALAMONE (OAB 103587\/SP)","despacho":"Cível  RELAÇÃO Nº 0491\/2017\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO CLÁUDIO BÁRBARO VITA ESCRIVÃ(O) JUDICIAL MARIA LUCIA UENOYAMA MOURA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"720","paginaFinal":"720","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"895751","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"23922666","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Jul  4 2017 12:57:12:197AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1008003-64.2016.8.26.0066","numeroAntigo":"00817400103484","numeroUnificado":"1008003-64.2016.8.26.0066|00817400103484","numeroInstancia":"1","emailCorrigido":"0"}]}