{"numero":"1009246-95.2017.8.26.0005","processos":[{"processo":"1009246-95.2017.8.26.0005","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Inclusão Indevida em Cadastro de Inadimplentes","outros_assuntos":"Indenização por Dano Moral","local_fisico":null,"distribuicao":"29\/05\/2017 às 13:02 - Livre\n2ª Vara Cível - Foro Regional V - São Miguel Paulista","juiz":"Trazibulo José Ferreira da Silva","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 46.850,00","partes":[{"tipo":"Reqte","nome":"José Luciano Souza Silva"},{"tipo":"Reqte","nome":"Ucineide da Conceição Santos"},{"tipo":"Reqdo","nome":"Banco Bradesco S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Sergio Dalirio Muniz de Souza"},{"tipo":"Advogado","nome":"Fabio Cabral Silva de Oliveira Monteiro"}],"andamentos":[{"data":"09\/10\/2017","descricao":"Recurso Adesivo Juntado   Nº Protocolo: WSMP.17.70155536-6 Tipo da Petição: Razões do Recurso Adesivo Data: 09\/10\/2017 14:39","anexo":"Não existe anexo"},{"data":"09\/10\/2017","descricao":"Contrarrazões Juntada   Nº Protocolo: WSMP.17.70155526-9 Tipo da Petição: Contrarrazões de Apelação Data: 09\/10\/2017 14:35","anexo":"Não existe anexo"},{"data":"29\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0352\/2017 Data da Disponibilização: 29\/09\/2017 Data da Publicação: 02\/10\/2017 Número do Diário: 2441 Página: 2218\/2231","anexo":"Não existe anexo"},{"data":"28\/09\/2017","descricao":"Remetido ao DJE   Relação: 0352\/2017 Teor do ato: Dê-se vista dos autos à parte contrária para as contrarrazões no prazo de 15 (quinze) dias, em conformidade com o artigo 1.010, §1°, do Código de Processo Civil . Após, remetam-se os autos ao Egrégio Tribunal de Justiça, observadas as formalidades legais e as cautelas de estilo.Int. Advogados(s): Sergio Dalirio Muniz de Souza (OAB 197508\/SP), Fabio Cabral Silva de Oliveira Monteiro (OAB 261844\/SP)","anexo":"Não existe anexo"},{"data":"27\/09\/2017","descricao":"Recebido o recurso Com efeito suspensivo    Dê-se vista dos autos à parte contrária para as contrarrazões no prazo de 15 (quinze) dias, em conformidade com o artigo 1.010, §1°, do Código de Processo Civil . Após, remetam-se os autos ao Egrégio Tribunal de Justiça, observadas as formalidades legais e as cautelas de estilo.Int.","anexo":{"label":"Recebido o recurso Com efeito suspensivo","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE SÃO  PAULO\n2ª  VARA  CÍVEL  FORO REGIONAL  V SÃO  MIGUEL  PAULISTA\nAv  Afonso  Lopes de Baião,  1736, São Miguel  Paulista  - \nCEP  08040-000-  Fone: 2052-8098-  r282, São Paulo-SP\nE-mail  – saomiguel2cv@tjsp.jus.br\nProcesso nº 1009246-95.2017.8.26.0005  - p.  1\nDECISÃO\n                     C  O  N  C  L  U  S  Ã  O    \n                                                           \nEm                 26  de  setembro  de  2017                                                                                    \nfaço  estes   autos   conclusos  ao   MM.   Juiz   de  Direito  \nDr.                  Trazibulo  José  Ferreira  da  Silva\nEu, _________( João Batista  Pereira  da  Silva )  Escrevente,  digitei.\nProcesso  nº: 1009246-95.2017.8.26.0005  \nClasse  - Assunto Procedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : José Luciano  Souza Silva e outro\nRequerido : Banco Bradesco  S\/A\n                 \nJuiz(a) de  Direito:  Dr(a).  Trazibulo  José  Ferreira  da  Silva\nDê-se vista  dos  autos  à  parte  contrária  para  as  contrarrazões  no  prazo  de  15  \n(quinze)  dias,  em  conformidade  com  o  artigo  1.010,  §1°,  do  Código  de  Processo  Civil  . \nApós,  remetam-se   os   autos   ao   Egrégio   Tribunal  de  Justiça,  observadas  as  \nformalidades  legais  e  as  cautelas  de  estilo.\nInt.                             \nSão  Paulo , 26  de  setembro  de  2017 .\n               Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1009246-95.2017.8.26.0005 e código 4B3CAC9. Este documento é cópia do original, assinado digitalmente por TRAZIBULO JOSE FERREIRA DA SILVA, liberado nos autos em 27\/09\/2017 às 14:29 . fls. 183"}},{"data":"26\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"26\/09\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WSMP.17.70147401-3 Tipo da Petição: Razões de Apelação Data: 26\/09\/2017 15:12","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0326\/2017 Data da Disponibilização: 13\/09\/2017 Data da Publicação: 14\/09\/2017 Número do Diário: 2429 Página: 2544\/2559","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Remetido ao DJE   Relação: 0326\/2017 Teor do ato: Ante todo o exposto, JULGO PROCEDENTE o pedido para declarar a inexistência e a inexigibilidade do débito mencionado na petição inicial e condenar a parte ré a reparar o dano moral ocasionado aos autores, ora arbitrado no importe total de R$ 10.000,00 (dez mil reais), com acréscimo de correção monetária a partir desta sentença, em conformidade com a Súmula n° 362 do Colendo Superior Tribunal de Justiça, e juros de mora de 1% (um por cento) ao mês, incidentes a partir da negativação, de acordo com a Súmula n° 54 do mesmo Tribunal. Em virtude da sucumbência, imponho à parte demandada o pagamento das custas processuais com acréscimo de correção monetária a partir do desembolso, e dos honorários do advogado da parte demandante, que, segundo os critérios previstos no artigo 85, §2º, do Código de Processo Civil, entre os quais se destacam o trabalho desenvolvido e o tempo necessário à sua realização, arbitro no importe de 15% (quinze por cento) sobre o valor da condenação.P.R.I.. Advogados(s): Sergio Dalirio Muniz de Souza (OAB 197508\/SP), Fabio Cabral Silva de Oliveira Monteiro (OAB 261844\/SP)","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Julgada Procedente a Ação    Ante todo o exposto, JULGO PROCEDENTE o pedido para declarar a inexistência e a inexigibilidade do débito mencionado na petição inicial e condenar a parte ré a reparar o dano moral ocasionado aos autores, ora arbitrado no importe total de R$ 10.000,00 (dez mil reais), com acréscimo de correção monetária a partir desta sentença, em conformidade com a Súmula n° 362 do Colendo Superior Tribunal de Justiça, e juros de mora de 1% (um por cento) ao mês, incidentes a partir da negativação, de acordo com a Súmula n° 54 do mesmo Tribunal. Em virtude da sucumbência, imponho à parte demandada o pagamento das custas processuais com acréscimo de correção monetária a partir do desembolso, e dos honorários do advogado da parte demandante, que, segundo os critérios previstos no artigo 85, §2º, do Código de Processo Civil, entre os quais se destacam o trabalho desenvolvido e o tempo necessário à sua realização, arbitro no importe de 15% (quinze por cento) sobre o valor da condenação.P.R.I..","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  V - SÃO  MIGUEL  PAULISTA\n2ª  VARA  CÍVEL\nAV.  AFONSO  LOPES DE BAIÃO  Nº 1736 , São  Paulo  - SP  - CEP  \n08040-000\n      \n1009246-95.2017.8.26.0005 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1009246-95.2017.8.26.0005\nClasse  - Assunto Procedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : José Luciano  Souza Silva e outro\nRequerido : Banco Bradesco  S\/A\nJuiz(a)   de   Direito:   Dr(a).   Trazibulo   José   Ferreira   da   Silva\nVistos.\nJOSÉ  LUCIANO  SOUZA  SILVA  e  LUCINEIDE  DA  CONCEIÇÃO  \nSANTOS ,  qualificados  nos  autos,  propôs  ação  declaratória  de  inexistência  de  débito  cumulada  \ncom  reparação  de  dano  moral  em  face  de  BANCO  BRADESCO  S.A. ,  pessoa  jurídica  também  \nqualificada,  alegando,  em  síntese,  que  os  autores  são  titulares  de  conta  poupança  e  seguro  de  vida  \nadministrados  pela  parte  ré  e,  em  09  de  fevereiro  de  2017,  estiveram  na  agência  dessa  instituição  \nbancária  e  foram  informados  de  que  havia  ordem  administrativa  de  encerramento  da  mencionada  \nconta  e  do  seguro,  por  serem  maus  pagadores.  Acrescentaram  que,  após  esse  encerramento,  os  \nautores  procuraram  agência  mantida  por  Banco  Itaú  S.A.  e  verificaram  que  havia  restrição  \ncreditícia  aos  demandantes.  Ressaltaram  que  tal  circunstância  os  impediu  de  adquirirem  por  \nfinanciamento  veículo  automotor  que  seria  necessário  à  família  e  inviabilizou  a  emissão  de  cartão  \nde  crédito  pré-pago  por  meio  do  qual  a  empregadora  do  primeiro  demandante  o  ressarciria  de  \ndespesas  em  viagens  que  este  último  realiza.  Informaram,  outrossim,  que  a  mencionada  restrição  \nfoi  efetivada  pela  parte  demandada  e  decorre  de  execução  judicial.  Aduziram,  porém,  que  o  \ndevedor  se  trata  de  pessoa  homônima  do  primeiro  demandante.  Esclareceram,  outrossim,  que,  por  \nfalha  da  parte  demandada,  esta  cadastrou  o  número  de  inscrição  da  parte  demandante  no  CPF\/MF  \ne  o  associou  à  dívida  contraída  por  pessoa  homônima.  Sustentaram  que  tal  evento  ensejou  dano  \nmoral.  Requereram,  por  isso,  declaração  de  inexistência  e  inexigibilidade  do  débito  e  a  reparação  \ndesse  dano  moral.  Acompanham  a  petição  inicial  o  instrumento  de  mandato  e  os  documentos  de  \nfls.  18\/64  e  66\/74.\nEm cumprimento  à  determinação  de  fls.  75,  os  autores  recolheram  as  custas  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1009246-95.2017.8.26.0005 e código 49D8080. Este documento é cópia do original, assinado digitalmente por TRAZIBULO JOSE FERREIRA DA SILVA, liberado nos autos em 11\/09\/2017 às 15:14 . fls. 155\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  V - SÃO  MIGUEL  PAULISTA\n2ª  VARA  CÍVEL\nAV.  AFONSO  LOPES DE BAIÃO  Nº 1736 , São  Paulo  - SP  - CEP  \n08040-000\n      \n1009246-95.2017.8.26.0005 - lauda  2\niniciais.\nDeferido o  provimento  de  urgência  antecipado  em  caráter  incidental  para  suprimir  \na  negativação  creditícia,  deixou  este  Juízo  de  designar  a  audiência  prevista  pelo  artigo  334  do  \nCódigo  de  Processo  Civil,  em  virtude  da  ausência  de  manifestação  expressa  de  interesse  dos  \nautores,  e  ordenou  a  citação,  tendo  a  parte  ré  apresentado  resposta,  na  qual  sustentou,  em  resumo,  \na  inocorrência  do  dano  moral  (fls.  91\/104).\nSobre  a  resposta  ofertada,  os  autores  se  manifestaram  (fls.  134\/143).\nDeterminada  a  especificação  de  provas,  não  houve  interesse  na  dilação  probatória.\nÉ  o  relatório.\nFundamento  e  decido.\nComporta  a  lide  imediato  julgamento,  nos  moldes  do  artigo  355,  inciso  I,  do  \nCódigo  de  Processo  Civil,  por  não  haver  necessidade  de  produção  de  outras  provas  além  dos  \ndocumentos  existentes  nos  autos.\nSaliento  que  a  administração  dos  meios  de  prova  incumbe  ao  magistrado,  \ndestinatário  final  dessa  atividade  realizada  para  o  esclarecimento  dos  fatos  sobre  os  quais  versa  o  \nlitígio,  a  quem  cabe  apreciar  livremente  os  elementos  de  prova,  por  força  do  disposto  no  artigo  371  \ndo  Código  de  Processo  Civil,  consagrador  do  princípio  da  persuasão  racional.  E,  no  exercício  \ndesse  poder  de  valorar  as  provas,  o  juiz  está  autorizado  a  se  restringir  àquela  que,  além  de  ser  mais  \nesclarecedora,  seja  também  a  mais  célere  e  compatível  com  o  princípio  da  razoável  duração  do  \nprocesso  previsto  no  artigo  5°,  inciso  LXXVIII,  da  Constituição  Federal  e  no  artigo  139,  inciso  II,  \ndo  mencionado  Código.\nNo  mérito,  o  pedido  é  procedente.\nPretendem  os  autores  a  declaração  de  inexistência  e  inexigibilidade  de  débito  que  \nensejou  a  propositura  de  execução  judicial,  além  da  reparação  de  dano  moral  decorrente  de  \nnegativação  creditícia  irregular,  sob  o  argumento  de  que  a  inscrição  do  primeiro  demandante  no  \nCPF\/MF  foi  associada  a  pessoa  homônima.\nA  Constituição  Federal  estabeleceu  a  proteção  do  consumidor  como  direito  \nfundamental  no  artigo  5º,  inciso  XXXII,  e  como  princípio  da  ordem  econômica  nacional  no  artigo  \n170,  inciso  V,  ordenando,  outrossim,  no  artigo  48  do  Ato  das  Disposições  Constitucionais  \nTransitórias,  que  o  legislador  ordinário  estabelecesse  um  Código  de  Defesa  do  Consumidor,  \ndiploma  editado  em  1990  para  compatibilizar  a  autonomia  privada  (conferida  a  todos  pelo  direito  à  \nlivre  iniciativa)  com  a  função  social  do  direito,  em  virtude  da  qual  se  relativizou  o  princípio  liberal  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1009246-95.2017.8.26.0005 e código 49D8080. Este documento é cópia do original, assinado digitalmente por TRAZIBULO JOSE FERREIRA DA SILVA, liberado nos autos em 11\/09\/2017 às 15:14 . fls. 156\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  V - SÃO  MIGUEL  PAULISTA\n2ª  VARA  CÍVEL\nAV.  AFONSO  LOPES DE BAIÃO  Nº 1736 , São  Paulo  - SP  - CEP  \n08040-000\n      \n1009246-95.2017.8.26.0005 - lauda  3\nda\n força  obrigatória  dos  contratos  e  se  impediu  a  exploração  do  mais  fraco  pelo  mais  forte,  que  \nafronta  o  valor  máximo  do  ordenamento  jurídico  pátrio,  a  dignidade  da  pessoa  humana,  o  maior  \nfundamento  do  Estado  Democrático  de  Direito  (artigo  3º,  inciso  III,  da  Carta  Magna).  Desse  \nmodo,  a  atividade  privada  apenas  será  assegurada  pelo  ordenamento  jurídico  quando  respeitar  os  \ndireitos  do  consumidor.\nA Lei  nº  8.078\/90,  também  conhecida  como  Código  de  Defesa  do  Consumidor,  \nregula  as  relações  de  consumo  desenvolvidas  entre  o  consumidor  e  o  fornecedor  de  produtos  ou  \nprestador  de  serviços.\nÉ o  consumidor  definido  no  seu  artigo  2º,  “caput”,  como  “toda  pessoa  física  ou  \njurídica  que  adquire  ou  utiliza  produto  ou  serviço  como  destinatário  final”,  enquanto  o  fornecedor  \né  descrito  no  artigo  3º  do  mesmo  diploma  legal,  como  “toda  pessoa  física  ou  jurídica,  pública  ou  \nprivada,  nacional  ou  estrangeira,  bem  como  os  entes  despersonalizados,  que  desenvolvem  \natividades  de  produção,  montagem,  criação,  construção,  transformação,  importação,  exportação,  \ndistribuição  ou  comercialização  de  produtos  ou  prestação  de  serviços”.  Já  no  parágrafo  2º  desse  \nmesmo  artigo  3º,  há  a  definição  de  serviço,  como  “qualquer  atividade  fornecida  no  mercado  de  \nconsumo,  mediante  remuneração,  inclusive  as  de  natureza  bancária,  financeira,  de  crédito  e \nsecuritária,  salvo  as  decorrentes  das  relações  de  caráter  trabalhista”.\nNo  amplo  conceito  legal  de  serviço,  portanto,  incluem-se  as  atividades  \ndesenvolvidas  pela  parte  demandada  e  direcionadas  ao  mercado  de  consumo,  sendo  os  \ndemandantes,  por  sua  vez,  destinatários  finais  dessas  atividades,  motivo  pelo  qual  a  presente  \ndemanda  será  solucionada  com  fundamento  na  Lei  n°  8.078,  de  11  de  setembro  de  1990  (Código  \nde  Defesa  do  Consumidor),  cujo  artigo  6°,  inciso  VI,  estabelece  como  direito  básico  do  \nconsumidor  a  efetiva  prevenção  e  reparação  dos  danos  patrimoniais  e  morais,  individuais,  \ncoletivos  e  difusos.  \nO  artigo  14  do  mesmo  diploma  legal,  por  sua  vez,  determina,  no  “caput”,  que  o  \nfornecedor  de  serviços  responde,  independentemente  da  existência  de  culpa,  por  defeitos  na  \natividade  por  ele  desenvolvida,  bem  como  por  informações  insuficientes  ou  inadequadas  sobre  sua  \nfruição  e  seus  riscos  e,  no  parágrafo  primeiro,  define  o  serviço  defeituoso  como  aquele  que  não  \nfornece  a  segurança  que  o  consumidor  dele  pode  esperar,  levando-se  em  consideração  as  \ncircunstâncias  relevantes,  entre  as  quais  o  modo  de  seu  fornecimento,  o  resultado  e  os  riscos  que  \nrazoavelmente  dele  se  esperam  e  a  época  em  que  foi  fornecido.\nNo  caso  em  apreço,  a  parte  demandada  associou,  de  forma  equivocada,  o  CPF\/MF  \ndo  primeiro  autor  a  pessoa  homônima,  cujos  dados  de  qualificação  são  completamente  diversos,  e  \nensejou  negativação  creditícia  irregular  desse  demandante,  que  não  celebrou  o  contrato  em  virtude  \ndo  qual  foi  instaurada  a  execução  de  título  extrajudicial  que  tramita  perante  o  Juízo  da  3ª  Vara  \nCível  do  Foro  Regional  da  Freguesia  do  Ó  (fls.  30\/36  e  89).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1009246-95.2017.8.26.0005 e código 49D8080. Este documento é cópia do original, assinado digitalmente por TRAZIBULO JOSE FERREIRA DA SILVA, liberado nos autos em 11\/09\/2017 às 15:14 . fls. 157\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  V - SÃO  MIGUEL  PAULISTA\n2ª  VARA  CÍVEL\nAV.  AFONSO  LOPES DE BAIÃO  Nº 1736 , São  Paulo  - SP  - CEP  \n08040-000\n      \n1009246-95.2017.8.26.0005 - lauda  4\nHouve,\n por  conseguinte,  defeito  na  prestação  do  serviço  prestado  pela  parte  ré,  que  \ndeixou  de  fornecer  a  segurança  esperada  pelo  consumidor,  ao  associar  dado  pessoal  do  titular  de  \nconta  poupança  por  ela  administrada  a  execução  de  contrato  bancário  que  o  primeiro  demandante  \nnão  celebrou.  E  tal  circunstância  permite,  ainda,  a  conclusão  no  sentido  da  inexistência  para  os  \ndemandantes  desse  vínculo  contratual  que  originou  o  débito  exequendo  e  a  consequente  \ninexigibilidade  da  obrigação.\nEsclareço  que  o  princípio  da  autonomia  da  vontade,  que  se  relaciona  com  a \nliberdade  de  contratar  propriamente  dita,  definida  por  Orlando  Gomes  como  “o  poder  conferido  às  \npartes  contratantes  de  suscitar  os  efeitos  que  pretendem,  sem  que  a  lei  imponha  seus  preceitos  \nindeclinavelmente”  (in  “Contratos”,  Editora  Forense,  Rio  de  Janeiro,  17ª  edição,  p.  23),  deve  \nincidir  sobre  todo  e  qualquer  negócio  jurídico.  Por  essa  razão,  a  ausência  da  declaração  da  vontade  \ndo  contraente,  que  no  instrumento  escrito  se  evidencia  pela  assinatura  ou  outro  sinal  identificador  \nda  pessoa  capaz  de  se  obrigar,  tornou  o  contrato  inexistente  e,  consequentemente,  irregular  e \nindevida  a  inserção  da  parte  autora  em  cadastros  de  devedores  inadimplentes.\nConstatada  a  ausência  de  consenso,  requisito  essencial  à  formação  do  negócio  \njurídico,  devem  ser  reconhecidas  a  inexistência  da  relação  contratual  e  a  inexigibilidade  do  débito  \na  ela  relacionado,  impondo-se,  por  conseguinte  a  responsabilidade  civil  pela  negativação  creditícia  \nirregular.\nA inserção  abusiva  do  devedor  em  cadastro  de  órgão  de  restrição  ao  crédito  no  \ndireito  anterior,  apenas  ensejava  a  indenização  se  comprovados  danos  emergentes  e  lucros  \ncessantes  por  se  entender  que  esse  abalo  de  crédito  configuraria  dano  patrimonial,  havendo,  \nporém,  entendimento  jurisprudencial  que  reconhecia  a  reparação  do  dano  moral,  em  si  mesmo  ou  \ncomo  dano  patrimonial  indireto,  em  relação  ao  protesto  indevido  de  título,  conforme  relata  Yussef  \nSaid  Cahali:\n“Já se  vinha  afirmando,  portanto,  em  sede  de  'abalo  de  crédito',  que  o  \n'aponte  para  protesto  de  título  já  pago  é  fato  ilícito  causador  de  danos  de  \nnatureza  patrimonial  e  moral,  gerando  responsabilidade  civil”  (in  “Dano  \nMoral”,  Editora  Revista  dos  Tribunais,  São  Paulo,  2ª  edição,  p.  367).\nCom  o  advento  da  Constituição  Federal  de  1988,  que  afastou  qualquer  dúvida  \nacerca  da  viabilidade  de  reparação  do  dano  moral,  ao  estatuir  em  seu  artigo  5º,  inciso  X,  que  “são  \ninvioláveis  a  intimidade,  a  vida  privada,  a  honra  e  a  imagem  das  pessoas,  assegurado  o  direito  à  \nindenização  pelo  dano  material  ou  moral  decorrente  de  sua  violação”,  a  jurisprudência  passou  a  se  \nconsolidar  no  sentido  de  que  o  abalo  ao  crédito  decorrente  do  protesto  indevido  de  título  ou  da  \nrestrição  ao  crédito,  na  sua  versão  atual,  independentemente  de  eventuais  prejuízos  econômicos,  \ncomporta  de  igual  forma  reparação  como  ofensa  aos  valores  que  integram  a  personalidade  da  \npessoa  e  seu  patrimônio  moral.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1009246-95.2017.8.26.0005 e código 49D8080. Este documento é cópia do original, assinado digitalmente por TRAZIBULO JOSE FERREIRA DA SILVA, liberado nos autos em 11\/09\/2017 às 15:14 . fls. 158\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  V - SÃO  MIGUEL  PAULISTA\n2ª  VARA  CÍVEL\nAV.  AFONSO  LOPES DE BAIÃO  Nº 1736 , São  Paulo  - SP  - CEP  \n08040-000\n      \n1009246-95.2017.8.26.0005 - lauda  5\nA\n restrição  indevida  ao  crédito  causa  injusta  agressão  à  honra  e  molesta  direitos  \ninerentes  à  personalidade,  atributos  imateriais  expondo  a  pessoa  à  degradação  da  reputação,  \ncredibilidade,  confiança,  idoneidade  e  seriedade  que  detém  no  trato  de  seus  negócios  privados,  \ncausando-lhe,  ainda,  uma  ansiedade  que  lhe  retira  a  tranquilidade  e  lhe  impõe  sofrimento  psíquico,  \no  qual  deve  ser  reparado  por  justa  indenização,  independentemente  da  caracterização  do  dano  \npatrimonial.\nNesse sentido,  há  julgado  do  Egrégio  Tribunal  de  Justiça  do  Estado  de  São  Paulo  \nsobre  o  protesto  indevido  de  título  de  crédito,  que  pode  ser  aplicado  à  hipótese  da  inserção  ou  \nmanutenção  indevidas  do  devedor  em  cadastro  de  maus  pagadores:\n“INDENIZAÇÃO  -  Dano  moral  -  Protesto  cambiário  indevido  -  \nAdmissibilidade  -  Dano  que  consiste  no  simples  envio  do  nome  do  autor  ao  \ncartório  de  protesto,  maculando  sua  imagem  -  Indenização  que  tem  por  \nfinalidade  a  satisfação  moral  daquele  que  teve  seu  crédito  abalado  -  Recurso  \nnão  provido”  (TJSP  \n Apelação  Cível  n.  58.676-4  \n São  Paulo  \n 10ª  Câmara  \nde  Direito  Privado  \n rel.  Des.  Ruy  Camilo  \n j.  26.08.1997  \n v.u.)\nE  esse  dano  moral,  na  hipótese  de  abalo  ao  crédito  em  decorrência  de  sua  indevida  \nrestrição,  é  presumido  e  independe  de  prova,  pois  constitui  fato  notório  que  tal  situação  perturba  a  \ntranquilidade,  o  conceito  e  a  credibilidade  que  o  indivíduo  desfruta  perante  seu  círculo  de  relações  \nno  meio  social.  \nDe  acordo  com  Yussef  Said  Cahali,  “pelo  menos  quando  se  trata  de  dano  moral  \npadecido  pela  pessoa  física  em  razão  do  abalo  de  crédito  decorrente  de  protesto  indevido  de  título,  \ntem  prevalecido  na  jurisprudência  o  princípio  geral  da  presunção  do  dano,  afirmando-lhe  a \ndesnecessidade  de  uma  demonstração  específica,  porquanto  ela  é  inerente  ao  próprio  evento...”  (in  \n“Dano  Moral”  cit.,  p.  398),  como  ocorre  na  hipótese  de  inserção  indevida  em  cadastro  de  \ninadimplentes.\nCompartilhando  do  mesmo  posicionamento,  Rui  Stoco  afirma:\n“A  causação  do  dano  moral  independe  de  prova,  ou  melhor,  \ncomprovada  a  ofensa  moral  o  direito  à  indenização  desta  decorre,  sendo  dela  \npresumido”  (in  “Responsabilidade  Civil  e  sua  Interpretação  \nJurisprudencial”,  Editora  Revista  dos  Tribunais,  São  Paulo,  4ª  edição,  p.  722).\n \nA  orientação  jurisprudencial  não  destoa  da  opinião  de  tais  doutrinadores,  \nconforme  se  verifica  pela  ementa  de  julgado,  ora  transcrita:\n“A  responsabilização  do  agente  causador  do  dano  moral  opera-se  por  \nforça  do  simples  fato  da  violação;  assim,  verificado  o  evento  danoso,  surge  a  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1009246-95.2017.8.26.0005 e código 49D8080. Este documento é cópia do original, assinado digitalmente por TRAZIBULO JOSE FERREIRA DA SILVA, liberado nos autos em 11\/09\/2017 às 15:14 . fls. 159\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  V - SÃO  MIGUEL  PAULISTA\n2ª  VARA  CÍVEL\nAV.  AFONSO  LOPES DE BAIÃO  Nº 1736 , São  Paulo  - SP  - CEP  \n08040-000\n      \n1009246-95.2017.8.26.0005 - lauda  6\nnecessidade\n da  reparação,  não  havendo  que  se  cogitar  da  prova  do  prejuízo,  \nse  presentes  o  nexo  de  causalidade  e  a  culpa,  pressupostos  legais  para  que  \nhaja  responsabilidade  civil”  (STJ  \n 4ª  Turma  \n REsp.  23.575  \n rel.  Min.  César  \nAsfor  Rocha  \n j.  09.06.1997  \n RT  746\/183).\nDe  igual  modo,  a  inserção  indevida  do  nome  do  autor  no  rol  de  inadimplentes  do  \nServiço  de  Proteção  ao  Crédito  é  razão  para  atingir  sua  honra  e  “todo  o  mal  causado  ao  ideal  das  \npessoas,  resultando  em  mal-estar,  desgostos,  aflições,  interrompendo-lhes  o  equilíbrio  psíquico,  \nconstitui  causa  eficiente  para  a  obrigação  de  reparar  o  dano  moral”  (TJRS  \n 3ª  CC  \n Ap.   \n594125569  \n rel.  Des.  Flávio  Pâncaro  da  Silva  \n j.  06.10.1994,  in  JTJRS  168\/381).  \nRessalto,  ainda,  que  a  parte  demandada,  deveria  aferir  a  regularidade  dos  dados  de  \nqualificação  de  quem  celebrou  o  contrato  que  originou  o  crédito  antes  de  distribuir  a  execução,  o  \nque  evitaria  a  inserção  irregular  em  cadastro  de  inadimplentes  e,  se  assim  não  agiu,  deve  arcar  com  \nas  consequências  de  sua  desídia,  não  podendo  transferir  a  terceiro  os  riscos  da  atividade  \nempresarial  por  ela  desenvolvida.\nEsclareço,  outrossim,  que  não  há  nenhuma  evidência  de  que  os  demandantes  \nostentem  outras  negativações  creditícias  legítimas,  a  fim  de  viabilizar  a  incidência  da  Súmula  n°  \n385  do  Colendo  Superior  Tribunal  de  Justiça.\nHouve,  de  igual  modo,  dano  moral  reflexo  para  a  segunda  demandante,  cônjuge  do  \nprimeiro  demandante,  que  também  se  sujeitou  aos  efeitos  deletérios  da  negativação  creditícia  \nirregular,  ao  ser  privada  do  acesso  ao  crédito  que  anteriormente  usufruía  em  conjunto  com  o  seu  \nmarido,  além  de  se  submeter  ao  encerramento  compulsória  da  conta  poupança  de  titularidade  do  \ncasal.\nReconhecida a  responsabilidade  civil,  resta  agora  estabelecer  o  montante  cabível  \npara  a  reparação  do  dano,  o  que  será  feito  por  arbitramento  em  razão  da  ausência  de  normas  que  \ndisciplinem  a  forma  de  cálculo  do  quanto  devido.\nIndenizar  significa  reparar,  restabelecer,  restituir  uma  situação  jurídica  alterada  \npor  culpa  de  outrem,  nunca  enriquecer,  nem  provocar  de  forma  injustificada  a  redução  patrimonial  \nde  quem  é  condenado  a  reparar  o  dano.\nBusca-se,  desse  modo,  na  fixação  do  montante  indenizatório  a  reprimenda  à \nconduta  danosa,  bem  como  o  desestímulo  à  reincidência  nessa  conduta  e,  de  outra  parte,  reparar,  o  \nquanto  possível,  a  ofensa,  minimizando  seus  efeitos  práticos  e  oferecendo  compensação  adequada.  \nExatamente  considerando  isso,  entendo  como  razoável  que  a  indenização  seja  arbitrada  em  R$  \n10.000,00  (dez  mil  reais).\nAnte  todo  o  exposto,  JULGO  PROCEDENTE  o  pedido  para  declarar  a Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1009246-95.2017.8.26.0005 e código 49D8080. Este documento é cópia do original, assinado digitalmente por TRAZIBULO JOSE FERREIRA DA SILVA, liberado nos autos em 11\/09\/2017 às 15:14 . fls. 160\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  V - SÃO  MIGUEL  PAULISTA\n2ª  VARA  CÍVEL\nAV.  AFONSO  LOPES DE BAIÃO  Nº 1736 , São  Paulo  - SP  - CEP  \n08040-000\n      \n1009246-95.2017.8.26.0005 - lauda  7\ninexistência\n e  a  inexigibilidade  do  débito  mencionado  na  petição  inicial  e  condenar  a  parte  ré  a  \nreparar  o  dano  moral  ocasionado  aos  autores,  ora  arbitrado  no  importe  total  de  R$  10.000,00  (dez  \nmil  reais),  com  acréscimo  de  correção  monetária  a  partir  desta  sentença,  em  conformidade  com  a  \nSúmula  n°  362  do  Colendo  Superior  Tribunal  de  Justiça,  e  juros  de  mora  de  1%  (um  por  cento)  ao  \nmês,  incidentes  a  partir  da  negativação,  de  acordo  com  a  Súmula  n°  54  do  mesmo  Tribunal.  Em  \nvirtude  da  sucumbência,  imponho  à  parte  demandada  o  pagamento  das  custas  processuais  com  \nacréscimo  de  correção  monetária  a  partir  do  desembolso,  e  dos  honorários  do  advogado  da  parte  \ndemandante,  que,  segundo  os  critérios  previstos  no  artigo  85,  §2º,  do  Código  de  Processo  Civil,  \nentre  os  quais  se  destacam  o  trabalho  desenvolvido  e  o  tempo  necessário  à  sua  realização,  arbitro  \nno  importe  de  15%  (quinze  por  cento)  sobre  o  valor  da  condenação.\nP.R.I..\nSão  Paulo , 11  de  setembro  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1009246-95.2017.8.26.0005 e código 49D8080. Este documento é cópia do original, assinado digitalmente por TRAZIBULO JOSE FERREIRA DA SILVA, liberado nos autos em 11\/09\/2017 às 15:14 . fls. 161"}},{"data":"06\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"07\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WSMP.17.70115562-7 Tipo da Petição: Petições Diversas Data: 07\/08\/2017 15:41","anexo":"Não existe anexo"},{"data":"05\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WSMP.17.70114956-2 Tipo da Petição: Petições Diversas Data: 05\/08\/2017 15:23","anexo":"Não existe anexo"},{"data":"03\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0267\/2017 Data da Disponibilização: 03\/08\/2017 Data da Publicação: 04\/08\/2017 Número do Diário: 2402 Página: 3128\/3144","anexo":"Não existe anexo"},{"data":"02\/08\/2017","descricao":"Remetido ao DJE   Relação: 0267\/2017 Teor do ato: Especifiquem as partes as provas que pretendem produzir, justificando a pertinência, bem como digam, expressamente, se há interesse na designação de audiência de tentativa de conciliação. Advogados(s): Sergio Dalirio Muniz de Souza (OAB 197508\/SP), Fabio Cabral Silva de Oliveira Monteiro (OAB 261844\/SP)","anexo":"Não existe anexo"},{"data":"01\/08\/2017","descricao":"Ato Ordinatório - Publicável    Especifiquem as partes as provas que pretendem produzir, justificando a pertinência, bem como digam, expressamente, se há interesse na designação de audiência de tentativa de conciliação.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"31\/07\/2017","descricao":"Réplica Juntada   Nº Protocolo: WSMP.17.70111258-8 Tipo da Petição: Manifestação Sobre a Contestação Data: 31\/07\/2017 16:52","anexo":"Não existe anexo"},{"data":"08\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR668407244TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Banco Bradesco S\/A Diligência : 23\/06\/2017","anexo":"Não existe anexo"},{"data":"06\/07\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSMP.17.70096325-8 Tipo da Petição: Contestação Data: 06\/07\/2017 18:42","anexo":"Não existe anexo"},{"data":"21\/06\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"19\/06\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"14\/06\/2017","descricao":"Ofício Urgente Expedido    Ofício - Liminar - Genérico - Juizado","anexo":{"label":"Ofício Urgente Expedido","conteudo":"Auto com senha"}},{"data":"14\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0201\/2017 Data da Disponibilização: 14\/06\/2017 Data da Publicação: 19\/06\/2017 Número do Diário: 2368 Página: 2804\/2820","anexo":"Não existe anexo"},{"data":"13\/06\/2017","descricao":"Remetido ao DJE   Relação: 0201\/2017 Teor do ato: Observo que a insurgência quanto à exigibilidade do débito enseja a probabilidade do direito alegado sobre a proteção contra o ato de suposto abalo ao crédito e se revela suficiente, em sede de cognição sumária, para que, mediante provimento jurisdicional de urgência antecipado em caráter incidental, se impeça, por ora, a inscrição em cadastro de inadimplentes, havendo, ademais, perigo de dano iminente.Ressalto, contudo, que a exclusão da anotação decorrente da propositura da ação de execução registrada sob o nº 1013919-23.2016.8.26.0020, ordenada pelo Juízo da 3ª Vara Cível do Foro Regional da Nossa Senhora do Ó, apenas poderá ser determinada no âmbito daquela ação, cabendo à parte demandante pleitear o necessário naqueles autos. Ante o exposto, presentes os requisitos previstos no artigo 300 do Código de Processo Civil, concedo, em caráter incidental, o provimento jurisdicional de urgência antecipado para excluir as restrições existentes em cadastros de proteção ao crédito pela dívida apontada na petição inicial, referente ao CPF\/MF nº 288.061.308-62, exceto no que tange à anotação decorrente da ação de execução registrada sob o nº 1013919-23.2016.8.26.0020, por ter sido ordenada pelo Juízo da 3ª Vara Cível do Foro Regional da Nossa Senhora do Ó, bem como para determinar que a ré se abstenha de efetuar a cobrança da mencionada dívida, devendo a Serventia expedir ofícios, nos quais constará a requisição de informações sobre eventuais restrições em nome da parte autora promovidas por outras empresas.Ressalto que tais ofícios ficarão disponíveis para impressão no site do TJSP, após a confecção, cabendo ao patrono da parte demandante providenciar a retirada e protocolo para maior celeridade.No mais, atento à ausência de manifestação expressa de interesse da parte autora na audiência prevista pelo artigo 334 do Código de Processo Civil, deixo, por ora, de designá-la, com fundamento nos princípios da razoabilidade e da eficiência que norteiam a aplicação das normas processuais, em conformidade com o artigo 8° do mencionado Código, além do direito das partes à razoável duração do processo, consagrado pelo artigo 4° do mesmo diploma legal e pelo artigo 5°, inciso LXXVIII, da Constituição Federal, e determino a citação e a intimação da parte ré para que, em 15 (quinze) dias, ofereça contestação ou manifeste seu interesse na realização da mencionada audiência, por petição nos autos, ficando ciente de que a ausência de qualquer manifestação ensejará a presunção de veracidade dos fatos alegados pelo(a) demandante, em conformidade com o artigo 344 do Código de Processo Civil.Caso a parte demandada opte pela realização da audiência prévia de tentativa de conciliação, os autos retornarão à conclusão para que seja designada, e, em tal hipótese, a contestação deverá ser apresentada dentro de 15 (quinze) dias após a realização dessa audiência.Ressalto que, se a mencionada audiência for designada, o não comparecimento injustificado de qualquer dos litigantes configurará ato atentatório à dignidade da justiça, passível da incidência de multa de até 2% (dois por cento) da vantagem econômica pretendida ou do valor da causa, a ser revertida em favor do Estado, por força do disposto no §8° do artigo 334 do Código de Processo Civil.Esclareço que as partes deverão participar da mencionada audiência pessoalmente ou ser, nos moldes do artigo 334, §10, do Código de Processo Civil, representadas por procurador com poderes específicos para negociar e transigir, além de estar acompanhadas dos respectivos advogados ou de representante da Defensoria Pública, não podendo o patrono funcionar, no mesmo processo, simultaneamente, como advogado e preposto do cliente, por força do que dispõe o artigo 25 do Código de Ética e Disciplina da OAB, cuja observância rigorosa se impõe, segundo o artigo 33 da Lei n° 8.906, de 04 de julho de 1994.Cumpra-se na forma da lei, com observância ao que dispõe o artigo 212 do Código de Processo Civil.Int. Advogados(s): Sergio Dalirio Muniz de Souza (OAB 197508\/SP)","anexo":"Não existe anexo"},{"data":"12\/06\/2017","descricao":"Decisão Proferida    Observo que a insurgência quanto à exigibilidade do débito enseja a probabilidade do direito alegado sobre a proteção contra o ato de suposto abalo ao crédito e se revela suficiente, em sede de cognição sumária, para que, mediante provimento jurisdicional de urgência antecipado em caráter incidental, se impeça, por ora, a inscrição em cadastro de inadimplentes, havendo, ademais, perigo de dano iminente.Ressalto, contudo, que a exclusão da anotação decorrente da propositura da ação de execução registrada sob o nº 1013919-23.2016.8.26.0020, ordenada pelo Juízo da 3ª Vara Cível do Foro Regional da Nossa Senhora do Ó, apenas poderá ser determinada no âmbito daquela ação, cabendo à parte demandante pleitear o necessário naqueles autos. Ante o exposto, presentes os requisitos previstos no artigo 300 do Código de Processo Civil, concedo, em caráter incidental, o provimento jurisdicional de urgência antecipado para excluir as restrições existentes em cadastros de proteção ao crédito pela dívida apontada na petição inicial, referente ao CPF\/MF nº 288.061.308-62, exceto no que tange à anotação decorrente da ação de execução registrada sob o nº 1013919-23.2016.8.26.0020, por ter sido ordenada pelo Juízo da 3ª Vara Cível do Foro Regional da Nossa Senhora do Ó, bem como para determinar que a ré se abstenha de efetuar a cobrança da mencionada dívida, devendo a Serventia expedir ofícios, nos quais constará a requisição de informações sobre eventuais restrições em nome da parte autora promovidas por outras empresas.Ressalto que tais ofícios ficarão disponíveis para impressão no site do TJSP, após a confecção, cabendo ao patrono da parte demandante providenciar a retirada e protocolo para maior celeridade.No mais, atento à ausência de manifestação expressa de interesse da parte autora na audiência prevista pelo artigo 334 do Código de Processo Civil, deixo, por ora, de designá-la, com fundamento nos princípios da razoabilidade e da eficiência que norteiam a aplicação das normas processuais, em conformidade com o artigo 8° do mencionado Código, além do direito das partes à razoável duração do processo, consagrado pelo artigo 4° do mesmo diploma legal e pelo artigo 5°, inciso LXXVIII, da Constituição Federal, e determino a citação e a intimação da parte ré para que, em 15 (quinze) dias, ofereça contestação ou manifeste seu interesse na realização da mencionada audiência, por petição nos autos, ficando ciente de que a ausência de qualquer manifestação ensejará a presunção de veracidade dos fatos alegados pelo(a) demandante, em conformidade com o artigo 344 do Código de Processo Civil.Caso a parte demandada opte pela realização da audiência prévia de tentativa de conciliação, os autos retornarão à conclusão para que seja designada, e, em tal hipótese, a contestação deverá ser apresentada dentro de 15 (quinze) dias após a realização dessa audiência.Ressalto que, se a mencionada audiência for designada, o não comparecimento injustificado de qualquer dos litigantes configurará ato atentatório à dignidade da justiça, passível da incidência de multa de até 2% (dois por cento) da vantagem econômica pretendida ou do valor da causa, a ser revertida em favor do Estado, por força do disposto no §8° do artigo 334 do Código de Processo Civil.Esclareço que as partes deverão participar da mencionada audiência pessoalmente ou ser, nos moldes do artigo 334, §10, do Código de Processo Civil, representadas por procurador com poderes específicos para negociar e transigir, além de estar acompanhadas dos respectivos advogados ou de representante da Defensoria Pública, não podendo o patrono funcionar, no mesmo processo, simultaneamente, como advogado e preposto do cliente, por força do que dispõe o artigo 25 do Código de Ética e Disciplina da OAB, cuja observância rigorosa se impõe, segundo o artigo 33 da Lei n° 8.906, de 04 de julho de 1994.Cumpra-se na forma da lei, com observância ao que dispõe o artigo 212 do Código de Processo Civil.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE SÃO  PAULO\n2ª  VARA  CÍVEL  FORO REGIONAL  V SÃO  MIGUEL  PAULISTA\nAv  Afonso  Lopes de Baião,  1736, São Miguel  Paulista  - \nCEP  08040-000-  Fone: 2052-8098-  r282, São Paulo-SP\nE-mail  – saomiguel2cv@tjsp.jus.br\nProcesso nº 1009246-95.2017.8.26.0005  - p.  1\nDECISÃO\n                      C  O  N  C  L  U  S  Ã  O    \n                                                           \nEm                 12  de  junho  de  2017                                                                                    \nfaço  estes   autos   conclusos  ao   MM.   Juiz   de  Direito  \nDr.                  Trazibulo  José  Ferreira  da  Silva\nEu, _________( Juliana Maria  Maccari  Pauferro )  Escrevente,  digitei.\nProcesso  nº: 1009246-95.2017.8.26.0005  \nClasse  - Assunto Procedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : José Luciano  Souza Silva e outro\nRequerido : Banco Bradesco  S\/A\n              \nJuiz(a) de  Direito:  Dr(a).  Trazibulo  José  Ferreira  da  Silva\nObservo  que  a  insurgência  quanto  à  exigibilidade  do  débito  enseja  a  probabilidade  \ndo  direito  alegado  sobre  a  proteção  contra  o  ato  de  suposto  abalo  ao  crédito  e  se  revela  suficiente,  \nem  sede  de  cognição  sumária,  para  que,  mediante  provimento  jurisdicional  de  urgência  antecipado  \nem  caráter  incidental,  se  impeça,  por  ora,  a inscrição  em  cadastro  de  inadimplentes,  havendo,  \nademais,  perigo  de  dano  iminente.\nRessalto,  contudo,  que  a  exclusão  da  anotação  decorrente  da  propositura  da  ação  de  \nexecução  registrada  sob  o  nº  1013919-23.2016.8.26.0020,  ordenada  pelo  Juízo  da  3ª  Vara  Cível  do  \nForo  Regional  da  Nossa  Senhora  do  Ó,  apenas  poderá  ser  determinada  no  âmbito  daquela  ação,  \ncabendo  à  parte  demandante  pleitear  o  necessário  naqueles  autos.  \nAnte  o  exposto,  presentes  os  requisitos  previstos  no  artigo  300  do  Código  de  \nProcesso  Civil,  concedo,  em  caráter  incidental,  o  provimento  jurisdicional  de  urgência  antecipado  \npara  excluir  as  restrições  existentes  em  cadastros  de  proteção  ao  crédito  pela  dívida  apontada  na  \npetição  inicial,  referente  ao  CPF\/MF  nº  288.061.308-62,  exceto  no  que  tange  à  anotação  decorrente  \nda  ação  de  execução  registrada  sob  o  nº  1013919-23.2016.8.26.0020,  por  ter  sido  ordenada  pelo  \nJuízo  da  3ª  Vara  Cível  do  Foro  Regional  da  Nossa  Senhora  do  Ó,  bem  como  para  determinar  que  a  \nré  se  abstenha  de  efetuar  a  cobrança  da  mencionada  dívida,  devendo  a  Serventia  expedir  ofícios,  \nnos  quais  constará  a  requisição  de  informações  sobre  eventuais  restrições  em  nome  da  parte  autora  \npromovidas  por  outras  empresas.\nRessalto  que  tais  ofícios  ficarão  disponíveis  para  impressão  no  site  do  TJSP,  após  a  \nconfecção,  cabendo  ao  patrono  da  parte  demandante  providenciar  a  retirada  e  protocolo  para  maior  \nceleridade.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1009246-95.2017.8.26.0005 e código 41AB3E7. Este documento é cópia do original, assinado digitalmente por TRAZIBULO JOSE FERREIRA DA SILVA, liberado nos autos em 12\/06\/2017 às 13:52 . fls. 84\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE SÃO  PAULO\n2ª  VARA  CÍVEL  FORO REGIONAL  V SÃO  MIGUEL  PAULISTA\nAv  Afonso  Lopes de Baião,  1736, São Miguel  Paulista  - \nCEP  08040-000-  Fone: 2052-8098-  r282, São Paulo-SP\nE-mail  – saomiguel2cv@tjsp.jus.br\nProcesso nº 1009246-95.2017.8.26.0005  - p.  2\nNo\n mais,  atento  à  ausência  de  manifestação  expressa  de  interesse  da  parte  autora  na  \naudiência  prevista  pelo  artigo  334  do  Código  de  Processo  Civil,  deixo,  por  ora,  de  designá-la,  com  \nfundamento  nos  princípios  da  razoabilidade  e  da  eficiência  que  norteiam  a  aplicação  das  normas  \nprocessuais,  em  conformidade  com  o  artigo  8°  do  mencionado  Código,  além  do  direito  das  partes  à  \nrazoável  duração  do  processo,  consagrado  pelo  artigo  4°  do  mesmo  diploma  legal  e  pelo  artigo  5°,  \ninciso  LXXVIII,  da  Constituição  Federal,  e  determino  a  citação  e  a  intimação  da  parte  ré  para  \nque,  em  15  (quinze)  dias,  ofereça  contestação  ou  manifeste  seu  interesse  na  realização  da  \nmencionada  audiência ,  por  petição  nos  autos,  ficando  ciente  de  que  a  ausência  de  qualquer  \nmanifestação  ensejará  a  presunção  de  veracidade  dos  fatos  alegados  pelo(a)  demandante,  em  \nconformidade  com  o  artigo  344  do  Código  de  Processo  Civil.\nCaso  a  parte  demandada  opte  pela  realização  da  audiência  prévia  de  tentativa  de  \nconciliação,  os  autos  retornarão  à  conclusão  para  que  seja  designada,  e,  em  tal  hipótese,  a \ncontestação  deverá  ser  apresentada  dentro  de  15  (quinze)  dias  após  a  realização  dessa  audiência.\nRessalto  que,  se  a mencionada  audiência  for  designada,  o  não  comparecimento  \ninjustificado  de  qualquer  dos  litigantes  configurará  ato  atentatório  à  dignidade  da  justiça,  passível  \nda  incidência  de  multa  de  até  2%  (dois  por  cento)  da  vantagem  econômica  pretendida  ou  do  \nvalor  da  causa ,  a  ser  revertida  em  favor  do  Estado,  por  força  do  disposto  no  §8°  do  artigo  334  do  \nCódigo  de  Processo  Civil.\nEsclareço  que  as  partes  deverão  participar  da  mencionada  audiência  pessoalmente  \nou  ser,  nos  moldes  do  artigo  334,  §10,  do  Código  de  Processo  Civil,  representadas  por  procurador  \ncom  poderes  específicos  para  negociar  e  transigir,  além  de  estar  acompanhadas  dos  respectivos  \nadvogados  ou  de  representante  da  Defensoria  Pública,  não  podendo  o  patrono  funcionar,  no  mesmo  \nprocesso,  simultaneamente,  como  advogado  e  preposto  do  cliente,  por  força  do  que  dispõe  o  artigo  \n25  do  Código  de  Ética  e  Disciplina  da  OAB,  cuja  observância  rigorosa  se  impõe,  segundo  o  artigo  \n33  da  Lei  n°  8.906,  de  04  de  julho  de  1994.\nCumpra-se  na  forma  da  lei,  com  observância  ao  que  dispõe  o  artigo  212  do  Código  \nde  Processo  Civil.\nInt.\nSão  Paulo , 12  de  junho  de  2017 .\n               Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1009246-95.2017.8.26.0005 e código 41AB3E7. Este documento é cópia do original, assinado digitalmente por TRAZIBULO JOSE FERREIRA DA SILVA, liberado nos autos em 12\/06\/2017 às 13:52 . fls. 85"}},{"data":"12\/06\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"10\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WSMP.17.70081097-4 Tipo da Petição: Petições Diversas Data: 10\/06\/2017 11:34","anexo":"Não existe anexo"},{"data":"02\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0185\/2017 Data da Disponibilização: 02\/06\/2017 Data da Publicação: 05\/06\/2017 Número do Diário: 2360 Página: 2546\/2553","anexo":"Não existe anexo"},{"data":"01\/06\/2017","descricao":"Remetido ao DJE   Relação: 0185\/2017 Teor do ato: Observo que o reconhecimento do direito fundamental à gratuidade judiciária exige, em conformidade com o artigo 5°, inciso LXXIV, da Constituição Federal, a comprovação efetiva da insuficiência de recursos econômicos daquele que se declara impossibilitado de suportar os custos do processo, não bastando a mera dificuldade financeira momentânea para a concessão desse benefício.Ante o exposto, determino, com fundamento no artigo 99, §2°, do Código de Processo Civil, que a parte autora apresente, em 15 (quinze) dias, a prova documental de sua renda mensal e de seu patrimônio, bem como a última declaração de imposto de renda, e esclareça quanto a eventuais dependentes, ou recolha as custas iniciais, sob pena de cancelamento da distribuição e extinção do processo, nos moldes dos artigos 290 e 485, inciso IV, do mencionado Código.Int. Advogados(s): Sergio Dalirio Muniz de Souza (OAB 197508\/SP)","anexo":"Não existe anexo"},{"data":"31\/05\/2017","descricao":"Decisão Proferida    Observo que o reconhecimento do direito fundamental à gratuidade judiciária exige, em conformidade com o artigo 5°, inciso LXXIV, da Constituição Federal, a comprovação efetiva da insuficiência de recursos econômicos daquele que se declara impossibilitado de suportar os custos do processo, não bastando a mera dificuldade financeira momentânea para a concessão desse benefício.Ante o exposto, determino, com fundamento no artigo 99, §2°, do Código de Processo Civil, que a parte autora apresente, em 15 (quinze) dias, a prova documental de sua renda mensal e de seu patrimônio, bem como a última declaração de imposto de renda, e esclareça quanto a eventuais dependentes, ou recolha as custas iniciais, sob pena de cancelamento da distribuição e extinção do processo, nos moldes dos artigos 290 e 485, inciso IV, do mencionado Código.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE SÃO  PAULO\n2ª  VARA  CÍVEL  FORO REGIONAL  V SÃO  MIGUEL  PAULISTA\nAv  Afonso  Lopes de Baião,  1736, São Miguel  Paulista  - \nCEP  08040-000-  Fone: 2052-8098-  r282, São Paulo-SP\nE-mail  – saomiguel2cv@tjsp.jus.br\nProcesso nº 1009246-95.2017.8.26.0005  - p.  1\nDECISÃO\n                      C  O  N  C  L  U  S  Ã  O    \n                                                           \nEm                 31  de  maio  de  2017                                                                                    \nfaço  estes   autos   conclusos  ao   MM.   Juiz   de  Direito  \nDr.                  Trazibulo  José  Ferreira  da  Silva\nEu, _________( MOISES SILVA  OLIVEIRA )  Escrevente,  digitei.\nProcesso  nº: 1009246-95.2017.8.26.0005  \nClasse  - Assunto Procedimento Comum - Inclusão  Indevida  em Cadastro  de Inadimplentes\nRequerente : José Luciano  Souza Silva e outro\nRequerido : Banco Bradesco  S\/A\n             \nJuiz(a) de  Direito:  Dr(a).  Trazibulo  José  Ferreira  da  Silva\nObservo  que  o  reconhecimento  do  direito  fundamental  à  gratuidade  judiciária  \nexige,  em  conformidade  com  o  artigo  5°,  inciso  LXXIV,  da  Constituição  Federal,  a  comprovação  \nefetiva  da  insuficiência  de  recursos  econômicos  daquele  que  se  declara  impossibilitado  de  suportar  \nos  custos  do  processo,  não  bastando  a  mera  dificuldade  financeira  momentânea  para  a  concessão  \ndesse  benefício.\nAnte o  exposto,  determino,  com  fundamento  no  artigo  99,  §2°,  do  Código  de  \nProcesso  Civil,  que  a  parte  autora  apresente,  em  15  (quinze)  dias,  a  prova  documental  de  sua  renda  \nmensal  e  de  seu  patrimônio,  bem  como  a  última  declaração  de  imposto  de  renda,  e  esclareça  quanto  \na  eventuais  dependentes,  ou  recolha  as  custas  iniciais,  sob  pena  de  cancelamento  da  distribuição  e  \nextinção  do  processo,  nos  moldes  dos  artigos  290  e  485,  inciso  IV,  do  mencionado  Código.\nInt.\nSão  Paulo , 31  de  maio  de  2017 .\n               Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1009246-95.2017.8.26.0005 e código 409A712. Este documento é cópia do original, assinado digitalmente por TRAZIBULO JOSE FERREIRA DA SILVA, liberado nos autos em 31\/05\/2017 às 13:53 . fls. 75"}},{"data":"31\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"29\/05\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"10\/06\/2017","tipo":"Petições Diversas"},{"data":"06\/07\/2017","tipo":"Contestação"},{"data":"31\/07\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"05\/08\/2017","tipo":"Petições Diversas"},{"data":"07\/08\/2017","tipo":"Petições Diversas"},{"data":"26\/09\/2017","tipo":"Razões de Apelação"},{"data":"09\/10\/2017","tipo":"Contrarrazões de Apelação"},{"data":"09\/10\/2017","tipo":"Razões do Recurso Adesivo"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":32,"total_andamentos":32}],"publicacoes":[]}