{"numero":"1010253-11.2016.8.26.0506","processos":[{"processo":"1010253-11.2016.8.26.0506","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Alienação Fiduciária","outros_assuntos":"Pagamento em Consignação","local_fisico":null,"distribuicao":"23\/03\/2016 às 11:41 - Livre\n4ª Vara Cível - Foro de Ribeirão Preto","juiz":"Loredana Henck Cano de Carvalho","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 11.000,00","partes":[{"tipo":"Reqte","nome":"Procion Indústria e Comércio Ltda"},{"tipo":"Reqdo","nome":"Banco Itau - Unibanco S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Rafael Alberto Pellegrini Armenio"}],"andamentos":[{"data":"05\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0360\/2017 Data da Disponibilização: 05\/09\/2017 Data da Publicação: 06\/09\/2017 Número do Diário: 2425 Página: 521","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Remetido ao DJE   Relação: 0360\/2017 Teor do ato: Em razão do exposto, e considerando o mais do que dos autos consta, JULGO IMPROCEDENTE a presente ação intentada por PROCION INDÚSTRIA E COMÉRCIO LTDA em face de BANCO ITAÚ UNIBANCO S\/A e, em consequência, JULGO EXTINTO o processo com fundamento no artigo 487, inciso I, do Código de Processo Civil.Custas pela autora.Sem condenação em honorários, tendo em vista a ausência de contestação por parte do polo passivo.Com o trânsito em julgado, arquivem-se os autos com as cautelas de praxe.P.R.I.C.Ribeirão Preto, 01 de setembro de 2017. Advogados(s): Rafael Alberto Pellegrini Armenio (OAB 284004\/SP)","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Julgada improcedente a ação    Em razão do exposto, e considerando o mais do que dos autos consta, JULGO IMPROCEDENTE a presente ação intentada por PROCION INDÚSTRIA E COMÉRCIO LTDA em face de BANCO ITAÚ UNIBANCO S\/A e, em consequência, JULGO EXTINTO o processo com fundamento no artigo 487, inciso I, do Código de Processo Civil.Custas pela autora.Sem condenação em honorários, tendo em vista a ausência de contestação por parte do polo passivo.Com o trânsito em julgado, arquivem-se os autos com as cautelas de praxe.P.R.I.C.Ribeirão Preto, 01 de setembro de 2017.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n4ª  VARA  CÍVEL\nRUA  ALICE  ALEM SAADI,  1010, Ribeirão  Preto - SP  - CEP  14096-570\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010253-11.2016.8.26.0506 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1010253-11.2016.8.26.0506\nClasse  - Assunto Procedimento Comum - Alienação  Fiduciária\nRequerente : Procion Indústria  e Comércio  Ltda\nRequerido : Banco Itau - Unibanco  S\/A\nJu íza   de   Direito:   Dra.   Loredana   Henck   Cano   de   Carvalho\nVistos.\nPROCION  INDÚSTRIA  E  COMÉRCIO  LTDA,  qualificada  nos  autos,  \najuizou  a  presente  ação  revisional  de  contrato  c.c.  consignação  em  pagamento  e  pedido  de  tutela  \nantecipada  em  face  de  BANCO  ITAÚ  UNIBANCO  S\/A ,  alegando,  em  suma,  que  firmou  com  o  requerido  \num  contrato  de  empréstimo  denominado  \"Giro  Pessoal\",  registrado  sob  o  nº  0044138787-5,  o  qual  se  trata  \nde  uma  renegociação  de  outros  três  contratos,  no  total  de  R$  326.715,63  (trezentos  e  vinte  e  seis  mil,  \nsetecentos  e  quinze  reais  e  sessenta  e  três  centavos).  Disse  que,  até  a  data  da  distribuição  da  demanda,  \nhavia  quitado  a  quantia  de  R$  174.062,34  (cento  e  setenta  e  quatro  mil,  sessenta  e  dois  reais  e  trinta  e  \nquatro  centavos),  correspondente  a  18  (dezoito)  parcelas,  entretanto,  no  segundo  semestre  do  ano  de  2015  \npassou  a  ter  dificuldades  financeiras,  de  modo  que  procurou  um  profissional  da  área,  que  verificou  as  \nilegalidades  praticadas  pelo  requerido,  tais  como  juros  acima  do  permitido  por  lei,  capitalização  de  juros,  \ncobrança  de  comissão  de  permanência  cumulada  com  outros  encargos,  taxas  de  seguros  e  outras  taxas  \nacima  do  valor  de  mercado.  Diante  dos  fatos,  requereu,  em  sede  de  tutela  antecipada,  a  imediata  cessação  \nda  cobrança  do  empréstimo  por  meio  de  débito  em  conta;  bem  como  autorização  para  depositar  em  juízo  o  \nvalor  das  parcelas  que  entende  correto,  no  caso,  a  quantia  mensal  de  R$  6.341,38  (seis  mil,  trezentos  e  \nquarenta  e  um  reais  e  trinta  e  oito  centavos),  ou,  alternativamente,  o  valor  integral  das  parcelas,  além  da  \nproibição  de  negativação  do  seu  nome.  No  mérito,  requereu  a  declaração  de  nulidade  das  cláusulas  \nmencionadas,  declarar  revisado  o  contrato  e  suficientes  os  depósitos  efetuados  para  quitação  das  parcelas,  \ne  a condenação  do  requerido  à devolução  em  dobro  dos  valores  cobrados  indevidamente  (fls.  01\/41).  \nJuntou  documentos  (fls.  42\/160).Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010253-11.2016.8.26.0506 e código 216B68F. Este documento é cópia do original, assinado digitalmente por LOREDANA HENCK CANO DE CARVALHO, liberado nos autos em 01\/09\/2017 às 13:01 . fls. 182\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n4ª  VARA  CÍVEL\nRUA  ALICE  ALEM SAADI,  1010, Ribeirão  Preto - SP  - CEP  14096-570\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010253-11.2016.8.26.0506 - lauda  2\nOs\n pedidos  formulados  em  sede  de  tutela  de  urgência  foram  indeferidos  (fls.  \n162\/166).\nCitado (fl.  172),  o  requerido  não  apresentou  contestação.\nA  parte  autora  pediu  pela  produção  de  prova  pericial  (fl.  177),  contudo,  o  pedido  \nfoi  indeferido  por  este  juízo  (fl.  178).\nÉ  o  relatório.\nDecido.\nTratando-se  unicamente  de  questão  de  direito,  passa-se  ao  julgamento  antecipado  \nda  lide,  nos  termos  do  artigo  355,  inciso  I,  do  Código  de  Processo  Civil,  frisando-se,  outrossim,  a \ndesnecessidade  de  produção  de  prova  pericial,  na  medida  em  que  a  controvérsia  reside  na  validade  da  \naplicação  das  cláusulas  contratuais  pactuadas  nos  cálculos  das  parcelas,  referentes  a  legalidade  ou  não  da  \ntaxa  de  juros,  periodicidade  de  sua  capitalização  e  manutenção  de  demais  encargos  contratuais,   e  não  no  \nerro  desses  cálculos.\nA ação  é  improcedente.\nComo  sabido,  a  revelia  produz  efeitos  relativos  quanto  à  veracidade  dos  fdatos  \nalegados  na  petição  inicial.\nNo presente  caso  não  há  como  aplicar-se  tal  presunção,  isso  porque  versa  os  \nautos  sobre  matéria  de  direito.\nPois  bem,  cuida-se  de  ação  objetivando  a  revisão  de  cláusulas  de  contrato  \nbancário  firmado  pela  autora,  pessoa-jurídica  e  a  instituição  financeira  requerida.\nCabe  consignar,  a  princípio,  que  no  caso  em  apreço  não  devem  ser  aplicados  ao  \ncaso  os  dispositivos  do  Código  de  Defesa  do  Consumidor,  uma  vez  que  não  se  identifica  relação  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010253-11.2016.8.26.0506 e código 216B68F. Este documento é cópia do original, assinado digitalmente por LOREDANA HENCK CANO DE CARVALHO, liberado nos autos em 01\/09\/2017 às 13:01 . fls. 183\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n4ª  VARA  CÍVEL\nRUA  ALICE  ALEM SAADI,  1010, Ribeirão  Preto - SP  - CEP  14096-570\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010253-11.2016.8.26.0506 - lauda  3\nconsumerista,\n pressupondo-se  que  os  valores  obtidos  pela  requerente  tiveram  a  finalidade  de  incrementar  o  \nexercício  de  sua  atividade  econômica,  apesar  da  natureza  de  prestador  de  serviço  do  banco  requerido.\nContudo,  diante  da  adesividade  do  contrato  firmado,  é  cabível  a  análise  das  \nalegações  das  embargantes,  a  fim  de  serem  detectadas  eventuais  abusividades  das  cláusulas  contratuais  que  \neventualmente  possam  ter  majorado  a  dívida  ou  causado  desequilíbrio  entre  as  partes,  em  ofensa  ao  \nprincípio  da  boa-fé  objetiva.\nDA LIMITAÇÃO  DA  TAXA  DE  JUROS\nO pedido  de  redução  dos  juros  contratados  não  merece  guarida.  Com  efeito,  no  \ncontrato  celebrado  entre  as  partes  (fls.  117\/124),  que  se  refere  à  renegociação  de  várias  operações  \n(descritas  no  item  2.12),  estipulou-se  taxa  de  juros  anual  no  percentual  de  22,99%,  e  mensal  no  percentual  \nde  1,72%.  \nComo sabido,  é  pacífico  o  entendimento  de  que  os  juros  não  devem  seguir  a  \nlimitação  constante  do  artigo  1.062  do  Código  Civil,  já  que  às  instituições  financeiras  se  confere  o  poder  \nde  ajustá-los  em  taxas  superiores  à  da  lei  civil,  segundo  diretrizes  do  CMN  e  BACEN:  \n“Os  contratos  bancários  não  estão  sujeitos  à  Lei  de  \nUsura”  (Súmula  596  do  STF).  E  as  entidades  de  crédito,  públicas  e  privadas,  \nestão  sob  a  fiscalização  do  Conselho  Monetário  Nacional  e  do  Banco  Central  \n(art.  3º  e  10  da  Lei  4.595\/64)”  (1ºTACivSP,  Apel.  Cível  475.921\/3,  in  RT  \n698\/100).\nA respeito,  colhe-se  ainda  o  recente  entendimento  do  E.  Superior  Tribunal  de  \nJustiça:\n\"AGRAVO  REGIMENTAL.  RECURSO  ESPECIAL.  \nINEXISTÊNCIA  DE  PACTUAÇÃO  ESCRITA.  COMPROVAÇÃO.  REEXAME  \nDO  CONJUNTO  FÁTICO-PROBATÓRIO  DOS  AUTOS.  SÚMULA  7\/STJ.  \nJUROS  REMUNERATÓRIOS.  LIMITAÇÃO.  IMPOSSIBILIDADE.  MULTA.  \nARTIGO  538  DO  CPC.  CARÁTER  PROTELATÓRIO.  MANUTENÇÃO.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010253-11.2016.8.26.0506 e código 216B68F. Este documento é cópia do original, assinado digitalmente por LOREDANA HENCK CANO DE CARVALHO, liberado nos autos em 01\/09\/2017 às 13:01 . fls. 184\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n4ª  VARA  CÍVEL\nRUA  ALICE  ALEM SAADI,  1010, Ribeirão  Preto - SP  - CEP  14096-570\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010253-11.2016.8.26.0506 - lauda  4\nAGRAVO\n REGIMENTAL  IMPROVIDO.  1.Comprovada  pelas  instâncias  \nordinárias,  lastreadas  na  prova  dos  autos,  a  existência  de  pactuação  escrita,  \ncerne  da  revisão  contratual,  rever  tal  posicionalmente  implicaria  no  exame  do  \nconjunto  fático-probatório  dos  autos,  o  que  encontra  óbice  no  Enunciado  nº  7  \nda  Súmula  desta  Corte.  2.  Esta  Corte  é  uníssona  no  entender  que  com  o  \nadvento da  Lei  4.595\/1964,  restou  afastada  a  incidência  do  Decreto  nº  \n22.626\/33 (Lei  de  Usura),  ficando  delegado  ao  Conselho  Monetário  Nacional  \npoder normativo  para  limitar  as  referidas  taxas,  salvo  as  exceções  legais,  \naplicando-se à  espécie  o  Enunciado  da  Súmula  nº  596\/STF.  3.Agravo  \nregimental improvido\n.\" (grifei)  (AgRg  no  Ag  811971-RS.  Rel.  Min.  Hélio  \nQuaglia  Barbosa.  Quarta  Turma.  Data  do  Julgamento:  15\/05\/2007.  Data  da  \nPublicação\/Fonte:  04\/06\/2007,  p.  364).\nEmenda  Constitucional  nº  40\/2003  revogou  o  §  3º  do  artigo  192  da  Constituição  \nFederal,  que  já  havia  sido  considerado  não  auto-aplicável  pela  jurisprudência  reinante,  uma  vez  que  sua  \naplicabilidade  estava  condicionada  à  edição  de  lei  complementar  (Súmula  648  do  STF).\nAdemais,  não  demonstrou  o  polo  ativo  que  os  juros  cobrados  foram  \nabusivamente  impostos;  a  taxa  estava  expressamente  prevista  no  contrato  firmado  devendo  permanecer  o  \npercentual  de  juros  tal  como  pactuado.\nCAPITALIZAÇÃO  DOS  JUROS\nNo que  concerne  à  capitalização  mensal  de  juros,  a  despeito  de  não  ter  se  \nrealizado  eventual  exame  pericial,  a  avença  celebrada  entre  as  partes  data  de  28  de  agosto  de  2014,  sendo,  \nportanto,  posterior  à  data  de  publicação  da  Medida  Provisória  1.963-17\/2000  (de  31  de  março  de  2000),  \natualmente  reeditada  sob  o  nº  2.170-36\/2001,  cujo  artigo  5º  autoriza  tal  procedimento.\nNeste  sentido,  o  E.  Superior  Tribunal  de  Justiça,  modificando  entendimento  \nanterior,  veio  a  pacificar  a  questão,  em  decisão  amplamente  divulgada,  admitindo  a  capitalização  mensal  \nde  juros  relativamente  a contratos  celebrados  a partir  de  31  de  março  de  2000  (Resp  629.487\/RS,  4ª  \nTurma,  rel.  Min.  Fernando  Gonçalves),  conforme  se  depreende  dos  seguintes  julgados:Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010253-11.2016.8.26.0506 e código 216B68F. Este documento é cópia do original, assinado digitalmente por LOREDANA HENCK CANO DE CARVALHO, liberado nos autos em 01\/09\/2017 às 13:01 . fls. 185\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n4ª  VARA  CÍVEL\nRUA  ALICE  ALEM SAADI,  1010, Ribeirão  Preto - SP  - CEP  14096-570\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010253-11.2016.8.26.0506 - lauda  5\n\"\nSuperior  Tribunal  de  Justiça  -  STJ.  MP  Nº  \n2.170-36\/2001  -  Juros  -  Capitalização  mensal  -  Aplicação.  A  Seção  decidiu  que  \nse  aplica  a  MP  nº  2.170-36\/2001  -  que  prevê  a  incidência  de  capitalização  \nmensal  dos  juros  nas  operações  realizadas  por  instituições  integrantes  do  \nSistema  Financeiro  de  Habitação  (SFH),  desde  que  pactuada,  a partir  dos  \ncontratos  celebrados  após  31  de  março  de  2000,  data  da  publicação  da  \nprimeira  MP  com  previsão  dessa  cláusula  (artigo  5º  da  MP  nº  1.963\/2000). \" \nPrecedente  citado:  REsp  629.487-RS,  DJ  2\/8\/2004.  (STJ  -  REsp  nº  602.068-RS  -  \nRel.  Min.  Antônio  de  Pádua  Ribeiro  -  J.  22.09.2004).\n“Superior  Tribunal  de  Justiça  -  STJ.  JUROS  - \nCapitalização  -  Sistema  Financeiro  Nacional.  Na  espécie,  o  Tribunal  a  quo  \ndecidiu  que  os  juros  remuneratórios  não  estão  limitados  a  12%  ao  ano  nos  \ncontratos  de  mútuo  firmados  com  instituição  do  Sistema  Financeiro  Nacional  e  \na  capitalização  dos  juros  em  periodicidade  mensal  é  possível  ante  o  fato  de  ter  \nsido  o  contrato  celebrado  na  vigência  da  MP  n.  2.176-36\/2001.  A  Turma  não  \npode  conhecer  do  REsp  por  ausência  de  prequestionamento  e  da  demonstração  \nanalítica  do  conflito  das  decisões  suscitadas.  No  dizer  do  Min.  Relator,  também  \nnão  há  o  que  reparar  na  decisão  a  quo,  pois  este  Superior  Tribunal  tem  \nentendimento  assente  de  que  com  a  Lei  n.  4.595\/1964,  não  se  aplicam  as  \nlimitações  de  12%  ao  ano  (Súm.  n.  596-SFT)  e,  quanto  à  capitalização  de  juros,  \nencontra-se  em  vigor  a  MP  n.  2.170-36\/2001  (embora  questionada  no  STF),  que  \nautoriza  as  instituições  do  Sistema  Financeiro  Nacional  a  realizar  capitalização  \nde  juros  remuneratórios  em  periodicidade  inferior  à  anual. \"  (STJ  -  REsp  nº  \n629.487-RS  -  Rel.  Min.  Fernando  Gonçalves  -  J.  22.06.2004).\nEsta  também  é  a  posição  jurisprudencial  dominante  no  Egrégio  Tribunal  de  \nJustiça  de  São  Paulo,  conforme  excerto  de  ementa  que  trago  à  colação:\n“ JUROS.  CAPITALIZAÇÃO .  Em  tema  de \ncapitalização  de  juros  nos  contratos  bancários,  há  que  separá-los  em  três  \ngrupos:  (i)  os  de  abertura  de  crédito  em  conta  corrente  (cheque  especial),  aos  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010253-11.2016.8.26.0506 e código 216B68F. Este documento é cópia do original, assinado digitalmente por LOREDANA HENCK CANO DE CARVALHO, liberado nos autos em 01\/09\/2017 às 13:01 . fls. 186\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n4ª  VARA  CÍVEL\nRUA  ALICE  ALEM SAADI,  1010, Ribeirão  Preto - SP  - CEP  14096-570\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010253-11.2016.8.26.0506 - lauda  6\nquais,\n antes  ou  depois  da  Medida  Provisória  1963-17\/00,  é  lícita  a  percepção  \nde  juros  dia  a  dia,  a  partir  da  utilização  do  crédito,  podendo  ser  incorporados  \nao  saldo  devedor,  uma  vez  que  da  própria  natureza  dessa  modalidade  de  ajuste;  \n(ii)  os  contratos  firmados  em  parcelas  fixas,  onde  não  há  capitalização  de  \njuros;  (iii)  nos  demais  contratos,  ressalvados  aqueles  que  têm  regime  jurídico  \npróprio  (cédula  de  crédito  bancário,  rural,  industrial  e   comercial),  é  permitida  \na  capitalização  de  juros  nos  firmados  após  a  vigência  da  Medida  Provisória  \n1963-17\/00,  desde  que  pactuados”  (TJSP,  12ª  Câmara  de  Direito  Privado,  na  \nApelação  nº  9153951-80.2008.8.26.0000,  da  Comarca  de  Osasco,  relatora  a \nDesembargadora  SANDRA  GALHARDO  ESTEVES,  j.  12.09.12,  v.u.).\nNão  vinga  nem  mesmo  eventual  alegação  de  inconstitucionalidade  da  Medida  \nProvisória  nº  1.963-17\/2010,  reeditada  pela  Medida  Provisória  nº  2.170\/2001,  uma  vez  que  o  Órgão  \nEspecial  do  Egrégio  Tribunal  de  Justiça,  no  julgamento  do  Incidente  de  Inconstitucionalidade  nº  \n0128514-88.2011,  suscitado  pela  18ª  Câmara  de  Direito  Privado,  em  voto  condutor  do  Desembargador  \nRENATO  NALINI,  decidiu  que:  \n“INCIDENTE  DE  INCONSTITUCIONALIDE . \nMedida  Provisória  nº  1.963-17\/2010,  reeditada  pela  Medida  Provisória  nº  \n2.170\/2001.  Capitalização  de  juros  em  contrato  de  mútuo  bancário,  celebrado  a  \npartir  de  31  de  março  de  2000.  Possibilidade.  Contrato  de  mútuo  bancário  não  \nse  aplica  o  artigo  591  do  Código  Civil,  prevalece  a  regra  especial  da  Medida  \nProvisória  nº 2.170\/2001.  Precedentes  do  S.T.J  Argüição  Desacolhida.  \nCompatibilidade  da  Lei  com  o  ordenamento  fundante”.\nCOMISSÃO  DE  PERMANÊNCIA\nVerifica-se que  no  contrato  firmado  pelas  partes  não  há  previsão  de  cobrança  do  \nmencionado  encargo  (cláusula  10),  de  modo  que  nada  há  de  ilegal  ou  indevido  a  ser  declarado  nesse  ponto.\nDA  MULTAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010253-11.2016.8.26.0506 e código 216B68F. Este documento é cópia do original, assinado digitalmente por LOREDANA HENCK CANO DE CARVALHO, liberado nos autos em 01\/09\/2017 às 13:01 . fls. 187\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n4ª  VARA  CÍVEL\nRUA  ALICE  ALEM SAADI,  1010, Ribeirão  Preto - SP  - CEP  14096-570\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010253-11.2016.8.26.0506 - lauda  7\nQuanto\n à  multa  moratória,  o  instrumento  trazido  aos  autos  mostra  sua  \ncontratação  no  exato  percentual  de  2%  (dois  por  cento),  não  havendo  abusividade  a  ser  sanada.\nTaxas  e  Tarifas:\nHouve somente  a  cobrança  de  R$  300,00  (trezentos  reais)  a  título  de  Tarifa  de  \nContratação,  que  não  é  ilegal,  abusiva  ou  coloca  a  parte  autora  em  desvantagem  excessiva.\nEm  razão  do  exposto,  e  considerando  o  mais  do  que  dos  autos  consta,  JULGO  \nIMPROCEDENTE  a  presente  ação  intentada  por  PROCION  INDÚSTRIA  E  COMÉRCIO  LTDA  em  \nface  de  BANCO  ITAÚ  UNIBANCO  S\/A  e,  em  consequência,  JULGO  EXTINTO  o  processo  com  \nfundamento  no  artigo  487,  inciso  I,  do  Código  de  Processo  Civil.\nCustas  pela  autora.\nSem  condenação  em  honorários,  tendo  em  vista  a  ausência  de  contestação  \npor  parte  do  polo  passivo.\nCom o  trânsito  em  julgado,  arquivem-se  os  autos  com  as  cautelas  de  praxe.\nP.R.I.C.\nRibeirão  Preto , 01  de  setembro  de  2017 .\n                                       Loredana  Henck Cano de Carvalho\n                                                Juíza  de Direito  Auxiliar\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010253-11.2016.8.26.0506 e código 216B68F. Este documento é cópia do original, assinado digitalmente por LOREDANA HENCK CANO DE CARVALHO, liberado nos autos em 01\/09\/2017 às 13:01 . fls. 188"}},{"data":"31\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"14\/08\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"05\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0172\/2017 Data da Disponibilização: 05\/05\/2017 Data da Publicação: 08\/05\/2017 Número do Diário: 2340 Página: 143","anexo":"Não existe anexo"},{"data":"04\/05\/2017","descricao":"Remetido ao DJE   Relação: 0172\/2017 Teor do ato: Em que pese o manifestado a fls. 177, verifico que não é caso levar a efeito perícia contábil neste momento processual porque, recaindo a discussão sobre a validade das cláusulas do contrato objeto dos autos, desnecessária a apuração de eventual saldo devedor ou credor a favor de uma ou outra parte.Isso porque, após a análise do mérito, a ser realizada em sentença, em sendo o caso, prosseguir-se-á pelas regras do artigo 509, §2º, do CPC, consignando, ainda que, havendo necessidade, nada impede que seja realizada perícia contábil para eventual apuração de débitos ou créditos em sede de cumprimento de sentença.Posto isso, INDEFIRO a realização de perícia contábil.Publique-se, aguarde-se por 15 dias e, após, conclusos para sentença.Intime-se. Advogados(s): Rafael Alberto Pellegrini Armenio (OAB 284004\/SP)","anexo":"Não existe anexo"},{"data":"03\/05\/2017","descricao":"Decisão Proferida    Em que pese o manifestado a fls. 177, verifico que não é caso levar a efeito perícia contábil neste momento processual porque, recaindo a discussão sobre a validade das cláusulas do contrato objeto dos autos, desnecessária a apuração de eventual saldo devedor ou credor a favor de uma ou outra parte.Isso porque, após a análise do mérito, a ser realizada em sentença, em sendo o caso, prosseguir-se-á pelas regras do artigo 509, §2º, do CPC, consignando, ainda que, havendo necessidade, nada impede que seja realizada perícia contábil para eventual apuração de débitos ou créditos em sede de cumprimento de sentença.Posto isso, INDEFIRO a realização de perícia contábil.Publique-se, aguarde-se por 15 dias e, após, conclusos para sentença.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n4ª  VARA  CÍVEL\nRua  Alice  Alem  Saadi,  1010, ., Nova  Ribeirania  - CEP  14096-570,  Fone: \n(16)  3629-0004,  Ribeirão Preto-SP  - E-mail:  Ribpreto4cv@tjsp.jus.br\nProcesso nº 1010253-11.2016.8.26.0506  - p.  1\nDECISÃO\nProcesso  nº: 1010253-11.2016.8.26.0506  \nClasse  - Assunto Procedimento Comum - Alienação  Fiduciária\nParte  ativa: Procion Indústria  e Comércio  Ltda\nParte  passiva: Banco Itau - Unibanco  S\/A\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Loredana   Henck   Cano   de   Carvalho\nCONCLUSÃO\nAos  03\/05\/2017 ,  faço  conclusão  destes  autos  ao(à)  Exmo(a).  Sr(a).  Dr(a).  Loredana  \nHenck  Cano  de  Carvalho ,  MM.  Juiz(a)  de  Direito  desta  Quarta  Vara  Cível  desta  \nComarca  de  Ribeirão  Preto  \n Estado  de  São  Paulo.  O(a)  Esc:  _______  (Raquel  \nProvenzani  de  Almeida ).\nVistos.\nEm   que   pese   o   manifestado   a   fls.   177 ,   verifico   que   não   é   caso   levar   a  \nefeito   perícia   contábil   neste   momento   processual   porque,   recaindo   a   discussão   sobre   a  \nvalidade   das   cláusulas   do   contrato   objeto   dos   autos,   desnecessária   a   apuração   de  \neventual   saldo   devedor   ou   credor   a   favor   de   uma   ou   outra   parte.\nIsso   porque,   após   a   análise   do   mérito,   a   ser   realizada   em   sentença,   em  \nsendo   o   caso,   prosseguir-se-á   pelas   regras   do   artigo   509,   §2º,   do   CPC,   consignando,  \nainda   que,   havendo   necessidade,   nada   impede   que   seja   realizada   perícia   contábil   para  \neventual   apuração   de   débitos   ou   créditos   em   sede   de   cumprimento   de   sentença.\nPosto   isso,   INDEFIRO     a   realização   de   perícia   contábil.\nPublique-se,   aguarde-se   por   15   dias   e,   após,   conclusos   para   sentença.\nIntime-se.  \nRibeirão  Preto , 03  de  maio  de  2017 .\nLoredana  Henck Cano de Carvalho\nJuiz(a)  de Direito\n(ass.  Digital)Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010253-11.2016.8.26.0506 e código 1A1937E. Este documento é cópia do original, assinado digitalmente por LOREDANA HENCK CANO DE CARVALHO, liberado nos autos em 03\/05\/2017 às 17:44 . fls. 178"}},{"data":"03\/05\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"28\/10\/2016","descricao":"Petição Juntada   Nº Protocolo: WRPR.16.70267254-3 Tipo da Petição: Petições Diversas Data: 28\/10\/2016 10:27","anexo":"Não existe anexo"},{"data":"18\/10\/2016","descricao":"Certidão de Publicação Expedida   Relação :0401\/2016 Data da Disponibilização: 18\/10\/2016 Data da Publicação: 19\/10\/2016 Número do Diário: 2223 Página: 128","anexo":"Não existe anexo"},{"data":"17\/10\/2016","descricao":"Remetido ao DJE   Relação: 0401\/2016 Teor do ato: Juíza de Direito: Dra. Loredana Henck Cano de CarvalhoVistos.Em que pese a revelia do polo passivo, intime-se o polo ativo a especificar provas em cinco dias.Int.Ribeirão Preto, 11 de outubro de 2016. Advogados(s): Rafael Alberto Pellegrini Armenio (OAB 284004\/SP)","anexo":"Não existe anexo"},{"data":"11\/10\/2016","descricao":"Despacho    Juíza de Direito: Dra. Loredana Henck Cano de CarvalhoVistos.Em que pese a revelia do polo passivo, intime-se o polo ativo a especificar provas em cinco dias.Int.Ribeirão Preto, 11 de outubro de 2016.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  RIBEIRÃO  PRETO\nFORO  DE RIBEIRÃO  PRETO\n4ª  VARA  CÍVEL\nRUA  ALICE  ALEM SAADI,  1010, Ribeirão  Preto-SP  - CEP  14096-570\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1010253-11.2016.8.26.0506\nClasse  – Assunto: Procedimento Comum - Alienação  Fiduciária\nRequerente : Procion Indústria  e Comércio  Ltda\nRequerido : Banco Itau - Unibanco  S\/A\nJu íza   de   Direito:   Dra.   Loredana   Henck   Cano   de   Carvalho\nVistos.\nEm  que  pese  a  revelia  do  polo  passivo,  intime-se  o  polo  ativo  a especificar  \nprovas  em  cinco  dias.\nInt.\nRibeirão  Preto , 11  de  outubro  de  2016 .\n                                       Loredana  Henck Cano de Carvalho\n                                                Juíza  de Direito  Auxiliar\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010253-11.2016.8.26.0506 e código 12DE17C. Este documento é cópia do original, assinado digitalmente por LOREDANA HENCK CANO DE CARVALHO, liberado nos autos em 11\/10\/2016 às 13:31 . fls. 174"}},{"data":"10\/10\/2016","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"31\/08\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"04\/06\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR489499104TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Banco Itau - Unibanco S\/A Diligência : 31\/05\/2016","anexo":"Não existe anexo"},{"data":"24\/05\/2016","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"10\/05\/2016","descricao":"Certidão de Publicação Expedida   Relação :0179\/2016 Data da Disponibilização: 10\/05\/2016 Data da Publicação: 11\/05\/2016 Número do Diário: 2112 Página: 310","anexo":"Não existe anexo"},{"data":"09\/05\/2016","descricao":"Remetido ao DJE   Relação: 0179\/2016 Teor do ato: 1) Cumpre apreciar o requerimento de tutela de urgência em ação que cumula pedido consignatório com revisão do contrato bancário, para que seja autorizado o depósito judicial em juízo do valor indicado pela parte autora, e a exclusão dos apontamentos nos órgãos de proteção ao crédito, permanecendo na posse do bem durante o trâmite processual.É o que havia para ser relatado. DECIDO.Na petição inicial, a parte autora trouxe inúmeras considerações genéricas relacionadas a supostas irregularidades e abusos que teriam sido cometidos ao longo da relação contratual havida entre as partes. No entanto, não há dúvida alguma de que a parte autora pactuou livremente com o réu o contrato em questão. O princípio da autonomia das vontades deve ser observado, de tal forma que apenas em situações excepcionais é lícito ao Estado intervir nas relações jurídicas entre particulares. Isto porque o dirigismo contratual é exceção, e não regra. In caso, a parte autora pretende depositar as parcelas do contrato, no valor apurado em planilha de cálculo elaborada de forma unilateral, visando evitar a apreensão do bem e o apontamento nos órgãos restritivos.Pois bem, diante do caso concreto, não há como deferir a tutela de urgência requerida para depósito do valor pretendido.Isso porque, conforme se infere do artigo 330, §3º, do Código de Processo Civil, em litígios como o dos autos, \"o valor incontroverso deverá continuar sendo pago no tempo de modo contratados\", de modo que o depósito judicial somente poderá ser aceito se comprovado, pelo interessado, a recusa da instituição financeira em receber a prestação.Ou seja, não comprovada a recusa no recebimento dos valores, não há falar em deferimento de depósito judicial.Nesse sentido: \"Arrendamento mercantil. Revisão contratual. Antecipação dos efeitos da tutela. Autorização de depósito do valor integral das prestações. Necessidade de prova de que a instituição financeira inviabilizou o pagamento no tempo e modo originariamente contratados. Determinação emanada do art. 285-B, CPC. Recusa não demonstrada. Pagamento a ser realizado diretamente ao Banco, nos termos do §1º do art. 285-B, do CPC. Decisão reformada em parte. Recurso provido\". (AI n. 2205105-52.2014.8.26.0000. Rel. Des. Bonilha Filho. 26ª Câmara de Direito Privado TJSP. J. 11.02.2015).Assim, não havendo a prova da mora accipiendi, não há mesmo como deferir o pedido de tutela antecipada para consignação dos valores indicados pela parte autora.De outro giro, sem a comprovação do pagamento do quanto devido, ou, ao menos do incontroverso, não há, também, como acolher o pedido de tutela para reconhecimento de purgação da mora ou de retirada do nome da parte autora dos órgãos de proteção ao crédito.Por fim, lembro apenas que não há qualquer risco à parte autora pelo pagamento das parcelas diretamente ao banco-réu, porquanto a solidez da instituição é garantia suficiente ao autor, para em caso de vitória, pleiteie o pagamento do que lhe for devido.Ante o exposto:I INDEFIRO o depósito do valor indicado pela parte autora;II - INDEFIRO a tutela antecipada com efeito de liberação do vínculo obrigacional, pois, sem a comprovação de pagamento, o juízo não pode obstar a parte contrária de tomar as medidas judiciais cabíveis;III - INDEFIRO o pedido de antecipação da tutela para retirada do nome da parte autora dos órgãos de proteção ao crédito porque, havendo inadimplência, é lícita sua inclusão.2) Tratando-se a questão dos autos de direito disponível, significa dizer, que aceita autocomposição, e observado o disposto no artigo 190 c.c. artigo 139, II, ambos do CPC, dispenso a realização de audiência de conciliação e mediação nos termos do artigo 334, do CPC.Além disso, o caput daquele dispositivo legal prevê a possibilidade de improcedência liminar do pedido, tal como ocorria com o artigo 285-A, do CPC\/73, o que reafirma o entendimento quanto a dispensabilidade daquela audiência preliminar de conciliação.De mais a mais, esse Juízo vem, há algum tempo, observando, especificamente no que se refere ao procedimento sumário, que as audiências prévias de tentativa de conciliação realizadas nos moldes do artigo 285, do CPC\/73, tem provocado maior demora na solução dos processos.Isso porque, além das incontáveis redesignações, por impossibilidade temporal de citação dos réus; além disso, é insignificante o número de acordos realizados nessas audiências iniciais.Não foi outra a razão pela qual essa e outras Varas da Comarca, após levantarem dados estatísticos e constatarem o baixo índice de acordos em audiências preliminares, passaram a simplificar o procedimento, dispensando a audiência inicial de tentativa de conciliação prevista, anteriormente, no rito sumário; e essa experiência revelou melhor resultado prático para o andamento do processo.Além deste argumento, acredito que a não designação de audiência conciliatória (artigo 334, do CPC), nessa fase, permitirá considerável encurtamento da pauta, com uma resposta jurisdicional em menor espaço de tempo, com efetiva aplicação do princípio inserto no artigo 5º, LXXVIII, da Constituição Federal prestação jurisdicional célere, com razoável duração do processo, e, também, atenderá ao espírito da nova legislação processual civil, de que as partes tem o direito de obter, em prazo razoável, a solução integral do mérito (artigo 4º, do CPC).Nessa seara, nos termos do artigo 190, do CPC, se o objeto da ação versa sobre direito que admite autocomposição, tratando-se de partes capazes, é lícito alterar-se o procedimento processual para ajustá-lo às especificidades da causa. Ora, se as partes podem estipular alteração no procedimento, o juiz - que deve zelar pela duração razoável do processo (artigo 139, II, do CPC) pode, observada a realidade da causa, fazer o mesmo, suprimindo, p. ex., aquela audiência inicial de conciliação (artigo 334, do CPC).Tal opção procedimental não prejudicará as partes, não obstará a possibilidade de conciliação a qualquer tempo e, tampouco, excluirá deste Juízo, a possibilidade de futura designação com a mesma finalidade, vez que o artigo 139, V, do CPC, prevê, expressamente, que o Estado promoverá, sempre que possível, a solução consensual dos conflitos, inclusive no curso do processo judicial.Além disto, cumpre observar que, nos termos do parágrafo 8º do artigo 334, a ausência injustificada das partes à audiência de conciliação ou de mediação é considerada ato atentatório à dignidade da justiça, sendo reprimida com multa de até 2% da vantagem econômica visada pelo demandante ou do valor da causa, ônus que se mostra demasiado grave e abusivo às partes, vez que, tecnicamente, não há, sequer, lide formada.Tal imposição fere princípio igualmente importante da nova legislação processual, no caso, o da autonomia vontade, decorrente da previsão normativa de que o Estado não pode interferir se as partes não quiserem a conciliação. Além disso, o §4º, do artigo 166, do CPC, estabelece que a mediação e a conciliação serão regidas conforme a livre autonomia dos interessados, inclusive no que diz respeito à definição das regras procedimentais.Outro ponto relevante a ser considerado é a possiblidade de realização de audiência de conciliação ou de mediação por meio eletrônico, se for o caso, oportunamente (artigo 334, §7o, do CPC); além disso, as propostas e contrapropostas de acordo podem ser feitas a qualquer momento, por petição escrita nos autos.Sendo assim, diante das razões acima expostas e por se mostrar, atualmente, desvantajosa para as partes, deixo de designar a audiência de conciliação prevista no artigo 334, do CPC.Posto isso, DISPENSO a realização de audiência inicial e determino a CITAÇÃO da parte ré para apresentar defesa no prazo de 15 dias (artigo 335, do NCPC), contados na forma do artigo 231, do CPC.Cumpra-se na forma e sob as penas da lei.Intime-se. Advogados(s): Rafael Alberto Pellegrini Armenio (OAB 284004\/SP)","anexo":"Não existe anexo"},{"data":"08\/05\/2016","descricao":"Recebida a Petição Inicial    1) Cumpre apreciar o requerimento de tutela de urgência em ação que cumula pedido consignatório com revisão do contrato bancário, para que seja autorizado o depósito judicial em juízo do valor indicado pela parte autora, e a exclusão dos apontamentos nos órgãos de proteção ao crédito, permanecendo na posse do bem durante o trâmite processual.É o que havia para ser relatado. DECIDO.Na petição inicial, a parte autora trouxe inúmeras considerações genéricas relacionadas a supostas irregularidades e abusos que teriam sido cometidos ao longo da relação contratual havida entre as partes. No entanto, não há dúvida alguma de que a parte autora pactuou livremente com o réu o contrato em questão. O princípio da autonomia das vontades deve ser observado, de tal forma que apenas em situações excepcionais é lícito ao Estado intervir nas relações jurídicas entre particulares. Isto porque o dirigismo contratual é exceção, e não regra. In caso, a parte autora pretende depositar as parcelas do contrato, no valor apurado em planilha de cálculo elaborada de forma unilateral, visando evitar a apreensão do bem e o apontamento nos órgãos restritivos.Pois bem, diante do caso concreto, não há como deferir a tutela de urgência requerida para depósito do valor pretendido.Isso porque, conforme se infere do artigo 330, §3º, do Código de Processo Civil, em litígios como o dos autos, \"o valor incontroverso deverá continuar sendo pago no tempo de modo contratados\", de modo que o depósito judicial somente poderá ser aceito se comprovado, pelo interessado, a recusa da instituição financeira em receber a prestação.Ou seja, não comprovada a recusa no recebimento dos valores, não há falar em deferimento de depósito judicial.Nesse sentido: \"Arrendamento mercantil. Revisão contratual. Antecipação dos efeitos da tutela. Autorização de depósito do valor integral das prestações. Necessidade de prova de que a instituição financeira inviabilizou o pagamento no tempo e modo originariamente contratados. Determinação emanada do art. 285-B, CPC. Recusa não demonstrada. Pagamento a ser realizado diretamente ao Banco, nos termos do §1º do art. 285-B, do CPC. Decisão reformada em parte. Recurso provido\". (AI n. 2205105-52.2014.8.26.0000. Rel. Des. Bonilha Filho. 26ª Câmara de Direito Privado TJSP. J. 11.02.2015).Assim, não havendo a prova da mora accipiendi, não há mesmo como deferir o pedido de tutela antecipada para consignação dos valores indicados pela parte autora.De outro giro, sem a comprovação do pagamento do quanto devido, ou, ao menos do incontroverso, não há, também, como acolher o pedido de tutela para reconhecimento de purgação da mora ou de retirada do nome da parte autora dos órgãos de proteção ao crédito.Por fim, lembro apenas que não há qualquer risco à parte autora pelo pagamento das parcelas diretamente ao banco-réu, porquanto a solidez da instituição é garantia suficiente ao autor, para em caso de vitória, pleiteie o pagamento do que lhe for devido.Ante o exposto:I INDEFIRO o depósito do valor indicado pela parte autora;II - INDEFIRO a tutela antecipada com efeito de liberação do vínculo obrigacional, pois, sem a comprovação de pagamento, o juízo não pode obstar a parte contrária de tomar as medidas judiciais cabíveis;III - INDEFIRO o pedido de antecipação da tutela para retirada do nome da parte autora dos órgãos de proteção ao crédito porque, havendo inadimplência, é lícita sua inclusão.2) Tratando-se a questão dos autos de direito disponível, significa dizer, que aceita autocomposição, e observado o disposto no artigo 190 c.c. artigo 139, II, ambos do CPC, dispenso a realização de audiência de conciliação e mediação nos termos do artigo 334, do CPC.Além disso, o caput daquele dispositivo legal prevê a possibilidade de improcedência liminar do pedido, tal como ocorria com o artigo 285-A, do CPC\/73, o que reafirma o entendimento quanto a dispensabilidade daquela audiência preliminar de conciliação.De mais a mais, esse Juízo vem, há algum tempo, observando, especificamente no que se refere ao procedimento sumário, que as audiências prévias de tentativa de conciliação realizadas nos moldes do artigo 285, do CPC\/73, tem provocado maior demora na solução dos processos.Isso porque, além das incontáveis redesignações, por impossibilidade temporal de citação dos réus; além disso, é insignificante o número de acordos realizados nessas audiências iniciais.Não foi outra a razão pela qual essa e outras Varas da Comarca, após levantarem dados estatísticos e constatarem o baixo índice de acordos em audiências preliminares, passaram a simplificar o procedimento, dispensando a audiência inicial de tentativa de conciliação prevista, anteriormente, no rito sumário; e essa experiência revelou melhor resultado prático para o andamento do processo.Além deste argumento, acredito que a não designação de audiência conciliatória (artigo 334, do CPC), nessa fase, permitirá considerável encurtamento da pauta, com uma resposta jurisdicional em menor espaço de tempo, com efetiva aplicação do princípio inserto no artigo 5º, LXXVIII, da Constituição Federal prestação jurisdicional célere, com razoável duração do processo, e, também, atenderá ao espírito da nova legislação processual civil, de que as partes tem o direito de obter, em prazo razoável, a solução integral do mérito (artigo 4º, do CPC).Nessa seara, nos termos do artigo 190, do CPC, se o objeto da ação versa sobre direito que admite autocomposição, tratando-se de partes capazes, é lícito alterar-se o procedimento processual para ajustá-lo às especificidades da causa. Ora, se as partes podem estipular alteração no procedimento, o juiz - que deve zelar pela duração razoável do processo (artigo 139, II, do CPC) pode, observada a realidade da causa, fazer o mesmo, suprimindo, p. ex., aquela audiência inicial de conciliação (artigo 334, do CPC).Tal opção procedimental não prejudicará as partes, não obstará a possibilidade de conciliação a qualquer tempo e, tampouco, excluirá deste Juízo, a possibilidade de futura designação com a mesma finalidade, vez que o artigo 139, V, do CPC, prevê, expressamente, que o Estado promoverá, sempre que possível, a solução consensual dos conflitos, inclusive no curso do processo judicial.Além disto, cumpre observar que, nos termos do parágrafo 8º do artigo 334, a ausência injustificada das partes à audiência de conciliação ou de mediação é considerada ato atentatório à dignidade da justiça, sendo reprimida com multa de até 2% da vantagem econômica visada pelo demandante ou do valor da causa, ônus que se mostra demasiado grave e abusivo às partes, vez que, tecnicamente, não há, sequer, lide formada.Tal imposição fere princípio igualmente importante da nova legislação processual, no caso, o da autonomia vontade, decorrente da previsão normativa de que o Estado não pode interferir se as partes não quiserem a conciliação. Além disso, o §4º, do artigo 166, do CPC, estabelece que a mediação e a conciliação serão regidas conforme a livre autonomia dos interessados, inclusive no que diz respeito à definição das regras procedimentais.Outro ponto relevante a ser considerado é a possiblidade de realização de audiência de conciliação ou de mediação por meio eletrônico, se for o caso, oportunamente (artigo 334, §7o, do CPC); além disso, as propostas e contrapropostas de acordo podem ser feitas a qualquer momento, por petição escrita nos autos.Sendo assim, diante das razões acima expostas e por se mostrar, atualmente, desvantajosa para as partes, deixo de designar a audiência de conciliação prevista no artigo 334, do CPC.Posto isso, DISPENSO a realização de audiência inicial e determino a CITAÇÃO da parte ré para apresentar defesa no prazo de 15 dias (artigo 335, do NCPC), contados na forma do artigo 231, do CPC.Cumpra-se na forma e sob as penas da lei.Intime-se.","anexo":{"label":"Recebida a Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Ribeirão  Preto\nFORO  DE RIBEIRÃO  PRETO\n4ª  VARA  CÍVEL\nRUA  ALICE  ALEM SAADI,  1010, ., NOVA  RIBEIRANIA  - CEP  \n14096-570,  FONE: (16) 3629-0004,  RIBEIRÃO  PRETO-SP - E-MAIL:  \nRIBPRETO4CV@TJSP.JUS.BR\nProcesso nº 1010253-11.2016.8.26.0506  - p.  1\nDECISÃO\nProcesso  nº: 1010253-11.2016.8.26.0506\nClasse  - Assunto Procedimento Comum - Alienação  Fiduciária\nRequerente : Procion Indústria  e Comércio  Ltda\nPessoa(s)  a ser(em)  \ncitada(s): Banco\n Itau - Unibanco  S\/A, Rua Amador  Bueno, 131, \nJardim  Munhoz  - CEP  07042-230,  Guarulhos-SP,  CNPJ \n60.701.190\/0001-04 \nJuiz(a) de  Direito:  Dr(a).  Loredana  Henck  Cano  de  Carvalho\nCONCLUSÃO\nAos  06\/05\/2016 ,  faço  conclusão  destes  autos  ao(à)  Exmo(a).  Sr(a).  Dr(a).  Loredana  \nHenck  Cano  de  Carvalho ,  MM.  Juiz(a)  de  Direito  desta  Quarta  Vara  Cível  desta  \nComarca  de  Ribeirão  Preto  \n Estado  de  São  Paulo.  O(a)  Esc:  _______  (Raquel  \nProvenzani  de  Almeida ).\nVistos.\n1)  Cumpre  apreciar  o  requerimento  de  tutela  de  urgência  \nem  ação  que  cumula  pedido  consignatório  com  revisão  do  contrato  bancário ,  para  que  \nseja  autorizado  o  depósito  judicial  em  juízo  do  valor  indicado  pela  parte  autora,  e  a  \nexclusão  dos  apontamentos  nos  órgãos  de  proteção  ao  crédito,  permanecendo  na  posse  \ndo  bem  durante  o  trâmite  processual.\nÉ o  que  havia  para  ser  relatado.  DECIDO.\nNa petição  inicial,  a  parte  autora  trouxe  inúmeras  \nconsiderações  genéricas  relacionadas  a  supostas  irregularidades  e  abusos  que  teriam  \nsido  cometidos  ao  longo  da  relação  contratual  havida  entre  as  partes.  \nNo  entanto,  não  há  dúvida  alguma  de  que  a  parte  autora  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010253-11.2016.8.26.0506 e código D3B93A. Este documento é cópia do original, assinado digitalmente por LOREDANA HENCK CANO DE CARVALHO, liberado nos autos em 08\/05\/2016 às 17:26 . fls. 162\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Ribeirão  Preto\nFORO  DE RIBEIRÃO  PRETO\n4ª  VARA  CÍVEL\nRUA  ALICE  ALEM SAADI,  1010, ., NOVA  RIBEIRANIA  - CEP  \n14096-570,  FONE: (16) 3629-0004,  RIBEIRÃO  PRETO-SP - E-MAIL:  \nRIBPRETO4CV@TJSP.JUS.BR\nProcesso nº 1010253-11.2016.8.26.0506  - p.  2\npactuou\n livremente  com  o  réu  o  contrato  em  questão.  O  princípio  da  autonomia  das  \nvontades  deve  ser  observado,  de  tal  forma  que  apenas  em  situações  excepcionais  é  \nlícito  ao  Estado  intervir  nas  relações  jurídicas  entre  particulares.  Isto  porque  o  dirigismo  \ncontratual  é  exceção,  e  não  regra.  \nIn  caso,  a  parte  autora  pretende  depositar  as  parcelas  do  \ncontrato,  no  valor  apurado  em  planilha  de  cálculo  elaborada  de  forma  unilateral,  visando  \nevitar  a  apreensão  do  bem  e  o  apontamento  nos  órgãos  restritivos.\nPois  bem,   diante  do  caso  concreto,  não  há  como  deferir  a  \ntutela  de  urgência  requerida  para  depósito  do  valor  pretendido.\nIsso  porque,  conforme  se  infere  do  artigo  330,  §3º,  do  \nCódigo  de  Processo  Civil,  em  litígios  como  o  dos  autos,  \"o  valor  incontroverso  deverá  \ncontinuar  sendo  pago  no  tempo  de  modo  contratados\",  de  modo  que  o  depósito  judicial  \nsomente  poderá  ser  aceito  se  comprovado,  pelo  interessado,  a  recusa  da  instituição  \nfinanceira  em  receber  a  prestação.\nOu seja,  não  comprovada  a  recusa  no  recebimento  dos  \nvalores,  não  há  falar  em  deferimento  de  depósito  judicial.\nNesse  sentido:  \n\"Arrendamento  mercantil.  Revisão  contratual.  Antecipação  \ndos  efeitos  da  tutela.  Autorização  de  depósito  do  valor  integral  das  prestações.  \nNecessidade  de  prova  de  que  a  instituição  financeira  inviabilizou  o  pagamento  no  tempo  \ne   modo  originariamente  contratados.  Determinação  emanada  do  art.  285-B,  CPC.  \nRecusa  não  demonstrada.  Pagamento  a  ser  realizado  diretamente  ao  Banco,  nos  \ntermos  do  §1º  do  art.  285-B,  do  CPC.  Decisão  reformada  em  parte.  Recurso  provido\".  \n(AI  n.  2205105-52.2014.8.26.0000.  Rel.  Des.  Bonilha  Filho.  26ª  Câmara  de  Direito  \nPrivado  TJSP.  J.  11.02.2015).\nAssim, não  havendo  a  prova  da  mora  accipiendi,  não  há  \nmesmo  como  deferir  o  pedido  de  tutela  antecipada  para  consignação  dos  valores  \nindicados  pela  parte  autora.\nDe outro  giro,  sem  a  comprovação  do  pagamento  do  \nquanto  devido,  ou,  ao  menos  do  incontroverso,  não  há,  também,  como  acolher  o  pedido  \nde  tutela  para  reconhecimento  de  purgação  da  mora  ou  de  retirada  do  nome  da  parte  \nautora  dos  órgãos  de  proteção  ao  crédito.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010253-11.2016.8.26.0506 e código D3B93A. Este documento é cópia do original, assinado digitalmente por LOREDANA HENCK CANO DE CARVALHO, liberado nos autos em 08\/05\/2016 às 17:26 . fls. 163\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Ribeirão  Preto\nFORO  DE RIBEIRÃO  PRETO\n4ª  VARA  CÍVEL\nRUA  ALICE  ALEM SAADI,  1010, ., NOVA  RIBEIRANIA  - CEP  \n14096-570,  FONE: (16) 3629-0004,  RIBEIRÃO  PRETO-SP - E-MAIL:  \nRIBPRETO4CV@TJSP.JUS.BR\nProcesso nº 1010253-11.2016.8.26.0506  - p.  3\nPor\n fim,  lembro  apenas  que  não  há  qualquer  risco  à  parte  \nautora  pelo  pagamento  das  parcelas  diretamente  ao  banco-réu,  porquanto  a  solidez  da  \ninstituição  é  garantia  suficiente  ao  autor,  para  em  caso  de  vitória,  pleiteie  o  pagamento  \ndo  que  lhe  for  devido.\nAnte o  exposto:\nI  \n INDEFIRO  o  depósito  do  valor  indicado  pela  parte  \nautora; II –  INDEFIRO  a  tutela  antecipada  com  efeito  de  liberação  \ndo  vínculo  obrigacional,  pois,  sem  a  comprovação  de  pagamento,  o  juízo  não  pode  \nobstar  a  parte  contrária  de  tomar  as  medidas  judiciais  cabíveis;\nIII  – INDEFIRO  o  pedido  de  antecipação  da  tutela  para  \nretirada  do  nome  da  parte  autora  dos  órgãos  de  proteção  ao  crédito  porque,  havendo  \ninadimplência,  é  lícita  sua  inclusão.\n2) Tratando-se  a  questão  dos  autos  de  direito  disponível , \nsignifica  dizer,  que  aceita  autocomposição,  e  observado  o  disposto  no  artigo  190  c.c.  \nartigo  139,  II,  ambos  do  CPC,  dispenso  a  realização  de  audiência  de  conciliação  e  \nmediação  nos  termos  do  artigo  334,  do  CPC.\nAlém  disso,  o  caput  daquele  dispositivo  legal  prevê  a \npossibilidade  de  improcedência  liminar  do  pedido,  tal  como  ocorria  com  o  artigo  285-A,  \ndo  CPC\/73,  o  que  reafirma  o  entendimento  quanto  a  dispensabilidade  daquela  audiência  \npreliminar  de  conciliação.\nDe mais  a  mais,  esse  Juízo  vem,  há  algum  tempo,  \nobservando,  especificamente  no  que  se  refere  ao  procedimento  sumário\n,  que  as  \naudiências  prévias  de  tentativa  de  conciliação  realizadas  nos  moldes  do  artigo  285,  do  \nCPC\/73,  tem  provocado  maior  demora  na  solução  dos  processos.\nIsso  porque,  além  das  incontáveis  redesignações,  por  \nimpossibilidade  temporal  de  citação  dos  réus;  além  disso,  é  insignificante  o  número  de  \nacordos  realizados  nessas  audiências  iniciais.\nNão  foi  outra  a  razão  pela  qual  essa  e  outras  Varas  da  \nComarca,  após  levantarem  dados  estatísticos  e  constatarem  o  baixo  índice  de  acordos  \nem  audiências  preliminares,  passaram  a  simplificar  o  procedimento,  dispensando  a \naudiência  inicial  de  tentativa  de  conciliação  prevista,  anteriormente,  no  rito  sumário;  e  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010253-11.2016.8.26.0506 e código D3B93A. Este documento é cópia do original, assinado digitalmente por LOREDANA HENCK CANO DE CARVALHO, liberado nos autos em 08\/05\/2016 às 17:26 . fls. 164\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Ribeirão  Preto\nFORO  DE RIBEIRÃO  PRETO\n4ª  VARA  CÍVEL\nRUA  ALICE  ALEM SAADI,  1010, ., NOVA  RIBEIRANIA  - CEP  \n14096-570,  FONE: (16) 3629-0004,  RIBEIRÃO  PRETO-SP - E-MAIL:  \nRIBPRETO4CV@TJSP.JUS.BR\nProcesso nº 1010253-11.2016.8.26.0506  - p.  4\nessa\n experiência  revelou  melhor  resultado  prático  para  o  andamento  do  processo.\nAlém  deste  argumento,  acredito  que  a  não  designação  de  \naudiência  conciliatória  (artigo  334,  do  CPC),  nessa  fase,  permitirá  considerável  \nencurtamento  da  pauta,  com  uma  resposta  jurisdicional  em  menor  espaço  de  tempo,  \ncom  efetiva  aplicação  do  princípio  inserto  no  artigo  5º,  LXXVIII,  da  Constituição  Federal  \n prestação  jurisdicional  célere,  com  razoável  duração  do  processo,  e,  também,  \natenderá  ao  espírito  da  nova  legislação  processual  civil,  de  que  as  partes  tem  o  direito  \nde  obter,  em  prazo  razoável,  a  solução  integral  do  mérito  (artigo  4º,  do  CPC).\nNessa  seara,  nos  termos  do  artigo  190,  do  CPC,  se  o \nobjeto  da  ação  versa  sobre  direito  que  admite  autocomposição,  tratando-se  de  partes  \ncapazes,  é  lícito  alterar-se  o  procedimento  processual  para  ajustá-lo  às  especificidades  \nda  causa.  Ora,  se  as  partes  podem  estipular  alteração  no  procedimento,  o  juiz  -  que  \ndeve  zelar  pela  duração  razoável  do  processo  (artigo  139,  II,  do  CPC)  \n pode,  \nobservada  a  realidade  da  causa,  fazer  o  mesmo,  suprimindo,  p.  ex.,  aquela  audiência  \ninicial  de  conciliação  (artigo  334,  do  CPC).\nTal  opção  procedimental  não  prejudicará  as  partes,  não  \nobstará  a  possibilidade  de  conciliação  a  qualquer  tempo  e,  tampouco,  excluirá  deste  \nJuízo,  a  possibilidade  de  futura  designação  com  a  mesma  finalidade,  vez  que  o  artigo  \n139,  V,  do  CPC,  prevê,  expressamente,  que  o  Estado  promoverá,  sempre  que  possível,  \na  solução  consensual  dos  conflitos,  inclusive  no  curso  do  processo  judicial.\nAlém disto,  cumpre  observar  que,  nos  termos  do  parágrafo  \n8º  do  artigo  334,  a  ausência  injustificada  das  partes  à  audiência  de  conciliação  ou  de  \nmediação  é  considerada  ato  atentatório  à  dignidade  da  justiça,  sendo  reprimida  com  \nmulta  de  até  2%  da  vantagem  econômica  visada  pelo  demandante  ou  do  valor  da  causa,  \nônus  que  se  mostra  demasiado  grave  e  abusivo  às  partes,  vez  que,  tecnicamente,  não  \nhá,  sequer,  lide  formada.\nTal imposição  fere  princípio  igualmente  importante  da  nova  \nlegislação  processual,  no  caso,  o  da  autonomia  vontade,  decorrente  da  previsão  \nnormativa  de  que  o  Estado  não  pode  interferir  se  as  partes  não  quiserem  a  conciliação.  \nAlém  disso,  o  §4º,  do  artigo  166,  do  CPC,  estabelece  que  a  mediação  e  a  conciliação  \nserão  regidas  conforme  a  livre  autonomia  dos  interessados,  inclusive  no  que  diz  respeito  \nà  definição  das  regras  procedimentais.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010253-11.2016.8.26.0506 e código D3B93A. Este documento é cópia do original, assinado digitalmente por LOREDANA HENCK CANO DE CARVALHO, liberado nos autos em 08\/05\/2016 às 17:26 . fls. 165\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Ribeirão  Preto\nFORO  DE RIBEIRÃO  PRETO\n4ª  VARA  CÍVEL\nRUA  ALICE  ALEM SAADI,  1010, ., NOVA  RIBEIRANIA  - CEP  \n14096-570,  FONE: (16) 3629-0004,  RIBEIRÃO  PRETO-SP - E-MAIL:  \nRIBPRETO4CV@TJSP.JUS.BR\nProcesso nº 1010253-11.2016.8.26.0506  - p.  5\nOutro ponto  relevante  a  ser  considerado  é  a  possiblidade  \nde  realização  de  audiência  de  conciliação  ou  de  mediação  por  meio  eletrônico,  se  for  o  \ncaso,  oportunamente  (artigo  334,  §7 o\n,  do  CPC);  além  disso,  as  propostas  e \ncontrapropostas  de  acordo  podem  ser  feitas  a  qualquer  momento,  por  petição  escrita  \nnos  autos.\nSendo assim,  diante  das  razões  acima  expostas  e  por  se  \nmostrar,  atualmente,  desvantajosa  para  as  partes,  deixo  de  designar  a  audiência  de  \nconciliação  prevista  no  artigo  334,  do  CPC.\nPosto  isso,  DISPENSO  a  realização  de  audiência  inicial  e  \ndetermino  a  CITAÇÃO  da  parte  ré  para  apresentar  defesa  no  prazo  de  15  dias  (artigo  \n335,  do  NCPC),  contados  na  forma  do  artigo  231,  do  CPC.\nCumpra-se  na  forma  e  sob  as  penas  da  lei.\nIntime-se.\nRibeirão  Preto , 06  de  maio  de  2016 .\nLoredana  Henck Cano de Carvalho\nJuiz  de Direito\n(ass.  Digital)\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA \nADVERTÊNCIA:  Este  processo  tramita  eletronicamente.  A  íntegra  do  processo  (petição  inicial,  documentos  e \ndecisões)  poderá  ser  visualizada  na  internet,  sendo  considerado  vista  pessoal  (art.  9º,  §  1º,  da  Lei  Federal  nº  \n11.419\/2006)  que  desobriga  a  anexação.  Para  visualização,  acesse  o  site  www.tjsp.jus.br,  informe  o  número  do  processo  \ne  a  senha  que  segue  anexa  ao  presente  e  que  fica  fazendo  parte  integrante  deste.  Petições,  procurações,  defesas  etc,  \ndevem  ser  trazidos  ao  Juízo  por  peticionamento  eletrônico.\nArt. 105,  III,  das  NSCGJ:  “É  vedado  ao  oficial  de  justiça  o  recebimento  de  qualquer  numerário  diretamente  da  parte.  A  \nidentificação do  oficial  de  justiça,  no  desempenho  de  suas  funções,  será  feita  mediante  apresentação  de  carteira  funcional,  \nobrigatória em  todas  as  diligências\".\nAdvertência: Opor-se  à  execução  de  ato  legal,  mediante  violência  ou  ameaça  a  funcionário  competente  para  executá-lo  ou  a  \nquem lhe  esteja  prestando  auxilio:  Pena  \n detenção,  de  2  (dois)  meses  a  2  (dois)  anos,  Desacatar  funcionário  público  no  \nexercício da  função  ou  em  razão  dela:  Pena  \n detenção,  de  6  (seis)  meses  a  2  (dois)  anos,  ou  multa.  “Texto  extraído  do  Código  \nPenal, artigos  329  “caput”  e  331.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010253-11.2016.8.26.0506 e código D3B93A. Este documento é cópia do original, assinado digitalmente por LOREDANA HENCK CANO DE CARVALHO, liberado nos autos em 08\/05\/2016 às 17:26 . fls. 166"}},{"data":"06\/05\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"23\/03\/2016","descricao":"Redistribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)   Despacho de fls. 161.","anexo":"Não existe anexo"},{"data":"22\/03\/2016","descricao":"Remetidos os Autos para o Cartório Distribuidor Local para Redistribuição","anexo":"Não existe anexo"},{"data":"22\/03\/2016","descricao":"Decisão Proferida    A teor do que reza a Súmula 235 do STJ (\"A conexão não determina a reunião dos processos se um deles já foi julgado\"), não há razão para que este feito seja distribuído por conexão ao processo n. 1018810552014.Em consulta ao sistema SAJ, verifico que aquele feito se encontra extinto e arquivado definitivamente, além disso, se tratava de contrato diverso daquele discutido nos presentes autos.Assim, remetam-se os autos ao Cartório Distribuidor para redistribuição livre.Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  Ribeirão  Preto\nFORO  DE RIBEIRÃO  PRETO\n9ª  VARA  CÍVEL\nRua   Alice   Além   Saadi,   1010 ,   R.   6020,   6021   -   Nova   Ribeirânia\nCEP:   14096-570   -   Ribeirão   Preto   -   SP\nTelefone:   (16)   3629-0004   -   E-mail:   ribpreto9cv@tjsp.jus.br\nProcesso nº 1010253-11.2016.8.26.0506  - p.  1\nDECISÃO\nProcesso  nº: 1010253-11.2016.8.26.0506  \nClasse  - Assunto Procedimento Comum - Alienação  Fiduciária\nRequerente : Procion Indústria  e Comércio  Ltda\nRequerido : Banco Itau - Unibanco  S\/A\nAos  22  de  março  de  2016  faço  estes  autos  conclusos  ao  MMa.  Juíza  de  Direito,  \nFlávia  de  Almeida  Montingelli  Zanferdini .    Eu,  Luciana  Camargo  Mortarelli , \nCoordenadora  digitei.  \nJuiz(a)   de   Direito:   Dr(a).   Flávia   de   Almeida   Montingelli   Zanferdini\nVistos.\nA   teor   do   que   reza   a   Súmula   235   do   STJ (\"A  conexão  não  determina  a \nreunião  dos  processos  se  um  deles  já  foi  julgado\"),  não  há  razão  para  que  este  feito  seja  \ndistribuído  por  conexão  ao  processo  n.  1018810552014 .\nEm consulta  ao  sistema  SAJ,  verifico  que  aquele  feito  se  encontra  extinto  e  \narquivado definitivamente,  além  disso,  se  tratava  de  contrato  diverso  daquele  discutido  nos  \npresentes autos.\nAssim, remetam-se  os  autos  ao  Cartório  Distribuidor  para  redistribuição  \nlivre.\nIntime-se.\nRibeirão  Preto , 22  de  março  de  2016 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITA\n \n Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010253-11.2016.8.26.0506 e código C0320C. Este documento é cópia do original, assinado digitalmente por FLAVIA DE ALMEIDA MONTINGELLI ZANFERDINI, liberado nos autos em 22\/03\/2016 às 17:29 . fls. 161"}},{"data":"22\/03\/2016","descricao":"Distribuído por Direcionamento (movimentação exclusiva do distribuidor)   portaria 01\/11","anexo":"Não existe anexo"}],"peticoes":[{"data":"28\/10\/2016","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":25,"total_andamentos":25}],"publicacoes":[{"anoPublicacao":"2016","codPublicacao":"455281785","codPublicacaoOrigem":"831522744","dataDivulgacao":"Mar 29 2016 12:00:00:000AM","dataPublicacao":"Mar 30 2016 12:00:00:000AM","numero":"1010253-11.2016.8.26.0506","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2084","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"RIBEIRÃO PRETO","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1010253-11.2016.8.26.0506 CLASSE :PROCEDIMENTO COMUM REQTE : Procion Indústria e Comércio Ltda ADVOGADO : 284004\/SP - Rafael Alberto Pellegrini Armenio REQDO : Banco Itau - Unibanco S\/A VARA :4ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE RIBEIRÃO PRETO EM 23\/03\/2016","paginaInicial":"122","paginaFinal":"122","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"653456","buscaLoteAno":"2016","buscaLoteMes":"3","buscaLoteGrupo":"12091157","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Mar 28 2016 10:38:24:207PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1010253-11.2016.8.26.0506","numeroAntigo":"284004","numeroUnificado":"1010253-11.2016.8.26.0506|284004","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"749168429","codPublicacaoOrigem":"1196426643","dataDivulgacao":"Sep  5 2017 12:00:00:000AM","dataPublicacao":"Sep  6 2017 12:00:00:000AM","numero":"1010253-11.2016.8.26.0506","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2425","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"9","cadernoParteTotal":"12","cidadeComarcaDescricao":"RIBEIRÃO PRETO","varaDescricao":"4ª VARA CÍVEL","conteudo":"Processo 1010253-11.2016.8.26.0506 - Procedimento Comum - Alienação Fiduciária - Procion Indústria e Comércio Ltda - Em razão do exposto, e considerando o mais do que dos autos consta, JULGO IMPROCEDENTE a presente ação intentada por PROCION INDÚSTRIA E COMÉRCIO LTDA em face de BANCO ITAÚ UNIBANCO S\/A e, em consequência, JULGO EXTINTO o processo com fundamento no artigo 487, inciso I, do Código de Processo Civil.Custas pela autora.Sem condenação em honorários, tendo em vista a ausência de contestação por parte do polo passivo.Com o trânsito em julgado, arquivem-se os autos com as cautelas de praxe.P.R.I.C.Ribeirão Preto, 01 de setembro de 2017. - ADV: RAFAEL ALBERTO PELLEGRINI ARMENIO (OAB 284004\/SP)","despacho":"Cível  RELAÇÃO Nº 0360\/2017\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO HÉBER MENDES BATISTA ESCRIVÃ(O) JUDICIAL RAQUEL PROVENZANI DE ALMEIDA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"523","paginaFinal":"523","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735930","termoEncontrado":"BANCO ITAU","buscaLote":"921852","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25988601","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Sep  5 2017 07:06:15:963AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1010253-11.2016.8.26.0506","numeroAntigo":null,"numeroUnificado":"1010253-11.2016.8.26.0506","numeroInstancia":"1","emailCorrigido":"0"}]}