{"numero":"1010233-77.2016.8.26.0002","processos":[{"processo":"1010233-77.2016.8.26.0002","classe":"Procedimento Comum","classe_area":"Cível","assunto":"DIREITO DO CONSUMIDOR","outros_assuntos":"Interpretação \/ Revisão de Contrato","local_fisico":null,"distribuicao":"08\/03\/2016 às 15:10 - Livre\n1ª Vara Cível - Foro Regional II - Santo Amaro","juiz":"Guilherme Silva e Souza","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 23.284,00","partes":[{"tipo":"Reqte","nome":"Mauro Emerson Mandarano"},{"tipo":"Reqdo","nome":"Itaú Unibanco S\/A."},{"tipo":"Reqdo","nome":"&#039;Banco Itaucard S.A."},{"tipo":"Reqdo","nome":"Financeira Itaú CBD Crédito, Financiamento e Investimentos"}],"advogados":[{"tipo":"Advogada","nome":"Ingrid Carvalho Salim"},{"tipo":"Advogado","nome":"Jorge Donizeti Sanchez"}],"andamentos":[{"data":"09\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0386\/2017 Data da Disponibilização: 09\/10\/2017 Data da Publicação: 10\/10\/2017 Número do Diário: 2447 Página:","anexo":"Não existe anexo"},{"data":"06\/10\/2017","descricao":"Remetido ao DJE   Relação: 0386\/2017 Teor do ato: Vistos.Interposta a apelação, vista à parte contrária para as contrarrazões.Após, subam à Superior Instância, independentemente do juízo de admissibilidade prévio, nos termos do artigo 1.010, § 3º, do Código de Processo Civil.Int. Advogados(s): Jorge Donizeti Sanchez (OAB 73055\/SP), Ingrid Carvalho Salim (OAB 310982\/SP)","anexo":"Não existe anexo"},{"data":"05\/10\/2017","descricao":"Decisão Proferida    Vistos.Interposta a apelação, vista à parte contrária para as contrarrazões.Após, subam à Superior Instância, independentemente do juízo de admissibilidade prévio, nos termos do artigo 1.010, § 3º, do Código de Processo Civil.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n1ª  VARA  CÍVEL\nAvenida  das Nações  Unidas,  n 22.939,  12 andar,  vila almeida,  Santo \nAmaro  - CEP  04795-100,  Fone: 5541-7990,  São Paulo-SP  - E-mail:  \nstoamaro1cv@tjsp.jus.br\nProcesso nº 1010233-77.2016.8.26.0002  - p.  1\nDECISÃO\nProcesso  nº: 1010233-77.2016.8.26.0002  - Procedimento  Comum\nRequerente : Mauro Emerson  Mandarano\nRequerido : Itaú Unibanco  S\/A. e outros\nEm  05  de  outubro  de  2017 ,  faço  estes  autos  conclusos  a(ao)  \nMM( ª) \nJuiz(a)   de   Direito,   Dr(ª)   Guilherme   Silva   e   Souza .\nEu,   ( Neusa   Nayara   F.   dos   Santos ,   E36523611 ),   Estagiário   Nível  \nSuperior ,   subscrevi.\nVistos.\nInterposta   a   apelação,   vista   à   parte   contrária   para   as   contrarrazões.\nApós,   subam   à   Superior   Instância,   independentemente   do   juízo   de  \nadmissibilidade   prévio,   nos   termos   do   artigo   1.010,   §   3º,   do  Código  de  Processo  Civil.\nInt.\nSão   Paulo ,  5  de  outubro  de  2017\n.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010233-77.2016.8.26.0002 e código 4C07D23. Este documento é cópia do original, assinado digitalmente por GUILHERME SILVA E SOUZA, liberado nos autos em 05\/10\/2017 às 16:09 . fls. 243"}},{"data":"05\/10\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"04\/10\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WSTA.17.70483510-6 Tipo da Petição: Razões de Apelação Data: 04\/10\/2017 21:10","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0348\/2017 Data da Disponibilização: 12\/09\/2017 Data da Publicação: 13\/09\/2017 Número do Diário: 2428 Página:","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Remetido ao DJE   Relação: 0348\/2017 Teor do ato: Vistos.Fls. 211\/213:Trata-se de embargos de declaração de sentença.É o relatório. Decido.Rejeito os embargos de declaração ofertados, diante do nítido caráter infringente que se pretende atribuir a este meio de impugnação, que tem como fundamento apenas aclarar ou integrar a decisão interlocutória exarada, de sorte a não servir como substitutivo do recurso cabível, tanto do agravo, quanto da apelação, recursos estes sim que atendem à intenção de modificação do decisum. Considerando-se que não houve modificação da decisão atacada, desnecessária a intimação da parte contrária.Int. Advogados(s): Jorge Donizeti Sanchez (OAB 73055\/SP), Ingrid Carvalho Salim (OAB 310982\/SP)","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Embargos de Declaração Não-Acolhidos    Vistos.Fls. 211\/213:Trata-se de embargos de declaração de sentença.É o relatório. Decido.Rejeito os embargos de declaração ofertados, diante do nítido caráter infringente que se pretende atribuir a este meio de impugnação, que tem como fundamento apenas aclarar ou integrar a decisão interlocutória exarada, de sorte a não servir como substitutivo do recurso cabível, tanto do agravo, quanto da apelação, recursos estes sim que atendem à intenção de modificação do decisum. Considerando-se que não houve modificação da decisão atacada, desnecessária a intimação da parte contrária.Int.","anexo":{"label":"Embargos de Declaração Não-Acolhidos","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n1ª  VARA  CÍVEL\nAVENIDA  DAS NAÇÕES  UNIDAS,  N 22.939,  12 ANDAR,  VILA \nALMEIDA,  SANTO AMARO  - CEP  04795-100,  FONE: 5541-7990,  \nSÃO  PAULO-SP  - E-MAIL:  STOAMARO1CV@TJSP.JUS.BR\nProcesso nº 1010233-77.2016.8.26.0002  - p.  1\nDECISÃO\nProcesso  nº: 1010233-77.2016.8.26.0002  - Procedimento  Comum\nRequerente : Mauro Emerson  Mandarano\nRequerido : Itaú Unibanco  S\/A. e outros\nEm 05  de  setembro  de  2017 ,  faço  estes  autos  conclusos  a(ao)  MM( ª) \nJuiz(a)   de   Direito,   Dr(ª)   Guilherme   Silva   e   Souza\nEu,  _______( Neusa Nayara  F.  dos  Santos ,  E36523611 ), Estagiário  Nível  \nSuperior , subscrevi\nVistos.\nFls.  211\/213: Trata-se de  embargos  de  declaração  de  sentença.\nÉ  o  relatório.  Decido.\nRejeito  os  embargos  de  declaração  ofertados,  diante  do  nítido  caráter  \ninfringente  que  se  pretende  atribuir  a  este  meio  de  impugnação,  que  tem  como  fundamento  \napenas  aclarar  ou  integrar  a decisão  interlocutória  exarada,  de  sorte  a  não  servir  como  \nsubstitutivo  do  recurso  cabível,  tanto  do  agravo,  quanto  da  apelação,  recursos  estes  sim  que  \natendem  à  intenção  de  modificação  do  decisum . \nConsiderando-se  que  não  houve  modificação  da  decisão  atacada,  \ndesnecessária  a  intimação  da  parte  contrária.\nInt.\nSão  Paulo,  05  de  setembro  de  2017Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010233-77.2016.8.26.0002 e código 4998FAC. Este documento é cópia do original, assinado digitalmente por GUILHERME SILVA E SOUZA, liberado nos autos em 06\/09\/2017 às 14:48 . fls. 214"}},{"data":"05\/09\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WSTA.17.70422387-9 Tipo da Petição: Embargos de Declaração Data: 04\/09\/2017 09:50","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0334\/2017 Data da Disponibilização: 30\/08\/2017 Data da Publicação: 31\/08\/2017 Número do Diário: 2421 Página:","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Remetido ao DJE   Relação: 0334\/2017 Teor do ato: Ante o exposto, JULGO IMPROCEDENTE a presente ação.Em tempo, julgo extinto o processo, com resolução do mérito, nos termos do art. 487, I, do Código de Processo Civil.Condeno o autor ao pagamento das custas, despesas processuais e honorários advocatícios fixados em 10% sobre o valor da causa, observada eventual gratuidade processual concedida. P.R.I.C. Advogados(s): Jorge Donizeti Sanchez (OAB 73055\/SP), Ingrid Carvalho Salim (OAB 310982\/SP)","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Julgada improcedente a ação    Ante o exposto, JULGO IMPROCEDENTE a presente ação.Em tempo, julgo extinto o processo, com resolução do mérito, nos termos do art. 487, I, do Código de Processo Civil.Condeno o autor ao pagamento das custas, despesas processuais e honorários advocatícios fixados em 10% sobre o valor da causa, observada eventual gratuidade processual concedida. P.R.I.C.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n1ª  VARA  CÍVEL\nAVENIDA  DAS NAÇÕES  UNIDAS,  N 22.939,  12 ANDAR,  VILA \nALMEIDA , São  Paulo  - SP  - CEP  04795-100\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010233-77.2016.8.26.0002 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1010233-77.2016.8.26.0002\nClasse  - Assunto Procedimento Comum - DIREITO  DO CONSUMIDOR\nRequerente : Mauro Emerson  Mandarano\nRequerido : Itaú Unibanco  S\/A. e outros\nJuiz(a)   de   Direito:   Dr(a).   Guilherme   Silva   e   Souza\nVistos.\nMAURO  EMERSON  MANDARANO ,  qualificado  nos  \nautos,  move  Ação  Revisional  com  Repetição  de  Indébito  em  face  do  ITAÚ  \nUNIBANCO  S\/A  E  OUTROS,  alegando,  em  sua  petição  inicial,  que  celebrou  contrato  \nde  cartão  de  crédito  e  empréstimo  pessoal ,  que  a  avença  possuiu  irregularidades,  tais  \ncomo,  cobrança  de  juros  acima  do  limite  legal,   em  disparidade  com  o  ordenamento  \njurídico  vigente,  bem  como  sua  capitalização  mensal.  Assim,  postulou  a  nulidade  das  \ncláusulas  abusivas,  e  que  o  réu  seja  condenado  a  devolver  os  valores  pagos  a  maior  ao   \ncorrentista , em  dobro.  Juntou  documentos.\nO  feito  foi  sentenciado  antecipadamente  (fls.  47\/55) , \nanulada  a  decisão  pela  superior  instância  (fls.  130\/133).  \nOs  requeridos  foram  citados,  apresentando  defesa  às  fls.  \n142\/148.  ) ,  s ustentando,  em  síntese,  a  regularidade  dos  encargos  aplicados,  nos  termos  \ncontratados,  sem  amparo  legal  a  pretensão  deduzida.   \nHouve  réplica  (fls.  187\/203).\nÉ  O  RELATÓRIO.\nFUNDAMENTO  E  DECIDO.\nAs  questões  suscitadas  e  controvertidas  nos  autos  \nprescindem  da  produção  de  quaisquer  outras  provas,  tratando-se  de  matéria  de  direito,  \nrazão  pela  qual  se  passa  ao  julgamento  antecipado  da  lide,  na  forma  do  artigo  355,  \ninciso  I,  do  Código  de  Processo  Civil.\nReputo  que  a  prova  pericial,  particularmente,  nada  \nacrescentaria  no  que  diz  respeito  à  interpretação  dada  à  legislação  vigente.  Isso  porque,  \nmesmo  com  a  realização  de  perícia,  o  requerente  continuaria  propugnando  pelo  seu  \ndireito,  de  acordo  com  seu  entendimento,  ao  passo  que  o  requerido  permaneceria  \ninsistindo  em  sua  tese,  afirmando  que  as  normas  legais  condizem  com  os  termos  \ncontratuais. Os pedidos  do  requerente  são  improcedentes.  Passo  a Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010233-77.2016.8.26.0002 e código 48A4156. Este documento é cópia do original, assinado digitalmente por GUILHERME SILVA E SOUZA, liberado nos autos em 28\/08\/2017 às 14:56 . fls. 204\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n1ª  VARA  CÍVEL\nAVENIDA  DAS NAÇÕES  UNIDAS,  N 22.939,  12 ANDAR,  VILA \nALMEIDA , São  Paulo  - SP  - CEP  04795-100\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010233-77.2016.8.26.0002 - lauda  2\nanalisá-los\n abaixo.\n1)Do contrato  de  adesão:\nInicialmente,  cumpre  destacar  que  o  único  fato  de  o \ncontrato  moldar-se  sob  a  forma  adesiva  não  o  transforma,  imediatamente,  em  abusivo,  \ncomo  reiteradamente  vem  se  alegando.\nAlém  disso,  não  há  qualquer  elemento  que  demonstre  a \npremente  necessidade,  inexperiência  ou  leviandade  do  requerente,  quando  da  assinatura  \ndo  contrato  em  apreço.  E  as  normas  vigentes  no  campo  das  obrigações  objetivam  \nproteger  pessoas  que  não  têm  condições  mínimas  de  avaliar  o  risco  do  negócio  \nentabulado.  Entretanto,  esse  não  é  o  caso  dos  presentes  autos,  em  que  o  instrumento  \nfirmado  entre  as  partes  indica  claramente  os  encargos  incidentes  sobre  o  principal  da  \ndívida,  permitindo  a  qualquer  leigo  que  viesse  a  analisá-lo  aquilatar  suas  vantagens  e  \ndesvantagens  diante  de  sua  adesão.\nÉ   sabido  que  o  financiamento  de  um  bem  implica  \npagamento  superior  ao  seu  preço  à  vista,  ao  passo  que  permite  a  sua  disponibilidade  \nimediata,  o  que  não  haveria  caso  o  próprio  comprador  optasse  por  aguardar  a  reunião  \nde  recursos  próprios  para  pagamento  à  vista.\nDessa  forma,  aquele  que  opta  por  contrair  um  \nfinanciamento  está  plenamente  ciente  de  que  arcará  com  juros,  correção  monetária,  \ntarifas,  entre  outros,  o  que  foi  por  ele  sopesado  quando  da  decisão  de  adquirir  o  bem  \nobjeto  do  financiamento.\nNo caso  em  tela,  insurge-se  o  requerente  contra  encargos  \ncobrados  no  contrato,  todavia,  na  hipótese,  deve  ser  obedecido  o  disposto  no  \ninstrumento  celebrado  entre  as  partes,  atendendo-se  ao  princípio  pacta  sunt  servanda.\n2) Da relação  de  consumo:\nReconhece-se  que  entre  as  partes  há  relação  de  consumo,  \npois  o  contrato  bancário  também  se  submete  à legislação  de  proteção  e defesa  dos  \ndireitos  do  consumidor,  por  força  do  que  dispõe  o  art.  3º,  §  2º,  da  Lei  nº  8.078\/90.  A  \npropósito,  o  Superior  Tribunal  de  Justiça  editou  a  Súmula  nº  297,  de  acordo  com  a  qual  \no   Código  de  Defesa  do  Consumidor  é  aplicável  às  instituições  financeiras.  Não  \nobstante,  cabe  ressaltar  que,  ao  lado  do  Código  de  Defesa  do  Consumidor,  ainda  \nvigoram  as  normas  que  regem  o Sistema  Financeiro  Nacional,  criado  pela  Lei  nº  \n4.595\/64  e  regulado  por  normas  editadas  pelo  Conselho  Monetário  Nacional  e  pelo  \nBanco  Central  do  Brasil,  cabendo  ao  intérprete  da  lei,  sempre  que  for  necessário,  fazer  \na  devida  compatibilização  das  normas  jurídicas.  \nObviamente,  o  reconhecimento,  por  si  só,  da  aplicabilidade  \nda  legislação  consumerista  ao  caso  concreto  não  importa  integral  e  irrestrito  \nacolhimento  das  alegações  do  consumidor,  dependendo  de  análise  criteriosa  e  emprego  \ncorreto  dos  institutos  protetivos.\n3) Dos juros  cobrados:\nÉ  pacífico  o  entendimento  de  que  não  vigora  a  limitação  \ndos  juros  contratuais  compensatórios  a  12%  (doze  por  cento)  ao  ano  (EC  nº  40\/03).\nA  norma  do  art.  4°  do  Decreto  n°  22.626\/33  não  se  aplica  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010233-77.2016.8.26.0002 e código 48A4156. Este documento é cópia do original, assinado digitalmente por GUILHERME SILVA E SOUZA, liberado nos autos em 28\/08\/2017 às 14:56 . fls. 205\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n1ª  VARA  CÍVEL\nAVENIDA  DAS NAÇÕES  UNIDAS,  N 22.939,  12 ANDAR,  VILA \nALMEIDA , São  Paulo  - SP  - CEP  04795-100\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010233-77.2016.8.26.0002 - lauda  3\nàs\n instituições  integrantes  do  Sistema  Financeiro  Nacional,  na  esteira  da  Súmula  n°  596  \ndo  Colendo  Supremo  Tribunal  Federal:  \"As  disposições  do  Dec.  22.626\/33  não  se  \naplicam  às  taxas  de  juros  e  aos  outros  encargos  cobrados  nas  operações  realizadas  por  \ninstituições  públicas  ou  privadas  que  integrem  o  sistema  financeiro  nacional\".\nIsso  porque  a  Lei  4.595\/64  foi  recepcionada  pela  \nConstituição  Federal  de  1988  com  força  de  lei  complementar,  a  teor  do  disposto  no  art.  \n192  da  Carta  Magna,  sendo  que  o  seu  art.  4°,  inciso  IX,  delegou  ao  Conselho  Monetário  \nNacional  competência  normativa  para  limitar,  sempre  que  necessário,  as  taxas  de  juros  \npraticadas  pelos  bancos,  de  onde  se  conclui,  a  contrario  sensu,  que  não  há  limitação  aos  \njuros  praticados  pelas  instituições  financeiras,  podendo  esses  ser  pactuados  livremente,  \na  taxas  de  mercado.  Nesse  sentido:  STJ,  REsp  n°  237.302\/RS,  4ª  Turma,  Rel.  Min.  \nSálvio  de  Figueiredo  Teixeira,  DJ  20.3.2000,  e  a  novel  Súmula  Vinculante  nº  7  do  STF  \nEncampando  essa  tese,  o  Conselho  Monetário  Nacional,  \ncom  base  na  competência  normativa  que  lhe  foi  delegada  pela  Lei  n°  4.595\/64,  baixou  \na  Resolução  n°  1.064,  de  5  de  dezembro  de  1985,  a  qual,  em  seu  inciso  I,  estabeleceu  \nque,  \"ressalvado  o  disposto  no  inciso  III,  as  operações  ativas  dos  bancos  comerciais,  de  \ninvestimento  e  de  desenvolvimento  serão  realizadas  a  taxas  de  juros  livremente  \npactuáveis\". Ainda, como  já  decidido  pelo  Tribunal  de  Justiça  do  \nEstado  de  São  Paulo,  tratando-se  de  parcelas  fixas  e  juros  remuneratórios  prefixados  \nnão  ocorre  capitalização  de  juros:\nAPELAÇÃO  Nº  0022319-70.2011.8.26.0003\nRELATOR  :  DESEMBARGADOR  ROQUE  ANTONIO  \nMESQUITA  DE  OLIVEIRA  JUIZ  PROLATOR  :  JOSÉ  WAGNER  DE  OLIVEIRA  \nMELATTO  PEIXOTO  APELANTE:  RITA  DE  CÁSSIA  SANTOS  ROCHA  \nAMARAL  APELADO:  BANCO  PSA  FINANCE  BRASIL  S\/A  COMARCA:  SÃO  \nPAULO  CONTRATO  Financiamento  para  aquisição  de  veículo  Ausência  de  indícios  \nde  que  juros  remuneratórios  e  outros  encargos  foram  cobrados  indevidamente,  sendo  \nlícita  eventual  capitalização  mensal  de  juros  -  Alegações  genéricas  que  não  podem  \nsurtir  o efeito  esperado  pela  requerente  Matéria  preliminar  rejeitada  Apelação  não  \nprovida.\nAPELAÇÃO COM  REVISÃO  Nº  0108039-68.2012\nRelator:  Pedro  Baccarat\nAPELANTE:  José  Silva  Pessoa\nAPELADO:  Banco  Sofisa  S\/A  (não  citado)\nCOMARCA:  São  Paulo  Foro  Central  Cível  -  36ª  Vara  \nCível.  Arrendamento  mercantil.  Ação  revisional  de  contrato.  Aplicação  do  artigo  285-A  \ndo  CPC.  Possibilidade.\nAplicação da  Tabela  Price  e  capitalização  de  juros  que  não  \nafrontam  o  Código  de  Defesa  do  Consumidor.  Limite  de  12%  ao  ano  não  aplicável  às  \ninstituições  financeiras.  Legalidade  da  comissão  de  permanência.  Recurso  desprovido.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010233-77.2016.8.26.0002 e código 48A4156. Este documento é cópia do original, assinado digitalmente por GUILHERME SILVA E SOUZA, liberado nos autos em 28\/08\/2017 às 14:56 . fls. 206\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n1ª  VARA  CÍVEL\nAVENIDA  DAS NAÇÕES  UNIDAS,  N 22.939,  12 ANDAR,  VILA \nALMEIDA , São  Paulo  - SP  - CEP  04795-100\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010233-77.2016.8.26.0002 - lauda  4\nApelação\n com  Revisão  nº  0064711-05.2010.8.26.0506\nRelator:  Marcos  Ramos\nComarca:  Ribeirão  Preto\nJuízo  de  Origem:  5ª.  Vara  Cível\nAção  nº  0064711-05.2010.8.26.0506\nApelante:  Cássia  Eduarda  Peres  Franco  Pavão\nApelado:  Banco  J.  Safra  S\/A\nClassificação:  Arrendamento  Mercantil  -  Revisão  \ncontratual EMENTA: Arrendamento  mercantil  -  Leasing  -  Ação  de  \nrevisão  contratual  com  pleitos  cumulados  de  consignação  em  pagamento  e  de  \nantecipação  de  tutela  -  Demanda  de  consumidora,  pessoa  natural,  em  face  de  banco  \narrendador  -  Sentença  de  improcedência  -  Manutenção  do  julgado  -  Necessidade  - \nCobrança  de  juros  acima  do  patamar  legal  -  Possibilidade  -  Inaplicabilidade  do  Decreto  \nnº  22.626\/33  (Lei  da  Usura)  às  instituições  bancárias  -  Observância,  nesse  sentido,  das  \nnormas  baixadas  pelo  CMN  e  BCB  -  Cabimento  -  Capitalização  mensal  de  juros,  com  \naplicação  da  Tabela  Price  -  Inexistência  de  ilegalidade  -  Pretensão  de  declaração  de  \ninconstitucionalidade  da  MP  nº  2.170-36\/2001  -  Impossibilidade  -  Precedentes  \njurisprudenciais  do  STJ.  Apelo  da  autora  desprovido.\n\"Ação  de  repetição  de  indébito  cumulada  com  declaratória  \nde  nulidade  de  cláusulas  contratuais  e  revisão  de  contrato  bancário  com  pedido  de  \nexibição  de  documentos  e  antecipação  de  tutela  para  consignar  em  pagamento  as  \nprestações  vincendas.  Contrato  de  financiamento  bancário  com  cláusula  de  alienação  \nfiduciária  em  garantia.  Alegação  de  cerceamento  de  defesa.  Matéria  de  direito.  \nDesnecessária  produção  de  prova  pericial.  Comissão  de  permanência.  Lícita,  desde  que  \nnão  cumulada  com  demais  encargos  e  restrita  à  somatória  destes.  Ausência  de  previsão  \ncontratual  e  de  comprovação  da  cobrança.  Capitalização  de  juros.  Admissibilidade  a  \npartir  de  março  de  2000.  Inexistência  nos  contratos  com  juros  remuneratórios  \nprefixados  e  parcelas  fixas.  Tabela  Price.  Inexistência  de  capitalização.  Recurso  \ndesprovido.\"  (Apelação  nº  0004659-83.2012.8.26.0664,  Rel.  Des.  Cauduro  Padin,  j.  \n30\/01\/2013,  TJSP)\nO contrato  de  financiamento,  de  acordo  com  as  alegações  \ndo  autor  em  sua  peça  exordial,  foi  firmado  na  modalidade  de  parcelas  pré-fixadas  à  taxa  \nde  juros  definida,  estipulando  também  o  valor  das  taxas  e  despesas  incidentes,  \npreviamente  conhecidas,  de  modo  que  as  respectivas  cláusulas  financeiras  não  \nencerram  nenhuma  ilegalidade.\nPrevalecia  no  Superior  Tribunal  de  Justiça  o  entendimento  \nno  sentido  de  que  somente  seria  admitida  a  capitalização  inferior  à  anual  em  casos  \nespecíficos,  previstos  em  lei,  conforme  enunciado  da  Súmula  93\/STJ.  Todavia,  com  a  \nedição  da  MP  nº  1963-17\/2000,  atualmente  reeditada  sob  o  nº  2.170-36\/2001,  a  Egrégia  \nSegunda  Seção  daquela  Corte  passou  a  admitir  a  capitalização  mensal  nos  contratos  \nfirmados  posteriormente  à  sua  entrada  em  vigor,  vale  dizer,  a  partir  de  31  de  março  de  \n2000,  certo  que  no  caso  dos  autos  o  pacto  foi  firmado  em  26.10.2010.  Nesse  sentido:Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010233-77.2016.8.26.0002 e código 48A4156. Este documento é cópia do original, assinado digitalmente por GUILHERME SILVA E SOUZA, liberado nos autos em 28\/08\/2017 às 14:56 . fls. 207\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n1ª  VARA  CÍVEL\nAVENIDA  DAS NAÇÕES  UNIDAS,  N 22.939,  12 ANDAR,  VILA \nALMEIDA , São  Paulo  - SP  - CEP  04795-100\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010233-77.2016.8.26.0002 - lauda  5\nAÇÃO\n REVISIONAL  CONTRATO  BANCÁRIO  \nCAPITALIZAÇÃO  MENSAL  EMBARGOS  DE  DECLARAÇÃO  RECEBIDOS  \nCOMO  AGRAVO  REGIMENTAL  IMPROVIMENTO  I.  Tendo  sido  o  contrato  \nfirmado  após  a  publicação  da  MP  n.  1963-18\/2000  (atual  MP  n.  2170-36\/2001),  não  \nassiste  razão  à  recorrente,  pois  admitida  a  capitalização  mensal,  em  qualquer  contrato,  \nquanto  posterior  à MP  n.  1963-18\/2000,  e o  tema  tiver  sido  prequestionado,  o  que  \nocorreu  no  presente  caso.  II.  Agravo  regimental  improvido  (AgRg  no  AI  nº  \n774.635\/RS,  STJ,  4ª  Turma,  Rel.  Min.  Aldir  Passarinho  Junior,  Julgado  em  14\/11\/2006,  \nDJ  18\/12\/2006).\nDessa forma,  a  redução  da  tarifa  de  juros,  no  caso  em  tela,  \nsem  a  ocorrência  de  imprevisão  ou  onerosidade  excessiva  (o  que  não  se  constata  no  \ncaso  em  tela),  seria  medida  extremamente  injusta  perante  os  demais  usuários  do  sistema  \nque  cumprem  suas  obrigações  com  sacrifício  e  pontualidade,  mormente  quando  é \nsabido  que  o  \"spread\"  bancário  comporta  inúmeros  vetores,  tais  como  a  alta  tributação,  \na  existência  de  empréstimo  compulsório,  o  \"risco  Brasil\",  a  insegurança  jurídica  gerada  \npor  decisões  judicias  conflitantes  e,  por  fim,  a  inadimplência,  que  apresentam  grande  \ncomplexidade,  não  estando  apenas  afeitos  à  equação  das  operações  ativas  e  passivas.\nNote-se  que,  ainda  que  houvesse  capitalização  de  juros,  \ncomo  alegado,  não  haveria  vedação  à  adoção  de  tal  prática,  porquanto  aos  contratos  \ncelebrados  após  a  edição  da  Medida  Provisória  nº  1.963-17  (31  de  março  de  2000)  ela  é  \npermitida  quando  prevista  expressamente  no  instrumento  contratual.  Confira-se  a \njurisprudência  do  Superior  Tribunal  de  Justiça  a  respeito:\n\"AGRAVO  REGIMENTAL.  RECURSO  ESPECIAL.  \nCAPITALIZAÇÃO  MENSAL  DOS  JUROS.  POSSIBILIDADE.  MEDIDA  \nPROVISÓRIA  Nº  1963-17.  DISCUSSÃO  DA  MATÉRIA  SOB  O  ENFOQUE  \nCONSTITUCIONAL.  COMPETÊNCIA  DO  PRETÓRIO  EXCELSO.  REVISÃO  DOS  \nCONTRATOS  BANCÁRIOS.  POSSIBILIDADE.  VEDAÇÃO  DA  COBRANÇA  DA  \nCOMISSÃO  DE  PERMANÊNCIA  CUMULADA  COM  OS  ENCARGOS  \nMORATÓRIOS. 1. É  firme  a  jurisprudência  desta  Corte  no  sentido  de  que  \naos  contratos  bancários  firmados  após  31  de  março  de  2000  aplica-se  o  art.  5º  da  \nMedida  Provisória  1963-17,  que  autoriza  a  capitalização  mensal  da  taxa  de  interesses.\n2.  A  questão  referente  à  inconstitucionalidade  da  Medida  \nProvisória  1963-17  (republicada  sob  o  nº  2.170-36)  está  afeta  à  competência  do  \nSupremo  Tribunal  Federal.\n3. A  possibilidade  de  revisão  dos  contratos  bancários  é \nmatéria  pacífica  nesta  Corte  que  admite,  inclusive,  a  análise  dos  contratos  findos,  \nconforme  Enunciado  na  Súmula  286\/STJ.\n4.  Confirma-se  a  jurisprudência  da  Corte  que  veda  a \ncobrança  da  comissão  de  permanência  com  os  juros  moratórios  e  com  a  multa  \ncontratual,  além  da  proibição  da  cumulação  com  a  correção  monetária  e  com  os  juros  \nremuneratórios,  a  teor  das  Súmulas  nºs  30,  294  e  296  da  Corte.\n5.  Agravos  regimentais  aos  quais  se  nega  provimento\".  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010233-77.2016.8.26.0002 e código 48A4156. Este documento é cópia do original, assinado digitalmente por GUILHERME SILVA E SOUZA, liberado nos autos em 28\/08\/2017 às 14:56 . fls. 208\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n1ª  VARA  CÍVEL\nAVENIDA  DAS NAÇÕES  UNIDAS,  N 22.939,  12 ANDAR,  VILA \nALMEIDA , São  Paulo  - SP  - CEP  04795-100\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010233-77.2016.8.26.0002 - lauda  6\n(Agravo\n Regimental  no  Recurso  Especial  nº  683928\/RS  (2004\/0120340-3),  4ª  Turma  \ndo  STJ,  Rel.  Min.  Fernando  Gonçalves.  j.  18.08.2005,  unânime,  DJ  05.09.2005).\nAdicione-se,  ainda,  ser  permitida  a  capitalização  de  juros  \nem  período  inferior  ao  anual,  nos  termos  da  Medida  Provisória  já  mencionada,  que  não  \né  dotada  de  inconstitucionalidade.\n4)Da comissão  de  permanência:\nA  comissão  de  permanência  é  encargo  financeiro  que  se  \ndestina  à  fixação  da  remuneração  do  capital  para  o  período  subsequente  ao  vencimento  \nda  obrigação  contratada.  Não  constitui  abuso  algum,  antes  assegura  ao  titular  do  crédito  \na  remuneração  do  seu  capital  no  período  de  inadimplemento  do  devedor.  O  critério  de  \nfixação  da  comissão  de  permanência,  desde  que  sua  definição  não  fique  exclusivamente  \na   cargo  do  credor,  pode  ser  livremente  pactuado.  A  cláusula  deve  ser  clara  e  não  \npotestativa.  As  disposições  que  preveem  a  aplicação  da  mesma  taxa  fixada  para  o  \nperíodo  regular  do  contrato,  a  adoção  de  taxas  de  mercado  pelo  Banco  Central  (súmula  \n294  do  STJ),  de  índice  de  correção  editado  por  Instituição  dedicada  ao  estudo  da  \neconomia,  ou  ainda  pela  Tabela  Prática  de  Atualização  de  débitos  judiciais  do  Tribunal  \nde  Justiça,  podem  ser  aplicadas.  \nO  art.  52,  parágrafo  1º,  do  CDC,  é  expresso  ao  prever  que  \nreferida  multa  moratória  incide  sobre  o  valor  da  prestação,  e  não  sobre  o  valor  total  da  \ndívida.  A  cláusula  contratual  nº  15,  prevê,  entre  outras,  multa  moratória  de  2%  sobre  o  \nvalor  do  saldo  devedor  da  prestação  atrasada,  corrigido  e  atualizado  monetariamente.\n5) Da restituição  dos  valores  \nConsiderando  não  ter  sido  reconhecida  a  abusividade  das  \nparcelas  cobradas  pelo  requerido,  resta  prejudicado  o  pedido  de  restituição  dos  valores  \npagos  em  excesso  e  de  respectiva  compensação  desses  valores  com  as  prestações  \nvincendas.  \nAnte o  exposto,  JULGO  IMPROCEDENTE  a  presente  \nação. Em tempo,  julgo  extinto  o  processo,  com  resolução  do  \nmérito,  nos  termos  do  art.  487,  I,  do  Código  de  Processo  Civil.\nCondeno  o  autor  ao  pagamento  das  custas,  despesas  \nprocessuais  e  honorários  advocatícios  fixados  em  10%  sobre  o  valor  da  causa,  \nobservada  eventual  gratuidade  processual  concedida.  \nP.R.I.C.\nSão  Paulo , 25  de  agosto  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010233-77.2016.8.26.0002 e código 48A4156. Este documento é cópia do original, assinado digitalmente por GUILHERME SILVA E SOUZA, liberado nos autos em 28\/08\/2017 às 14:56 . fls. 209"}},{"data":"24\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"21\/08\/2017","descricao":"Réplica Juntada   Nº Protocolo: WSTA.17.70395425-0 Tipo da Petição: Manifestação Sobre a Contestação Data: 21\/08\/2017 16:42","anexo":"Não existe anexo"},{"data":"08\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WSTA.17.70369638-2 Tipo da Petição: Petição Intermediária Data: 08\/08\/2017 15:56","anexo":"Não existe anexo"},{"data":"28\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0284\/2017 Data da Disponibilização: 28\/07\/2017 Data da Publicação: 31\/07\/2017 Número do Diário: 2398 Página:","anexo":"Não existe anexo"},{"data":"27\/07\/2017","descricao":"Remetido ao DJE   Relação: 0284\/2017 Teor do ato: Vistos.Apresente o requerido as custas de mandato. Sem prejuízo, manifeste-se a parte autora, no prazo legal, acerca da contestação e documentos de fls. 142\/182. Int, Advogados(s): Jorge Donizeti Sanchez (OAB 73055\/SP), Ingrid Carvalho Salim (OAB 310982\/SP)","anexo":"Não existe anexo"},{"data":"26\/07\/2017","descricao":"Decisão Proferida    Vistos.Apresente o requerido as custas de mandato. Sem prejuízo, manifeste-se a parte autora, no prazo legal, acerca da contestação e documentos de fls. 142\/182. Int,","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n1ª  VARA  CÍVEL\nAvenida  das Nações  Unidas,  n 22.939,  12 andar,  vila almeida,  Santo \nAmaro  - CEP  04795-100,  Fone: 5541-7990,  São Paulo-SP  - E-mail:  \nstoamaro1cv@tjsp.jus.br\nProcesso nº 1010233-77.2016.8.26.0002  - p.  1\nDECISÃO\nProcesso  nº: 1010233-77.2016.8.26.0002  - Procedimento  Comum\nRequerente : Mauro Emerson  Mandarano\nRequerido : Itaú Unibanco  S\/A. e outros\nEm  26  de  julho  de  2017 ,  faço  estes  autos  conclusos  a(ao)  MM( ª) \nJuiz(a)   de   Direito,   Dr(ª)   Guilherme   Silva   e   Souza .\nEu,   ( Neusa   Nayara   F.   dos   Santos ,   E36523611 ),   Estagiário   Nível  \nSuperior ,   subscrevi.\nVistos.\nApresente   o   requerido   as   custas   de   mandato.  \nSem   prejuízo,   manifeste-se   a   parte   autora,   no   prazo   legal,   acerca   da  \ncontestação   e   documentos   de   fls.   142\/182.  \nInt,  \nSão  Paulo , 26  de  julho  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010233-77.2016.8.26.0002 e código 460D560. Este documento é cópia do original, assinado digitalmente por CAROLINA NABARRO MUNHOZ ROSSI, liberado nos autos em 26\/07\/2017 às 17:59 . fls. 183"}},{"data":"26\/07\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"25\/07\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSTA.17.70341457-3 Tipo da Petição: Contestação Data: 25\/07\/2017 14:27","anexo":"Não existe anexo"},{"data":"14\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0263\/2017 Data da Disponibilização: 14\/07\/2017 Data da Publicação: 17\/07\/2017 Número do Diário: 2388 Página:","anexo":"Não existe anexo"},{"data":"13\/07\/2017","descricao":"Remetido ao DJE   Relação: 0263\/2017 Teor do ato: Vistos.Fica o requerido intimado pelo DJE, na pessoa de seu advogado, a contestar o feito no prazo legal, sob pena de revelia.Int. Advogados(s): Jorge Donizeti Sanchez (OAB 73055\/SP), Ingrid Carvalho Salim (OAB 310982\/SP)","anexo":"Não existe anexo"},{"data":"12\/07\/2017","descricao":"Decisão Proferida    Vistos.Fica o requerido intimado pelo DJE, na pessoa de seu advogado, a contestar o feito no prazo legal, sob pena de revelia.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n1ª  VARA  CÍVEL\nAvenida  das Nações  Unidas,  n 22.939,  12 andar,  vila almeida,  Santo \nAmaro  - CEP  04795-100,  Fone: 5541-7990,  São Paulo-SP  - E-mail:  \nstoamaro1cv@tjsp.jus.br\nProcesso nº 1010233-77.2016.8.26.0002  - p.  1\nDECISÃO\nProcesso  nº: 1010233-77.2016.8.26.0002  - Procedimento  Comum\nRequerente : Mauro Emerson  Mandarano\nRequerido : Itaú Unibanco  S\/A. e outros\nEm  12  de  julho  de  2017 ,  faço  estes  autos  conclusos  a(ao)  MM( ª) \nJuiz(a)   de   Direito,   Dr(ª)   Guilherme   Silva   e   Souza .\nEu,   ( Fernanda   Fiala   de   Oliveira ,   M366701 ),   Escrevente   Técnico  \nJudiciário ,   subscrevi.\nVistos.\nFica   o   requerido   intimado   pelo   DJE,   na   pessoa   de   seu   advogado,   a  \ncontestar   o   feito   no   prazo   legal,   sob   pena   de   revelia.\nInt.  \nSão  Paulo , 12  de  julho  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010233-77.2016.8.26.0002 e código 449526D. Este documento é cópia do original, assinado digitalmente por GUILHERME SILVA E SOUZA, liberado nos autos em 12\/07\/2017 às 13:38 . fls. 140"}},{"data":"12\/07\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"12\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WSTA.17.70313133-4 Tipo da Petição: Petições Diversas Data: 11\/07\/2017 11:19","anexo":"Não existe anexo"},{"data":"11\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0257\/2017 Data da Disponibilização: 11\/07\/2017 Data da Publicação: 12\/07\/2017 Número do Diário: 2385 Página:","anexo":"Não existe anexo"},{"data":"10\/07\/2017","descricao":"Remetido ao DJE   Relação: 0257\/2017 Teor do ato: Vistos.Cumpra-se o v. Acórdão. Manifeste-se a parte interessa em prosseguimento. Int. Advogados(s): Jorge Donizeti Sanchez (OAB 73055\/SP), Ingrid Carvalho Salim (OAB 310982\/SP)","anexo":"Não existe anexo"},{"data":"06\/07\/2017","descricao":"Decisão Proferida    Vistos.Cumpra-se o v. Acórdão. Manifeste-se a parte interessa em prosseguimento. Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n1ª  VARA  CÍVEL\nAvenida  das Nações  Unidas,  n 22.939,  12 andar,  vila almeida,  Santo \nAmaro  - CEP  04795-100,  Fone: 5541-7990,  São Paulo-SP  - E-mail:  \nstoamaro1cv@tjsp.jus.br\nProcesso nº 1010233-77.2016.8.26.0002  - p.  1\nDECISÃO\nProcesso  nº: 1010233-77.2016.8.26.0002  - Procedimento  Comum\nRequerente : Mauro Emerson  Mandarano\nRequerido : Itaú Unibanco  S\/A. e outros\nEm  06  de  julho  de  2017 ,  faço  estes  autos  conclusos  a(ao)  MM( ª) \nJuiz(a)   de   Direito,   Dr(ª)   Guilherme   Silva   e   Souza .\nEu,   ( Neusa   Nayara   F.   dos   Santos ,   E36523611 ),   Estagiário   Nível  \nSuperior ,   subscrevi.\nVistos.\nCumpra-se   o   v.   Acórdão.  \n  Manifeste-se   a   parte   interessa   em   prosseguimento.  \nInt.  \nSão  Paulo , 6  de  julho  de  2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010233-77.2016.8.26.0002 e código 43FEBEB. Este documento é cópia do original, assinado digitalmente por GUILHERME SILVA E SOUZA, liberado nos autos em 06\/07\/2017 às 17:54 . fls. 137"}},{"data":"06\/07\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"27\/06\/2017","descricao":"Recebidos os Autos do Tribunal de Justiça   Data do julgamento: 25\/05\/2017 Trânsito em julgado: Tipo de julgamento: Acórdão Decisão: Deram provimento ao recurso, com determinação. V. U. Situação do provimento: Provimento Relator: Matheus Fontes","anexo":"Não existe anexo"},{"data":"29\/11\/2016","descricao":"Remetidos os Autos para o Tribunal de Justiça\/Colégio Recursal - Processo Digital","anexo":"Não existe anexo"},{"data":"28\/11\/2016","descricao":"Contrarrazões Juntada   Nº Protocolo: WSTA.16.70454159-4 Tipo da Petição: Contrarrazões de Apelação Data: 28\/11\/2016 14:50","anexo":"Não existe anexo"},{"data":"20\/11\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR571145979TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação do Réu - Indeferimento da Inicial - Art. 331, § 1º do CPC - NOVO CPC Destinatário : 'Banco Itaucard S.A. Diligência : 14\/11\/2016","anexo":"Não existe anexo"},{"data":"20\/11\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR571145965TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação do Réu - Indeferimento da Inicial - Art. 331, § 1º do CPC - NOVO CPC Destinatário : Financeira Itaú CBD Crédito, Financiamento e Investimentos Diligência : 14\/11\/2016","anexo":"Não existe anexo"},{"data":"20\/11\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR571145951TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação do Réu - Indeferimento da Inicial - Art. 331, § 1º do CPC - NOVO CPC Destinatário : Itaú Unibanco S\/A. Diligência : 14\/11\/2016","anexo":"Não existe anexo"},{"data":"08\/11\/2016","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação do Réu - Indeferimento da Inicial - Art. 331, § 1º do CPC - NOVO CPC","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"08\/11\/2016","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação do Réu - Indeferimento da Inicial - Art. 331, § 1º do CPC - NOVO CPC","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"08\/11\/2016","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação do Réu - Indeferimento da Inicial - Art. 331, § 1º do CPC - NOVO CPC","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"05\/10\/2016","descricao":"Ato Ordinatório - Não Publicável    Certifico e dou fé que nesta data remeto os autos a digitalização com brevidade , tendo em vista o extravio de fila junto ao sistema SAJ, e emeto os autos para expedição de carta de citação , conforme indicação de fls. 95.","anexo":{"label":"Ato Ordinatório - Não Publicável","conteudo":"Auto com senha"}},{"data":"13\/06\/2016","descricao":"Certidão de Publicação Expedida   Relação :0238\/2016 Data da Disponibilização: 13\/06\/2016 Data da Publicação: 14\/06\/2016 Número do Diário: 2134 Página:","anexo":"Não existe anexo"},{"data":"10\/06\/2016","descricao":"Remetido ao DJE   Relação: 0238\/2016 Teor do ato: Vistos.Interposta a apelação, CITE-SE a parte apelada, nos termos do § 4º do artigo 332 do Código de Processo Civil, para responder ao recurso no prazo de 15 (quinze) dias. Oportunidade em que deverá também comprovar a regularidade de sua representação processsual, sob pena de se ter por inexistente sua manifestação.Com as contrarrazões, ou decorrido o prazo para tanto, subam à Superior Instância, independentemente do juízo de admissibilidade prévio, nos termos do artigo 1.010, § 3º, do Código de Processo Civil. Int. Advogados(s): Ingrid Carvalho Salim (OAB 310982\/SP)","anexo":"Não existe anexo"},{"data":"09\/06\/2016","descricao":"Decisão Proferida    Vistos.Interposta a apelação, CITE-SE a parte apelada, nos termos do § 4º do artigo 332 do Código de Processo Civil, para responder ao recurso no prazo de 15 (quinze) dias. Oportunidade em que deverá também comprovar a regularidade de sua representação processsual, sob pena de se ter por inexistente sua manifestação.Com as contrarrazões, ou decorrido o prazo para tanto, subam à Superior Instância, independentemente do juízo de admissibilidade prévio, nos termos do artigo 1.010, § 3º, do Código de Processo Civil. Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n1ª  VARA  CÍVEL\nAvenida  das Nações  Unidas,  n 22.939,  12 andar,  vila almeida,  Santo \nAmaro  - CEP  04795-100,  Fone: 5541-7990,  São Paulo-SP  - E-mail:  \nstoamaro1cv@tjsp.jus.br\nProcesso nº 1010233-77.2016.8.26.0002  - p.  1\nDECISÃO\nProcesso  nº: 1010233-77.2016.8.26.0002  - Procedimento  Comum\nRequerente : Mauro Emerson  Mandarano\nRequerido : Itaú Unibanco  S\/A. e outros\nEm  09  de  junho  de  2016 ,  faço  estes  autos  conclusos  a(ao)  MM( ª) \nJuiz(a)   de  \nDireito,   Dr(ª)     Guilherme   Silva   e   Souza .\nEu,   ( Debora   Santos   de   Sousa ,   E36023306 ),   Estagiário   Nível  \nSuperior ,   subscrevi.\nA(o)  Ilmo(a)  Sr(a):\nItaú  Unibanco  S\/A., 'Banco  Itaucard  S.A., Financeira  Itaú CBD  Crédito,  Financiamento  e \nInvestimentos\nPraca  Praça  Alfrdo  Egydio  de Souza  Aranha,  100, Torre  Olavo  Setubal,  Alameda  Pedro \nCalil,  43, Praca  Praça Alfrdo  Egydio  de Souza  Aranha,  100, T. Conc.,  9º andar\n04344-902,  08557-105,  04344-902 e 04562-000            São  PauloPoaSão  Paulo -SPSPSP\nVistos.\nInterposta   a   apelação,  CITE-SE  a  parte  apelada,  nos  termos  do  §  4º  do  \nartigo 332  do  Código  de  Processo  Civil,  para  responder  ao  recurso  no  prazo  de  15  (quinze)  \ndias. Oportunidade  em  que  deverá  também  comprovar  a  regularidade  de  sua  representação  \nprocesssual, sob  pena  de  se  ter  por  inexistente  sua  manifestação.\nCom  as  contrarrazões,  ou  decorrido  o  prazo  para  tanto,  \nsubam   à   Superior  \nInstância,   independentemente   do   juízo   de   admissibilidade   prévio,   nos   termos   do   artigo  \n1.010,   §   3º,   do  Código  de  Processo  Civil.\n                           Int.\nSão  Paulo , 9  de  junho  de  2016Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010233-77.2016.8.26.0002 e código 2674C22. Este documento é cópia do original, assinado digitalmente por GUILHERME SILVA E SOUZA, liberado nos autos em 09\/06\/2016 às 18:43 . fls. 95"}},{"data":"09\/06\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"19\/04\/2016","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WSTA.16.70122895-0 Tipo da Petição: Razões de Apelação Data: 19\/04\/2016 17:25","anexo":"Não existe anexo"},{"data":"01\/04\/2016","descricao":"Certidão de Publicação Expedida   Relação :0129\/2016 Data da Publicação: 04\/04\/2016 Data da Disponibilização: 01\/04\/2016 Número do Diário: 2087 Página:","anexo":"Não existe anexo"},{"data":"31\/03\/2016","descricao":"Remetido ao DJE   Relação: 0129\/2016 Teor do ato: Vistos.Trata-se de embargos de declaração de sentença.É o relatório. Decido.Conheço dos embargos porque tempestivos, mas não os acolho.Nenhuma das hipóteses do art. 1.022 do NCPC se faz presente. Manifesto o caráter infringente dos embargos. Firmada a convicção, desnecessária a apreciação de todos os artigos invocados e circunstâncias postas.Já se decidiu : \" O Magistrado não está obrigado a apreciar, expressamente, todos os dispositivos legais invocados pela parte...\" (STJ 3ª T, Rec. Esp. Nº 198.836-RS, Rel. Min. Carlos Alberto Menezes)Rejeito, pois, os embargos de declaração. Persiste a sentença tal qual foi lançada. Int. Advogados(s): Ingrid Carvalho Salim (OAB 310982\/SP)","anexo":"Não existe anexo"},{"data":"30\/03\/2016","descricao":"Decisão Proferida    Vistos.Trata-se de embargos de declaração de sentença.É o relatório. Decido.Conheço dos embargos porque tempestivos, mas não os acolho.Nenhuma das hipóteses do art. 1.022 do NCPC se faz presente. Manifesto o caráter infringente dos embargos. Firmada a convicção, desnecessária a apreciação de todos os artigos invocados e circunstâncias postas.Já se decidiu : \" O Magistrado não está obrigado a apreciar, expressamente, todos os dispositivos legais invocados pela parte...\" (STJ 3ª T, Rec. Esp. Nº 198.836-RS, Rel. Min. Carlos Alberto Menezes)Rejeito, pois, os embargos de declaração. Persiste a sentença tal qual foi lançada. Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n1ª  VARA  CÍVEL\nAvenida  das Nações  Unidas,  n 22.939,  12 andar,  vila almeida,  Santo \nAmaro  - CEP  04795-100,  Fone: 5541-7990,  São Paulo-SP  - E-mail:  \nstoamaro1cv@tjsp.jus.br\nProcesso nº 1010233-77.2016.8.26.0002  - p.  1\nDECISÃO\nProcesso  nº: 1010233-77.2016.8.26.0002  - Procedimento  Comum\nRequerente : Mauro Emerson  Mandarano\nRequerido : Itaú Unibanco  S\/A. e outros\nEm  30  de  março  de  2016 ,  faço  estes  autos  conclusos  a(ao)  \nMM( ª) \nJuiz(a)   de   Direito,   Dr(ª)   Guilherme   Silva   e   Souza .\nEu,   ( Sabrina   Bravo   de   Arruda   Alves ,   M361347 ),   Assistente  \nJudiciário ,   subscrevi.\nVistos.Trata-se  de  embargos  de  declaração  de  sentença.\nÉ  o  relatório.  Decido.\nConheço  dos  embargos  porque  tempestivos,  mas  \nnão  os  acolho.\nNenhuma das  hipóteses  do  art.  1.022  do  NCPC  se  \nfaz  presente.  Manifesto  o  caráter  infringente  dos  embargos.  Firmada  a \nconvicção,  desnecessária  a  apreciação  de  todos  os  artigos  invocados  e \ncircunstâncias  postas.Já  se  decidiu  :  “  O  Magistrado  não  está  obrigado  a \napreciar,  expressamente,  todos  os  dispositivos  legais  invocados  pela  parte...”  \n(STJ  \n 3ª  T,  Rec.  Esp.  Nº  198.836-RS,  Rel.  Min.  Carlos  Alberto  Menezes)\nRejeito,  pois,  os  embargos  de  declaração.  Persiste  \na  sentença  tal  qual  foi  lançada.  \nInt.\n \nSão  Paulo , 30  de  março  de  2016 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010233-77.2016.8.26.0002 e código 21EC21B. Este documento é cópia do original, assinado digitalmente por GUILHERME SILVA E SOUZA, liberado nos autos em 30\/03\/2016 às 15:39 . fls. 63"}},{"data":"30\/03\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"30\/03\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"30\/03\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"22\/03\/2016","descricao":"Embargos de Declaração Juntados   Nº Protocolo: WSTA.16.70086131-4 Tipo da Petição: Embargos de Declaração Data: 22\/03\/2016 13:55","anexo":"Não existe anexo"},{"data":"17\/03\/2016","descricao":"Sentença Registrada","anexo":"Não existe anexo"},{"data":"14\/03\/2016","descricao":"Certidão de Publicação Expedida   Relação :0098\/2016 Data da Disponibilização: 14\/03\/2016 Data da Publicação: 15\/03\/2016 Número do Diário: 2075 Página:","anexo":"Não existe anexo"},{"data":"11\/03\/2016","descricao":"Remetido ao DJE   Relação: 0098\/2016 Teor do ato: Ante o exposto, JULGO IMPROCEDENTE a presente ação. Em tempo, julgo extinto o processo, com resolução de mérito, nos termos do artigo 269, I, do CPC. Desde logo, em vista das circunstâncias do caso, valor da parcela do financiamento contratado, presumível a renda do demandante em vista do crédito obtido, contratação de advogado particular e outros, INDEFIRO os benefícios da gratuidade processual. Em virtude da sucumbência, condeno o demandante nas custas processuais. Deixo de condenar em honorários, na medida em que a ré sequer foi citada. Para interposição de eventual recurso, o valor deverá corresponder a 4% (quatro por cento) sobre o valor da causa (do principal) atualizado, e deverá ser recolhido à título de porte de remessa e retorno dos autos o valor de R$ 32,70 por volume, observando-se o disposto na Lei 11.608\/03. Com o trânsito em julgado, comunique-se a extinção e arquivem-se os autos. Publique-se. Registre-se. Intimem-se. Advogados(s): Ingrid Carvalho Salim (OAB 310982\/SP)","anexo":"Não existe anexo"},{"data":"10\/03\/2016","descricao":"Julgada improcedente a ação    Ante o exposto, JULGO IMPROCEDENTE a presente ação. Em tempo, julgo extinto o processo, com resolução de mérito, nos termos do artigo 269, I, do CPC. Desde logo, em vista das circunstâncias do caso, valor da parcela do financiamento contratado, presumível a renda do demandante em vista do crédito obtido, contratação de advogado particular e outros, INDEFIRO os benefícios da gratuidade processual. Em virtude da sucumbência, condeno o demandante nas custas processuais. Deixo de condenar em honorários, na medida em que a ré sequer foi citada. Para interposição de eventual recurso, o valor deverá corresponder a 4% (quatro por cento) sobre o valor da causa (do principal) atualizado, e deverá ser recolhido à título de porte de remessa e retorno dos autos o valor de R$ 32,70 por volume, observando-se o disposto na Lei 11.608\/03. Com o trânsito em julgado, comunique-se a extinção e arquivem-se os autos. Publique-se. Registre-se. Intimem-se.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n1ª  VARA  CÍVEL\nAVENIDA  DAS NAÇÕES  UNIDAS,  N 22.939,  12 ANDAR,  VILA \nALMEIDA , São  Paulo  - SP  - CEP  04795-100\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010233-77.2016.8.26.0002 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1010233-77.2016.8.26.0002\nClasse  - Assunto Procedimento Ordinário - DIREITO  DO CONSUMIDOR\nRequerente : Mauro Emerson  Mandarano\nRequerido : Itaú Unibanco  S\/A. e outros\nJuiz(a)   de   Direito:   Dr(a).   Guilherme   Silva   e   Souza\nVistos.\nTrata-se  de  revisional  de  contrato  proposta  por  Mauro  Emerson  \nMandarano  em  face  de  Itaú  Unibanco  S\/A , matéria  exclusivamente  de  direito.  \nQuanto  ao  pedido  de  exibição  de  documentos,  o  demandante  não  \nnecessitou  do  instrumento  contratual  para  a  confecção  da  sua  petição  inicial,  mesmo  \nporque  faz  uso  de  argumentação  genérica,  divorciada  do  caso  concreto,  mesmo  fundamento  \npara  o  indeferimento  do  pedido  incidental,  desnecessidade.\nNos  termos  do  artigo  285-A,  do  CPC,  quando  a  matéria  \ncontrovertida  for  unicamente  de  direito  e  no  juízo  já  houver  sido  proferida  sentença  de  total  \nimprocedência  em  outros  casos  idênticos  poderá  ser  dispensada  a  citação  e  proferida  \nsentença,  reproduzindo-se  o  teor  da  anteriormente  prolatada.  Assim,  reproduzo  como  razão  \nde  decidir  a  sentença  prolatada  nos  autos  de  processo  0010538-20.2012.8.26.0002  desta  \nvara.  \n\"Vistos.\n...  É  o  relatório.                                                 \nFUNDAMENTO  E  DECIDO.\nAs  questões  suscitadas  e  controvertidas  nos  autos  prescindem  da  \nprodução  de  quaisquer  outras  provas,  tratando-se  de  matéria  de  direito,  razão  pela  qual  se  \npassa  ao  julgamento  antecipado  da  lide,  na  forma  do  artigo  330,  inciso  I,  do  Código  de  \nProcesso  Civil.\nA prova  pericial,  particularmente,  nada  acrescentaria  no  que  diz  \nrespeito  à  interpretação  dada  à  legislação  vigente.  Isso  porque,  mesmo  com  a  realização  de  \nperícia,  o  requerente  continuaria  propugnando  pelo  seu  direito,  de  acordo  com  seu  \nentendimento,  ao  passo  que  o  requerido  permaneceria  insistindo  em  sua  tese,  afirmando  \nque  as  normas  legais  condizem  com  os  termos  contratuais.\nOs  pedidos  do  requerente  são  improcedentes.  Passo  a  analisá-los  \nabaixo. 1)Do contrato  de  adesão:Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010233-77.2016.8.26.0002 e código 20DF504. Este documento é cópia do original, assinado digitalmente por GUILHERME SILVA E SOUZA, liberado nos autos em 10\/03\/2016 às 19:02 . fls. 47\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n1ª  VARA  CÍVEL\nAVENIDA  DAS NAÇÕES  UNIDAS,  N 22.939,  12 ANDAR,  VILA \nALMEIDA , São  Paulo  - SP  - CEP  04795-100\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010233-77.2016.8.26.0002 - lauda  2\nInicialmente,\n cumpre  destacar  que  o  único  fato  de  o  contrato  \nmoldar-se  sob  a  forma  adesiva  não  o  transforma,  imediatamente,  em  abusivo,  como  \nreiteradamente  vem  se  alegando.\nAlém  disso,  não  há  qualquer  elemento  que  demonstre  a  premente  \nnecessidade,  inexperiência  ou  leviandade  do  requerente,  quando  da  assinatura  do  contrato  \nem  apreço.  E  as  normas  vigentes  no  campo  das  obrigações  objetivam  proteger  pessoas  que  \nnão  têm  condições  mínimas  de  avaliar  o  risco  do  negócio  entabulado.  Entretanto,  esse  não  \né   o  caso  dos  presentes  autos,  em  que  o  instrumento  firmado  entre  as  partes  indica  \nclaramente  os  encargos  incidentes  sobre  o  principal  da  dívida,  permitindo  a  qualquer  leigo  \nque  viesse  a  analisá-lo  aquilatar  suas  vantagens  e  desvantagens  diante  de  sua  adesão.\nÉ  sabido  que  o  financiamento  de  um  bem  implica  pagamento  \nsuperior  ao  seu  preço  à  vista,  ao  passo  que  permite  a  sua  disponibilidade  imediata,  o  que  \nnão  haveria  caso  o  próprio  comprador  optasse  por  aguardar  a  reunião  de  recursos  próprios  \npara  pagamento  à  vista.\nDessa  forma,  aquele  que  opta  por  contrair  um  financiamento  está  \nplenamente  ciente  de  que  arcará  com  juros,  correção  monetária,  tarifas,  entre  outros,  o  que  \nfoi  por  ele  sopesado  quando  da  decisão  de  adquirir  o  bem  objeto  do  financiamento.\nNo  caso  em  tela,  insurge-se  o  requerente  contra  encargos  cobrados  \nno  contrato,  todavia,  na  hipótese,  deve  ser  obedecido  o  disposto  no  instrumento  celebrado  \nentre  as  partes,  atendendo-se  ao  princípio  pacta  sunt  servanda.\n2) Da relação  de  consumo:\nReconhece-se  que  entre  as  partes  há  relação  de  consumo,  pois  o  \ncontrato  bancário  também  se  submete  à  legislação  de  proteção  e  defesa  dos  direitos  do  \nconsumidor,  por  força  do  que  dispõe  o  art.  3º,  §  2º,  da  Lei  nº  8.078\/90.  A  propósito,  o  \nSuperior  Tribunal  de  Justiça  editou  a  Súmula  nº  297,  de  acordo  com  a  qual  o  Código  de  \nDefesa  do  Consumidor  é  aplicável  às  instituições  financeiras.  Não  obstante,  cabe  ressaltar  \nque,  ao  lado  do  Código  de  Defesa  do  Consumidor,  ainda  vigoram  as  normas  que  regem  o  \nSistema  Financeiro  Nacional,  criado  pela  Lei  nº  4.595\/64  e  regulado  por  normas  editadas  \npelo  Conselho  Monetário  Nacional  e  pelo  Banco  Central  do  Brasil,  cabendo  ao  intérprete  \nda  lei,  sempre  que  for  necessário,  fazer  a  devida  compatibilização  das  normas  jurídicas.  \nObviamente,  o  reconhecimento,  por  si  só,  da  aplicabilidade  da  \nlegislação  consumerista  ao  caso  concreto  não  importa  integral  e  irrestrito  acolhimento  das  \nalegações  do  consumidor,  dependendo  de  análise  criteriosa  e  emprego  correto  dos  \ninstitutos  protetivos.\n3)Dos juros  cobrados:\nÉ  pacífico  o  entendimento  de  que  não  vigora  a  limitação  dos  juros  \ncontratuais  compensatórios  a  12%  (doze  por  cento)  ao  ano  (EC  nº  40\/03).\nA  norma  do  art.  4°  do  Decreto  n°  22.626\/33  não  se  aplica  às  \ninstituições  integrantes  do  Sistema  Financeiro  Nacional,  na  esteira  da  Súmula  n°  596  do  \nColendo  Supremo  Tribunal  Federal:  \"As  disposições  do  Dec.  22.626\/33  não  se  aplicam  às  \ntaxas  de  juros  e  aos  outros  encargos  cobrados  nas  operações  realizadas  por  instituições  \npúblicas  ou  privadas  que  integrem  o  sistema  financeiro  nacional\".\nIsso  porque  a  Lei  4.595\/64  foi  recepcionada  pela  Constituição  \nFederal  de  1988  com  força  de  lei  complementar,  a  teor  do  disposto  no  art.  192  da  Carta  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010233-77.2016.8.26.0002 e código 20DF504. Este documento é cópia do original, assinado digitalmente por GUILHERME SILVA E SOUZA, liberado nos autos em 10\/03\/2016 às 19:02 . fls. 48\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n1ª  VARA  CÍVEL\nAVENIDA  DAS NAÇÕES  UNIDAS,  N 22.939,  12 ANDAR,  VILA \nALMEIDA , São  Paulo  - SP  - CEP  04795-100\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010233-77.2016.8.26.0002 - lauda  3\nMagna,\n sendo  que  o  seu  art.  4°,  inciso  IX,  delegou  ao  Conselho  Monetário  Nacional  \ncompetência  normativa  para  limitar,  sempre  que  necessário,  as  taxas  de  juros  praticadas  \npelos  bancos,  de  onde  se  conclui,  a  contrario  sensu,  que  não  há  limitação  aos  juros  \npraticados  pelas  instituições  financeiras,  podendo  esses  ser  pactuados  livremente,  a  taxas  \nde  mercado.  Nesse  sentido:  STJ,  REsp  n°  237.302\/RS,  4ª  Turma,  Rel.  Min.  Sálvio  de  \nFigueiredo  Teixeira,  DJ  20.3.2000,  e  a  novel  Súmula  Vinculante  nº  7  do  STF  .\nEncampando  essa  tese,  o  Conselho  Monetário  Nacional,  com  base  \nna  competência  normativa  que  lhe  foi  delegada  pela  Lei  n°  4.595\/64,  baixou  a  Resolução  \nn°  1.064,  de  5  de  dezembro  de  1985,  a  qual,  em  seu  inciso  I,  estabeleceu  que,  \"ressalvado  o  \ndisposto  no  inciso  III,  as  operações  ativas  dos  bancos  comerciais,  de  investimento  e  de  \ndesenvolvimento  serão  realizadas  a  taxas  de  juros  livremente  pactuáveis\".\nAinda,  como  já  decidido  pelo  Tribunal  de  Justiça  do  Estado  de  São  \nPaulo,  tratando-se  de  parcelas  fixas  e  juros  remuneratórios  prefixados  não  ocorre  \ncapitalização  de  juros:\nAPELAÇÃO  Nº  0022319-70.2011.8.26.0003\nRELATOR  :  DESEMBARGADOR  ROQUE  ANTONIO  \nMESQUITA  DE  OLIVEIRA\nJUIZ PROLATOR  :  JOSÉ  WAGNER  DE  OLIVEIRA  MELATTO  \nPEIXOTO APELANTE: RITA  DE  CÁSSIA  SANTOS  ROCHA  AMARAL\nAPELADO:  BANCO  PSA  FINANCE  BRASIL  S\/A\nCOMARCA:  SÃO  PAULO\nCONTRATO  Financiamento  para  aquisição  de  veículo  Ausência  de  \nindícios  de  que  juros  remuneratórios  e outros  encargos  foram  cobrados  indevidamente,  \nsendo  lícita  eventual  capitalização  mensal  de  juros  -  Alegações  genéricas  que  não  podem  \nsurtir  o  efeito  esperado  pela  requerente  Matéria  preliminar  rejeitada  Apelação  não  provida.\nAPELAÇÃO  COM  REVISÃO  Nº  0108039-68.2012\nRelator:  Pedro  Baccarat\nAPELANTE:  José  Silva  Pessoa\nAPELADO:  Banco  Sofisa  S\/A  (não  citado)\nCOMARCA:  São  Paulo  Foro  Central  Cível  -  36ª  Vara  Cível.  \nArrendamento  mercantil.  Ação  revisional  de  contrato.  Aplicação  do  artigo  285-A  do  CPC.  \nPossibilidade. Aplicação da  Tabela  Price  e  capitalização  de  juros  que  não  \nafrontam  o  Código  de  Defesa  do  Consumidor.  Limite  de  12%  ao  ano  não  aplicável  às  \ninstituições  financeiras.\nLegalidade da  comissão  de  permanência.  Recurso  desprovido.\nApelação  com  Revisão  nº  0064711-05.2010.8.26.0506\nRelator:  Marcos  Ramos\nComarca:  Ribeirão  Preto\nJuízo  de  Origem:  5ª.  Vara  Cível\nAção  nº  0064711-05.2010.8.26.0506Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010233-77.2016.8.26.0002 e código 20DF504. Este documento é cópia do original, assinado digitalmente por GUILHERME SILVA E SOUZA, liberado nos autos em 10\/03\/2016 às 19:02 . fls. 49\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n1ª  VARA  CÍVEL\nAVENIDA  DAS NAÇÕES  UNIDAS,  N 22.939,  12 ANDAR,  VILA \nALMEIDA , São  Paulo  - SP  - CEP  04795-100\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010233-77.2016.8.26.0002 - lauda  4\nApelante:\n Cássia  Eduarda  Peres  Franco  Pavão\nApelado:  Banco  J.  Safra  S\/A\nClassificação:  Arrendamento  Mercantil  -  Revisão  contratual\nEMENTA:  Arrendamento  mercantil  -  Leasing  -  Ação  de  revisão  \ncontratual  com  pleitos  cumulados  de  consignação  em  pagamento  e  de  antecipação  de  tutela  \n-   Demanda  de  consumidora,  pessoa  natural,  em  face  de  banco  arrendador  -  Sentença  de  \nimprocedência  -  Manutenção  do  julgado  -  Necessidade  -  Cobrança  de  juros  acima  do  \npatamar  legal  -  Possibilidade  -  Inaplicabilidade  do  Decreto  nº  22.626\/33  (Lei  da  Usura)  às  \ninstituições  bancárias  -  Observância,  nesse  sentido,  das  normas  baixadas  pelo  CMN  e  BCB  \n-  Cabimento  -  Capitalização  mensal  de  juros,  com  aplicação  da  Tabela  Price  -  Inexistência  \nde  ilegalidade  -  Pretensão  de  declaração  de  inconstitucionalidade  da  MP  nº  2.170-36\/2001  \n-  Impossibilidade  -  Precedentes  jurisprudenciais  do  STJ.  Apelo  da  autora  desprovido.\n\"Ação  de  repetição  de  indébito  cumulada  com  declaratória  de  \nnulidade  de  cláusulas  contratuais  e  revisão  de  contrato  bancário  com  pedido  de  exibição  de  \ndocumentos  e  antecipação  de  tutela  para  consignar  em  pagamento  as  prestações  vincendas.  \nContrato  de  financiamento  bancário  com  cláusula  de  alienação  fiduciária  em  garantia.  \nAlegação  de  cerceamento  de  defesa.  Matéria  de  direito.  Desnecessária  produção  de  prova  \npericial.  Comissão  de  permanência.  Lícita,  desde  que  não  cumulada  com  demais  encargos  \ne   restrita  à  somatória  destes.  Ausência  de  previsão  contratual  e  de  comprovação  da  \ncobrança.  Capitalização  de  juros.  Admissibilidade  a  partir  de  março  de  2000.  Inexistência  \nnos  contratos  com  juros  remuneratórios  prefixados  e  parcelas  fixas.  Tabela  Price.  \nInexistência  de  capitalização.  Recurso  desprovido.\"  (Apelação  nº \n0004659-83.2012.8.26.0664,  Rel.  Des.  Cauduro  Padin,  j.  30\/01\/2013,  TJSP)\nO  contrato  de  financiamento,  de  acordo  com  as  alegações  do  autor  \nem  sua  peça  exordial,  foi  firmado  na  modalidade  de  parcelas  pré-fixadas  à  taxa  de  juros  \ndefinida,  estipulando  também  o  valor  das  taxas  e  despesas  incidentes,  previamente  \nconhecidas,  de  modo  que  as  respectivas  cláusulas  financeiras  não  encerram  nenhuma  \nilegalidade. Prevalecia no  Superior  Tribunal  de  Justiça  o  entendimento  no  \nsentido  de  que  somente  seria  admitida  a  capitalização  inferior  à  anual  em  casos  específicos,  \nprevistos  em  lei,  conforme  enunciado  da  Súmula  93\/STJ.  Todavia,  com  a  edição  da  MP  nº  \n1963-17\/2000,  atualmente  reeditada  sob  o  nº  2.170-36\/2001,  a  Egrégia  Segunda  Seção  \ndaquela  Corte  passou  a  admitir  a  capitalização  mensal  nos  contratos  firmados  \nposteriormente  à  sua  entrada  em  vigor,  vale  dizer,  a  partir  de  31  de  março  de  2000,  certo  \nque  no  caso  dos  autos  o  pacto  foi  firmado  em  26.10.2010.  Nesse  sentido:\nAÇÃO  REVISIONAL  CONTRATO  BANCÁRIO  \nCAPITALIZAÇÃO  MENSAL  EMBARGOS  DE  DECLARAÇÃO  RECEBIDOS  COMO  \nAGRAVO  REGIMENTAL  IMPROVIMENTO  I.  Tendo  sido  o  contrato  firmado  após  a  \npublicação  da  MP  n.  1963-18\/2000  (atual  MP  n.  2170-36\/2001),  não  assiste  razão  à \nrecorrente,  pois  admitida  a  capitalização  mensal,  em  qualquer  contrato,  quanto  posterior  à  \nMP  n.  1963-18\/2000,  e  o  tema  tiver  sido  prequestionado,  o  que  ocorreu  no  presente  caso.  \nII.  Agravo  regimental  improvido  (AgRg  no  AI  nº  774.635\/RS,  STJ,  4ª  Turma,  Rel.  Min.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010233-77.2016.8.26.0002 e código 20DF504. Este documento é cópia do original, assinado digitalmente por GUILHERME SILVA E SOUZA, liberado nos autos em 10\/03\/2016 às 19:02 . fls. 50\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n1ª  VARA  CÍVEL\nAVENIDA  DAS NAÇÕES  UNIDAS,  N 22.939,  12 ANDAR,  VILA \nALMEIDA , São  Paulo  - SP  - CEP  04795-100\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010233-77.2016.8.26.0002 - lauda  5\nAldir\n Passarinho  Junior,  Julgado  em  14\/11\/2006,  DJ  18\/12\/2006).\nAinda,  não  há  que  se  falar  também  em  ilegalidade  na  adoção  da  \nTabela  Price,  como  alegado  pelo  requerente.  O  sistema  de  amortização  francês,  conhecido  \ncomo  Tabela  Price,  não  implica  em  juros  capitalizados,  mas  na  simples  distribuição  dos  \njuros  e  do  capital  em  parcelas  justas  durante  o  período  estabelecido  no  contrato  para  \namortização  do  empréstimo.\nDe acordo  com  PAULO  SANDRONI,  a  Tabela  Price  consiste  em  \num  \"sistema  de  amortização  de  dívidas  em  prestações  iguais,  compostas  de  duas  parcelas,  \numa  de  juros  e  a  outra  do  principal,  isto  é,  do  capital  inicialmente  emprestado.  A  Tabela  \nPrice  deve  seu  nome  provavelmente  ao  inglês  R.  Price,  que  durante  o  século  XVIIII  \nrelacionou  a  teoria  dos  juros  compostos  às  amortizações  de  empréstimos,  e  se  denomina  \ntambém  sistema  francês  de  capitalização.  Na  medida  em  que  a  prestação  é  composta  de  \ndois  elementos  -  uma  de  juros  e  outra  do  principal  -,  a  fórmula  permite  calcular  os  juros  \ndevidos  na  primeira  parcela  e,  por  subtração  da  prestação  que  se  deseja  pagar,  a  parcela  do  \nprincipal  que  se  deseja  amortizar\"  (DICIONÁRIO  DE  ECONOMIA  E \nADMINISTRAÇÃO,  ED.  NOVA  CULTURAL,  1.996,  P.  404).\nA  fórmula  da  Tabela  Price  é  desenvolvida  para  determinar  um  fator  \nque  multiplicado  pelo  valor  do  principal,  venha  resultar  num  valor  de  prestação  constante  \nno  tempo.  O  mérito  dessa  fórmula  é  o  de  permitir  que  um  valor  seja  amortizado  no  tempo  \nestipulado,  apropriando-se,  sempre,  uma  parcela  de  juros  que  se  apura  multiplicando  a  taxa  \nmensal  pelo  saldo  devedor.  Esse  valor  de  juros,  deduzido  do  valor  da  prestação  calculada  \npelo  fator  da  fórmula,  resultará  no  valor  da  amortização  que  será  deduzida  do  saldo.  No  \nperíodo  seguinte,  é  sobre  este  novo  saldo  apurado  que  a  mesma  taxa  de  juros  voltará  a  \nincidir  para  se  apurar  os  novos  juros  da  prestação.  Assim  ocorre  sucessivamente.  Pode-se  \nobservar  que,  em  nenhum  momento,  se  processa  qualquer  mecanismo  de  capitalização,  \nvale  dizer,  de  incorporação  dos  juros  ao  saldo  devedor  que  sirva  como  base  para  cálculo  de  \nnovos  juros.\nAssim, não  há  que  se  falar  em  anatocismo,  inexistindo  a  alegada  \ncapitalização  de  juros  em  razão  do  uso  da  Tabela  Price.  \nDessa  forma,  a  redução  da  tarifa  de  juros,  no  caso  em  tela,  sem  a  \nocorrência  de  imprevisão  ou  onerosidade  excessiva  (o  que  não  se  constata  no  caso  em  tela),  \nseria  medida  extremamente  injusta  perante  os  demais  usuários  do  sistema  que  cumprem  \nsuas  obrigações  com  sacrifício  e  pontualidade,  mormente  quando  é  sabido  que  o  \"spread\"  \nbancário  comporta  inúmeros  vetores,  tais  como  a  alta  tributação,  a  existência  de  \nempréstimo  compulsório,  o  \"risco  Brasil\",  a  insegurança  jurídica  gerada  por  decisões  \njudicias  conflitantes  e,  por  fim,  a  inadimplência,  que  apresentam  grande  complexidade,  não  \nestando  apenas  afeitos  à  equação  das  operações  ativas  e  passivas.\nNote-se  que,  ainda  que  houvesse  capitalização  de  juros,  como  \nalegado,  não  haveria  vedação  à  adoção  de  tal  prática,  porquanto  aos  contratos  celebrados  \napós  a  edição  da  Medida  Provisória  nº  1.963-17  (31  de  março  de  2000)  ela  é  permitida  \nquando  prevista  expressamente  no  instrumento  contratual.  Confira-se  a  jurisprudência  do  \nSuperior  Tribunal  de  Justiça  a  respeito:\n\"AGRAVO  REGIMENTAL.  RECURSO  ESPECIAL.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010233-77.2016.8.26.0002 e código 20DF504. Este documento é cópia do original, assinado digitalmente por GUILHERME SILVA E SOUZA, liberado nos autos em 10\/03\/2016 às 19:02 . fls. 51\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n1ª  VARA  CÍVEL\nAVENIDA  DAS NAÇÕES  UNIDAS,  N 22.939,  12 ANDAR,  VILA \nALMEIDA , São  Paulo  - SP  - CEP  04795-100\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010233-77.2016.8.26.0002 - lauda  6\nCAPITALIZAÇÃO\n MENSAL  DOS  JUROS.  POSSIBILIDADE.  MEDIDA  PROVISÓRIA  \nNº  1963-17.  DISCUSSÃO  DA  MATÉRIA  SOB  O  ENFOQUE  CONSTITUCIONAL.  \nCOMPETÊNCIA  DO  PRETÓRIO  EXCELSO.  REVISÃO  DOS  CONTRATOS  \nBANCÁRIOS.  POSSIBILIDADE.  VEDAÇÃO  DA  COBRANÇA  DA  COMISSÃO  DE  \nPERMANÊNCIA  CUMULADA  COM  OS  ENCARGOS  MORATÓRIOS.\n1.  É  firme  a  jurisprudência  desta  Corte  no  sentido  de  que  aos  \ncontratos  bancários  firmados  após  31  de  março  de  2000  aplica-se  o  art.  5º  da  Medida  \nProvisória  1963-17,  que  autoriza  a  capitalização  mensal  da  taxa  de  interesses.\n2.  A  questão  referente  à  inconstitucionalidade  da  Medida  Provisória  \n1963-17  (republicada  sob  o  nº  2.170-36)  está  afeta  à  competência  do  Supremo  Tribunal  \nFederal. 3. A  possibilidade  de  revisão  dos  contratos  bancários  é  matéria  \npacífica  nesta  Corte  que  admite,  inclusive,  a  análise  dos  contratos  findos,  conforme  \nEnunciado  na  Súmula  286\/STJ.\n4.  Confirma-se  a  jurisprudência  da  Corte  que  veda  a  cobrança  da  \ncomissão  de  permanência  com  os  juros  moratórios  e  com  a  multa  contratual,  além  da  \nproibição  da  cumulação  com  a  correção  monetária  e  com  os  juros  remuneratórios,  a  teor  \ndas  Súmulas  nºs  30,  294  e  296  da  Corte.\n5.  Agravos  regimentais  aos  quais  se  nega  provimento\".  (Agravo  \nRegimental  no  Recurso  Especial  nº  683928\/RS  (2004\/0120340-3),  4ª  Turma  do  STJ,  Rel.  \nMin.  Fernando  Gonçalves.  j.  18.08.2005,  unânime,  DJ  05.09.2005).\nAdicione-se,  ainda,  ser  permitida  a  capitalização  de  juros  em  \nperíodo  inferior  ao  anual,  nos  termos  da  Medida  Provisória  já  mencionada,  que  não  é \ndotada  de  inconstitucionalidade.\n4)Da comissão  de  permanência:\nA  comissão  de  permanência  é  encargo  financeiro  que  se  destina  à  \nfixação  da  remuneração  do  capital  para  o  período  subsequente  ao  vencimento  da  obrigação  \ncontratada.  Não  constitui  abuso  algum,  antes  assegura  ao  titular  do  crédito  a  remuneração  \ndo  seu  capital  no  período  de  inadimplemento  do  devedor.  O  critério  de  fixação  da  comissão  \nde  permanência,  desde  que  sua  definição  não  fique  exclusivamente  a  cargo  do  credor,  pode  \nser  livremente  pactuado.  A  cláusula  deve  ser  clara  e  não  potestativa.  As  disposições  que  \npreveem  a  aplicação  da  mesma  taxa  fixada  para  o  período  regular  do  contrato,  a  adoção  de  \ntaxas  de  mercado  pelo  Banco  Central  (súmula  294  do  STJ),  de  índice  de  correção  editado  \npor  Instituição  dedicada  ao  estudo  da  economia,  ou  ainda  pela  Tabela  Prática  de  \nAtualização  de  débitos  judiciais  do  Tribunal  de  Justiça,  podem  ser  aplicadas.  \nO  art.  52,  parágrafo  1º,  do  CDC,  é  expresso  ao  prever  que  referida  \nmulta  moratória  incide  sobre  o  valor  da  prestação,  e  não  sobre  o  valor  total  da  dívida.  A  \ncláusula  contratual  nº  15,  prevê,  entre  outras,  multa  moratória  de  2%  sobre  o  valor  do  saldo  \ndevedor  da  prestação  atrasada,  corrigido  e  atualizado  monetariamente.\n5) Serviços  de  terceiros,  outros  serviços,  seguro,  inserção  de  \ngravame  e  tarifa  de  abertura  de  crédito\/cadastro:\nA  cobrança  das  tarifas  de  \"serviços  de  terceiros\"  e  \"serviços  \ncorrespondentes  não  bancários\"  é  autorizada  pelo  Banco  Central  do  Brasil,  desde  que  \nprevista  no  contrato,  como  alegado  pelo  autor  no  presente  caso,  conforme  se  depreende  do  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010233-77.2016.8.26.0002 e código 20DF504. Este documento é cópia do original, assinado digitalmente por GUILHERME SILVA E SOUZA, liberado nos autos em 10\/03\/2016 às 19:02 . fls. 52\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n1ª  VARA  CÍVEL\nAVENIDA  DAS NAÇÕES  UNIDAS,  N 22.939,  12 ANDAR,  VILA \nALMEIDA , São  Paulo  - SP  - CEP  04795-100\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010233-77.2016.8.26.0002 - lauda  7\ndisposto\n na  Resolução  Bacen  nº  3.518\/2007:  \n\"Art.  1º:  A  cobrança  de  tarifas  pela  prestação  de  serviços  por  parte  \ndas  instituições  financeiras  e  demais  instituições  autorizadas  a  funcionar  pelo  Banco  \nCentral  do  Brasil  deve  estar  prevista  no  contrato  firmado  entre  a  instituição  e  o  cliente  ou  \nter  sido  o  respectivo  serviço  previamente  autorizado  ou  solicitado  pelo  cliente  ou  pelo  \nusuário.  (...)\n  \n§1º:  III  não  se  caracteriza  como  tarifa  o  ressarcimento  de  despesas  \ndecorrentes  da  prestação  de  serviços  por  terceiros,  podendo  seu  valor  ser  cobrado  desde  \nque  devidamente  explicitado  no  contrato  de  operação  de  crédito  ou  de  arrendamento  \nmercantil.\"\nQuanto às  tarifas  bancárias  cobradas,  é  necessário  ressaltar  que  na  \nconcessão  de  financiamento,  para  vender  a  crédito,  o  Banco  se  vale  de  serviços  de  terceiros  \ne  paga  por  isso.\nDe outra  feita,  não  ficou  demonstrada  a  obtenção  de  vantagem  \nexagerada  por  parte  da  instituição  financeira,  de  modo  a  permitir  a  declaração  de  nulidade  \nde  tais  cláusulas  por  abusivas.  O  valor  cobrado  pode  ser  considerado  pequeno  diante  do  \nmontante  objeto  do  contrato  e  não  provoca  qualquer  desequilíbrio  na  relação  jurídica.   \nNosso  Egrégio  Tribunal  de  Justiça  possui  jurisprudência  no  sentido  \nde  que:  \nVoto nº  13574\nAgravo  Regimental  nº  0002000-37.2012.8.26.0071\/50000\nRelator:  Miguel  Petroni  Neto\nComarca  de  Bauru\nAgravante:  EDUARDO  BRUNO  DO  NASCIMENTO  \nHERNANDES Agravado: BANCO  PANAMERICANO  S\/A\nAgravo  regimental  -  Ação  de  revisão  contratual  -  Contrato  bancário  \nde  financiamento  de  veículo  -  Tarifas  de  cadastro,  de  crédito,  de  avaliação,  registro  de  \ncontrato,  serviços  de  terceiros,  confecção  de  carnê,  boleto,  ou  seguro  do  bem  financiado  -  \nIlegalidade  e  abusividade  não  demonstradas  -  Possibilidade  de  cobrança  -  Exegese  do  art.  \n1º  da  Resolução  3.911\/2011  do  BACEN  -  Precedentes  desta  Corte  e  do  STJ  -  Recurso  \nimprovido.\nVOTO Nº  :  13368\nAPEL.  Nº  :  0009121-39.2012.8.26.0032\nRelator:  Francisco  Giaquinto\nCOMARCA:  ARAÇATUBA\nAPTE  :  BANCO  ITAUCARD  S\/A\nAPDO  :  DEJAIR  MARQUES  FIRMINO  (JUST  GRAT)\nAção  revisional  de  contrato  de  financiamento  de  veículo  Tarifas  \nbancárias  Licitude  da  cobrança  das  tarifas  de  abertura  de  cadastro  (TAC),  avaliação  do  \nbem,  inserção  de  gravame  e  serviços  de  terceiro  Tarifas  expressamente  pactuadas,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010233-77.2016.8.26.0002 e código 20DF504. Este documento é cópia do original, assinado digitalmente por GUILHERME SILVA E SOUZA, liberado nos autos em 10\/03\/2016 às 19:02 . fls. 53\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n1ª  VARA  CÍVEL\nAVENIDA  DAS NAÇÕES  UNIDAS,  N 22.939,  12 ANDAR,  VILA \nALMEIDA , São  Paulo  - SP  - CEP  04795-100\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010233-77.2016.8.26.0002 - lauda  8\nencontrando\n respaldo  nas  Resoluções  2.303\/1996  e  3.518\/2007  do  BACEN,  com  redação  \nalterada  pela  Resolução  3.693\/2009,  ostentando  natureza  de  remuneração  pelo  serviço  \nprestado  pelo  banco  ao   consumidor  Inexistência  de  prova  cabal  da  abusividade  da  \ncobrança  das  tarifas  respectivas  Sentença  reformada  Recurso  provido.\nVOTO  Nº:  13049\nAPEL.Nº:  0018569-29.2012.8.26.0002\nRelator:  Francisco  Giaquinto\nCOMARCA:  SÃO  PAULO\nAPTE  :  BANCO  PANAMERICANO  S\/A\nAPDO  :ADENILSON  FERREIRA  DIAS\nTarifas  bancárias  Lícita  a  cobrança  de  \"tarifa  de  terceiros\",  \"tarifa  \nde  cadastro\",  \"tarifa  de  vistoria\",  \"tarifa  de  gravame\"  e \"tarifa  de  registro  de  contrato\"  \nTarifas  expressamente  pactuadas,  encontrando  respaldo  na  resolução  Resolução  \n3.518\/2007  do  BACEN,  com  redação  alterada  pela  Resolução  3.693\/2009  Inexistência  de  \nprova  cabal  da  abusividade  da  cobrança  das  tarifas  respectivas  Recurso  provido.\nAPELAÇÃO  Nº  0016146-20.2011.8.26.0071\nRelator:  Antonio  Rigolin\nComarca:BAURU  4ª.  Vara  Cível\nJuiz:  Arthur  de  Paula  Gonçalves\nApelante:  Ricardo  Medeiros  da  Silva\nApelado:  Bv  Leasing  Arrendamento  Mercantil  S\/A\nARRENDAMENTO  MERCANTIL.  AÇÃO  DE  REPETIÇÃO  DE  \nINDÉBITO.  TARIFAS.  POSSIBILIDADE  DE  COBRANÇA  DIANTE  DA  PREVISÃO  \nCONTRATUAL  E  DA  AUTORIZAÇÃO  PELO  BANCO  CENTRAL  DO  BRASIL.  \nIMPROCEDÊNCIA  MANTIDA.  RECURSO  IMPROVIDO.  Os  valores  relativos  à  \"tarifa  \nde  cadastro\",  \"tarifa  de  emissão  de  boleto\",  \"serviços  de  terceiros\"  e  \"registro  de  contrato\"  \nforam  livremente  pactuados  no  contrato,  em  conformidade  com  a  Resolução  nº  3.693\/2009  \ndo  BACEN,  inexistindo  abuso  ou  onerosidade  excessiva,  entendimento  já  consolidado  na  \njurisprudência  do  C.  Superior  Tribunal  de  Justiça.  Sua  cobrança,  portanto,  apresenta-se  \nlegítima.\n\"No tocante  às  taxas,  tem  razão  a  apelante.  O  autor,  ora  apelado,  \nconcordou  com  os  valores  cobrados  referentes  à  tarifa  de  cadastro,  despesas  relativas  ao  \npagamento  de  serviços  por  terceiros  e  para  emissão  de  carnê,  e  pagou  diversas  prestações,  \nde  modo  que  não  pode  alegar  desconhecimento  ou  que  estas  cobranças  o  tenha  onerado  \nexcessivamente.\"  (Apelação  Cível  nº  0004710-  30.2010,  relator  Dyrceu  Cintra).)\n\"Ação  revisional.  Improcedência.  Contrato  de  financiamento.  \nCapitalização.  Possibilidade,  a  partir  de  março  de  2000.  Contrato  posterior,  com  previsão  \nexpressa  a  respeito.  Tabela  Price.  Inexistência  de  capitalização.  Comissão  de  permanência.  \nLícita,  desde  que  não  cumulada  com  demais  encargos  e  restrita  à  somatória  destes.  \nAusência  de  previsão  contratual  e  de  comprovação  da  cobrança.  Tarifas  de  cadastro,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010233-77.2016.8.26.0002 e código 20DF504. Este documento é cópia do original, assinado digitalmente por GUILHERME SILVA E SOUZA, liberado nos autos em 10\/03\/2016 às 19:02 . fls. 54\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  II - SANTO  AMARO\n1ª  VARA  CÍVEL\nAVENIDA  DAS NAÇÕES  UNIDAS,  N 22.939,  12 ANDAR,  VILA \nALMEIDA , São  Paulo  - SP  - CEP  04795-100\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010233-77.2016.8.26.0002 - lauda  9\nregistro\n de  contrato  e  avaliação  do  bem.  Pactuação  e  ausência  de  abuso.  Recurso  \ndesprovido\"  (Apelação  nº  0116692-  59.2012.8.26.0100,  13ª  Câmara  de  Direito  Privado,  \nRelator  CAUDURO  PADIN,  j.  30.1.13).\n\"COBRANÇA  DE  TARIFAS  BANCÁRIAS  -  POSSIBILIDADE  \nDA  COBRANÇA  DA  TAXA  DE  ABERTURA  DE  CRÉDITO,  DE  RESSARCIMENTO  \nDE  SERVIÇOS  PRESTADOS  POR  TERCEIROS,  DE  REGISTRO  DO  CONTRATO  E  \nDE  AVALIAÇÃO  DO  BEM  -  autorização  do  Banco  Central  do  Brasil  por  meio  das  \nResoluções  nº  3.518\/2007  e  3.693\/2009  -  tarifa  para  emissão  de  boletos  de  cobrança,  \ncarnês  e  assemelhados  valor  atinente  a  seguro  sobre  o  bem  financiado  despesas  que  não  \nforam  contratadas.\"  (Apelação  nº  0002454.30.2011.8.26.0369,  12ª  Câmara  de  Direito  \nPrivado,  Relator  CASTRO  FIGLIOLIA,  j.  28.11.12).\n6) Da restituição  dos  valores  \nConsiderando  não  ter  sido  reconhecida  a  abusividade  das  parcelas  \ncobradas  pelo  requerido,  resta  prejudicado  o  pedido  de  restituição  dos  valores  pagos  em  \nexcesso  e  de  respectiva  compensação  desses  valores  com  as  prestações  vincendas  ...\"\nAnte  o  exposto,  JULGO  IMPROCEDENTE  a  presente  ação.\nEm  tempo,  julgo  extinto  o  processo,  com  resolução  de  mérito,  nos  \ntermos  do  artigo  269,  I,  do  CPC.  \nDesde  logo,  em  vista  das  circunstâncias  do  caso,  valor  da  parcela  \ndo  financiamento  contratado,  presumível  a  renda  do  demandante  em  vista  do  crédito  \nobtido,  contratação  de  advogado  particular  e  outros,  INDEFIRO  os  benefícios  da  \ngratuidade  processual.\nEm virtude  da  sucumbência,  condeno  o demandante  nas  custas  \nprocessuais.  Deixo  de  condenar  em  honorários,  na  medida  em  que  a  ré  sequer  foi  citada.\nPara  interposição  de  eventual  recurso,  o  valor  deverá  corresponder  \na  4%  (quatro  por  cento)  sobre  o  valor  da  causa  (do  principal)  atualizado,  e  deverá  ser  \nrecolhido  à  título  de  porte  de  remessa  e  retorno  dos  autos  o  valor  de  R$  32,70  por  volume,  \nobservando-se  o  disposto  na  Lei  11.608\/03.\nCom  o  trânsito  em  julgado,  comunique-se  a  extinção  e  arquivem-se  \nos  autos.\nPublique-se. Registre-se.  Intimem-se.\nSão  Paulo , 10  de  março  de 2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010233-77.2016.8.26.0002 e código 20DF504. Este documento é cópia do original, assinado digitalmente por GUILHERME SILVA E SOUZA, liberado nos autos em 10\/03\/2016 às 19:02 . fls. 55"}},{"data":"10\/03\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"08\/03\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"22\/03\/2016","tipo":"Embargos de Declaração"},{"data":"19\/04\/2016","tipo":"Razões de Apelação"},{"data":"28\/11\/2016","tipo":"Contrarrazões de Apelação"},{"data":"11\/07\/2017","tipo":"Petições Diversas"},{"data":"25\/07\/2017","tipo":"Contestação"},{"data":"08\/08\/2017","tipo":"Petição Intermediária"},{"data":"21\/08\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"04\/09\/2017","tipo":"Embargos de Declaração"},{"data":"04\/10\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":58,"total_andamentos":58}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"688074431","codPublicacaoOrigem":"1152437307","dataDivulgacao":"May 31 2017 12:00:00:000AM","dataPublicacao":"Jun  1 2017 12:00:00:000AM","numero":"1010233-77.2016.8.26.0002","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2358","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"2","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"1010233-77.2016.8.26.0002 - Processo Digital. Petições para juntada devem ser apresentadas exclusivamente por meio eletrônico, nos termos do artigo 7º da Res. 551\/2011 - Apelação - São Paulo - Relator: Des.: Matheus Fontes - Apelante: Mauro Emerson Mandarano - Apelado: Banco Itaucard S\/A e outros - Deram provimento ao recurso, com determinação. V. U. - Advogada: Ingrid Carvalho Salim (OAB: 310982\/SP) (Fls: 14) - Advogado: Jorge Donizeti Sanchez (OAB: 73055\/SP)","despacho":"Subseção VIII - Resultado de Julgamentos (início de prazo recursal somente após intimação do acórdão na Subseção IX)\r\nSeção de Direito Privado  Processamento 11º Grupo - 22ª Câmara Direito Privado - Pateo do Colégio - sala 109\r\nSESSÃO DE JULGAMENTO ORDINÁRIA DO(A) 22ª CÂMARA DE DIREITO PRIVADO, REALIZADA EM 25 DE MAIO DE 2017 PRESIDIDA PELO EXMO(A). SR(ª). DES. MATHEUS FONTES, SECRETARIADA PELO(A) SR.(ª) CLAUDIA YUMI SAWADA. A HORA LEGAL, PRESENTES OS EXMOS. SRS. CAMPOS MELLO, ROBERTO MAC CRACKEN, SÉRGIO RUI, ALBERTO GOSSON e HÉLIO NOGUEIRA. FOI ABERTA A SESSÃO, LIDA E APROVADA A ATA DA SESSÃO ANTERIOR. A SEGUIR FORAM JULGADOS OS SEGUINTES FEITOS:","paginaInicial":"1808","paginaFinal":"1808","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"881123","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"23010917","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"378326","usuarioCadastro":"evandro.guidugli","dataHoraCadastro":"May 31 2017 12:14:55:190AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1010233-77.2016.8.26.0002","numeroAntigo":"551\/2011","numeroUnificado":"1010233-77.2016.8.26.0002|551\/2011","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"714375024","codPublicacaoOrigem":"1173066382","dataDivulgacao":"Jul 14 2017 12:00:00:000AM","dataPublicacao":"Jul 17 2017 12:00:00:000AM","numero":"1010233-77.2016.8.26.0002","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2388","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1010233-77.2016.8.26.0002 - Procedimento Comum - DIREITO DO CONSUMIDOR - Mauro Emerson Mandarano - Itaú Unibanco S\/A. e outros - Vistos.Fica o requerido intimado pelo DJE, na pessoa de seu advogado, a contestar o feito no prazo legal, sob pena de revelia.Int. - ADV: INGRID CARVALHO SALIM (OAB 310982\/SP), JORGE DONIZETI SANCHEZ (OAB 73055\/SP)","despacho":"II - Santo Amaro e Ibirapuera\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0263\/2017 1ª Vara Cível\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO CAROLINA NABARRO MUNHOZ ROSSI ESCRIVÃ(O) JUDICIAL CLAUDIO VIEIRA DA CRUZ EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1477","paginaFinal":"1477","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"900462","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24234505","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Jul 14 2017 03:22:36:243AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1010233-77.2016.8.26.0002","numeroAntigo":null,"numeroUnificado":"1010233-77.2016.8.26.0002","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"772181584","codPublicacaoOrigem":"1211121305","dataDivulgacao":"Oct  9 2017 12:00:00:000AM","dataPublicacao":"Oct 10 2017 12:00:00:000AM","numero":"1010233-77.2016.8.26.0002","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2447","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1010233-77.2016.8.26.0002 - Procedimento Comum - DIREITO DO CONSUMIDOR - Mauro Emerson Mandarano - Itaú Unibanco S\/A. e outros - Vistos.Interposta a apelação, vista à parte contrária para as contrarrazões.Após, subam à Superior Instância, independentemente do juízo de admissibilidade prévio, nos termos do artigo 1.010, § 3º, do Código de Processo Civil. Int. - ADV: JORGE DONIZETI SANCHEZ (OAB 73055\/SP), INGRID CARVALHO SALIM (OAB 310982\/SP)","despacho":"II - Santo Amaro e Ibirapuera\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0386\/2017 1ª Vara Cível\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO CAROLINA NABARRO MUNHOZ ROSSI ESCRIVÃ(O) JUDICIAL CLAUDIO VIEIRA DA CRUZ EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1718","paginaFinal":"1718","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"935106","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"27000745","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Oct  9 2017 08:40:38:100AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1010233-77.2016.8.26.0002","numeroAntigo":null,"numeroUnificado":"1010233-77.2016.8.26.0002","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"723881371","codPublicacaoOrigem":"1178999451","dataDivulgacao":"Jul 28 2017 12:00:00:000AM","dataPublicacao":"Jul 31 2017 12:00:00:000AM","numero":"1010233-77.2016.8.26.0002","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2398","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1010233-77.2016.8.26.0002 - Procedimento Comum - DIREITO DO CONSUMIDOR - Mauro Emerson Mandarano - Itaú Unibanco S\/A. e outros - Vistos.Apresente o requerido as custas de mandato. Sem prejuízo, manifeste-se a parte autora, no prazo legal, acerca da contestação e documentos de fls. 142\/182. Int, - ADV: JORGE DONIZETI SANCHEZ (OAB 73055\/SP), INGRID CARVALHO SALIM (OAB 310982\/SP)","despacho":"II - Santo Amaro e Ibirapuera\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0284\/2017 1ª Vara Cível\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO CAROLINA NABARRO MUNHOZ ROSSI ESCRIVÃ(O) JUDICIAL CLAUDIO VIEIRA DA CRUZ EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1791","paginaFinal":"1791","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"906361","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24656957","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Jul 28 2017 01:07:24:950AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1010233-77.2016.8.26.0002","numeroAntigo":null,"numeroUnificado":"1010233-77.2016.8.26.0002","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"712448529","codPublicacaoOrigem":"1171457454","dataDivulgacao":"Jul 11 2017 12:00:00:000AM","dataPublicacao":"Jul 12 2017 12:00:00:000AM","numero":"1010233-77.2016.8.26.0002","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2385","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1010233-77.2016.8.26.0002 - Procedimento Comum - DIREITO DO CONSUMIDOR - Mauro Emerson Mandarano - Itaú Unibanco S\/A. e outros - Vistos.Cumpra-se o v. Acórdão. Manifeste-se a parte interessa em prosseguimento. Int. - ADV: JORGE DONIZETI SANCHEZ (OAB 73055\/SP), INGRID CARVALHO SALIM (OAB 310982\/SP)","despacho":"II - Santo Amaro e Ibirapuera\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0257\/2017 1ª Vara Cível\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO CAROLINA NABARRO MUNHOZ ROSSI ESCRIVÃ(O) JUDICIAL CLAUDIO VIEIRA DA CRUZ EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"1771","paginaFinal":"1771","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"898900","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24133622","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Jul 11 2017 01:06:57:210AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1010233-77.2016.8.26.0002","numeroAntigo":null,"numeroUnificado":"1010233-77.2016.8.26.0002","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"745174524","codPublicacaoOrigem":"1193920800","dataDivulgacao":"Aug 30 2017 12:00:00:000AM","dataPublicacao":"Aug 31 2017 12:00:00:000AM","numero":"1010233-77.2016.8.26.0002","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2421","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1010233-77.2016.8.26.0002 - Procedimento Comum - DIREITO DO CONSUMIDOR - Mauro Emerson Mandarano - Itaú Unibanco S\/A. e outros - Ante o exposto, JULGO IMPROCEDENTE a presente ação.Em tempo, julgo extinto o processo, com resolução do mérito, nos termos do art. 487, I, do Código de Processo Civil.Condeno o autor ao pagamento das custas, despesas processuais e honorários advocatícios fixados em 10% sobre o valor da causa, observada eventual gratuidade processual concedida. P.R.I.C. - ADV: INGRID CARVALHO SALIM (OAB 310982\/SP), JORGE DONIZETI SANCHEZ (OAB 73055\/SP)","despacho":"II - Santo Amaro e Ibirapuera\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0334\/2017 1ª Vara Cível\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO CAROLINA NABARRO MUNHOZ ROSSI ESCRIVÃ(O) JUDICIAL CLAUDIO VIEIRA DA CRUZ EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2094","paginaFinal":"2094","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"919553","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25798195","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"255786","usuarioCadastro":"lucas.silva","dataHoraCadastro":"Aug 30 2017 01:51:42:877AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1010233-77.2016.8.26.0002","numeroAntigo":null,"numeroUnificado":"1010233-77.2016.8.26.0002","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"678194294","codPublicacaoOrigem":"1143852860","dataDivulgacao":"May 16 2017 12:00:00:000AM","dataPublicacao":"May 17 2017 12:00:00:000AM","numero":"1010233-77.2016.8.26.0002","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2347","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"168 - 1010233-77.2016.8.26.0002 - Processo Digital. Petições para juntada devem ser apresentadas exclusivamente por meio eletrônico, nos termos do artigo 7º da Res. 551\/2011 - Apelação - São Paulo - Relator Matheus Fontes - Apelante: Mauro Emerson Mandarano - Apelado: Banco Itaucard S\/A e outros - Advogada: Ingrid Carvalho Salim (OAB: 310982\/SP) (Fls: 14) - Advogado: Jorge Donizeti Sanchez (OAB: 73055\/SP)","despacho":"Subseção VII - Próximos Julgamentos\r\nSeção de Direito Privado  Processamento 11º Grupo - 22ª Câmara Direito Privado - Pateo do Colégio - sala 109\r\nPRÓXIMOS JULGAMENTOS Seção de processamento do(a) 22ª Câmara de Direito Privado - sala 510 - 5º andar - Palácio da Justiça ORDEM DO DIA PARA OS JULGAMENTOS EM SESSÃO ORDINÁRIA DA(O) 22ª CÂMARA DE DIREITO PRIVADO A REALIZAR-SE EM 25 DE MAIO DE 2017 (QUINTA-FEIRA), NA SALA 510 - 5º ANDAR - PALÁCIO DA JUSTIÇA, COM INICIO ÀS 13:30 HORAS. NOTA: OS ADIADOS E SOBRAS DESTA SESSÃO SERÃO INCLUÍDOS NA PAUTA DA SESSÃO SUBSEQUENTE.","paginaInicial":"1133","paginaFinal":"1133","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"873699","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"22516206","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"567596","usuarioCadastro":"jhonatan.espindola","dataHoraCadastro":"May 15 2017 11:06:59:343PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1010233-77.2016.8.26.0002","numeroAntigo":"551\/2011","numeroUnificado":"1010233-77.2016.8.26.0002|551\/2011","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"752979552","codPublicacaoOrigem":"1198898872","dataDivulgacao":"Sep 12 2017 12:00:00:000AM","dataPublicacao":"Sep 13 2017 12:00:00:000AM","numero":"1010233-77.2016.8.26.0002","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2428","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"3","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1010233-77.2016.8.26.0002 - Procedimento Comum - DIREITO DO CONSUMIDOR - Mauro Emerson Mandarano - Itaú Unibanco S\/A. e outros - Vistos.Fls. 211\/213:Trata-se de embargos de declaração de sentença.É o relatório. Decido. Rejeito os embargos de declaração ofertados, diante do nítido caráter infringente que se pretende atribuir a este meio de impugnação, que tem como fundamento apenas aclarar ou integrar a decisão interlocutória exarada, de sorte a não servir como substitutivo do recurso cabível, tanto do agravo, quanto da apelação, recursos estes sim que atendem à intenção de modificação do decisum. Considerando-se que não houve modificação da decisão atacada, desnecessária a intimação da parte contrária. Int. - ADV: INGRID CARVALHO SALIM (OAB 310982\/SP), JORGE DONIZETI SANCHEZ (OAB 73055\/SP)","despacho":"II - Santo Amaro e Ibirapuera\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0348\/2017 1ª Vara Cível\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO CAROLINA NABARRO MUNHOZ ROSSI ESCRIVÃ(O) JUDICIAL CLAUDIO VIEIRA DA CRUZ EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2259","paginaFinal":"2259","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"924069","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26135644","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Sep 12 2017 09:43:58:937AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1010233-77.2016.8.26.0002","numeroAntigo":null,"numeroUnificado":"1010233-77.2016.8.26.0002","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"448897804","codPublicacaoOrigem":"819558210","dataDivulgacao":"Mar 11 2016 12:00:00:000AM","dataPublicacao":"Mar 14 2016 12:00:00:000AM","numero":"1010233-77.2016.8.26.0002","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2074","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"2","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"PROCESSO :1010233-77.2016.8.26.0002 CLASSE :PROCEDIMENTO ORDINÁRIO REQTE : Mauro Emerson Mandarano ADVOGADO : 310982\/SP - Ingrid Carvalho Salim REQDO : Itaú Unibanco S\/A. VARA :1ª VARA CÍVEL","despacho":"II - Santo Amaro e Ibirapuera\r\nFóruns Regionais e Distritais         Distribuidor Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO REGIONAL II - SANTO AMARO EM 08\/03\/2016","paginaInicial":"1705","paginaFinal":"1705","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"641485","buscaLoteAno":"2016","buscaLoteMes":"3","buscaLoteGrupo":"11755968","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"134442","usuarioCadastro":"debora.oliveira","dataHoraCadastro":"Mar 10 2016 11:14:01:917PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1010233-77.2016.8.26.0002","numeroAntigo":null,"numeroUnificado":"1010233-77.2016.8.26.0002","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"688074614","codPublicacaoOrigem":"1152439797","dataDivulgacao":"May 31 2017 12:00:00:000AM","dataPublicacao":"Jun  1 2017 12:00:00:000AM","numero":"1010233-77.2016.8.26.0002","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2358","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"2","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"Nº 1010233-77.2016.8.26.0002 - Processo Digital. Petições para juntada devem ser apresentadas exclusivamente por meio eletrônico, nos termos do artigo 7º da Res. 551\/2011 - Apelação - São Paulo - Apelante: Mauro Emerson Mandarano - Apelado: Banco Itaucard S\/A e outros - Magistrado(a) Matheus Fontes - Deram provimento ao recurso, com determinação. V. U. - AÇÃO REVISIONAL - CONTRATOS BANCÁRIOS - JULGAMENTO LIMINAR DE MÉRITO - ART. 285-A, DO CPC\/73 - INADMISSIBILIDADE - CERCEAMENTO DE DEFESA CONFIGURADO - SENTENÇA ANULADA - PROSSEGUIMENTO DETERMINADO - RECURSO PROVIDO PARA ESSE FIM, COM DETERMINAÇÃO ART. 1007 CPC - EVENTUAL RECURSO - SE AO STJ: CUSTAS R$ 174,23 - (GUIA GRU NO SITE http:\/www.stj.jus.br) - RESOLUÇÃO Nº 2 DE 01\/02\/2017 DO STJ; SE AO STF: CUSTAS R$ 181,34 - GUIA GRU - COBRANÇA - FICHA DE COMPENSAÇÃO - (EMITIDA ATRAVÉS DO SITE www. stf.jus.br) E PORTE DE REMESSA E RETORNO R$ 87,40 - GUIA FEDTJ - CÓD 140-6 - BANCO DO BRASIL OU INTERNET - RESOLUÇÃO Nº 581 DE 08\/06\/2016 DO STF. Os valores referente ao PORTE DE REMESSA E RETORNO, não se aplicam aos PROCESSOS ELETRÔNICOS, de acordo com o art. 4º, inciso III, da Resolução nº 581\/2016 do STF de 08\/06\/2016. - Advs: Ingrid Carvalho Salim (OAB: 310982\/SP) - Jorge Donizeti Sanchez (OAB: 73055\/SP) - Páteo do Colégio - Sala 109","despacho":"Subseção IX - Intimações de Acórdãos\r\nSeção de Direito Privado  Processamento 11º Grupo - 22ª Câmara Direito Privado - Pateo do Colégio - sala 109\r\nINTIMAÇÃO DE ACÓRDÃO","paginaInicial":"2198","paginaFinal":"2198","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"881123","buscaLoteAno":"2017","buscaLoteMes":"5","buscaLoteGrupo":"23010917","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"378326","usuarioCadastro":"evandro.guidugli","dataHoraCadastro":"May 31 2017 12:14:55:260AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1010233-77.2016.8.26.0002","numeroAntigo":"551\/2011","numeroUnificado":"1010233-77.2016.8.26.0002|551\/2011|581\/2016","numeroInstancia":"2","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"600297163","codPublicacaoOrigem":"1054023153","dataDivulgacao":"Dec  7 2016 12:00:00:000AM","dataPublicacao":"Dec  8 2016 12:00:00:000AM","numero":"1010233-77.2016.8.26.0002","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2255","diarioUF":"SP","codCaderno":"332","caderno":"CAD2","cadernoDescricao":"TRIBUNAL DE JUSTIÇA - DJSP","cadernoParte":"1","cadernoParteTotal":"2","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"SEÇÃO III","conteudo":"1010233-77.2016.8.26.0002; Processo Digital. Petições para juntada devem ser apresentadas exclusivamente por meio eletrônico, nos termos do artigo 7º da Res. 551\/2011; Apelação; Comarca: São Paulo; Vara: 1ª Vara Cível; Nº origem: 1010233-77.2016.8.26.0002; Assunto: Bancários; Apelante: Mauro Emerson Mandarano; Advogada: Ingrid Carvalho Salim (OAB: 310982\/ SP); Apelado: Banco Itaucard S\/A e outros; Advogado: Jorge Donizeti Sanchez (OAB: 73055\/SP); Havendo interesse na tentativa de conciliação, as partes deverão se manifestar nesse sentido (por petição ou, preferencialmente, pelo formulário eletrônico disponível no site www.tjsp.jus.br). Terão prioridade no agendamento os processos em que todas as partes se manifestarem positivamente, ficando, contudo, esclarecido que a sessão conciliatória também poderá ser designada por iniciativa do próprio Tribunal.","despacho":"Subseção II - Processos Entrados e dependentes ou não de preparo\r\nEntrada de Recursos  Entrada de Autos de Direito Privado 2 - Pça. Nami Jafet, 235 - sala 44 - Ipiranga\r\nPROCESSOS ENTRADOS EM 29\/11\/2016","paginaInicial":"145","paginaFinal":"145","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"809501","buscaLoteAno":"2016","buscaLoteMes":"12","buscaLoteGrupo":"18230706","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"112532","usuarioCadastro":"gustavo.marangao","dataHoraCadastro":"Dec  6 2016 11:13:41:257PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1010233-77.2016.8.26.0002","numeroAntigo":"551\/2011","numeroUnificado":"1010233-77.2016.8.26.0002|551\/2011|1010233-77.2016.8.26.0002","numeroInstancia":"2","emailCorrigido":"0"}]}