{"numero":"1010746-30.2016.8.26.0007","processos":[{"processo":"1010746-30.2016.8.26.0007","classe":"Busca e Apreensão em Alienação Fiduciária","classe_area":"Cível","assunto":"Propriedade Fiduciária","outros_assuntos":null,"local_fisico":null,"distribuicao":"27\/05\/2016 às 18:04 - Livre\n1ª Vara Cível - Foro Regional VII - Itaquera","juiz":"Luiz Renato Bariani Pérez","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 9.806,44","partes":[{"tipo":"Reqte","nome":"&#039;Banco Itaucard S.A."},{"tipo":"Reqdo","nome":"Gilson Alves Gomes"}],"advogados":[{"tipo":"Advogado","nome":"José Carlos Skrzyszowski Junior"},{"tipo":"Advogado","nome":"Elso Rodrigo da Silva"}],"andamentos":[{"data":"11\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0444\/2017 Data da Disponibilização: 11\/10\/2017 Data da Publicação: 16\/10\/2017 Número do Diário: ED 2449 c3 Página: 2489\/2512","anexo":"Não existe anexo"},{"data":"10\/10\/2017","descricao":"Remetido ao DJE   Relação: 0444\/2017 Teor do ato: Vistos.O exame da admissibilidade das apelações apresentadas pelo autor as f. 142\/156 e 159\/173 incumbe ao E. Tribunal de Justiça do Estado de São Paulo (art. 1.010, § 3º, do Código de Processo Civil).Intime-se a apelada para que apresente contrarrazões em 15 dias, observando-se, quanto aos efeitos, o que dispõe o artigo 1.012 do novo Código de Processo Civil.Após o decurso do prazo, com ou sem apresentação de contrarrazões, subam os autos ao E. Tribunal de Justiça Uma das Câmaras da Seção de Direito Privado, Segunda Subseção, com as homenagens deste Juízo.Int. Advogados(s): Elso Rodrigo da Silva (OAB 275294\/SP), José Carlos Skrzyszowski Junior (OAB 308730\/SP)","anexo":"Não existe anexo"},{"data":"10\/10\/2017","descricao":"Proferido despacho de mero expediente    Vistos.O exame da admissibilidade das apelações apresentadas pelo autor as f. 142\/156 e 159\/173 incumbe ao E. Tribunal de Justiça do Estado de São Paulo (art. 1.010, § 3º, do Código de Processo Civil).Intime-se a apelada para que apresente contrarrazões em 15 dias, observando-se, quanto aos efeitos, o que dispõe o artigo 1.012 do novo Código de Processo Civil.Após o decurso do prazo, com ou sem apresentação de contrarrazões, subam os autos ao E. Tribunal de Justiça Uma das Câmaras da Seção de Direito Privado, Segunda Subseção, com as homenagens deste Juízo.Int.","anexo":{"label":"Proferido despacho de mero expediente","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n1ª  VARA  CÍVEL\nAvenida  Pires do Rio  3915 , São  Paulo -SP  - 08240-005\nDESPACHO\n  CMK  -  M361109\nNº  de  autos  e classe: 1010746-30.2016.8.26.0007  - Busca  e Apreensão  Em Alienação  Fiduciária\nRequerente : 'Banco Itaucard  S.A.\nRequerido : Gilson Alves Gomes\nJuiz(a)  de  Direito:  Dr(a).  Luiz  Renato  Bariani  Pérez\nVistos.\nO  exame  da  admissibilidade  das  apelações  apresentadas  pelo  autor  as  f.  142\/156  e   \n159\/173  incumbe  ao  E.  Tribunal  de  Justiça  do  Estado  de  São  Paulo  (art.  1.010,  §  3º,  do  \nCódigo  de  Processo  Civil).\nIntime-se  a  apelada  para  que  apresente  contrarrazões  em  15  dias,  observando-se,  \nquanto  aos  efeitos,  o  que  dispõe  o  artigo  1.012  do  novo  Código  de  Processo  Civil.\nApós  o  decurso  do  prazo,  com  ou  sem  apresentação  de  contrarrazões,  subam  os  \nautos  ao  E.  Tribunal  de  Justiça  \n Uma  das  Câmaras  da  Seção  de  Direito  Privado,  Segunda  \nSubseção,  com  as  homenagens  deste  Juízo.\nInt.\nSão Paulo , 10  de  outubro  de 2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010746-30.2016.8.26.0007 e código 4C5B1D9. Este documento é cópia do original, assinado digitalmente por LUIZ RENATO BARIANI PEREZ, liberado nos autos em 10\/10\/2017 às 13:23 . fls. 176"}},{"data":"10\/10\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"04\/10\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WITA.17.70198217-5 Tipo da Petição: Razões de Apelação Data: 04\/10\/2017 17:30","anexo":"Não existe anexo"},{"data":"03\/10\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WITA.17.70196767-2 Tipo da Petição: Razões de Apelação Data: 03\/10\/2017 15:20","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0390\/2017 Data da Disponibilização: 12\/09\/2017 Data da Publicação: 13\/09\/2017 Número do Diário: ED 2428 c3 Página: 3127\/3138","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Remetido ao DJE   Relação: 0390\/2017 Teor do ato: Ante o exposto, julgo improcedente a pretensão inicial de busca e apreensão, razão pela qual revogo a liminar a determino a pronta devolução do veículo apreendido ao requerido, consoante determinação a ser proferida no cumprimento definitivo ou provisório do presente julgado.Julgo procedente a reconvenção, de modo a condenar o réu ao pagamento de R$8.000,00 a título de indenização por danos morais, atualizáveis monetariamente a partir desta sentença (Súmula 362 do E. Superior Tribunal de Justiça), e acréscimo de juros legais de mora de 12% ao ano a partir da data do evento (28.06.2016 f. 61).O autor também arcará com a integralidade das custas e despesas processuais, incluindo as da reconvenção, além de honorários advocatícios que fixo em 20% do valor da condenação.Dispensado o registro da sentença (art. 72, § 6º, das Normas de Serviço da Corregedoria Geral da Justiça).Publique-se, intimem-se e cumpra-se. Advogados(s): Elso Rodrigo da Silva (OAB 275294\/SP), José Carlos Skrzyszowski Junior (OAB 308730\/SP)","anexo":"Não existe anexo"},{"data":"07\/09\/2017","descricao":"Julgada improcedente a ação    Ante o exposto, julgo improcedente a pretensão inicial de busca e apreensão, razão pela qual revogo a liminar a determino a pronta devolução do veículo apreendido ao requerido, consoante determinação a ser proferida no cumprimento definitivo ou provisório do presente julgado.Julgo procedente a reconvenção, de modo a condenar o réu ao pagamento de R$8.000,00 a título de indenização por danos morais, atualizáveis monetariamente a partir desta sentença (Súmula 362 do E. Superior Tribunal de Justiça), e acréscimo de juros legais de mora de 12% ao ano a partir da data do evento (28.06.2016 f. 61).O autor também arcará com a integralidade das custas e despesas processuais, incluindo as da reconvenção, além de honorários advocatícios que fixo em 20% do valor da condenação.Dispensado o registro da sentença (art. 72, § 6º, das Normas de Serviço da Corregedoria Geral da Justiça).Publique-se, intimem-se e cumpra-se.","anexo":{"label":"Julgada improcedente a ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n1ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO  3915 , São  Paulo  - SP  - CEP  08240-005  \n1010746-30.2016.8.26.0007 - lauda  1\nSENTENÇA\nProcesso  nº: 1010746-30.2016.8.26.0007  - Busca  e Apreensão  Em Alienação  \nFiduciária\nRequerente : 'Banco Itaucard  S.A.\nRequerido : Gilson Alves Gomes\nVistos.\nBanco  Itaucard  S\/A  ajuizou  ação,  em  rito  especial,  contra  Gilson  Alves  \nGomes  pretendendo  a  consolidação  da  posse  e  propriedade,  com  a  busca  e  apreensão  do  \nveículo  GM\/Celta  (ALU-7315),  alegando  mora  do  réu  quanto  ao  pagamento  das  dívidas  \nligadas  ao  financiamento  garantido  por  alienação  fiduciária  do  veículo  em  questão,  a  partir  \nda  parcela  nº  47\/72,  vencida  em  28.12.2015.  \nJuntou  os  documentos  de  f.  16\/28.\nDeferida  a  liminar  (f.  30),  esta  foi  cumprida  (f.  61),  com  proibição,  \ncontudo,  de  venda  extrajudicial  do  bem  (f.  82).\nCitado  (f.  59),  o  réu  apresentou  contestação  (f.  38\/48),  com  documentos  (f.  \n50\/58),  em  que  invocou  preliminar  de  ausência  de  notificação  premonitória.  No  mérito,  \nafirmou  inexistência  de  mora  quando  do  ajuizamento  da  ação,  porquanto  as  parcelas  nº  47,  \n48  e  49\/72  foram  pagas  em  conjunto  no  dia  17.03.2016,  ocasião  em  que  o  réu  aderiu  a  \ncampanha  feita  pelo  autor,  mediante  ligação  telefônica,  para  regularizar  o  débito  em  aberto.  \nOs  fatos  teriam  gerado  dano  moral,  razão  pela  qual  formulou  pedido  reconvencional  para  \nque  o  autor  seja  condenado  ao  pagamento  de  R$26.400,00.\nHouve  réplica  com  contestação  à  reconvenção  (f.  66\/78).\nO  feito  foi  saneado,  com  afastamento  da  preliminar  e  deferimento  da  \nprodução  de  provas  (f.  105).\nEncerrada  a  instrução  (f.  126),  as  partes  manifestaram-se  em  memoriais,  \nocasião  em  que  reiteraram  os  termos  de  suas  opostas  pretensões  (f.  129\/131  e  133\/135),\nÉ  o  relatório.\nDecido.\nLimita-se  a  controvérsia  à  verificação  da  mora  do  réu  quando  do  \najuizamento  da  ação,  em  especial  quanto  ao  pagamento  das  parcelas  nº  47,  48  e  49\/72,  \nvencidas,  respectivamente,  em  28.12.2015,  28.01.2016  e  28.02.2016,  indicadas  na  planilha  \nde  cálculo  de  f.  28.\nAnota-se  que  o  autor  reconheceu  o  pagamento  das  parcelas  nº  50,  51  e  \n52\/72  em  sua  réplica  (f.  71).\nO  pedido  inicial  é  improcedente,  merecendo  acolhimento  o  pedido  \nformulado  em  reconvenção.\nInicialmente  cumpre  observar  que  as  partes  celebraram  cédula  de  crédito  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010746-30.2016.8.26.0007 e código 49BFFD9. Este documento é cópia do original, assinado digitalmente por LUIZ RENATO BARIANI PEREZ, liberado nos autos em 07\/09\/2017 às 09:55 . fls. 136\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n1ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO  3915 , São  Paulo  - SP  - CEP  08240-005  \n1010746-30.2016.8.26.0007 - lauda  2\nbancário\n pelo  qual  o  réu  assumiu  a  dívida  a  ser  paga  em  60  parcelas  de  R$501,30  (f.  16  e  \n21).\nPosteriormente, em  10.03.2014,  houve  aditamento  ao  contrato,  \nrenegociando-se  a  dívida  pendente  em  46  parcelas  de  R$464,00  (f.  23).\nA  planilha  de  f.  28  indica  um  total  de  72  parcelas,  por  proceder  ao  \nsomatório  das  parcelas  do  primeiro  contrato,  com  o  total  das  parcelas  previstas  no  \naditamento.\nFeito este  esclarecimento,  observa-se  que  o  réu  demonstrou,  pelo  \ndocumento  de  f.  52,  o  pagamento  de  R$1.256,66  na  data  de  17.03.2016,  antes  do  \najuizamento  da  ação  (distribuída  em  27.05.2016),  constando  do  aludido  documento  o \nnúmero  do  título  quitado.\nO  autor  impugnou  o  aludido  documento,  não  reconhecendo  que  o \npagamento  em  questão  se  refira  às  parcelas  em  litígio.\nO  processo  foi  saneado,  solicitando-se  ao  Banco  Itaú  (do  mesmo  grupo  \neconômico  do  autor  deste  feito)  informações  quanto  ao  favorecido  pelo  depósito  em  \nquestão.\nNada obstante  expedidos  os  ofícios  de  30.01.2017  e  12.06.2017  para  \nobtenção  de  resposta  (f.  111  e  119),  nada  foi  informado,  o  que  culminou  no  encerramento  \nda  instrução  (f.  126).\nApós  o  encerramento  da  instrução,  o  próprio  autor  veio  aos  autos  informar  \nque  a  conta  objeto  de  pesquisa  não  pertence  ao  banco  Itaú  Unibanco  S\/A  (f.  132).  A  \ndeclaração  unilateral  da  própria  parte  a  este  respeito  não  é  digna  de  crédito,  mormente  \nporque  não  prestada  pela  instituição  financeira  oficiada,  além  de  sequer  responder  ao  que  \nconstava  dos  ofícios  judiciais,  quanto  à  precisa  indicação  do  beneficiário  da  conta.\nDesta  forma,  é  imperioso  reconhecer  o  adimplemento,  pelo  requerido,  \nprévio  ao  ajuizamento  desta  ação,  das  parcelas  que  o  autor  indicou  como  não  quitadas  \nquando  da  distribuição.\nUma vez  ausente  a  mora,  a  improcedência  do  pedido  de  busca  e  apreensão  \né  imperiosa.\nPor sua  vez,  é  inequívoca  a  afetação  da  moral  do  requerido  com  o  manejo  \nda  presente  ação.\nO  mero  exercício  do  direito  constitucional  de  ação  não  serve  de  \nfundamento  ao  dano  moral.  \nOcorre  que  o  procedimento  específico  da  busca  e  apreensão,  regida  pelo  \nDecreto-Lei  nº  911\/69,  tutela  de  forma  muito  mais  eficiente  os  direitos  do  fiduciante,  ao  \npermitir  a  pronta  concessão  de  liminar  e  só  autorizar  a  defesa  após  o  cumprimento  daquela.  \nTrata-se  de  rito  que  muito  se  aproxima  da  autotutela,  ao  permitir  a  pronta  \ninjunção  na  órbita  de  interesses  do  requerido,  vedando  a  defesa  antes  mesmo  do  \ncumprimento  da  liminar.  \nNestas  situações  em  que  a  lei  permite  mecanismo  de  tamanha  efetividade,  \nemerge  nítida  a  responsabilidade  civil  do  requerente  ao  fazer  leviano  uso  do  aludido  \ninstrumento,  sem  se  certificar  previamente  do  acerto  de  tal  procedimento.\nOu  seja,  para  além  do  exercício  do  direito  de  ação,  tem-se  que,  no  plano  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010746-30.2016.8.26.0007 e código 49BFFD9. Este documento é cópia do original, assinado digitalmente por LUIZ RENATO BARIANI PEREZ, liberado nos autos em 07\/09\/2017 às 09:55 . fls. 137\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n1ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO  3915 , São  Paulo  - SP  - CEP  08240-005  \n1010746-30.2016.8.26.0007 - lauda  3\nfático,\n houve  invasão  indevida  da  reputação  e  da  boa  fama  do  requerido,  uma  vez  que  a  \nliminar  foi  cumprida,  expondo  o  réu,  que  não  era  inadimplente,  à  situação  vexatória  própria  \ndo  estado  de  inadimplência.\nAo  se  mencionar  dano  moral  em  relação  de  consumo,  é  necessário  ter  em  \nvista  não  só  a  reparação  deste,  mas  também  a  efetiva  prevenção  de  sua  ocorrência,  como  \nsabiamente  cita  o  art.  6º,  inc.  VI,  do  Código  de  Defesa  do  Consumidor.\nHouve,  portanto,  extravasamento  dos  limites  sociais  de  tolerância  quanto  \nao  molestamento  sofrido  pelo  reconvinte.\nDesmedida  a  verba  pleiteada  na  reconvenção.  A  indenização,  no  caso,  deve  \natender  à  justa  medida  entre  a  ilicitude  perpetrada  e  o  enriquecimento  sem  causa  possível,  \nde  tal  forma  que  ao  reconvinte  não  tenha  sido  um  “bom  negócio”  ter  sofrido  o  mal  pelo  \nqual  passou.\nConsiderando  ainda  a  equidade  como  fonte  direta  de  apreciação  do  \nquantum  indenizatório,  reputa-se  suficiente  o  valor  de  R$8.000,00.\nNeste  campo,  não  há  sucumbência  recíproca  pela  não  adoção  do  valor  \nindicado  na  inicial,  dada  a  sua  natureza  meramente  indicativa  por  ocasião  do  ajuizamento  \nda  ação.  Ademais,  o  fato  principal,  consistente  no  ilícito  causador  do  dano,  foi  reconhecido.  \nDaí  a  razão  da  Súmula  nº  326  do  E.  Superior  Tribunal  de  Justiça:  Na  ação  \nde  indenização  por  dano  moral,  a  condenação  em  montante  inferior  ao  postulado  na  inicial  \nnão  implica  sucumbência  recíproca.\nOs  juros  moratórios,  por  sua  vez,  inclusive  em  se  tratando  de  danos  morais,  \nincidem  desde  a  data  do  evento  danoso,  considerada,  para  tanto,  a  data  do  cumprimento  da  \nliminar.\nAnota-se que  o  reconhecimento  do  dano  moral  não  afastará  possível  \nincidência  da  multa  prevista  no  art.  3º,  §  6º,  do  Decreto-Lei  nº  911\/69,  caso  o  veículo  tenha  \nsido  leiloado,  nada  obstante  a  proibição  para  tanto  (f.  82).  O  §  7º  daquele  artigo  autoriza  a  \naludida  cumulação.\nUma vez  desfeita,  em  juízo  final,  a  demonstração  da  verossimilhança  do  \nalegado,  não  subsiste  a  decisão  antecipatória  consistente  na  liminar  deferida,  que  merece  \nrevogação  imediata,  com  efeitos  também  imediatos  (art.  1.012,  §  1º,  inc.  V,  do  Código  de  \nProcesso  Civil).  De  fato,  a  improcedência  é  um  julgamento  de  cognição  total,  que  finda  a  \ncognição  parcial  da  tutela  antecipada  ( Resp  nº  768.363-SP ,  Rel.  Min.  Humberto  Gomes  de  \nBarros,  julgado  em  14.02.2008).\nDispositivo.\nAnte  o  exposto,  julgo  improcedente  a  pretensão  inicial  de  busca  e \napreensão,  razão  pela  qual  revogo  a  liminar  a  determino  a  pronta  devolução  do  veículo  \napreendido  ao  requerido ,  consoante  determinaç ão a  ser  proferida  no  cumprimento  \ndefinitivo  ou  provisório  do  presente  julgado.\nJulgo  procedente  a  reconvenção,  de  modo  a  condenar  o  réu  ao  pagamento  \nde  R$8.000,00  a  título  de  indenização  por  danos  morais,  atualizáveis  monetariamente  a  \npartir  desta  sentença  (Súmula  362  do  E.  Superior  Tribunal  de  Justiça),  e  acréscimo  de  juros  \nlegais  de  mora  de  12%  ao  ano  a  partir  da  data  do  evento  (28.06.2016  \n f.  61).\nO  autor  também  arcará  com  a  integralidade  das  custas  e  despesas  \nprocessuais,  incluindo  as  da  reconvenção,  além  de  honorários  advocatícios  que  fixo  em  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010746-30.2016.8.26.0007 e código 49BFFD9. Este documento é cópia do original, assinado digitalmente por LUIZ RENATO BARIANI PEREZ, liberado nos autos em 07\/09\/2017 às 09:55 . fls. 138\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n1ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO  3915 , São  Paulo  - SP  - CEP  08240-005  \n1010746-30.2016.8.26.0007 - lauda  4\n20%\n do  valor  da  condenação.\nDispensado  o  registro  da  sentença  (art.  72,  §  6º,  das  Normas  de  Serviço  da  \nCorregedoria  Geral  da  Justiça).\nPublique-se,  intimem-se  e  cumpra-se.\nSão  Paulo , 07  de  setembro  de  2017 .\nLuiz  Renato  Bariani  Pérez\nJuiz  de Direito\nassinado  digitalmentePara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010746-30.2016.8.26.0007 e código 49BFFD9. Este documento é cópia do original, assinado digitalmente por LUIZ RENATO BARIANI PEREZ, liberado nos autos em 07\/09\/2017 às 09:55 . fls. 139"}},{"data":"06\/09\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WITA.17.70170103-6 Tipo da Petição: Petições Diversas Data: 30\/08\/2017 13:14","anexo":"Não existe anexo"},{"data":"29\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WITA.17.70169481-1 Tipo da Petição: Petições Diversas Data: 29\/08\/2017 17:52","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WITA.17.70167264-8 Tipo da Petição: Petições Diversas Data: 28\/08\/2017 08:50","anexo":"Não existe anexo"},{"data":"15\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0351\/2017 Data da Disponibilização: 15\/08\/2017 Data da Publicação: 16\/08\/2017 Número do Diário: ED 2410 c3 Página: 3294\/3321","anexo":"Não existe anexo"},{"data":"14\/08\/2017","descricao":"Remetido ao DJE   Relação: 0351\/2017 Teor do ato: Vistos.O Banco Itaú deixou de responder aos ofícios expedidos a f. 111 e 119, em cumprimento à decisão saneadora de f. 105.Trata-se de instituição financeira integrante do mesmo grupo econômico da requerente, arcando esta última com as consequências da omissão daquela instituição, o que será apreciado em sentença final.Desta forma, declaro encerrada a instrução.Concedo às partes o prazo comum de 15 dias para apresentação de memoriais (art. 364, § 2º, do Código de Processo Civil). O prazo é comum uma vez que o processo é digital.Int. Advogados(s): Elso Rodrigo da Silva (OAB 275294\/SP), José Carlos Skrzyszowski Junior (OAB 308730\/SP)","anexo":"Não existe anexo"},{"data":"14\/08\/2017","descricao":"Decisão Proferida    Vistos.O Banco Itaú deixou de responder aos ofícios expedidos a f. 111 e 119, em cumprimento à decisão saneadora de f. 105.Trata-se de instituição financeira integrante do mesmo grupo econômico da requerente, arcando esta última com as consequências da omissão daquela instituição, o que será apreciado em sentença final.Desta forma, declaro encerrada a instrução.Concedo às partes o prazo comum de 15 dias para apresentação de memoriais (art. 364, § 2º, do Código de Processo Civil). O prazo é comum uma vez que o processo é digital.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n1ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO  3915,  SALA  13, ITAQUERA  - CEP  \n08240-005,  FONE: (11) 2051-8680,  SÃO PAULO-SP  - E-MAIL:  \nITAQUERA1CV@TJSP.JUS.BR\nDECISÃO\nProcesso  nº: 1010746-30.2016.8.26.0007  \nClasse  - Assunto Busca e Apreensão  Em Alienação  Fiduciária  - Propriedade  Fiduciária\nRequerente : 'Banco Itaucard  S.A.\nRequerido : Gilson Alves Gomes\nVistos.\nO  Banco  Itaú  deixou  de  responder  aos  ofícios  expedidos  a  f.  111  e  119,  em  \ncumprimento  à  decisão  saneadora  de  f.  105.\nTrata-se  de  instituição  financeira  integrante  do  mesmo  grupo  econômico  da  \nrequerente,  arcando  esta  última  com  as  consequências  da  omissão  daquela  instituição,  o  que  será  \napreciado  em  sentença  final.\nDesta  forma,  declaro  encerrada  a  instrução .\nConcedo  às  partes  o  prazo  comum  de  15  dias  para  apresentação  de  memoriais  \n(art.  364,  §  2º,  do  Código  de  Processo  Civil).  O  prazo  é  comum  uma  vez  que  o  processo  é  digital.\nInt.\nSão  Paulo,   14  de  agosto  de  2017 .               \nLuiz  Renato  Bariani  Pérez\nJuiz  de Direito\nassinado  digitalmentePara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010746-30.2016.8.26.0007 e código 478386D. Este documento é cópia do original, assinado digitalmente por LUIZ RENATO BARIANI PEREZ, liberado nos autos em 14\/08\/2017 às 04:34 . fls. 126"}},{"data":"11\/08\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"11\/08\/2017","descricao":"Decorrido prazo    DP - Decurso de prazo","anexo":{"label":"Decorrido prazo","conteudo":"Auto com senha"}},{"data":"25\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WITA.17.70140404-0 Tipo da Petição: Petições Diversas Data: 25\/07\/2017 17:54","anexo":"Não existe anexo"},{"data":"04\/07\/2017","descricao":"AR Positivo Juntado","anexo":"Não existe anexo"},{"data":"14\/06\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"12\/06\/2017","descricao":"Ofício Expedido    Ofício - Genérico","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"02\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0231\/2017 Data da Disponibilização: 02\/06\/2017 Data da Publicação: 05\/06\/2017 Número do Diário: ED 2360 c3 Página: 2706\/2733","anexo":"Não existe anexo"},{"data":"01\/06\/2017","descricao":"Remetido ao DJE   Relação: 0231\/2017 Teor do ato: Vistos.Reitere-se o ofício para cumprimento em 05 dias, sob pena de desobediência.Int. Advogados(s): Elso Rodrigo da Silva (OAB 275294\/SP), José Carlos Skrzyszowski Junior (OAB 308730\/SP)","anexo":"Não existe anexo"},{"data":"01\/06\/2017","descricao":"Despacho    Vistos.Reitere-se o ofício para cumprimento em 05 dias, sob pena de desobediência.Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n1ª  VARA  CÍVEL\nAvenida  Pires do Rio  3915 , São  Paulo -SP  - 08240-005\nDESPACHO\n  JRA  -  M309711\nNº  de  autos  e classe: 1010746-30.2016.8.26.0007  - Busca  e Apreensão  Em Alienação  Fiduciária\nRequerente : 'Banco Itaucard  S.A.\nRequerido : Gilson Alves Gomes\nJuiz(a)  de  Direito:  Dr(a).  Luiz  Renato  Bariani  Pérez\nVistos.\nReitere-se  o  ofício  para  cumprimento  em  05  dias,  sob  pena  de  desobediência.\nInt.\nSão Paulo , 01  de  junho  de 2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010746-30.2016.8.26.0007 e código 40BE1C6. Este documento é cópia do original, assinado digitalmente por LUIZ RENATO BARIANI PEREZ, liberado nos autos em 01\/06\/2017 às 13:15 . fls. 116"}},{"data":"01\/06\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"30\/05\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"24\/02\/2017","descricao":"AR Positivo Juntado","anexo":"Não existe anexo"},{"data":"01\/02\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"31\/01\/2017","descricao":"Certidão de Publicação Expedida   Relação :0037\/2017 Data da Disponibilização: 31\/01\/2017 Data da Publicação: 01\/02\/2017 Número do Diário: edição2278 Página: 3478\/3489","anexo":"Não existe anexo"},{"data":"31\/01\/2017","descricao":"Ofício Expedido    Ofício - Genérico","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"30\/01\/2017","descricao":"Remetido ao DJE   Relação: 0037\/2017 Teor do ato: Vistos.Fl. 108: será apreciado oportunamente.Aguarde-se a expedição do ofício determinado na decisão de fl. 105.Com a resposta ao ofício, dê-se vista às partes por 15 dias.Após, tornem conclusos.Int. Advogados(s): Elso Rodrigo da Silva (OAB 275294\/SP), José Carlos Skrzyszowski Junior (OAB 308730\/SP)","anexo":"Não existe anexo"},{"data":"27\/01\/2017","descricao":"Despacho    Vistos.Fl. 108: será apreciado oportunamente.Aguarde-se a expedição do ofício determinado na decisão de fl. 105.Com a resposta ao ofício, dê-se vista às partes por 15 dias.Após, tornem conclusos.Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n1ª  VARA  CÍVEL\nAvenida  Pires do Rio  3915 , São  Paulo -SP  - 08240-005\nDESPACHO\n  CMK  -  M361109\nNº  de  autos  e classe: 1010746-30.2016.8.26.0007  - Busca  e Apreensão  Em Alienação  Fiduciária\nRequerente : 'Banco Itaucard  S.A.\nRequerido : Gilson Alves Gomes\nJuiz(a)  de  Direito:  Dr(a).  Luiz  Renato  Bariani  Pérez\nVistos.\nFl.  108:  será  apreciado  oportunamente.\nAguarde-se  a  expedição  do  ofício  determinado  na  decisão  de  fl.  105.\nCom  a  resposta  ao  ofício,  dê-se  vista  às  partes  por  15  dias.\nApós,  tornem  conclusos.\nInt.\nSão Paulo , 27  de  janeiro  de 2017 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010746-30.2016.8.26.0007 e código 35B10B3. Este documento é cópia do original, assinado digitalmente por LUIZ RENATO BARIANI PEREZ, liberado nos autos em 27\/01\/2017 às 15:07 . fls. 109"}},{"data":"27\/01\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"06\/12\/2016","descricao":"Petição Juntada   Nº Protocolo: WITA.16.70201247-0 Tipo da Petição: Petições Diversas Data: 06\/12\/2016 12:30","anexo":"Não existe anexo"},{"data":"23\/11\/2016","descricao":"Certidão de Publicação Expedida   Relação :0546\/2016 Data da Disponibilização: 23\/11\/2016 Data da Publicação: 24\/11\/2016 Número do Diário: edição2245 Página: 2665\/2683","anexo":"Não existe anexo"},{"data":"22\/11\/2016","descricao":"Remetido ao DJE   Relação: 0546\/2016 Teor do ato: Vistos, em saneador.Afasto a alegada nulidade de notificação.A notificação de f. 25\/26 foi enviada ao exato endereço que consta do contrato (f. 20 e 23), onde, diga-se, não há qualquer especificação de que o réu residisse na casa 05, o que por ele deveria ter sido observado quando da contratação.Desta forma, tem-se por suficiente e plenamente eficaz a notificação de f. 25\/26.No mais, presentes os pressupostos processuais e as condições da ação e da reconvenção, dou o feito por saneado.Fixo o ponto controvertido quanto à existência da mora antes de ajuizada a ação, em especial quanto ao pagamento das parcelas nº 47, 48 e 49.Defiro a produção de prova documental.Oficie-se ao Banco Itaú, nos termos do requerimento de f. 87 e 97 do autor, à vista do documento de f. 52, com prazo de 15 dias para resposta.No mais, defiro a gratuidade processual ao requerido, uma vez que é coletor, adquiriu veículo de baixo valor econômico (GM\/Celta, fabricado em 2004), e não haver qualquer elemento objetivo de prova que permita o acolhimento da impugnação feita pela autora.Por fim, manifeste-se a autora quanto aos documentos juntados pelo réu a f. 103\/104, no prazo de 15 dias (art. 437, § 1º, do Código de Processo Civil).Int. Advogados(s): Elso Rodrigo da Silva (OAB 275294\/SP), José Carlos Skrzyszowski Junior (OAB 308730\/SP)","anexo":"Não existe anexo"},{"data":"21\/11\/2016","descricao":"Decisão de Saneamento do Processo    Vistos, em saneador.Afasto a alegada nulidade de notificação.A notificação de f. 25\/26 foi enviada ao exato endereço que consta do contrato (f. 20 e 23), onde, diga-se, não há qualquer especificação de que o réu residisse na casa 05, o que por ele deveria ter sido observado quando da contratação.Desta forma, tem-se por suficiente e plenamente eficaz a notificação de f. 25\/26.No mais, presentes os pressupostos processuais e as condições da ação e da reconvenção, dou o feito por saneado.Fixo o ponto controvertido quanto à existência da mora antes de ajuizada a ação, em especial quanto ao pagamento das parcelas nº 47, 48 e 49.Defiro a produção de prova documental.Oficie-se ao Banco Itaú, nos termos do requerimento de f. 87 e 97 do autor, à vista do documento de f. 52, com prazo de 15 dias para resposta.No mais, defiro a gratuidade processual ao requerido, uma vez que é coletor, adquiriu veículo de baixo valor econômico (GM\/Celta, fabricado em 2004), e não haver qualquer elemento objetivo de prova que permita o acolhimento da impugnação feita pela autora.Por fim, manifeste-se a autora quanto aos documentos juntados pelo réu a f. 103\/104, no prazo de 15 dias (art. 437, § 1º, do Código de Processo Civil).Int.","anexo":{"label":"Decisão de Saneamento do Processo","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n1ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO  3915,  SALA  13, ITAQUERA  - CEP  \n08240-005,  FONE: (11) 2051-8680,  SÃO PAULO-SP  - E-MAIL:  \nITAQUERA1CV@TJSP.JUS.BR\nDECISÃO SANEADORA\nProcesso  nº: 1010746-30.2016.8.26.0007  \nClasse  - Assunto Busca e Apreensão  Em Alienação  Fiduciária  - Propriedade  Fiduciária\nRequerente : 'Banco Itaucard  S.A.\nRequerido : Gilson Alves Gomes\nVistos,  em  saneador.\nAfasto  a  alegada  nulidade  de  notificação.\nA  notificação  de  f.  25\/26  foi  enviada  ao  exato  endereço  que  consta  do  contrato  (f.  \n20  e  23),  onde,  diga-se,  não  há  qualquer  especificação  de  que  o  réu  residisse  na  casa  05,  o  que  por  \nele  deveria  ter  sido  observado  quando  da  contratação.\nDesta  forma,  tem-se  por  suficiente  e  plenamente  eficaz  a  notificação  de  f.  25\/26.\nNo  mais,  presentes  os  pressupostos  processuais  e  as  condições  da  ação  e  da  \nreconvenção,  dou  o  feito  por  saneado.\nFixo  o  ponto  controvertido  quanto  à  existência  da  mora  antes  de  ajuizada  a  ação,  \nem  especial  quanto  ao  pagamento  das  parcelas  nº  47,  48  e  49.\nDefiro  a  produção  de  prova  documental.\nOficie-se  ao  Banco  Itaú,  nos  termos  do  requerimento  de  f.  87  e  97  do  autor,  à  \nvista  do  documento  de  f.  52,  com  prazo  de  15  dias  para  resposta.\nNo  mais,  defiro  a gratuidade  processual  ao  requerido,  uma  vez  que  é  coletor,  \nadquiriu  veículo  de  baixo  valor  econômico  (GM\/Celta,  fabricado  em  2004),  e  não  haver  qualquer  \nelemento  objetivo  de  prova  que  permita  o  acolhimento  da  impugnação  feita  pela  autora.\nPor  fim,  manifeste-se  a  autora  quanto  aos  documentos  juntados  pelo  réu  a  f.  \n103\/104,  no  prazo  de  15  dias  (art.  437,  §  1º,  do  Código  de  Processo  Civil).\nInt.  \nSão  Paulo,   21  de  novembro  de  2016 .               \nLuiz  Renato  Bariani  Pérez\nJuiz  de Direito\nassinado  digitalmentePara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010746-30.2016.8.26.0007 e código 325D2B9. Este documento é cópia do original, assinado digitalmente por LUIZ RENATO BARIANI PEREZ, liberado nos autos em 21\/11\/2016 às 12:32 . fls. 105"}},{"data":"16\/11\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"10\/11\/2016","descricao":"Petição Juntada   Nº Protocolo: WITA.16.70183760-3 Tipo da Petição: Petições Diversas Data: 09\/11\/2016 12:34","anexo":"Não existe anexo"},{"data":"27\/10\/2016","descricao":"Petição Juntada   Nº Protocolo: WITA.16.70176162-3 Tipo da Petição: Petições Diversas Data: 27\/10\/2016 12:12","anexo":"Não existe anexo"},{"data":"27\/10\/2016","descricao":"Petição Juntada   Nº Protocolo: WITA.16.70175726-0 Tipo da Petição: Petição Intermediária Data: 26\/10\/2016 18:00","anexo":"Não existe anexo"},{"data":"21\/10\/2016","descricao":"Certidão de Publicação Expedida   Relação :0504\/2016 Data da Disponibilização: 21\/10\/2016 Data da Publicação: 24\/10\/2016 Número do Diário: edição2226 Página: 2098\/2107","anexo":"Não existe anexo"},{"data":"20\/10\/2016","descricao":"Remetido ao DJE   Relação: 0504\/2016 Teor do ato: Vistos, Sem prejuízo de eventual julgamento antecipado, digam as partes se têm interesse na realização de audiência de tentativa de conciliação e especifiquem quais provas pretendem produzir, justificando, de forma detalhada, sua pertinência e relevância para o deslinde da controvérsia.O silêncio ou o protesto genérico serão interpretados como anuência ao julgamento antecipado, indeferindo-se, ainda, os requerimentos de diligências inúteis ou meramente protelatórias.Int. Advogados(s): Elso Rodrigo da Silva (OAB 275294\/SP), José Carlos Skrzyszowski Junior (OAB 308730\/SP)","anexo":"Não existe anexo"},{"data":"19\/10\/2016","descricao":"Decisão Proferida    Vistos, Sem prejuízo de eventual julgamento antecipado, digam as partes se têm interesse na realização de audiência de tentativa de conciliação e especifiquem quais provas pretendem produzir, justificando, de forma detalhada, sua pertinência e relevância para o deslinde da controvérsia.O silêncio ou o protesto genérico serão interpretados como anuência ao julgamento antecipado, indeferindo-se, ainda, os requerimentos de diligências inúteis ou meramente protelatórias.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n1ª  VARA  CÍVEL\nAvenida  Pires do Rio  3915  - São  Paulo -SP  - CEP  08240-005\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n  DECISÃO\nProcesso  Digital nº: 1010746-30.2016.8.26.0007  \nClasse  - Assunto Busca e Apreensão  Em Alienação  Fiduciária  - Propriedade  Fiduciária\nRequerente : 'Banco Itaucard  S.A.\nRequerido Gilson Alves Gomes\nJuiz(a)   de   Direito:   Dr(a).   Vivian   Brenner   De   Oliveira\nVistos, \nSem  prejuízo  de  eventual  julgamento  antecipado,  digam  as  partes  se  têm  interesse  \nna  realização  de  audiência  de  tentativa  de  conciliação  e  especifiquem  quais  provas  pretendem  \nproduzir,  justificando,  de  forma  detalhada,  sua  pertinência  e  relevância  para  o  deslinde  da  \ncontrovérsia.\nO silêncio  ou  o  protesto  genérico  serão  interpretados  como  anuência  ao  \njulgamento  antecipado,  indeferindo-se,  ainda,  os  requerimentos  de  diligências  inúteis  ou  \nmeramente  protelatórias.\nInt.\nSão  Paulo , 19  de  outubro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010746-30.2016.8.26.0007 e código 303A751. Este documento é cópia do original, assinado digitalmente por VIVIAN BRENNER DE OLIVEIRA, liberado nos autos em 19\/10\/2016 às 17:48 . fls. 93"}},{"data":"18\/10\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"23\/09\/2016","descricao":"Petição Juntada   Nº Protocolo: WITA.16.70152164-9 Tipo da Petição: Petições Diversas Data: 22\/09\/2016 14:08","anexo":"Não existe anexo"},{"data":"14\/09\/2016","descricao":"Certidão de Publicação Expedida   Relação :0435\/2016 Data da Disponibilização: 14\/09\/2016 Data da Publicação: 15\/09\/2016 Número do Diário: ed2200cad3 Página: 2702\/2711","anexo":"Não existe anexo"},{"data":"13\/09\/2016","descricao":"Remetido ao DJE   Relação: 0435\/2016 Teor do ato: Vistos.Manifeste-se o autor quanto à alegação do requerido a f. 85\/87, no prazo de 05 dias.Int. Advogados(s): Elso Rodrigo da Silva (OAB 275294\/SP), José Carlos Skrzyszowski Junior (OAB 308730\/SP)","anexo":"Não existe anexo"},{"data":"09\/09\/2016","descricao":"Decisão Proferida    Vistos.Manifeste-se o autor quanto à alegação do requerido a f. 85\/87, no prazo de 05 dias.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n1ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO  3915,  SALA  13, ITAQUERA  - CEP  \n08240-005,  FONE: (11) 2051-8680,  SÃO PAULO-SP  - E-MAIL:  \nITAQUERA1CV@TJSP.JUS.BR\nDECISÃO\nProcesso  nº: 1010746-30.2016.8.26.0007  \nClasse  - Assunto Busca e Apreensão  Em Alienação  Fiduciária  - Propriedade  Fiduciária\nRequerente : 'Banco Itaucard  S.A.\nRequerido : Gilson Alves Gomes\nVistos.\nManifeste-se  o  autor  quanto  à  alegação  do  requerido  a  f.  85\/87,  no  prazo  de  05  \ndias.\nInt.\nSão  Paulo,   09  de  setembro  de  2016 .               \nLuiz  Renato  Bariani  Pérez\nJuiz  de Direito\nassinado  digitalmentePara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010746-30.2016.8.26.0007 e código 2D7F4B9. Este documento é cópia do original, assinado digitalmente por LUIZ RENATO BARIANI PEREZ, liberado nos autos em 09\/09\/2016 às 17:10 . fls. 88"}},{"data":"08\/09\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"24\/08\/2016","descricao":"Petição Juntada   Nº Protocolo: WITA.16.70132302-2 Tipo da Petição: Petições Diversas Data: 23\/08\/2016 16:51","anexo":"Não existe anexo"},{"data":"18\/08\/2016","descricao":"Certidão de Publicação Expedida   Relação :0379\/2016 Data da Disponibilização: 18\/08\/2016 Data da Publicação: 19\/08\/2016 Número do Diário: ed2182cad3 Página: 2731\/2743","anexo":"Não existe anexo"},{"data":"17\/08\/2016","descricao":"Remetido ao DJE   Relação: 0379\/2016 Teor do ato: Vistos.Diante do que consta dos autos, mormente pela alegação das partes e pelos documentos juntados, fica a parte autora intimada a NÃO proceder a venda do veículo sem autorização deste Juízo, até prolação da sentença.A autora noticiou que o débito não foi quitado pelo réu, informando inclusive, que os boletos seguem padrão de especificações de dados do clientes.Assim, comprove o réu haver efetuado o pagamento das parcelas de nº 47, 48 e 49 (f. 52), vistos que, estão imprestáveis para leitura, providenciando nova cópia, prazo de 05 dias.Anoto que não há qualquer motivo para devolução do veículo ao réu com parcelas vencidas em aberto. Tal situação apenas geraria a necessidade de novo mandado para apreensão do veículo e ato continuo. Com a comprovação da quitação das parcelas em aberto no prazo estipulado, ciência ao autor, após, conclusos para decisão.Int. Advogados(s): Elso Rodrigo da Silva (OAB 275294\/SP), José Carlos Skrzyszowski Junior (OAB 308730\/SP)","anexo":"Não existe anexo"},{"data":"15\/08\/2016","descricao":"Decisão Proferida    Vistos.Diante do que consta dos autos, mormente pela alegação das partes e pelos documentos juntados, fica a parte autora intimada a NÃO proceder a venda do veículo sem autorização deste Juízo, até prolação da sentença.A autora noticiou que o débito não foi quitado pelo réu, informando inclusive, que os boletos seguem padrão de especificações de dados do clientes.Assim, comprove o réu haver efetuado o pagamento das parcelas de nº 47, 48 e 49 (f. 52), vistos que, estão imprestáveis para leitura, providenciando nova cópia, prazo de 05 dias.Anoto que não há qualquer motivo para devolução do veículo ao réu com parcelas vencidas em aberto. Tal situação apenas geraria a necessidade de novo mandado para apreensão do veículo e ato continuo. Com a comprovação da quitação das parcelas em aberto no prazo estipulado, ciência ao autor, após, conclusos para decisão.Int.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n1ª  VARA  CÍVEL\nAVENIDA  PIRES DO RIO  3915,  SALA  13, ITAQUERA  - CEP  \n08240-005,  FONE: (11) 2051-8680,  SÃO PAULO-SP  - E-MAIL:  \nITAQUERA1CV@TJSP.JUS.BR\nDECISÃO\nProcesso  nº: 1010746-30.2016.8.26.0007  \nClasse  - Assunto Busca e Apreensão  Em Alienação  Fiduciária  - Propriedade  Fiduciária\nRequerente : 'Banco Itaucard  S.A.\nRequerido : Gilson Alves Gomes\nVistos. Diante  do  que  consta  dos  autos,  mormente  pela  alegação  das  partes  e  pelos  \ndocumentos  juntados,  fica  a  parte  autora  intimada  a  NÃO  proceder  a  venda  do  veículo  sem  \nautorização  deste  Juízo,  até  prolação  da  sentença.\nA  autora  noticiou  que  o  débito  não  foi  quitado  pelo  réu,  informando  inclusive,  \nque  os  boletos  seguem  padrão  de  especificações  de  dados  do  clientes.\nAssim,  comprove  o  réu  haver  efetuado  o  pagamento  das  parcelas  de  nº  47,  48  e  \n49  (f.  52),  vistos  que,  estão  imprestáveis  para  leitura,   providenciando  nova  cópia,  prazo  de  05  \ndias. Anoto que  não  há  qualquer  motivo  para  devolução  do  veículo  ao  réu  com  \nparcelas  vencidas  em  aberto.  Tal  situação  apenas  geraria  a  necessidade  de  novo  mandado  para  \napreensão  do  veículo  e  ato  continuo.  \nCom  a comprovação  da  quitação  das  parcelas  em  aberto  no  prazo  estipulado,  \nciência  ao  autor,  após,  conclusos  para  decisão.\nInt.  \nSão  Paulo,   15  de  agosto  de  2016 .               \nLuiz  Renato  Bariani  Pérez\nJuiz  de Direito\nassinado  digitalmentePara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010746-30.2016.8.26.0007 e código 2BA0EF0. Este documento é cópia do original, assinado digitalmente por LUIZ RENATO BARIANI PEREZ, liberado nos autos em 15\/08\/2016 às 13:30 . fls. 82"}},{"data":"15\/08\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"13\/08\/2016","descricao":"Petição Juntada   Nº Protocolo: WITA.16.70125491-8 Tipo da Petição: Petições Diversas Data: 12\/08\/2016 15:37","anexo":"Não existe anexo"},{"data":"13\/08\/2016","descricao":"Réplica Juntada   Nº Protocolo: WITA.16.70124726-1 Tipo da Petição: Manifestação Sobre a Contestação Data: 11\/08\/2016 16:35","anexo":"Não existe anexo"},{"data":"20\/07\/2016","descricao":"Certidão de Publicação Expedida   Relação :0315\/2016 Data da Disponibilização: 20\/07\/2016 Data da Publicação: 21\/07\/2016 Número do Diário: Ed.2161C3 Página: 2454\/2466","anexo":"Não existe anexo"},{"data":"19\/07\/2016","descricao":"Remetido ao DJE   Relação: 0315\/2016 Teor do ato: Vistos.F. 38\/48: manifeste-se o autor em réplica, inclusive quanto a informação de que as parcelas estão pagas.Diante dos comprovantes de pagamento juntados aos autos o autor deve abster-se de negociar o veículo, mantendo-o em sua posse até ulterior determinação deste Juízo.Int. Advogados(s): Elso Rodrigo da Silva (OAB 275294\/SP), José Carlos Skrzyszowski Junior (OAB 308730\/SP)","anexo":"Não existe anexo"},{"data":"18\/07\/2016","descricao":"Despacho    Vistos.F. 38\/48: manifeste-se o autor em réplica, inclusive quanto a informação de que as parcelas estão pagas.Diante dos comprovantes de pagamento juntados aos autos o autor deve abster-se de negociar o veículo, mantendo-o em sua posse até ulterior determinação deste Juízo.Int.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n1ª  VARA  CÍVEL\nAvenida  Pires do Rio  3915 , São  Paulo -SP  - 08240-005\nDESPACHO\n  JRA  -  M309711\nNº  de  autos  e classe: 1010746-30.2016.8.26.0007  - Busca  e Apreensão  Em Alienação  Fiduciária\nRequerente : 'Banco Itaucard  S.A.\nRequerido : Gilson Alves Gomes\nJuiz(a)  de  Direito:  Dr(a).  Luiz  Renato  Bariani  Pérez\nVistos.\nF.  38\/48:  manifeste-se  o  autor  em  réplica,  inclusive  quanto  a  informação  de  que  \nas  parcelas  estão  pagas.\nDiante  dos  comprovantes  de  pagamento  juntados  aos  autos  o  autor  deve  abster-se  \nde  negociar  o  veículo,  mantendo-o  em  sua  posse  até  ulterior  determinação  deste  Juízo.\nInt.\nSão Paulo , 15  de  julho  de 2016 .Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010746-30.2016.8.26.0007 e código 295C817. Este documento é cópia do original, assinado digitalmente por LUIZ RENATO BARIANI PEREZ, liberado nos autos em 18\/07\/2016 às 03:31 . fls. 63"}},{"data":"15\/07\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"06\/07\/2016","descricao":"Mandado Juntado","anexo":"Não existe anexo"},{"data":"06\/07\/2016","descricao":"Mandado Devolvido Cumprido Positivo    Certidão - Oficial de Justiça - Mandado Cumprido Positivo","anexo":{"label":"Mandado Devolvido Cumprido Positivo","conteudo":"Auto com senha"}},{"data":"01\/07\/2016","descricao":"Contestação Juntada   Nº Protocolo: WITA.16.70097833-5 Tipo da Petição: Contestação Data: 01\/07\/2016 15:52","anexo":"Não existe anexo"},{"data":"17\/06\/2016","descricao":"Petição Juntada   Nº Protocolo: WITA.16.70087812-8 Tipo da Petição: Petições Diversas Data: 16\/06\/2016 15:28","anexo":"Não existe anexo"},{"data":"17\/06\/2016","descricao":"Petição Juntada   Nº Protocolo: WITA.16.70087464-5 Tipo da Petição: Petições Diversas Data: 16\/06\/2016 11:34","anexo":"Não existe anexo"},{"data":"13\/06\/2016","descricao":"Mandado Expedido    Mandado nº: 007.2016\/021467-9 Situação: Cumprido - Ato positivo em 04\/07\/2016 Local: Cartório da 1ª Vara Cível","anexo":{"label":"Mandado Expedido","conteudo":"Auto com senha"}},{"data":"03\/06\/2016","descricao":"Ofício Expedido    Ofício - Polícia Militar - Requisição de Força Policial","anexo":{"label":"Ofício Expedido","conteudo":"Auto com senha"}},{"data":"02\/06\/2016","descricao":"Certidão de Publicação Expedida   Relação :0222\/2016 Data da Disponibilização: 02\/06\/2016 Data da Publicação: 03\/06\/2016 Número do Diário: Ed.2127C3 Página: 2301\/2310","anexo":"Não existe anexo"},{"data":"01\/06\/2016","descricao":"Remetido ao DJE   Relação: 0222\/2016 Teor do ato: Vistos.Para cumprimento do § 9º art. 3º do Decreto-lei nº 911\/69 (bloqueio do veículo) providencie o autor o recolhimento de R$ 12,20 no código 434-1 da Guia do Fundo Especial de Despesa do Tribunal de Justiça. Com o recolhimento proceda-se ao bloqueio de circulação do veículo (bloqueio total), através do sistema RENAJUD.Nos termos do caput do artigo 3º, do Decreto-lei nº 911\/69, comprovado o vínculo contratual entre as partes e a constituição em mora da parte ré, defiro a liminar de busca e apreensão do bem móvel dados em garantia (indicado no contrato e na petição inicial).Expeça-se mandado para cumprimento da medida e, com este, cite-se e intime-se o réu, advertindo-se quanto ao prazo de quinze dias para oferta de contestação, sob pena de revelia (artigo 344 do Código de Processo Civil); quanto à possibilidade de, no prazo de cinco dias a contar do cumprimento da ordem de busca e apreensão, purgar a mora, com o pagamento integral do débito pendente, consoante cálculo apresentado pelo autor; e, quanto a possibilidade de contestar e purgar a mora, concomitantemente e nos prazos de lei, caso entenda haver pagamento a maior (artigo 3º, § 4º, do Decreto-lei nº 911\/69).As citações, intimações e penhoras poderão realizar-se no período de férias forenses, ou nos feriados ou dias úteis mesmo antes das 6 e depois das 20 horas, observado o disposto no art.5º, inciso XI, da Constituição Federal.Expeça-se ofício de requisição de Força Policial para ser utilizado pelo Oficial de Justiça em caso de necessidade. E caso de utilização, o Oficial de Justiça deverá justificar em sua certidão de forma minuciosa os motivos. Defiro ainda a expedição de novos ofícios em caso de mandados para outros endereços. Advogados(s): José Carlos Skrzyszowski Junior (OAB 308730\/SP)","anexo":"Não existe anexo"},{"data":"01\/06\/2016","descricao":"Despacho    Vistos.Para cumprimento do § 9º art. 3º do Decreto-lei nº 911\/69 (bloqueio do veículo) providencie o autor o recolhimento de R$ 12,20 no código 434-1 da Guia do Fundo Especial de Despesa do Tribunal de Justiça. Com o recolhimento proceda-se ao bloqueio de circulação do veículo (bloqueio total), através do sistema RENAJUD.Nos termos do caput do artigo 3º, do Decreto-lei nº 911\/69, comprovado o vínculo contratual entre as partes e a constituição em mora da parte ré, defiro a liminar de busca e apreensão do bem móvel dados em garantia (indicado no contrato e na petição inicial).Expeça-se mandado para cumprimento da medida e, com este, cite-se e intime-se o réu, advertindo-se quanto ao prazo de quinze dias para oferta de contestação, sob pena de revelia (artigo 344 do Código de Processo Civil); quanto à possibilidade de, no prazo de cinco dias a contar do cumprimento da ordem de busca e apreensão, purgar a mora, com o pagamento integral do débito pendente, consoante cálculo apresentado pelo autor; e, quanto a possibilidade de contestar e purgar a mora, concomitantemente e nos prazos de lei, caso entenda haver pagamento a maior (artigo 3º, § 4º, do Decreto-lei nº 911\/69).As citações, intimações e penhoras poderão realizar-se no período de férias forenses, ou nos feriados ou dias úteis mesmo antes das 6 e depois das 20 horas, observado o disposto no art.5º, inciso XI, da Constituição Federal.Expeça-se ofício de requisição de Força Policial para ser utilizado pelo Oficial de Justiça em caso de necessidade. E caso de utilização, o Oficial de Justiça deverá justificar em sua certidão de forma minuciosa os motivos. Defiro ainda a expedição de novos ofícios em caso de mandados para outros endereços.","anexo":{"label":"Despacho","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n1ª  VARA  CÍVEL\nAvenida  Pires  do  Rio  3915 ,   Sala  13  -   Itaquera  CEP:   08240-005  -   São  Paulo  \n-   SP  Telefone:   (11)  2051-8680  -  Ramal  8002\/8003\nNos termos  do  Prov.  3\/2001  da  CGJ,  fica  constando  o  seguinte:  “ 4.  É  vedado  ao  oficial  de  justiça  o  recebimento  de  qualquer  numerário  diretamente  da  parte.  \n4.1. As  despesas  em  caso  de  transporte  e  depósito  de  bens  e  outras  necessárias  ao  cumprimento  de  mandados,  ressalvadas  aquelas  relativas  à  condução,  serão  \nadiantadas pela  parte  mediante  depósito  do  valor  indicado  pelo  oficial  de  justiça  nos  autos,  em  conta  corrente  à  disposição  do  juízo.  4.2.  Vencido  o  prazo  \npara cumprimento  do  mandado  sem  que  efetuado  o  depósito  (4.1.),  o  oficial  de  justiça  o  devolverá,  certificando  a  ocorrência.  4.3.  Quando  o  interessado  \noferecer meios  para  o  cumprimento  do  mandado  (4.1),  deverá  desde  logo  especificá-los,  indicando  dia,  hora  e  local  em  que  estarão  à  disposição,  não  havendo  \nnesta hipótese  depósito  para  tais  diligências.  5.  A  identificação  do  oficial  de  justiça,  no  desempenho  de  suas  funções,  será  feita  mediante  apresentação  de  \ncarteira funcional,  obrigatória  em  todas  as  diligências.”  Texto  extraído  do  Cap.  VI,  das  Normas  de  Serviço  da  Corregedoria  Geral  da  Justiça.\nAdvertência: Opor-se  à  execução  de  ato  legal,  mediante  violência  ou  ameaça  a  funcionário  competente  para  executá-lo  ou  a  quem  lhe  esteja  prestando  \nauxilio: Pena  \n detenção,  de  2  (dois)  meses  a  2  (dois)  anos,  Desacatar  funcionário  público  no  exercício  da  função  ou  em  razão  dela:  Pena  \n detenção,  de  6  \n(seis) meses  a  2  (dois)  anos,  ou  multa.  “Texto  extraído  do  Código  Penal,  artigos  329  “  caput  “  e  331.  \nDESPACHO-MANDADO  DE CITAÇÃO  - BA  - (PROCESSO  DIGITAL)\nJRA M309711\nProcesso  nº: 1010746-30.2016.8.26.0007\nClasse  – Assunto: Busca\n e Apreensão  Em Alienação  Fiduciária  - Propriedade  Fiduciária\nRequerente : 'Banco Itaucard  S.A.\nRequerido : Gilson Alves Gomes\nJuiz(a)  de  Direito:  Dr(a).  Luiz  Renato  Bariani  Pérez\nVistos.\nPara  cumprimento  do  §  9º  art.  3º  do  Decreto-lei  nº  911\/69  (bloqueio  do  veículo)  \nprovidencie  o autor  o recolhimento  de  R$  12,20  no  código  434-1  da  Guia  do  Fundo  \nEspecial  de  Despesa  do  Tribunal  de  Justiça.  Com  o  recolhimento  proceda-se  ao  bloqueio  de  \ncirculação  do  veículo  (bloqueio  total),  através  do  sistema  RENAJUD.\nNos  termos  do  caput  do  artigo  3º,  do  Decreto-lei  nº  911\/69,  comprovado  o  vínculo  \ncontratual  entre  as  partes  e  a  constituição  em  mora  da  parte  ré,  defiro  a  liminar  de  busca  e  \napreensão  do  bem  móvel  dados  em  garantia  (indicado  no  contrato  e  na  petição  inicial).\nExpeça-se  mandado  para  cumprimento  da  medida  e,  com  este,  cite-se  e  intime-se  o  \nréu,  advertindo-se  quanto  ao  prazo  de  quinze  dias  para  oferta  de  contestação,  sob  pena  de  \nrevelia  (artigo  344  do  Código  de  Processo  Civil);  quanto  à  possibilidade  de,  no  prazo  de  \ncinco  dias  a  contar  do  cumprimento  da  ordem  de  busca  e  apreensão,  purgar  a  mora,  com  o  \npagamento  integral  do  débito  pendente,  consoante  cálculo  apresentado  pelo  autor;  e,  quanto  \na  possibilidade  de  contestar  e  purgar  a  mora,  concomitantemente  e  nos  prazos  de  lei,  caso  \nentenda  haver  pagamento  a  maior  (artigo  3º,  §  4º,  do  Decreto-lei  nº  911\/69).\nAs  citações,  intimações  e  penhoras  poderão  realizar-se  no  período  de  férias  forenses,  ou  \nnos  feriados  ou  dias  úteis  mesmo  antes  das  6  e  depois  das  20  horas,  observado  o  disposto  no  art.5º,  \ninciso  XI,  da  Constituição  Federal.\nExpeça-se  ofício  de  requisição  de  Força  Policial  para  ser  utilizado  pelo  Oficial  de  \nJustiça  em  caso  de  necessidade.  E  caso  de  utilização,  o  Oficial  de  Justiça  deverá  justificar  \nem  sua  certidão  de  forma  minuciosa  os  motivos.  Defiro  ainda  a  expedição  de  novos  ofícios  \nem  caso  de  mandados  para  outros  endereços.\nSão Paulo , 30  de  maio  de 2016 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITA\nAdvogado:  José  Carlos  Skrzyszowski  Junior OAB 308730\/SP  \nEndereço:  .,  1461,  Casa* –  São  Paulo\/SP  \n Tel.* (41)32562600  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010746-30.2016.8.26.0007 e código 25D73B1. Este documento é cópia do original, assinado digitalmente por LUIZ RENATO BARIANI PEREZ, liberado nos autos em 01\/06\/2016 às 12:17 . fls. 30"}},{"data":"31\/05\/2016","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"30\/05\/2016","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"27\/05\/2016","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"16\/06\/2016","tipo":"Petições Diversas"},{"data":"16\/06\/2016","tipo":"Petições Diversas"},{"data":"01\/07\/2016","tipo":"Contestação"},{"data":"11\/08\/2016","tipo":"Manifestação Sobre a Contestação"},{"data":"12\/08\/2016","tipo":"Petições Diversas"},{"data":"23\/08\/2016","tipo":"Petições Diversas"},{"data":"22\/09\/2016","tipo":"Petições Diversas"},{"data":"26\/10\/2016","tipo":"Petição Intermediária"},{"data":"27\/10\/2016","tipo":"Petições Diversas"},{"data":"09\/11\/2016","tipo":"Petições Diversas"},{"data":"06\/12\/2016","tipo":"Petições Diversas"},{"data":"25\/07\/2017","tipo":"Petições Diversas"},{"data":"28\/08\/2017","tipo":"Petições Diversas"},{"data":"29\/08\/2017","tipo":"Petições Diversas"},{"data":"30\/08\/2017","tipo":"Petições Diversas"},{"data":"03\/10\/2017","tipo":"Razões de Apelação"},{"data":"04\/10\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":75,"total_andamentos":75}],"publicacoes":[{"anoPublicacao":"2016","codPublicacao":"487162463","codPublicacaoOrigem":"877283673","dataDivulgacao":"May 31 2016 12:00:00:000AM","dataPublicacao":"Jun  1 2016 12:00:00:000AM","numero":"1010746-30.2016.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2125","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"PROCESSO :1010746-30.2016.8.26.0007 CLASSE :BUSCA E APREENSÃO EM ALIENAÇÃO FIDUCIÁRIA REQTE : 'Banco Itaucard S.A. ADVOGADO : 308730\/SP - José Carlos Skrzyszowski Junior REQDO : Gilson Alves Gomes VARA :1ª VARA CÍVEL","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais    Distribuidor Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO REGIONAL VII - ITAQUERA EM 27\/05\/2016","paginaInicial":"2552","paginaFinal":"2552","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"682419","buscaLoteAno":"2016","buscaLoteMes":"5","buscaLoteGrupo":"13361288","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"May 30 2016 11:43:15:847PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1010746-30.2016.8.26.0007","numeroAntigo":null,"numeroUnificado":"1010746-30.2016.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"752860987","codPublicacaoOrigem":"1198826389","dataDivulgacao":"Sep 12 2017 12:00:00:000AM","dataPublicacao":"Sep 13 2017 12:00:00:000AM","numero":"1010746-30.2016.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2428","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1010746-30.2016.8.26.0007 - Busca e Apreensão em Alienação Fiduciária - Propriedade Fiduciária - 'Banco Itaucard S.A. - Gilson Alves Gomes - Ante o exposto, julgo improcedente a pretensão inicial de busca e apreensão, razão pela qual revogo a liminar a determino a pronta devolução do veículo apreendido ao requerido, consoante determinação a ser proferida no cumprimento definitivo ou provisório do presente julgado.Julgo procedente a reconvenção, de modo a condenar o réu ao pagamento de R$8.000,00 a título de indenização por danos morais, atualizáveis monetariamente a partir desta sentença (Súmula 362 do E. Superior Tribunal de Justiça), e acréscimo de juros legais de mora de 12% ao ano a partir da data do evento (28.06.2016 f. 61).O autor também arcará com a integralidade das custas e despesas processuais, incluindo as da reconvenção, além de honorários advocatícios que fixo em 20% do valor da condenação.Dispensado o registro da sentença (art. 72, § 6º, das Normas de Serviço da Corregedoria Geral da Justiça).Publique-se, intimem-se e cumpra-se. - ADV: JOSÉ CARLOS SKRZYSZOWSKI JUNIOR (OAB 308730\/SP), ELSO RODRIGO DA SILVA (OAB 275294\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0390\/2017 1ª Vara Cível\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO ALESSANDER MARCONDES FRANÇA RAMOS ESCRIVÃ(O) JUDICIAL ROBERTO JOSE PEREIRA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3131","paginaFinal":"3131","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"924020","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26131843","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"354801","usuarioCadastro":"caroline.andrade","dataHoraCadastro":"Sep 12 2017 08:41:26:050AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1010746-30.2016.8.26.0007","numeroAntigo":null,"numeroUnificado":"1010746-30.2016.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"546808273","codPublicacaoOrigem":"959347462","dataDivulgacao":"Sep 14 2016 12:00:00:000AM","dataPublicacao":"Sep 15 2016 12:00:00:000AM","numero":"1010746-30.2016.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2200","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1010746-30.2016.8.26.0007 - Busca e Apreensão em Alienação Fiduciária - Propriedade Fiduciária - 'Banco Itaucard S.A. - Gilson Alves Gomes - Vistos.Manifeste-se o autor quanto à alegação do requerido a f. 85\/87, no prazo de 05 dias. Int. - ADV: ELSO RODRIGO DA SILVA (OAB 275294\/SP), JOSÉ CARLOS SKRZYSZOWSKI JUNIOR (OAB 308730\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0435\/2016 1ª Vara Cível\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO ALESSANDER MARCONDES FRANÇA RAMOS ESCRIVÃ(O) JUDICIAL ANA LUCIA ZAMPOLLO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2705","paginaFinal":"2705","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"740945","buscaLoteAno":"2016","buscaLoteMes":"9","buscaLoteGrupo":"15805993","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"304698","usuarioCadastro":"danilo.coutinho","dataHoraCadastro":"Sep 14 2016 09:00:38:710AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1010746-30.2016.8.26.0007","numeroAntigo":null,"numeroUnificado":"1010746-30.2016.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"528891900","codPublicacaoOrigem":"932844759","dataDivulgacao":"Aug 18 2016 12:00:00:000AM","dataPublicacao":"Aug 19 2016 12:00:00:000AM","numero":"1010746-30.2016.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2182","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1010746-30.2016.8.26.0007 - Busca e Apreensão em Alienação Fiduciária - Propriedade Fiduciária - 'Banco Itaucard S.A. - Gilson Alves Gomes - Vistos.Diante do que consta dos autos, mormente pela alegação das partes e pelos documentos juntados, fica a parte autora intimada a NÃO proceder a venda do veículo sem autorização deste Juízo, até prolação da sentença.A autora noticiou que o débito não foi quitado pelo réu, informando inclusive, que os boletos seguem padrão de especificações de dados do clientes.Assim, comprove o réu haver efetuado o pagamento das parcelas de nº 47, 48 e 49 (f. 52), vistos que, estão imprestáveis para leitura, providenciando nova cópia, prazo de 05 dias.Anoto que não há qualquer motivo para devolução do veículo ao réu com parcelas vencidas em aberto. Tal situação apenas geraria a necessidade de novo mandado para apreensão do veículo e ato continuo. Com a comprovação da quitação das parcelas em aberto no prazo estipulado, ciência ao autor, após, conclusos para decisão.Int. - ADV: ELSO RODRIGO DA SILVA (OAB 275294\/SP), JOSÉ CARLOS SKRZYSZOWSKI JUNIOR (OAB 308730\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0379\/2016 1ª Vara Cível\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO ALESSANDER MARCONDES FRANÇA RAMOS ESCRIVÃ(O) JUDICIAL ANA LUCIA ZAMPOLLO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2737","paginaFinal":"2737","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"726987","buscaLoteAno":"2016","buscaLoteMes":"8","buscaLoteGrupo":"15101677","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"378759","usuarioCadastro":"ana.zambrin","dataHoraCadastro":"Aug 18 2016 01:57:22:597PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1010746-30.2016.8.26.0007","numeroAntigo":null,"numeroUnificado":"1010746-30.2016.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"617007044","codPublicacaoOrigem":"1083761330","dataDivulgacao":"Jan 31 2017 12:00:00:000AM","dataPublicacao":"Feb  1 2017 12:00:00:000AM","numero":"1010746-30.2016.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2278","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1010746-30.2016.8.26.0007 - Busca e Apreensão em Alienação Fiduciária - Propriedade Fiduciária - 'Banco Itaucard S.A. - Gilson Alves Gomes - Vistos.Fl. 108: será apreciado oportunamente.Aguarde-se a expedição do ofício determinado na decisão de fl. 105.Com a resposta ao ofício, dê-se vista às partes por 15 dias.Após, tornem conclusos.Int. - ADV: JOSÉ CARLOS SKRZYSZOWSKI JUNIOR (OAB 308730\/SP), ELSO RODRIGO DA SILVA (OAB 275294\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0037\/2017 1ª Vara Cível\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO ALESSANDER MARCONDES FRANÇA RAMOS ESCRIVÃ(O) JUDICIAL ANA LUCIA ZAMPOLLO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3485","paginaFinal":"3485","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"831543","buscaLoteAno":"2017","buscaLoteMes":"1","buscaLoteGrupo":"19459290","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Jan 31 2017 07:21:21:573AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1010746-30.2016.8.26.0007","numeroAntigo":null,"numeroUnificado":"1010746-30.2016.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"591660519","codPublicacaoOrigem":"1032217782","dataDivulgacao":"Nov 23 2016 12:00:00:000AM","dataPublicacao":"Nov 24 2016 12:00:00:000AM","numero":"1010746-30.2016.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2245","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1010746-30.2016.8.26.0007 - Busca e Apreensão em Alienação Fiduciária - Propriedade Fiduciária - 'Banco Itaucard S.A. - Gilson Alves Gomes - Vistos, em saneador.Afasto a alegada nulidade de notificação.A notificação de f. 25\/26 foi enviada ao exato endereço que consta do contrato (f. 20 e 23), onde, diga-se, não há qualquer especificação de que o réu residisse na casa 05, o que por ele deveria ter sido observado quando da contratação.Desta forma, tem-se por suficiente e plenamente eficaz a notificação de f. 25\/26.No mais, presentes os pressupostos processuais e as condições da ação e da reconvenção, dou o feito por saneado.Fixo o ponto controvertido quanto à existência da mora antes de ajuizada a ação, em especial quanto ao pagamento das parcelas nº 47, 48 e 49.Defiro a produção de prova documental.Oficie-se ao Banco Itaú, nos termos do requerimento de f. 87 e 97 do autor, à vista do documento de f. 52, com prazo de 15 dias para resposta.No mais, defiro a gratuidade processual ao requerido, uma vez que é coletor, adquiriu veículo de baixo valor econômico (GM\/Celta, fabricado em 2004), e não haver qualquer elemento objetivo de prova que permita o acolhimento da impugnação feita pela autora.Por fim, manifeste-se a autora quanto aos documentos juntados pelo réu a f. 103\/104, no prazo de 15 dias (art. 437, § 1º, do Código de Processo Civil).Int. - ADV: ELSO RODRIGO DA SILVA (OAB 275294\/SP), JOSÉ CARLOS SKRZYSZOWSKI JUNIOR (OAB 308730\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0546\/2016 1ª Vara Cível\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO ALESSANDER MARCONDES FRANÇA RAMOS ESCRIVÃ(O) JUDICIAL ANA LUCIA ZAMPOLLO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2671","paginaFinal":"2671","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"790642","buscaLoteAno":"2016","buscaLoteMes":"11","buscaLoteGrupo":"17738015","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Nov 23 2016 09:18:14:740AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1010746-30.2016.8.26.0007","numeroAntigo":"103\/104","numeroUnificado":"1010746-30.2016.8.26.0007|103\/104","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"774594682","codPublicacaoOrigem":"1212932094","dataDivulgacao":"Oct 11 2017 12:00:00:000AM","dataPublicacao":"Oct 13 2017 12:00:00:000AM","numero":"1010746-30.2016.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2449","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1010746-30.2016.8.26.0007 - Busca e Apreensão em Alienação Fiduciária - Propriedade Fiduciária - 'Banco Itaucard S.A. - Gilson Alves Gomes - Vistos.O exame da admissibilidade das apelações apresentadas pelo autor as f. 142\/156 e 159\/173 incumbe ao E. Tribunal de Justiça do Estado de São Paulo (art. 1.010, § 3º, do Código de Processo Civil).Intime-se a apelada para que apresente contrarrazões em 15 dias, observando-se, quanto aos efeitos, o que dispõe o artigo 1.012 do novo Código de Processo Civil.Após o decurso do prazo, com ou sem apresentação de contrarrazões, subam os autos ao E. Tribunal de Justiça Uma das Câmaras da Seção de Direito Privado, Segunda Subseção, com as homenagens deste Juízo.Int. - ADV: JOSÉ CARLOS SKRZYSZOWSKI JUNIOR (OAB 308730\/SP), ELSO RODRIGO DA SILVA (OAB 275294\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0444\/2017 1ª Vara Cível\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO ALESSANDER MARCONDES FRANÇA RAMOS ESCRIVÃ(O) JUDICIAL ROBERTO JOSE PEREIRA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2498","paginaFinal":"2498","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"936479","buscaLoteAno":"2017","buscaLoteMes":"10","buscaLoteGrupo":"27097923","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575938","usuarioCadastro":"matheus.dessunti","dataHoraCadastro":"Oct 11 2017 02:45:40:537AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1010746-30.2016.8.26.0007","numeroAntigo":"142\/156","numeroUnificado":"1010746-30.2016.8.26.0007|142\/156|159\/173","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"488812391","codPublicacaoOrigem":"878810485","dataDivulgacao":"Jun  2 2016 12:00:00:000AM","dataPublicacao":"Jun  3 2016 12:00:00:000AM","numero":"1010746-30.2016.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2127","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1010746-30.2016.8.26.0007 - Busca e Apreensão em Alienação Fiduciária - Propriedade Fiduciária - 'Banco Itaucard S.A. - Vistos.Para cumprimento do § 9º art. 3º do Decreto-lei nº 911\/69 (bloqueio do veículo) providencie o autor o recolhimento de R$ 12,20 no código 434-1 da Guia do Fundo Especial de Despesa do Tribunal de Justiça. Com o recolhimento proceda-se ao bloqueio de circulação do veículo (bloqueio total), através do sistema RENAJUD.Nos termos do caput do artigo 3º, do Decreto-lei nº 911\/69, comprovado o vínculo contratual entre as partes e a constituição em mora da parte ré, defiro a liminar de busca e apreensão do bem móvel dados em garantia (indicado no contrato e na petição inicial).Expeça-se mandado para cumprimento da medida e, com este, cite-se e intime-se o réu, advertindo-se quanto ao prazo de quinze dias para oferta de contestação, sob pena de revelia (artigo 344 do Código de Processo Civil); quanto à possibilidade de, no prazo de cinco dias a contar do cumprimento da ordem de busca e apreensão, purgar a mora, com o pagamento integral do débito pendente, consoante cálculo apresentado pelo autor; e, quanto a possibilidade de contestar e purgar a mora, concomitantemente e nos prazos de lei, caso entenda haver pagamento a maior (artigo 3º, § 4º, do Decreto-lei nº 911\/69).As citações, intimações e penhoras poderão realizar-se no período de férias forenses, ou nos feriados ou dias úteis mesmo antes das 6 e depois das 20 horas, observado o disposto no art.5º, inciso XI, da Constituição Federal.Expeça-se ofício de requisição de Força Policial para ser utilizado pelo Oficial de Justiça em caso de necessidade. E caso de utilização, o Oficial de Justiça deverá justificar em sua certidão de forma minuciosa os motivos. Defiro ainda a expedição de novos ofícios em caso de mandados para outros endereços. - ADV: JOSÉ CARLOS SKRZYSZOWSKI JUNIOR (OAB 308730\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0222\/2016 1ª Vara Cível\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO ALESSANDER MARCONDES FRANÇA RAMOS ESCRIVÃ(O) JUDICIAL ANA LUCIA ZAMPOLLO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2307","paginaFinal":"2307","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"683776","buscaLoteAno":"2016","buscaLoteMes":"6","buscaLoteGrupo":"13426938","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"335411","usuarioCadastro":"matheus.maroca","dataHoraCadastro":"Jun  1 2016 11:24:09:583PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1010746-30.2016.8.26.0007","numeroAntigo":"911\/69","numeroUnificado":"1010746-30.2016.8.26.0007|911\/69|911\/69|911\/69","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"514059877","codPublicacaoOrigem":"908754252","dataDivulgacao":"Jul 20 2016 12:00:00:000AM","dataPublicacao":"Jul 21 2016 12:00:00:000AM","numero":"1010746-30.2016.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2161","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1010746-30.2016.8.26.0007 - Busca e Apreensão em Alienação Fiduciária - Propriedade Fiduciária - 'Banco Itaucard S.A. - Gilson Alves Gomes - Vistos.F. 38\/48: manifeste-se o autor em réplica, inclusive quanto a informação de que as parcelas estão pagas.Diante dos comprovantes de pagamento juntados aos autos o autor deve abster-se de negociar o veículo, mantendo-o em sua posse até ulterior determinação deste Juízo.Int. - ADV: ELSO RODRIGO DA SILVA (OAB 275294\/SP), JOSÉ CARLOS SKRZYSZOWSKI JUNIOR (OAB 308730\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0315\/2016 1ª Vara Cível\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO ALESSANDER MARCONDES FRANÇA RAMOS ESCRIVÃ(O) JUDICIAL ANA LUCIA ZAMPOLLO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2460","paginaFinal":"2460","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"712940","buscaLoteAno":"2016","buscaLoteMes":"7","buscaLoteGrupo":"14489778","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Jul 19 2016 11:03:55:610PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1010746-30.2016.8.26.0007","numeroAntigo":null,"numeroUnificado":"1010746-30.2016.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2016","codPublicacao":"573582166","codPublicacaoOrigem":"1000936122","dataDivulgacao":"Oct 21 2016 12:00:00:000AM","dataPublicacao":"Oct 24 2016 12:00:00:000AM","numero":"1010746-30.2016.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2226","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1010746-30.2016.8.26.0007 - Busca e Apreensão em Alienação Fiduciária - Propriedade Fiduciária - 'Banco Itaucard S.A. - Gilson Alves Gomes - Vistos, Sem prejuízo de eventual julgamento antecipado, digam as partes se têm interesse na realização de audiência de tentativa de conciliação e especifiquem quais provas pretendem produzir, justificando, de forma detalhada, sua pertinência e relevância para o deslinde da controvérsia.O silêncio ou o protesto genérico serão interpretados como anuência ao julgamento antecipado, indeferindo-se, ainda, os requerimentos de diligências inúteis ou meramente protelatórias.Int. - ADV: JOSÉ CARLOS SKRZYSZOWSKI JUNIOR (OAB 308730\/SP), ELSO RODRIGO DA SILVA (OAB 275294\/ SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0504\/2016 1ª Vara Cível\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO ALESSANDER MARCONDES FRANÇA RAMOS ESCRIVÃ(O) JUDICIAL ANA LUCIA ZAMPOLLO EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2100","paginaFinal":"2100","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"766956","buscaLoteAno":"2016","buscaLoteMes":"10","buscaLoteGrupo":"16862055","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"501","usuarioCadastro":"fernanda.martins","dataHoraCadastro":"Oct 21 2016 09:42:46:887AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1010746-30.2016.8.26.0007","numeroAntigo":null,"numeroUnificado":"1010746-30.2016.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"689775111","codPublicacaoOrigem":"1153695487","dataDivulgacao":"Jun  2 2017 12:00:00:000AM","dataPublicacao":"Jun  5 2017 12:00:00:000AM","numero":"1010746-30.2016.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2360","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1010746-30.2016.8.26.0007 - Busca e Apreensão em Alienação Fiduciária - Propriedade Fiduciária - 'Banco Itaucard S.A. - Gilson Alves Gomes - Vistos.Reitere-se o ofício para cumprimento em 05 dias, sob pena de desobediência.Int. - ADV: JOSÉ CARLOS SKRZYSZOWSKI JUNIOR (OAB 308730\/SP), ELSO RODRIGO DA SILVA (OAB 275294\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0231\/2017 1ª Vara Cível\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO ALESSANDER MARCONDES FRANÇA RAMOS ESCRIVÃ(O) JUDICIAL ROBERTO JOSE PEREIRA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2719","paginaFinal":"2719","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"882316","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23088032","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"334265","usuarioCadastro":"lucas.pereira","dataHoraCadastro":"Jun  1 2017 11:41:06:977PM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1010746-30.2016.8.26.0007","numeroAntigo":null,"numeroUnificado":"1010746-30.2016.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"734380638","codPublicacaoOrigem":"1186718130","dataDivulgacao":"Aug 15 2017 12:00:00:000AM","dataPublicacao":"Aug 16 2017 12:00:00:000AM","numero":"1010746-30.2016.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2410","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1010746-30.2016.8.26.0007 - Busca e Apreensão em Alienação Fiduciária - Propriedade Fiduciária - 'Banco Itaucard S.A. - Gilson Alves Gomes - Vistos.O Banco Itaú deixou de responder aos ofícios expedidos a f. 111 e 119, em cumprimento à decisão saneadora de f. 105.Trata-se de instituição financeira integrante do mesmo grupo econômico da requerente, arcando esta última com as consequências da omissão daquela instituição, o que será apreciado em sentença final.Desta forma, declaro encerrada a instrução.Concedo às partes o prazo comum de 15 dias para apresentação de memoriais (art. 364, § 2º, do Código de Processo Civil). O prazo é comum uma vez que o processo é digital.Int. - ADV: JOSÉ CARLOS SKRZYSZOWSKI JUNIOR (OAB 308730\/SP), ELSO RODRIGO DA SILVA (OAB 275294\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0351\/2017 1ª Vara Cível\r\nJUÍZO DE DIREITO DA 1ª VARA CÍVEL JUIZ(A) DE DIREITO ALESSANDER MARCONDES FRANÇA RAMOS ESCRIVÃ(O) JUDICIAL ROBERTO JOSE PEREIRA EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3305","paginaFinal":"3305","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1735928","termoEncontrado":"BANCO ITAU S A","buscaLote":"913081","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"25319207","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575938","usuarioCadastro":"matheus.dessunti","dataHoraCadastro":"Aug 15 2017 12:10:38:730AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1010746-30.2016.8.26.0007","numeroAntigo":null,"numeroUnificado":"1010746-30.2016.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"}]}