{"numero":"1010071-11.2017.8.26.0564","processos":[{"processo":"1010071-11.2017.8.26.0564","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Bancários","outros_assuntos":"Empréstimo consignado","local_fisico":null,"distribuicao":"03\/05\/2017 às 09:38 - Livre\n2ª Vara Cível - Foro de São Bernardo do Campo","juiz":"Mauricio Tini Garcia","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 25.903,68","partes":[{"tipo":"Reqte","nome":"Sidinei Silverio"},{"tipo":"Reqdo","nome":"Banco do Brasil S\/A"},{"tipo":"Reqdo","nome":"Banco Olé Bonsucesso Consignado S.a."},{"tipo":"Reqdo","nome":"Banco Bradesco S.a"}],"advogados":[{"tipo":"Advogado","nome":"Charles dos Santos Cabral Rocha"},{"tipo":"Advogado","nome":"Jorge Luiz Reis Fernandes"},{"tipo":"Advogado","nome":"Dênio Moreira de Carvalho Junior"},{"tipo":"Advogado","nome":"Fabio Cabral Silva de Oliveira Monteiro"}],"andamentos":[{"data":"16\/10\/2017","descricao":"Remetido ao DJE   Relação: 1819\/2017 Teor do ato: Vistos.1.Recebo o recurso de apelação interposto a fls. 297\/329, em seus efeitos devolutivo e suspensivo.2.Às contrarrazões. 3.Regularizados os autos, com as cautelas de estilo, remetam-se os autos ao Egrégio Tribunal de Justiça do Estado de São Paulo, Seção de Direito Privado, com as nossas homenagens.4.Int. Dilig. Advogados(s): Jorge Luiz Reis Fernandes (OAB 220917\/SP), Fabio Cabral Silva de Oliveira Monteiro (OAB 261844\/SP), Dênio Moreira de Carvalho Junior (OAB 269103\/SP), Charles dos Santos Cabral Rocha (OAB 344179\/SP)","anexo":"Não existe anexo"},{"data":"16\/10\/2017","descricao":"Remetido ao DJE   Relação: 1819\/2017 Teor do ato: Ante o exposto, nos termos do artigo 487, I, do Código de Processo Civil, JULGO PARCIALMENTE PROCEDENTE o pedido formulado pelo autor e o faço para tornar definitiva a liminar concedida, determinando que os descontos sejam realizados na folha de pagamento do autor, ou em sua conta corrente, mas que se limitem a 30% (trinta por cento) dos valores líquidos recebidos a título de salário, nos termos da legislação pertinente. Em face do aqui decidido, de rigor o recálculo das dívidas contraídas, com a extensão dos pagamentos, procedendo-se aos descontos em folha de pagamento, ou em conta corrente. A margem consignável será distribuída aos réus de forma proporcional aos valores de suas dívidas, a fim de equalizar os valores obtidos com os débitos de cada um dos requeridos, atentando-se para a limitação determinada.Em face da sucumbência recíproca, cada parte arcará com as custas e despesas processuais a que deu causa (artigo 86, \"caput\", do Código de Processo Civil). Nos termos dos artigos 85, §8º, do Código de Processo Civil, arbitro a verba honorária em R$ 1.000,00 (mil reais), devendo ser rateada entre as partes, na proporção de 50%, para o advogado da parte a autora e 50% para os advogados dos réus, ressalvado o disposto no art. 98, §§ 2º e 3º, do Código de Processo Civil.P. I. C.São Bernardo do Campo, 28 de agosto de 2017. Advogados(s): Jorge Luiz Reis Fernandes (OAB 220917\/SP), Fabio Cabral Silva de Oliveira Monteiro (OAB 261844\/SP), Dênio Moreira de Carvalho Junior (OAB 269103\/SP), Charles dos Santos Cabral Rocha (OAB 344179\/SP)","anexo":"Não existe anexo"},{"data":"09\/10\/2017","descricao":"Recebido o recurso Com efeito suspensivo    Vistos.1.Recebo o recurso de apelação interposto a fls. 297\/329, em seus efeitos devolutivo e suspensivo.2.Às contrarrazões. 3.Regularizados os autos, com as cautelas de estilo, remetam-se os autos ao Egrégio Tribunal de Justiça do Estado de São Paulo, Seção de Direito Privado, com as nossas homenagens.4.Int. Dilig.","anexo":{"label":"Recebido o recurso Com efeito suspensivo","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  BERNARDO  DO CAMPO\nFORO  DE SÃO  BERNARDO  DO CAMPO\n2ª  VARA  CÍVEL\nRUA  VINTE  E TRÊS  DE MAIO,  107, São  Bernardo  do Campo -SP  - CEP  \n09606-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1010071-11.2017.8.26.0564\nClasse  – Assunto: Procedimento Comum - Bancários\nRequerente : Sidinei Silverio\nRequerido : Banco do Brasil  S\/A e outros\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Mauricio   Tini   Garcia\nVistos.\n1. Recebo o  recurso  de  apelação  interposto  a  fls.  297\/329,  em  seus  \nefeitos  devolutivo  e  suspensivo.\n2. Às contrarrazões.   \n3. Regularizados  os  autos,  com  as  cautelas  de  estilo,  remetam-se  os  \nautos  ao  Egrégio  Tribunal  de  Justiça  do  Estado  de  São  Paulo,  Seção  de  Direito  Privado,  com  as  \nnossas  homenagens.\n4.Int. Dilig.\nSão  Bernardo  do  Campo , 09  de  outubro  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010071-11.2017.8.26.0564 e código 309CE00. Este documento é cópia do original, assinado digitalmente por MAURICIO TINI GARCIA, liberado nos autos em 09\/10\/2017 às 17:21 . fls. 330"}},{"data":"09\/10\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"09\/10\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WSBO.17.70250378-5 Tipo da Petição: Razões de Apelação Data: 09\/10\/2017 08:44","anexo":"Não existe anexo"},{"data":"28\/08\/2017","descricao":"Julgada Procedente em Parte a Ação    Ante o exposto, nos termos do artigo 487, I, do Código de Processo Civil, JULGO PARCIALMENTE PROCEDENTE o pedido formulado pelo autor e o faço para tornar definitiva a liminar concedida, determinando que os descontos sejam realizados na folha de pagamento do autor, ou em sua conta corrente, mas que se limitem a 30% (trinta por cento) dos valores líquidos recebidos a título de salário, nos termos da legislação pertinente. Em face do aqui decidido, de rigor o recálculo das dívidas contraídas, com a extensão dos pagamentos, procedendo-se aos descontos em folha de pagamento, ou em conta corrente. A margem consignável será distribuída aos réus de forma proporcional aos valores de suas dívidas, a fim de equalizar os valores obtidos com os débitos de cada um dos requeridos, atentando-se para a limitação determinada.Em face da sucumbência recíproca, cada parte arcará com as custas e despesas processuais a que deu causa (artigo 86, \"caput\", do Código de Processo Civil). Nos termos dos artigos 85, §8º, do Código de Processo Civil, arbitro a verba honorária em R$ 1.000,00 (mil reais), devendo ser rateada entre as partes, na proporção de 50%, para o advogado da parte a autora e 50% para os advogados dos réus, ressalvado o disposto no art. 98, §§ 2º e 3º, do Código de Processo Civil.P. I. C.São Bernardo do Campo, 28 de agosto de 2017.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  BERNARDO  DO CAMPO\nFORO  DE SÃO  BERNARDO  DO CAMPO\n2ª  VARA  CÍVEL\nRUA  VINTE  E TRÊS  DE MAIO,  107, São  Bernardo  do Campo  - SP  - \nCEP  09606-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010071-11.2017.8.26.0564 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1010071-11.2017.8.26.0564\nClasse  - Assunto Procedimento Comum - Bancários\nRequerente : Sidinei Silverio\nRequerido : Banco do Brasil  S\/A e outros\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Juliana   Pires   Zanatta   Cherubim   Fernandez\nVistos.\nSIDINEI  SILVÉRIO  ajuizou  ação  pelo  rito  ordinário  cumulado  com  \npedido  de  repetição  de  indébito  e  tutela  de  urgência  em  face  do  BANCO  DO  BRASIL  S\/A,  \nBANCO  OLÉ  BONSUCESSO  CONSIGNADO  S.A.  e  BANCO  BRADESCO  S.A,  alegando,  em  \nsíntese,  que  nas  datas  de  25.09.2015,  15.06.2016,  10.10.2016,  16.11.2016,  17.11.2016,  \n19.01.2017,  19.01.2017  e  30.03.2017  contraiu  empréstimos  que  suplantaram  mais  de  30%  (trinta  \npor  cento)  de  seus  rendimentos  líquidos,  permitido  conforme  orientação  jurisprudencial.  Sustenta  \nque  o  adicional  de  insalubridade  é  verba  indenizatória  e  não  deve  ser  entrar  no  cômputo  das  verbas  \nde  caráter  não  permanente.  Requer  a  condenação  dos  requeridos  na  obrigação  de  limitar  o \ndesconto  de  sua  folha  de  pagamento  a  30%  (trinta  por  cento),  bem  como  a  repetição  em  dobro  \ndaquilo  que  foi  cobrado  acima  desse  limite  (fls.  01\/21).  Juntou  documentos  (fls.  22\/45).\nA  tutela  de  urgência  foi  deferida  (fls.  47\/48).\nO  BANCO  DO  BRASIL  foi  citado  e  apresentou  contestação  (fls.  51\/71).  \nPreliminarmente,  aduziu  a  inépcia  da  inicial.  No  mérito,  sustentou  a  legalidade  da  contratação.  \nAfirmou  que  os  descontos  exacerbados  ocorreram  por  culpa  exclusiva  do  autor  e  que  não  cabe  \nqualquer  limitação.  Roga  pela  aplicação  dos  Decretos  nº  60.435\/2014  e  51.314\/06  que  limita  os  \ndescontos  em  50%  (cinquenta  por  cento)  dos  vencimentos  ou  pensão  do  autor.  Discorre  sobre  a  \nforça  obrigatória  dos  contratos  e  a  impossibilidade  de  devolução  de  valores.  Alegou  que  não  houve  \nqualquer  conduta  ilícita  praticada.  Teceu  considerações  sobre  o  princípio  da  boa-fé.  Refutou  o  \npedido  de  devolução  em  dobro.  Requereu  a  improcedência  da  ação.  Juntou  documentos  (fls.  \n74\/81).\nO  BANCO  OLÉ  BONSUCESSO  CONSIGNADO  S\/A  também  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010071-11.2017.8.26.0564 e código 2DEE486. Este documento é cópia do original, assinado digitalmente por JULIANA PIRES ZANATTA CHERUBIM FERNANDEZ, liberado nos autos em 28\/08\/2017 às 14:26 . fls. 288\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  BERNARDO  DO CAMPO\nFORO  DE SÃO  BERNARDO  DO CAMPO\n2ª  VARA  CÍVEL\nRUA  VINTE  E TRÊS  DE MAIO,  107, São  Bernardo  do Campo  - SP  - \nCEP  09606-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010071-11.2017.8.26.0564 - lauda  2\napresentou\n contestação  (fls.  82\/87),  aduzindo,  preliminarmente,  a  carência  de  ação  por  falta  de  \ninteresse  de  agir.  No  mérito,  argumentou  que  a conduta  praticada  é lícita  e  que  os  descontos  \nocorridos  na  folha  de  pagamento  do  autor  não  ultrapassam  o  limite  legal.  Alega  que  por  não  \nultrapassar  o  referido  limite  o  autor  não  faz  jus  a  qualquer  devolução.  Discorreu  sobre  a  aplicação  \nda  Lei  13.172\/2015  que  prevê  uma  margem  consignável  de  35%  (trinta  e  cinco  por  cento).  Requer  \na  procedência  da  ação.  Juntou  documentos  (fls.  120\/137).\nPor  fim,  o  BANCO  BRADESCO  contestou  (fls.  162\/175)  e  alegou,  \npreliminarmente,  a  necessidade  de  suspensão  do  feito  em  razão  do  incidente  de  resolução  de  \ndemandas  repetitivas  instaurado  pelo  TJRJ.  No  mérito,  teceu  considerações  sobre  a  operação  de  \ncrédito  consignado,  em  que  se  empresta  dinheiro  ao  solicitante,  mediante  desconto  em  folha  de  \npagamento,  por  condições  mais  favoráveis.  Discorreu  sobre  as  regras  aplicáveis  ao  caso  concreto.  \nTeceu  considerações  sobre  a  operação  de  crédito  e  sobre  o  entendimento  do  Banco  Central  do  \nBrasil  no  sentido  de  vedar  o  impedimento  ou  a  restrição  à  atuação  legítima  das  instituições  \nfinanceiras.  Aduziu  que  a  contratação  ocorreu  de  forma  regular  e  que  o  requerido  concordou  com  \no   desconto  em  folha  de  pagamento.  Rechaçou  o  pedido  de  repetição  do  indébito.  Juntou  \ndocumentos  (fls.  202\/208).\nHouve interposição  de  agravo  de  instrumento  pelo  BANCO  DO  BRASIL  \n(fls.  139\/160)  cujo  provimento  foi  negado  (fls.  254\/286).  \nSobreveio  réplica  (fls.  233\/244).\nOs  requeridos  especificaram  provas  (fls.  246,  248  e  249\/250).\nÉ  o  relatório.\nFundamento e  decido.\nPossível o  julgamento  no  estado  do  processo,  nos  moldes  do  artigo  355,  \ninciso  I,  do  Código  de  Processo  Civil,  haja  vista  que  a  questão,  de  direito  e  fática,  está  \nsuficientemente  dirimida,  sendo  desnecessária  a  produção  de  provas  em  audiência.  \nRejeito  a  preliminar  de  falta  de  inépcia  da  inicial  e  de  falta  de  interesse  \nde  agir,  pois  ambas  referem-se  à  prova  da  lesão  e  do  direito  alegado,  razão  pela  qual  a  verificada  a  \nausência  de  documentos  ou  de  fundamento  das  alegações,  tal  fato  acarretará  a  improcedência  e  a  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010071-11.2017.8.26.0564 e código 2DEE486. Este documento é cópia do original, assinado digitalmente por JULIANA PIRES ZANATTA CHERUBIM FERNANDEZ, liberado nos autos em 28\/08\/2017 às 14:26 . fls. 289\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  BERNARDO  DO CAMPO\nFORO  DE SÃO  BERNARDO  DO CAMPO\n2ª  VARA  CÍVEL\nRUA  VINTE  E TRÊS  DE MAIO,  107, São  Bernardo  do Campo  - SP  - \nCEP  09606-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010071-11.2017.8.26.0564 - lauda  3\nnão\n a  extinção  do  feito,  tal  como  pugnado.\nTambém  rejeito  o  pedido  de  suspensão  do  feito  haja  vista  que  referida  \ndeterminação  foi  feita  pelo  Tribunal  de  Justiça  do  Estado  do  Rio  de  Janeiro  e  possui  incidência  \napenas  naquele  Estado.\nNo mérito  a  ação  é  parcialmente  procedente.\nÉ  incontroversa  a  realização  dos  empréstimos  e  dos  descontos  na  conta  \ncorrente  e  holerite  do  autor.  \nOs  descontos  são  da  própria  essência  dos  contratos  celebrados.  São  a  eles  \ninerentes,  porque  não  representa,  apenas,  uma  mera  forma  de  pagamento,  mas  a  garantia  do  credor  \nde  que  haverá  o  automático  adimplemento  obrigacional  por  parte  do  tomador  do  mútuo,  \npermitindo  a  concessão  de  empréstimo  com  menor  margem  de  risco,  o que,  concretamente,  \ntambém  favorece  o  financiamento,  seja  por  dispensar  outras  garantias,  como  o  aval,  seja  por  \nproporcionar,  exatamente  pela  mesma  segurança  da  redução  substancial  na  taxa  de  juros  e  prazos  \nmais  longos  tornando  significativamente  menos  oneroso  o  financiamento.\nNo  entanto,  entendo  que  a  instituição  financeira  ao  oferecer  um  \nempréstimo  deve  levantar  a  capacidade  financeira  da  pessoa  com  quem  realiza  o  contrato,  sob  \npena  de  não  receber  o  valor  emprestado.\nNão  pode  a  instituição  financeira  ter  maiores  facilidades  do  que  qualquer  \ncredor  e  descontar  automaticamente  maior  parcela  do  salário  do  autor,  além  de  créditos  em  sua  \nconta  corrente,  que  assim,  fica  sem  a  garantia  de  sua  subsistência.\nInobstante,  fato  é que  o  autor  é servidor  público  aposentado  (policial  \nmilitar  reformado  -  fls.  38\/41),  sendo  certo  que  o  Tribunal  de  Justiça  do  Estado  de  São  Paulo  tem  \nse  inclinado  para  a  adoção  da  norma  federal  (Lei  nº  10.820\/2003),  limitando  esses  descontos  em  \n30%  do  salário  líquido,  abarcando  o  critério  da  isonomia.  Nesses  termos:\n“ EMPRÉSTIMOS.  Limitação  de  descontos.  Sentença  de  improcedência,  \nsob  o  fundamento  de  que  o  empréstimo  consignado  atinge  o  percentual  \nde  50%  do  vencimento  bruto  percebido  pela  autora.  Reforma  que  se  \nimpõe  Celebração  de  três  empréstimos  pela  autora:  um  consignado  em  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010071-11.2017.8.26.0564 e código 2DEE486. Este documento é cópia do original, assinado digitalmente por JULIANA PIRES ZANATTA CHERUBIM FERNANDEZ, liberado nos autos em 28\/08\/2017 às 14:26 . fls. 290\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  BERNARDO  DO CAMPO\nFORO  DE SÃO  BERNARDO  DO CAMPO\n2ª  VARA  CÍVEL\nRUA  VINTE  E TRÊS  DE MAIO,  107, São  Bernardo  do Campo  - SP  - \nCEP  09606-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010071-11.2017.8.26.0564 - lauda  4\nfolha\n de  pagamento;  os  demais,  incidentes  sobre  a  conta  corrente  onde  \npercebe  seus  vencimentos.  Todos  esses  empréstimos  devem  ser  levados  \nem  conta  para  analisar  o  tema,  já  que  comprometem  sua  subsistência.  \nServidora  pública  estadual.  A  soma  de  todos  os  empréstimos  importa  em  \ncomprometimento  de  percentual  aproximado  de  75%  dos  vencimentos  \nlíquidos  da  autora.  Violação  ao  princípio  da  dignidade  da  pessoa  \nhumana.  O  percentual  dos  descontos  deve  ser  adequado  ao  valor  do  \nsalário  percebido  pelo  mutuário.  Aplicação  da  Lei  n.  10.820\/03.  Fixação  \nem  30%.  Apelo  provido  nesta  parte.  REVISÃO  DOS  CONTRATOS  DE  \nEMPRÉSTIMO.  Descabimento.  Capitalização  mensal  e  juros  \nremuneratórios  acima  de  12%  ao  ano  que  são  autorizados,  segundo  \norientação  pretoriana.  APELO  PARCIALMENTE  PROVIDO ”. (TJSP,  \nApelação  nº  1017380-43.2014.8.26.0482,  Relator(a):  Ramon  Mateo  \nJúnior; Comarca:  Presidente  Prudente; Órgão  julgador:  12ª  Câmara  de  \nDireito  Privado; Data  do  julgamento:  05\/04\/2017; Data  de  registro:  \n05\/04\/2017).\nDeste  modo,  se  mostra  descabida  a  tese  de  que  a  margem  consignável  é  \nde  35%  dos  vencimentos  do  autor  ou  que  deve  ser  admitida  a  majoração  de  5%  (cinco)  por  cento,  \nem  razão  de  uma  das  dívidas  ser  proveniente  de  cartão  de  crédito.  Nesse  sentido:\n“ APELAÇÃO  -  AÇÃO  DE  OBRIGAÇÃO  DE  FAZER  COM  PEDIDO  DE  \nTUTELA  ANTECIPADA  -  LIMITAÇÃO  DE  DESCONTOS  DE  \nEMPRÉSTIMOS  CRÉDITO  SALÁRIO  -  SENTENÇA  DE \nPROCEDÊNCIA  -  RECURSO  -  APLICAÇÃO  DO  CDC  - \nPREVALÊNCIA  DA  LEI  FEDERAL  Nº  10.820\/03  SOBRE  O  DECRETO  \nESTADUAL  Nº  51.314\/06,  REVOGADO,  MAIS  TARDE,  PELO  \nDECRETO  Nº  60.435\/2014,  ALTERADO,  POR  SUA  VEZ,  PELO  \nDECRETO  Nº  61.470\/2015  E  PELO  DECRETO  61.750\/2015  - \nHIERARQUIA  DAS  NORMAS  E  APLICAÇÃO  ANALÓGICA  - \nPRINCÍPIO  DA  DIGNIDADE  DA  PESSOA  HUMANA  - A  LIMITAÇÃO  \nDOS  DESCONTOS  EM  30%  DOS  PROVENTOS  ENGLOBA  TODOS  OS  \nEMPRÉSTIMOS  \n RECURSO  DESPROVIDO ”. (TJSP; Apelação  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010071-11.2017.8.26.0564 e código 2DEE486. Este documento é cópia do original, assinado digitalmente por JULIANA PIRES ZANATTA CHERUBIM FERNANDEZ, liberado nos autos em 28\/08\/2017 às 14:26 . fls. 291\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  BERNARDO  DO CAMPO\nFORO  DE SÃO  BERNARDO  DO CAMPO\n2ª  VARA  CÍVEL\nRUA  VINTE  E TRÊS  DE MAIO,  107, São  Bernardo  do Campo  - SP  - \nCEP  09606-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010071-11.2017.8.26.0564 - lauda  5\n1013465-46.2016.8.26.0019;\n Relator  (a): Carlos  Abrão;  Órgão  Julgador:  \n14ª  Câmara  de  Direito  Privado;  Foro  de  Americana  - 2ª  Vara  Cível;  Data  \ndo  Julgamento:  21\/07\/2017;  Data  de  Registro:  21\/07\/2017).\nIndependentemente  da  natureza  dos  empréstimos  (alguns  consignados  e  \nos  demais  de  natureza  pessoal)  certo  é  que  a  medida  instituída  pela  norma  em  comento  visa  evitar  \na  apropriação  em  excessos  do  salário  do  autor,  de  tal  modo  a  prejudicar  o  sustento  do  devedor  e  de  \nsua  família.\nO autor  contraiu  diversos  empréstimos  sem  condições  de  pagá-los  na  \nforma  avençada,  sendo  certo  que  a  falta  organização  na  administração  de  sua  vida  financeira  não  \npode  servir  de  justificativa  às  instituições  financeiras  para  que  limitem  em  demasia  a  subsistência  \ndo  devedor.\nReferida argumentação  visa  a  tutela  da  dignidade  da  pessoa  humana,  \nbem  como  a  proteção  do  mínimo  existencial.\nLogo,  os  descontos  efetuados  pelas  rés,  somados,  revelam-se  \ndesproporcionais  e  abusivos,  violando  o  princípio  da  proporcionalidade,  motivo  pelo  qual  deve  ser  \no  percentual  reduzido  para  30%  (trinta  por  cento)  dos  vencimentos  do  requerente.  Nesse  sentido:\n“APELAÇÃO  \n AÇÃO  DE  OBRIGAÇÃO  DE  NÃO  FAZER  CUMULADA  \nCOM  REPETIÇÃO  DE  INDÉBITO  LEGITIMIDADE  PASSIVA  \n \nReconhecimento  da  legitimidade  passiva  ad  causam  do  Banco  BMG  S.A,  \npor  integrar  conglomerado  econômico  do  qual  faz  parte  o  Banco  Itaú  \nBMG  Consignado  \n Aplicação  da  teoria  da  aparência  \n Recurso  do  \nBanco  BMG  S\/A  desprovido.  LIMITAÇÃO  DE  DESCONTOS  \nBANCÁRIOS  PROVENIENTES  DE  EMPRÉSTIMOS  -  É  lícita  a \ncelebração  de  contrato  de  empréstimo  consignado,  assim  como  a \nautorização  contratual  para  desconto  de  crédito  em  conta  corrente  - \nTodavia,  a  margem  consignada  em  folha  e  o  desconto  automático  em  \nconta  não  podem,  somados,  suplantar  30%  dos  proventos  líquidos  \npercebidos  pelo  devedor  -   Limitação  que  decorre  do  art.  6º  da  Lei  n.  \n10.820\/2003,  aplicada  analogicamente  ao  caso  em  tela,  bem  como  \nencontra  amparo  na  tutela  constitucional  do  salário  (art.  7º,  IV,  VI  e  X,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010071-11.2017.8.26.0564 e código 2DEE486. Este documento é cópia do original, assinado digitalmente por JULIANA PIRES ZANATTA CHERUBIM FERNANDEZ, liberado nos autos em 28\/08\/2017 às 14:26 . fls. 292\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  BERNARDO  DO CAMPO\nFORO  DE SÃO  BERNARDO  DO CAMPO\n2ª  VARA  CÍVEL\nRUA  VINTE  E TRÊS  DE MAIO,  107, São  Bernardo  do Campo  - SP  - \nCEP  09606-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010071-11.2017.8.26.0564 - lauda  6\nda\n CF)  e  no  princípio  da  dignidade  da  pessoa  humana  (art.  1º,  III,  da  \nCF)  \n  Sentença  reformada  -  Recurso  do  autor  provido.  MULTA  \nCOMINATÓRIA  \n  Recurso  do  Banco  do  Brasil,  pleiteando,  dentre  \noutras  alterações,  o  afastamento  da  multa  cominatória  \n  Inexistência  de  \nmulta  cominatória  arbitrada  em  sentença  -  Recurso  não  conhecido  nesse  \naspecto  e,  na  parte  conhecida,  em  que  almeja  descontos  em  folha  de  \npagamento  limitados  a  50%  dos  vencimentos  e  a  redução  dos  honorários  \nadvocatícios,  desprovido ”.  (TJSP,  Apelação  nº \n1044819-40.2016.8.26.0100,  Relator(a):  Jonize  Sacchi  de \nOliveira; Comarca:  São  Paulo; Órgão  julgador:  24ª  Câmara  de  Direito  \nPrivado; Data  do  julgamento:  20\/03\/2017; Data  de  registro:  31\/03\/2017).\nO  que  se  pretende  não  é  negar  a  dívida  do  autor,  até  porque  confessada  \npor  ele,  mas  que  os  bancos  se  utilizem  de  uma  forma  justa  de  cobrança,  que  não  implique  na  \ncaptação  de  todo  rendimento  do  autor.\nPortanto,  deverão  as  rés,  se  o  caso,  recalcular  os  valores  dos  empréstimos  \nconsignados,  de  forma  proporcional  aos  créditos  que  possuem,  limitado,  todavia,  os  descontos  em  \n30%  (trinta  por  cento)  do  vencimento  líquido  do  autor,  que  é  consubstanciado  no  salário  bruto  \nmenos  as  deduções  obrigatórias  de  previdência  e  imposto  de  renda  retido  na  fonte.  Nesse  sentido:\n“ TUTELA  DE  URGÊNCIA  \n Ação  nominada  de  \"ação  ordinária  c\/c  \nrepetição  de  indébito  e  pedido  de  tutela  antecipada\"  \n Decisão  que  \ndeferiu  o  pedido  de  concessão  de  liminar  para  que  descontos  de  parcelas  \nrelativas  a  contratos  de  mútuo,  em  conta  da  agravante,  não  ultrapassem  \n30%  de  seu  salário  líquido  -  Admissível  a  limitação  de  descontos,  a  \ntítulo  de  pagamento  de  parcelas  de  contrato  bancário,  a  30%  da  \nremuneração  bruta  do  mutuário,  deduzidos  os  valores  relativos  ao  \nimposto  de  renda  e  aos  descontos  previdenciários,  bem  como  de  \nmontantes  relativos  à  pensão  alimentícia  descontada  em  folha  de  \npagamento  da  parte  mutuária  \n Descontos  realizados  pelo  banco  \nagravado  não  ultrapassam  o  percentual  de  30%  sobre  a  remuneração  \nbruta  do  agravante,  excluídos  os  valores  retidos  a  título  de  imposto  de  \nrenda  na  fonte  e  de  contribuição  previdenciária,  conforme  bem  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010071-11.2017.8.26.0564 e código 2DEE486. Este documento é cópia do original, assinado digitalmente por JULIANA PIRES ZANATTA CHERUBIM FERNANDEZ, liberado nos autos em 28\/08\/2017 às 14:26 . fls. 293\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  BERNARDO  DO CAMPO\nFORO  DE SÃO  BERNARDO  DO CAMPO\n2ª  VARA  CÍVEL\nRUA  VINTE  E TRÊS  DE MAIO,  107, São  Bernardo  do Campo  - SP  - \nCEP  09606-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010071-11.2017.8.26.0564 - lauda  7\nsalientado\n pelo  MM  Juízo  da  causa,  sendo  de  rigor  a  manutenção  da  r.  \ndecisão  agravada.  Recurso  desprovido ”. (TJSP;   Agravo  de  Instrumento  \n2076741-57.2017.8.26.0000;  Relator  (a): Rebello  Pinho;  Órgão  Julgador:  \n20ª  Câmara  de  Direito  Privado;  Foro  de  Diadema  - 4ª  Vara  Cível;  Data  \ndo  Julgamento:  07\/08\/2017;  Data  de  Registro:  10\/08\/2017)  (grifei).\nEm  complemento,  ressalto  que,  nos  termos  do  artigo  2º,  §2º,  do  Decreto  \nEstadual  nº  60.435\/2014,  não  se  incluem,  para  efeito  de  aferição  da  margem  consignável  “o  \npagamento  de  atrasados,  indenizações,  bonificações  e  participações  por  resultado,  ajuda  de  custo  \npara  alimentação,  salário  família,  auxílio  transporte,  auxílio  creche,  adicional  de  transporte,  13º  \nsalário,  o  pagamento  do  abono  e  1\/3  de  férias  e  demais  verbas  de  caráter  não  permanente ”.\nPor  via  consequência,  não  devem  ser  excluídas  da  margem  consignável  a  \ncontribuição  para  assistência  médica  e  o  adicional  de  insalubridade.\nPor  fim,  descabe  o  pedido  de  repetição  em  dobro  do  valor  cobrado  a  \nmaior,  pois  os  descontos  provieram  da  livre  contratação  promovida  pelo  autor,  que  tinha  plena  \nnoção  de  quanto  resultariam  em  proporção  ao  seu  provento,  de  modo  que  devem  prevalecer  até  a  \ndecisão  que  impôs  a  limitação.  Além  disso,  tais  valores  já  foram  pagos  e  devem  ser  utilizados  para  \na  amortização  da  dívida.  Nesse  sentido:\n“ EMBARGOS  DE  DECLARAÇÃO  -  Contradição  -  Ocorrência  -  Recurso  \nde  apelação  interposto  tempestivamente  -  Ação  em  que  o  autor  pretende  \nver  condenado  o  réu  a  abster-se  de  efetuar  descontos  em  seus  \nrendimentos  a  título  de  parcelas  de  empréstimos  consignados  superiores  \na  30%  de  sua  renda  líquida  mensal  -  Demanda  julgada  parcialmente  \nprocedente  -  Pretensão  do  apelante  de  excluir  o  adicional  de  \ninsalubridade  da  remuneração  disponível  -  Descabimento  -  Verba  \nconsiderada  de  caráter  permanente  -  Ajuda  de  custo  para  alimentação  \nque  não  deve  compor  a  base  de  cálculo  da  margem  consignável  de  30%  \n-  Inteligência  do  art.  2º,  §§  1º  e  2º,  do  Decreto  Estadual  nº  60.435\/2014  -  \nPretensão  de  devolução  em  dobro  de  valores  que  ultrapassaram  o \nlimite  de  30%  -  Descabimento  -  O  desconto  é a  contraprestação  ao  \ncontrato  celebrado  -  Débito  lícito  -  Impossibilidade  de  devolução,  sob  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010071-11.2017.8.26.0564 e código 2DEE486. Este documento é cópia do original, assinado digitalmente por JULIANA PIRES ZANATTA CHERUBIM FERNANDEZ, liberado nos autos em 28\/08\/2017 às 14:26 . fls. 294\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  BERNARDO  DO CAMPO\nFORO  DE SÃO  BERNARDO  DO CAMPO\n2ª  VARA  CÍVEL\nRUA  VINTE  E TRÊS  DE MAIO,  107, São  Bernardo  do Campo  - SP  - \nCEP  09606-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010071-11.2017.8.26.0564 - lauda  8\npena\n de  enriquecimento  sem  causa  -  Dano  moral  -  Não  ocorrência  - \nDescontos  decorrentes  de  empréstimos  contraídos  livre  e \nespontaneamente  -  Mero  dissabor  que  não  enseja  abalo  emocional  \nindenizável  -  Sucumbência  recíproca  -  Embargos  parcialmente  \nacolhidos  para  dar  parcial  provimento  ao  apelo  a  fim  de  excluir  a  ajuda  \nde  custo  para  alimentação  da  base  de  cálculo  da  margem  consignável  e  \nreconhecer  a  sucumbência  recíproca,  arcando  cada  parte  com  o \npagamento  das  custas  processuais  em  partes  iguais  e  para  fixar  a  verba  \nhonorária  em  R$  3.000,00,  sendo  50%  devidos  ao  patrono  do  autor  e  \n50%  ao  patrono  do  réu,  cuja  exigibilidade  fica  suspensa  em  relação  ao  \nrequerente  (arts.  85,  §  14º,  e  98,  §  3º,  do  NCPC) ”.  (TJSP;   Embargos  de  \nDeclaração  1014160-67.2015.8.26.0008;  Relator  (a): Mendes  Pereira;  \nÓrgão  Julgador:  15ª  Câmara  de  Direito  Privado;  Foro  Regional  VIII  - \nTatuapé  - 5ª  Vara  Cível;  Data  do  Julgamento:  26\/07\/2017;  Data  de  \nRegistro:  26\/07\/2017)  (grifei).\nAnte  o  exposto,  nos  termos  do  artigo  487,  I,  do  Código  de  Processo  \nCivil,  JULGO  PARCIALMENTE  PROCEDENTE  o  pedido  formulado  pelo  autor  e  o  faço  para  \ntornar  definitiva  a  liminar  concedida,  determinando  que  os  descontos  sejam  realizados  na  folha  de  \npagamento  do  autor,  ou  em  sua  conta  corrente,  mas  que  se  limitem  a  30%  (trinta  por  cento)  dos  \nvalores  líquidos  recebidos  a  título  de  salário,  nos  termos  da  legislação  pertinente.  \nEm  face  do  aqui  decidido,  de  rigor  o  recálculo  das  dívidas  contraídas,  \ncom  a  extensão  dos  pagamentos,  procedendo-se  aos  descontos  em  folha  de  pagamento,  ou  em  \nconta  corrente.  A  margem  consignável  será  distribuída  aos  réus  de  forma  proporcional  aos  valores  \nde  suas  dívidas,  a  fim  de  equalizar  os  valores  obtidos  com  os  débitos  de  cada  um  dos  requeridos,  \natentando-se  para  a  limitação  determinada.\nEm  face  da  sucumbência  recíproca,  cada  parte  arcará  com  as  custas  e  \ndespesas  processuais  a que  deu  causa  (artigo  86,  “caput”,  do  Código  de  Processo  Civil).  Nos  \ntermos  dos  artigos  85,  §8º,  do  Código  de  Processo  Civil,  arbitro  a  verba  honorária  em  R$  1.000,00  \n(mil  reais),  devendo  ser  rateada  entre  as  partes,  na  proporção  de  50%,  para  o  advogado  da  parte  a  \nautora  e  50%  para  os  advogados  dos  réus,  ressalvado  o  disposto  no  art.  98,  §§  2º  e  3º,  do  Código  \nde  Processo  Civil.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010071-11.2017.8.26.0564 e código 2DEE486. Este documento é cópia do original, assinado digitalmente por JULIANA PIRES ZANATTA CHERUBIM FERNANDEZ, liberado nos autos em 28\/08\/2017 às 14:26 . fls. 295\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  BERNARDO  DO CAMPO\nFORO  DE SÃO  BERNARDO  DO CAMPO\n2ª  VARA  CÍVEL\nRUA  VINTE  E TRÊS  DE MAIO,  107, São  Bernardo  do Campo  - SP  - \nCEP  09606-000\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1010071-11.2017.8.26.0564 - lauda  9\nP.\n I.  C.\nSão  Bernardo  do  Campo , 28  de  agosto  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010071-11.2017.8.26.0564 e código 2DEE486. Este documento é cópia do original, assinado digitalmente por JULIANA PIRES ZANATTA CHERUBIM FERNANDEZ, liberado nos autos em 28\/08\/2017 às 14:26 . fls. 296"}},{"data":"22\/08\/2017","descricao":"Petição Juntada","anexo":"Não existe anexo"},{"data":"22\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WSBO.17.70203580-3 Tipo da Petição: Petições Diversas Data: 22\/08\/2017 16:07","anexo":"Não existe anexo"},{"data":"26\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :1185\/2017 Data da Disponibilização: 21\/07\/2017 Data da Publicação: 24\/07\/2017 Número do Diário: 2393 Página: 1274","anexo":"Não existe anexo"},{"data":"25\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WSBO.17.70175780-5 Tipo da Petição: Petições Diversas Data: 25\/07\/2017 16:08","anexo":"Não existe anexo"},{"data":"24\/07\/2017","descricao":"Especificação de Provas Juntada   Nº Protocolo: WSBO.17.70174073-2 Tipo da Petição: Indicação de Provas Data: 24\/07\/2017 14:37","anexo":"Não existe anexo"},{"data":"21\/07\/2017","descricao":"Especificação de Provas Juntada   Nº Protocolo: WSBO.17.70172814-7 Tipo da Petição: Indicação de Provas Data: 21\/07\/2017 15:11","anexo":"Não existe anexo"},{"data":"19\/07\/2017","descricao":"Remetido ao DJE   Relação: 1185\/2017 Teor do ato: Especifiquem as partes, em cinco dias, as provas que pretendem produzir. Advogados(s): Jorge Luiz Reis Fernandes (OAB 220917\/SP), Fabio Cabral Silva de Oliveira Monteiro (OAB 261844\/SP), Dênio Moreira de Carvalho Junior (OAB 269103\/SP), Charles dos Santos Cabral Rocha (OAB 344179\/SP)","anexo":"Não existe anexo"},{"data":"18\/07\/2017","descricao":"Réplica Juntada   Nº Protocolo: WSBO.17.70169844-2 Tipo da Petição: Manifestação Sobre a Contestação Data: 18\/07\/2017 23:50","anexo":"Não existe anexo"},{"data":"18\/07\/2017","descricao":"Ofício Juntado","anexo":"Não existe anexo"},{"data":"18\/07\/2017","descricao":"Ato Ordinatório - Publicável    Especifiquem as partes, em cinco dias, as provas que pretendem produzir.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"18\/07\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"18\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR696309248TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Banco Bradesco S.a Diligência : 16\/06\/2017","anexo":"Não existe anexo"},{"data":"17\/07\/2017","descricao":"Petição Juntada   Nº Protocolo: WSBO.17.70167775-5 Tipo da Petição: Petições Diversas Data: 17\/07\/2017 15:32","anexo":"Não existe anexo"},{"data":"12\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :1109\/2017 Data da Disponibilização: 11\/07\/2017 Data da Publicação: 12\/07\/2017 Número do Diário: 2385 Página: 1485\/1488","anexo":"Não existe anexo"},{"data":"06\/07\/2017","descricao":"Remetido ao DJE   Relação: 1109\/2017 Teor do ato: Recolha o Patrono do Banco Bradesco, em cinco dias, a taxa referente à juntada de procuração. Advogados(s): Jorge Luiz Reis Fernandes (OAB 220917\/SP), Fabio Cabral Silva de Oliveira Monteiro (OAB 261844\/SP), Dênio Moreira de Carvalho Junior (OAB 269103\/SP), Charles dos Santos Cabral Rocha (OAB 344179\/SP)","anexo":"Não existe anexo"},{"data":"27\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WSBO.17.70148671-2 Tipo da Petição: Petições Diversas Data: 27\/06\/2017 16:29","anexo":"Não existe anexo"},{"data":"27\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WSBO.17.70147408-0 Tipo da Petição: Petições Diversas Data: 26\/06\/2017 17:22","anexo":"Não existe anexo"},{"data":"23\/06\/2017","descricao":"Ato Ordinatório - Publicável    Recolha o Patrono do Banco Bradesco, em cinco dias, a taxa referente à juntada de procuração.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"23\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0986\/2017 Data da Disponibilização: 21\/06\/2017 Data da Publicação: 22\/06\/2017 Número do Diário: 2371 Página: 1141\/1146","anexo":"Não existe anexo"},{"data":"21\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WSBO.17.70141367-7 Tipo da Petição: Petições Diversas Data: 20\/06\/2017 12:41","anexo":"Não existe anexo"},{"data":"20\/06\/2017","descricao":"Remetido ao DJE   Relação: 0986\/2017 Teor do ato: Manifeste-se o autor, em dez dias, acerca das contestações apresentadas. Recolham os Patronos do Banco do Brasil e Banco Olé, em cinco dias, a taxa respectiva à juntada de procuração. Advogados(s): Jorge Luiz Reis Fernandes (OAB 220917\/SP), Dênio Moreira de Carvalho Junior (OAB 269103\/SP), Charles dos Santos Cabral Rocha (OAB 344179\/SP)","anexo":"Não existe anexo"},{"data":"13\/06\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSBO.17.70135780-7 Tipo da Petição: Contestação Data: 12\/06\/2017 18:58","anexo":"Não existe anexo"},{"data":"08\/06\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"08\/06\/2017","descricao":"Petição Juntada   Nº Protocolo: WSBO.17.70131777-5 Tipo da Petição: Petições Diversas Data: 07\/06\/2017 17:31","anexo":"Não existe anexo"},{"data":"07\/06\/2017","descricao":"Ato Ordinatório - Publicável    Manifeste-se o autor, em dez dias, acerca das contestações apresentadas. Recolham os Patronos do Banco do Brasil e Banco Olé, em cinco dias, a taxa respectiva à juntada de procuração.","anexo":{"label":"Ato Ordinatório - Publicável","conteudo":"Auto com senha"}},{"data":"06\/06\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSBO.17.70129470-8 Tipo da Petição: Contestação Data: 06\/06\/2017 09:46","anexo":"Não existe anexo"},{"data":"06\/06\/2017","descricao":"Contestação Juntada   Nº Protocolo: WSBO.17.70129205-5 Tipo da Petição: Contestação Data: 05\/06\/2017 18:31","anexo":"Não existe anexo"},{"data":"15\/05\/2017","descricao":"Certidão de Publicação Expedida   Relação :0769\/2017 Data da Disponibilização: 15\/05\/2017 Data da Publicação: 16\/05\/2017 Número do Diário: 2346 Página: 949\/955","anexo":"Não existe anexo"},{"data":"11\/05\/2017","descricao":"Remetido ao DJE   Relação: 0769\/2017 Teor do ato: Vistos. 1. Sidinei Silvério ingressou com ação alegando, em síntese que efetuou cinco empréstimos bancários perante o réu Banco do Brasil S\/A, um perante o Banco Olé Bonsucesso Consignado e um perante o Banco Bradesco S.A.Aduziu que os descontos efetuados pelos réus em folha de pagamento e conta corrente excedem a margem consignável prevista em lei, pois abrangem cerca de 44% dos rendimentos do autor. Requer a tutela de urgência consistente em limitar a cobrança dos empréstimos a 30% dos vencimentos líquidos do autor. 2. Os documentos de fls. 29\/37 e 38\/41 indicam a probabilidade do direito do autor, pois evidenciam que os descontos efetuados em folha de pagamento e na conta corrente do autor excedem a margem de 30% dos seus vencimentos.Há também urgência no pedido. Há perigo de dano, consistente em comprometer a manutenção do autor e de sua família.A questão apresenta-se pertinente, eis que se aplica o mesmo princípio do salário protegido pelo inciso X, do artigo 7º da CF, sendo vedada, portanto, sua retenção.Trata-se de norma cogente, de interesse público, merecendo a concessão da tutela antecipada. Isto porque a cláusula de retenção, quando firmada em contrato não pode prever incidência em percentual exorbitante da verba salarial, já que essencial à sobrevivência individual e familiar. 3. Diante do exposto, DEFIRO a antecipação da tutela e determino que os réus Banco do Brasil S\/A, Banco Olé Bonsucesso Consignado e Banco Bradesco S\/A limitem-se a descontar cada um 10% (dez por cento) dos vencimentos liquidos do autor à amortização dos empréstimos contraídos, sob pena de multa diária de R$ 500,00 (quinhentos reais) até o limite de R$10.000,00 (dez mil reais) cada um.Além disso, tendo em vista a regular adimplência, ainda que em importância inferior à praticada, determino aos réus que se abstenham de remeter os dados do autor aos órgãos de proteção ao crédito, sob pena de multa de R$ 1.000,00 (mil reais) em razão de cada inobservância.Servirá a presente como ofício, devendo a parte interessada imprimi-la e comprovar sua distribuição no prazo de 10 dias.A própria narrativa dos autos dá conta da impossibilidade financeira do autor em arcar com as custas advindas da atividade processual. Sendo assim, defiro ao autor o benefício da Justiça Gratuita. Tarje-se.Não vislumbrando prejuízo entre as partes que, a qualquer momento podem se conciliar, e que o Juízo prima pela prestação jurisdicional célere e efetiva, dispenso a audiência prevista no artigo 334, do NCPC.Citem-se os réus, por carta, com as advertências legais, para que, querendo, no prazo de quinze dias (art. 335, CPC), contestem o pedido, sob pena de serem presumidos como verdadeiros os fatos articulados na inicial (art. 344, CPC), cuja cópia segue anexa.Intime-se. Advogados(s): Charles dos Santos Cabral Rocha (OAB 344179\/SP)","anexo":"Não existe anexo"},{"data":"03\/05\/2017","descricao":"Concedida a Medida Liminar    Vistos. 1. Sidinei Silvério ingressou com ação alegando, em síntese que efetuou cinco empréstimos bancários perante o réu Banco do Brasil S\/A, um perante o Banco Olé Bonsucesso Consignado e um perante o Banco Bradesco S.A.Aduziu que os descontos efetuados pelos réus em folha de pagamento e conta corrente excedem a margem consignável prevista em lei, pois abrangem cerca de 44% dos rendimentos do autor. Requer a tutela de urgência consistente em limitar a cobrança dos empréstimos a 30% dos vencimentos líquidos do autor. 2. Os documentos de fls. 29\/37 e 38\/41 indicam a probabilidade do direito do autor, pois evidenciam que os descontos efetuados em folha de pagamento e na conta corrente do autor excedem a margem de 30% dos seus vencimentos.Há também urgência no pedido. Há perigo de dano, consistente em comprometer a manutenção do autor e de sua família.A questão apresenta-se pertinente, eis que se aplica o mesmo princípio do salário protegido pelo inciso X, do artigo 7º da CF, sendo vedada, portanto, sua retenção.Trata-se de norma cogente, de interesse público, merecendo a concessão da tutela antecipada. Isto porque a cláusula de retenção, quando firmada em contrato não pode prever incidência em percentual exorbitante da verba salarial, já que essencial à sobrevivência individual e familiar. 3. Diante do exposto, DEFIRO a antecipação da tutela e determino que os réus Banco do Brasil S\/A, Banco Olé Bonsucesso Consignado e Banco Bradesco S\/A limitem-se a descontar cada um 10% (dez por cento) dos vencimentos liquidos do autor à amortização dos empréstimos contraídos, sob pena de multa diária de R$ 500,00 (quinhentos reais) até o limite de R$10.000,00 (dez mil reais) cada um.Além disso, tendo em vista a regular adimplência, ainda que em importância inferior à praticada, determino aos réus que se abstenham de remeter os dados do autor aos órgãos de proteção ao crédito, sob pena de multa de R$ 1.000,00 (mil reais) em razão de cada inobservância.Servirá a presente como ofício, devendo a parte interessada imprimi-la e comprovar sua distribuição no prazo de 10 dias.A própria narrativa dos autos dá conta da impossibilidade financeira do autor em arcar com as custas advindas da atividade processual. Sendo assim, defiro ao autor o benefício da Justiça Gratuita. Tarje-se.Não vislumbrando prejuízo entre as partes que, a qualquer momento podem se conciliar, e que o Juízo prima pela prestação jurisdicional célere e efetiva, dispenso a audiência prevista no artigo 334, do NCPC.Citem-se os réus, por carta, com as advertências legais, para que, querendo, no prazo de quinze dias (art. 335, CPC), contestem o pedido, sob pena de serem presumidos como verdadeiros os fatos articulados na inicial (art. 344, CPC), cuja cópia segue anexa.Intime-se.","anexo":{"label":"Concedida a Medida Liminar","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  BERNARDO  DO CAMPO\nFORO  DE SÃO  BERNARDO  DO CAMPO\n2ª  VARA  CÍVEL\nRua  Vinte  e Três  de Maio,  107, ., Vila  Tereza  - CEP  09606-000,  Fone: (11) \n4330-1011,  São Bernardo  do Campo-SP  - E-mail:  \nsaobernardo2cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO\nProcesso  Digital nº: 1010071-11.2017.8.26.0564  \nClasse  - Assunto Procedimento Comum - Bancários\nRequerente : Sidinei Silverio\nRequerido : Banco do Brasil  S\/A e outros\nC O  N C L U  S Ã  O\nEm  3  de  maio  de  2017 ,  faço  estes  autos  conclusos  ao  \nMM.  Juiz  de  Direito,  Dr.  MAURÍCIO  TINI  GARCIA.  \nEu,  Escrevente , subscv.\nVistos.\n  1.  Sidinei  Silvério  ingressou  com  ação  alegando,  em  síntese  que  efetuou  cinco  \nempréstimos  bancários  perante  o  réu  Banco  do  Brasil  S\/A ,  um  perante  o  Banco  Olé  Bonsucesso  \nConsignado  e  um  perante  o  Banco  Bradesco  S.A.\nAduziu  que  os  descontos  efetuados  pelos  réus  em  folha  de  pagamento  e conta  \ncorrente  excedem  a  margem  consignável  prevista  em  lei,  pois  abrangem  cerca  de  44%  dos  \nrendimentos  do  autor.  Requer  a  tutela  de  urgência  consistente  em  limitar  a  cobrança  dos  \nempréstimos  a  30%  dos  vencimentos  líquidos  do  autor.\n  2.  Os  documentos  de  fls.  29\/37  e  38\/41  indicam  a  probabilidade  do  direito  do  \nautor,  pois  evidenciam  que  os  descontos  efetuados  em  folha  de  pagamento  e  na  conta  corrente  do  \nautor  excedem  a  margem  de  30%  dos  seus  vencimentos.\nHá  também  urgência  no  pedido.  Há  perigo  de  dano,  consistente  em  comprometer  a  \nmanutenção  do  autor  e  de  sua  família.\nA  questão  apresenta-se  pertinente,  eis  que  se  aplica  o  mesmo  princípio  do  salário  \nprotegido  pelo  inciso  X,  do  artigo  7º  da  CF,  sendo  vedada,  portanto,  sua  retenção.\nTrata-se  de  norma  cogente,  de  interesse  público,  merecendo  a  concessão  da  tutela  \nantecipada.  Isto  porque  a  cláusula  de  retenção,  quando  firmada  em  contrato  não  pode  prever  \nincidência  em  percentual  exorbitante  da  verba  salarial,  já  que  essencial  à  sobrevivência  individual  \ne  familiar.\n 3.  Diante  do  exposto,  DEFIRO  a  antecipação  da  tutela  e  determino  que  os  réus  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010071-11.2017.8.26.0564 e código 24F1A4E. Este documento é cópia do original, assinado digitalmente por MAURICIO TINI GARCIA, liberado nos autos em 03\/05\/2017 às 14:41 . fls. 47\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  BERNARDO  DO CAMPO\nFORO  DE SÃO  BERNARDO  DO CAMPO\n2ª  VARA  CÍVEL\nRua  Vinte  e Três  de Maio,  107, ., Vila  Tereza  - CEP  09606-000,  Fone: (11) \n4330-1011,  São Bernardo  do Campo-SP  - E-mail:  \nsaobernardo2cv@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nBanco do  Brasil  S\/A,  Banco  Olé  Bonsucesso  Consignado  e  Banco  Bradesco  S\/A  limitem-se  a  \ndescontar  cada  um  10%  (dez  por  cento)  dos  vencimentos  liquidos  \ndo autor  à  amortização  dos  \nempréstimos  contraídos,  sob  pena  de  multa  diária  de  R$  500,00  (quinhentos  reais)  até  o  limite  de  \nR$10.000,00  (dez  mil  reais)  cada  um.\nAlém   disso,   tendo   em   vista   a   regular   adimplência,   ainda   que   em   importância  \ninferior   à   praticada,   determino   aos   réus   que   se   abstenham   de   remeter   os   dados   do   autor   aos   órgãos  \nde   proteção   ao   crédito,   sob   pena   de   multa   de   R$   1.000,00   (mil   reais)   em   razão   de   cada  \ninobservância.Servirá a  presente  como  ofício,  devendo  a  parte  interessada  imprimi-la  e \ncomprovar sua  distribuição  no  prazo  de  10  dias.\nA própria  narrativa  dos  autos  dá  conta  da  impossibilidade  financeira  do  autor  em  \narcar  com  as  custas  advindas  da  atividade  processual.  Sendo  assim,  defiro  ao  autor  o  benefício  da  \nJustiça  Gratuita.  Tarje-se.\nNão  vislumbrando  prejuízo  entre  as  partes  que,  a  qualquer  momento  podem  se  \nconciliar,  e  que  o  Juízo  prima  pela  prestação  jurisdicional  célere  e  efetiva,  dispenso  a  audiência  \nprevista  no  artigo  334,  do  NCPC.\nCitem-se  os  réus,  por  carta,  com  as  advertências  legais,  para  que,  querendo,  no  \nprazo  de  quinze  dias  (art.  335,  CPC),  contestem  o  pedido,  sob  pena  de  serem  presumidos  como  \nverdadeiros  os  fatos  articulados  na  inicial  (art.  344,  CPC),  cuja  cópia  segue  anexa.\nIntime-se.\nSão  Bernardo  do  Campo , 03  de  maio  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1010071-11.2017.8.26.0564 e código 24F1A4E. Este documento é cópia do original, assinado digitalmente por MAURICIO TINI GARCIA, liberado nos autos em 03\/05\/2017 às 14:41 . fls. 48"}},{"data":"03\/05\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"03\/05\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"05\/06\/2017","tipo":"Contestação"},{"data":"06\/06\/2017","tipo":"Contestação"},{"data":"07\/06\/2017","tipo":"Petições Diversas"},{"data":"12\/06\/2017","tipo":"Contestação"},{"data":"20\/06\/2017","tipo":"Petições Diversas"},{"data":"26\/06\/2017","tipo":"Petições Diversas"},{"data":"27\/06\/2017","tipo":"Petições Diversas"},{"data":"17\/07\/2017","tipo":"Petições Diversas"},{"data":"18\/07\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"21\/07\/2017","tipo":"Indicação de Provas"},{"data":"24\/07\/2017","tipo":"Indicação de Provas"},{"data":"25\/07\/2017","tipo":"Petições Diversas"},{"data":"22\/08\/2017","tipo":"Petições Diversas"},{"data":"09\/10\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":38,"total_andamentos":38}],"publicacoes":[]}