{"numero":"1011941-46.2017.8.26.0482","processos":[{"processo":"1011941-46.2017.8.26.0482","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Práticas Abusivas","outros_assuntos":"Indenização por Dano Moral","local_fisico":null,"distribuicao":"13\/07\/2017 às 18:17 - Livre\n2ª Vara Cível - Foro de Presidente Prudente","juiz":"Silas Silva Santos","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 20.693,24","partes":[{"tipo":"Reqte","nome":"Helena Carvalho Ferreira dos Santos"},{"tipo":"Reqdo","nome":"Itaú Unibanco S.A."}],"advogados":[{"tipo":"Advogado","nome":"Gabriel Tomaz Mariano"},{"tipo":"Advogada","nome":"Karina de Almeida Batistuci"}],"andamentos":[{"data":"04\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0319\/2017 Data da Disponibilização: 04\/09\/2017 Data da Publicação: 05\/09\/2017 Número do Diário: 2424 Página: 4473\/4488","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Remetido ao DJE   Relação: 0319\/2017 Teor do ato: HOMOLOGO, por sentença, para que produza os seus jurídicos e legais efeitos, o acordo celebrado pelas partes (fls. 52\/53) e JULGO EXTINTA a presente ação com fundamento no artigo 487, inciso III, \"b\", do Código de Processo Civil.Transitada esta em julgado, anote-se a extinção do processo e, recolhidas eventuais custas, arquivem-se os autos. Advogados(s): Karina de Almeida Batistuci (OAB 178033\/SP), Gabriel Tomaz Mariano (OAB 298395\/SP)","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Homologada a Transação de Acordo ExtraJudicial    HOMOLOGO, por sentença, para que produza os seus jurídicos e legais efeitos, o acordo celebrado pelas partes (fls. 52\/53) e JULGO EXTINTA a presente ação com fundamento no artigo 487, inciso III, \"b\", do Código de Processo Civil.Transitada esta em julgado, anote-se a extinção do processo e, recolhidas eventuais custas, arquivem-se os autos.","anexo":{"label":"Homologada a Transação de Acordo ExtraJudicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PRESIDENTE  PRUDENTE\nFORO  DE PRESIDENTE  PRUDENTE\n2ª  VARA  CÍVEL\nAv.   Coronel   José   Soares   Marcondes,   2201 ,   .   -   Vila   Euclides\nCEP:   19013-050   -   Presidente   Prudente   -   SP\nTelefone:   (18)   3221-3144   -   E-mail:   prudente2cv@tjsp.jus.br      \n1011941-46.2017.8.26.0482 - lauda  1\nSENTENÇA\nProcesso  nº: 1011941-46.2017.8.26.0482\nClasse  - Assunto Procedimento Comum - Práticas  Abusivas\nRequerente : Helena Carvalho  Ferreira dos Santos\nRequerido : Itaú Unibanco  S.A.\nJuiz(a)   de   Direito:   Dr(a).   Silas   Silva   Santos\nVistos.\nHOMOLOGO ,  por  sentença,  para  que  produza  os  seus  jurídicos  e  legais  efeitos,  o  \nacordo  celebrado  pelas  partes  (fls.  52\/53 ) e   JULGO  EXTINTA  a  presente  ação  com  fundamento  \nno  artigo  487,  inciso  III,  \"b\",   do  Código  de  Processo  Civil.\nTransitada  esta  em  julgado,  anote-se  a  extinção  do  processo  e,  recolhidas  \neventuais  custas,  arquivem-se  os  autos.\nP.I.\nPresidente  Prudente, 30  de  agosto  de 2017 .\nSILAS  SILVA  SANTOS\nJuiz  de Direito  \nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011941-46.2017.8.26.0482 e código 1856392. Este documento é cópia do original, assinado digitalmente por SILAS SILVA SANTOS, liberado nos autos em 30\/08\/2017 às 18:03 . fls. 65"}},{"data":"30\/08\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"30\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WPPE.17.70114498-6 Tipo da Petição: Petições Diversas Data: 30\/08\/2017 11:29","anexo":"Não existe anexo"},{"data":"15\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WPPE.17.70107241-1 Tipo da Petição: Petições Diversas Data: 15\/08\/2017 15:25","anexo":"Não existe anexo"},{"data":"15\/08\/2017","descricao":"Pedido de Habilitação Juntado   Nº Protocolo: WPPE.17.70106923-2 Tipo da Petição: Pedido de Habilitação Data: 15\/08\/2017 07:22","anexo":"Não existe anexo"},{"data":"02\/08\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR692904332TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Itaú Unibanco S.A. Diligência : 28\/07\/2017","anexo":"Não existe anexo"},{"data":"18\/07\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"18\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0270\/2017 Data da Disponibilização: 18\/07\/2017 Data da Publicação: 19\/07\/2017 Número do Diário: 2390 Página: 3472\/3492","anexo":"Não existe anexo"},{"data":"17\/07\/2017","descricao":"Remetido ao DJE   Relação: 0270\/2017 Teor do ato: Concedo à autora o benefício da gratuidade de justiça, o que faço com fundamento no art. 98 \"caput\", c.c. o art. 99, § 3º, ambos do Código de Processo Civil. Insira-se no sistema informatizado a tarja respectiva.O NCPC realmente busca implantar a cultura da resolução consensual de litígios. Todavia, não se trata de uma busca a todo e qualquer custo ou de um desiderato que se concretiza mediante regra absoluta. De fato, o caput do art. 334 do NCPC só autoriza a designação de audiência de conciliação ou de mediação se \"não for o caso de improcedência liminar do pedido\". Isso revela, claramente, a opção primeira pelo julgamento do mérito, o quanto antes possível, tudo no sentido de concretizar um valor mais significativo para o ordenamento, que é o de se evitarem dilações processuais indevidas (razoável duração do processo).O detalhe é que esse julgamento do mérito, desejado mais do que tudo pelo próprio sistema do Código, só pode ser desfavorável ao autor. A admissão desse julgamento liminar do mérito, mediante sentença de improcedência, nada tem de ilegítimo, até porque o mesmo sistema prevê, numa atitude de reequilíbrio das posições jurídicas das partes, a tutela de evidência em favor do autor (art. 311, do NCPC), a possibilidade do julgamento antecipado parcial do mérito (art. 356, do NCPC) e até mesmo o julgamento antecipado integral do mérito (art. 355, do NCPC).Partindo dessas premissas, entendo que a razoável duração do processo, mediante procedimentos que evitem dilações indevidas, não pode ser buscada, na fase inicial do processo, apenas na hipótese em que a postura judicial seja desfavorável ao autor (improcedência liminar do pedido). Em obséquio ao princípio da isonomia, mostra-se pertinente e necessário que o sistema congregue opções que favoreçam a posição do autor, mais precisamente pela admissão de julgamento de mérito favorável ao autor o quanto antes possível.Essa possibilidade de rápida decisão favorável ao autor, nos casos em que o sistema a admite (art. 311, art. 355 e art. 356), geralmente pressupõe a análise da postura processual do réu, uma vez que, a depender da forma como o réu se apresentar em juízo, será possível imediato julgamento do mérito ou, no mínimo, concessão de tutela de evidência, com todos os benefícios daí advindos.Então, o ordenamento jurídico que pretende ser célere em desfavor do autor também deve almejar celeridade quando a situação seja favorável àquele, sob pena de maltrato ao princípio da isonomia.Nesse contexto, penso que a aplicação irrefletida do disposto no caput do art. 334 do NCPC permite a produção de resultados inconstitucionais, já que, da forma como posta a regra, a razoável duração do processo só interessa quando se tem um quadro desfavorável ao demandante.Então, promovendo-se uma interpretação conforme a Constituição, no intuito de salvar a boa intenção do legislador no sentido da solução consensual de conflitos, reputo que a audiência de conciliação ou mediação deve ser designada apenas nas hipóteses em que, segundo a legislação, não seja possível o julgamento do mérito, favorável ou desfavorável ao autor. Para tanto, mostra-se imprescindível que se aguarde a vinda da resposta do réu, quando então será possível aquilatar sobre a possibilidade de imediato julgamento do mérito.Diante do exposto, dou ao art. 334, do NCPC, interpretação conforme à Constituição para o fim de diferir para fase oportuna a designação de audiência de conciliação ou de mediação.Cite-se o réu, para que ofereça contestação, no prazo de quinze dias, sob pena de se presumirem verdadeiras as alegações de fato formuladas pela autora (art. 344, do NCPC). Advogados(s): Gabriel Tomaz Mariano (OAB 298395\/SP)","anexo":"Não existe anexo"},{"data":"17\/07\/2017","descricao":"Recebida a Petição Inicial    Concedo à autora o benefício da gratuidade de justiça, o que faço com fundamento no art. 98 \"caput\", c.c. o art. 99, § 3º, ambos do Código de Processo Civil. Insira-se no sistema informatizado a tarja respectiva.O NCPC realmente busca implantar a cultura da resolução consensual de litígios. Todavia, não se trata de uma busca a todo e qualquer custo ou de um desiderato que se concretiza mediante regra absoluta. De fato, o caput do art. 334 do NCPC só autoriza a designação de audiência de conciliação ou de mediação se \"não for o caso de improcedência liminar do pedido\". Isso revela, claramente, a opção primeira pelo julgamento do mérito, o quanto antes possível, tudo no sentido de concretizar um valor mais significativo para o ordenamento, que é o de se evitarem dilações processuais indevidas (razoável duração do processo).O detalhe é que esse julgamento do mérito, desejado mais do que tudo pelo próprio sistema do Código, só pode ser desfavorável ao autor. A admissão desse julgamento liminar do mérito, mediante sentença de improcedência, nada tem de ilegítimo, até porque o mesmo sistema prevê, numa atitude de reequilíbrio das posições jurídicas das partes, a tutela de evidência em favor do autor (art. 311, do NCPC), a possibilidade do julgamento antecipado parcial do mérito (art. 356, do NCPC) e até mesmo o julgamento antecipado integral do mérito (art. 355, do NCPC).Partindo dessas premissas, entendo que a razoável duração do processo, mediante procedimentos que evitem dilações indevidas, não pode ser buscada, na fase inicial do processo, apenas na hipótese em que a postura judicial seja desfavorável ao autor (improcedência liminar do pedido). Em obséquio ao princípio da isonomia, mostra-se pertinente e necessário que o sistema congregue opções que favoreçam a posição do autor, mais precisamente pela admissão de julgamento de mérito favorável ao autor o quanto antes possível.Essa possibilidade de rápida decisão favorável ao autor, nos casos em que o sistema a admite (art. 311, art. 355 e art. 356), geralmente pressupõe a análise da postura processual do réu, uma vez que, a depender da forma como o réu se apresentar em juízo, será possível imediato julgamento do mérito ou, no mínimo, concessão de tutela de evidência, com todos os benefícios daí advindos.Então, o ordenamento jurídico que pretende ser célere em desfavor do autor também deve almejar celeridade quando a situação seja favorável àquele, sob pena de maltrato ao princípio da isonomia.Nesse contexto, penso que a aplicação irrefletida do disposto no caput do art. 334 do NCPC permite a produção de resultados inconstitucionais, já que, da forma como posta a regra, a razoável duração do processo só interessa quando se tem um quadro desfavorável ao demandante.Então, promovendo-se uma interpretação conforme a Constituição, no intuito de salvar a boa intenção do legislador no sentido da solução consensual de conflitos, reputo que a audiência de conciliação ou mediação deve ser designada apenas nas hipóteses em que, segundo a legislação, não seja possível o julgamento do mérito, favorável ou desfavorável ao autor. Para tanto, mostra-se imprescindível que se aguarde a vinda da resposta do réu, quando então será possível aquilatar sobre a possibilidade de imediato julgamento do mérito.Diante do exposto, dou ao art. 334, do NCPC, interpretação conforme à Constituição para o fim de diferir para fase oportuna a designação de audiência de conciliação ou de mediação.Cite-se o réu, para que ofereça contestação, no prazo de quinze dias, sob pena de se presumirem verdadeiras as alegações de fato formuladas pela autora (art. 344, do NCPC).","anexo":{"label":"Recebida a Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PRESIDENTE  PRUDENTE\nFORO  DE PRESIDENTE  PRUDENTE\n2ª  VARA  CÍVEL\nAV.  CORONEL  JOSÉ SOARES  MARCONDES,  2201, Presidente  \nPrudente -SP  - CEP  19013-050\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDESPACHO\nProcesso  Digital nº: 1011941-46.2017.8.26.0482\nClasse  – Assunto: Procedimento Comum - Práticas  Abusivas\nRequerente : Helena Carvalho  Ferreira dos Santos\nRequerido : Itaú Unibanco  S.A.\nCONCLUSÃO\nAos 14\/7\/2017  faço  conclusão  destes  autos  ao  Exmo.  Magistrado  da   2ª.  Vara  Cível  da  comarca  de  \nPresidente  Prudente.  Eu  (Warlei  Lopes),  Escrivão  Judicial  I,  subscrevi.\nJuiz(a)   de   Direito:   Dr(a).   Silas   Silva   Santos\nVistos.\nConcedo à  autora  o  benefício  da  gratuidade  de  justiça,  o  que  faço  com  fundamento  \nno art.  98  “caput”,  c.c.  o  art.  99,   §  3º,  ambos  do  Código  de  Processo  Civil.  Insira-se  no  sistema  \ninformatizado a  tarja  respectiva.\nO  NCPC  realmente  busca  implantar  a  cultura  da  resolução  consensual  de  litígios.  \nTodavia,  não  se  trata  de  uma  busca  a  todo  e  qualquer  custo  ou  de  um  desiderato  que  se  concretiza  \nmediante  regra  absoluta.  De  fato,  o  caput  do  art.  334  do  NCPC  só  autoriza  a  designação  de  \naudiência  de  conciliação  ou  de  mediação  se  “não  for  o  caso  de  improcedência  liminar  do  pedido”.  \nIsso  revela,  claramente,  a  opção  primeira  pelo  julgamento  do  mérito ,  o  quanto  antes  possível,  \ntudo  no  sentido  de  concretizar  um  valor  mais  significativo  para  o  ordenamento,  que  é  o  de  se  \nevitarem  dilações  processuais  indevidas  (razoável  duração  do  processo).\nO  detalhe  é  que  esse  julgamento  do  mérito,  desejado  mais  do  que  tudo  pelo  \npróprio  sistema  do  Código,  só  pode  ser  desfavorável  ao  autor .  A  admissão  desse  julgamento  \nliminar  do  mérito,  mediante  sentença  de  improcedência,  nada  tem  de  ilegítimo,  até  porque  o  \nmesmo  sistema  prevê,  numa  atitude  de  reequilíbrio  das  posições  jurídicas  das  partes,  a  tutela  de  \nevidência  em  favor  do  autor  (art.  311,  do  NCPC),  a  possibilidade  do  julgamento  antecipado  parcial  \ndo  mérito  (art.  356,  do  NCPC)  e  até  mesmo  o  julgamento  antecipado  integral  do  mérito  (art.  355,  \ndo  NCPC).\nPartindo dessas  premissas,  entendo  que  a  razoável  duração  do  processo,  mediante  \nprocedimentos  que  evitem  dilações  indevidas,  não  pode  ser  buscada,  na  fase  inicial  do  processo,  \napenas  na  hipótese  em  que  a  postura  judicial  seja  desfavorável  ao  autor  (improcedência  liminar  do  \npedido).  Em  obséquio  ao  princípio  da  isonomia,  mostra-se  pertinente  \n e  necessário  \n que  o  \nsistema  congregue  opções  que  favoreçam  a  posição  do  autor,  mais  precisamente  pela  admissão  de  \njulgamento  de  mérito  favorável  ao  autor  o  quanto  antes  possível.\nEssa  possibilidade  de  rápida  decisão  favorável  ao  autor,  nos  casos  em  que  o  \nsistema  a  admite  (art.  311,  art.  355  e  art.  356),  geralmente  pressupõe  a  análise  da  postura  \nprocessual  do  réu,  uma  vez  que,  a  depender  da  forma  como  o  réu  se  apresentar  em  juízo,  será  \npossível  imediato  julgamento  do  mérito  ou,  no  mínimo,  concessão  de  tutela  de  evidência,  com  \ntodos  os  benefícios  daí  advindos.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011941-46.2017.8.26.0482 e código 165AAE2. Este documento é cópia do original, assinado digitalmente por SILAS SILVA SANTOS, liberado nos autos em 17\/07\/2017 às 10:13 . fls. 35\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PRESIDENTE  PRUDENTE\nFORO  DE PRESIDENTE  PRUDENTE\n2ª  VARA  CÍVEL\nAV.  CORONEL  JOSÉ SOARES  MARCONDES,  2201, Presidente  \nPrudente -SP  - CEP  19013-050\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nEntão, o  ordenamento  jurídico  que  pretende  ser  célere  em  desfavor  do  autor  \ntambém  deve  almejar  celeridade  quando  a  situação  seja  favorável  àquele,  sob  pena  de  maltrato  ao  \nprincípio  da  isonomia.\nNesse  contexto,  penso  que  a  aplicação  irrefletida  do  disposto  no  caput  do  art.  334  \ndo  NCPC  permite  a  produção  de  resultados  inconstitucionais,  já  que,  da  forma  como  posta  a  regra,  \na   razoável  duração  do  processo  só  interessa  quando  se  tem  um  quadro  desfavorável  ao  \ndemandante.\nEntão, promovendo-se  uma  interpretação  conforme  a  Constituição,  no  intuito  de  \nsalvar  a  boa  intenção  do  legislador  no  sentido  da  solução  consensual  de  conflitos,  reputo  que  a  \naudiência  de  conciliação  ou  mediação  deve  ser  designada  apenas  nas  hipóteses  em  que,  segundo  a  \nlegislação,  não  seja  possível  o  julgamento  do  mérito,  favorável  ou  desfavorável  ao  autor.  Para  \ntanto,  mostra-se  imprescindível  que  se  aguarde  a  vinda  da  resposta  do  réu,  quando  então  será  \npossível  aquilatar  sobre  a  possibilidade  de  imediato  julgamento  do  mérito.\nDiante  do  exposto,  dou  ao  art.  334,  do  NCPC,  interpretação  conforme  à \nConstituição  para  o  fim  de  diferir  para  fase  oportuna  a  designação  de  audiência  de  conciliação  ou  \nde  mediação.\nCite-se o  réu,  para  que  ofereça  contestação,  no  prazo  de  quinze  dias,  sob  pena  de  \nse  presumirem  verdadeiras  as  alegações  de  fato  formuladas  pela  autora  (art.  344,  do  NCPC).\nInt.\nPresidente  Prudente , 14  de  julho  de  2017 .\nSILAS  SILVA  SANTOS\nJuiz  de Direito  \nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011941-46.2017.8.26.0482 e código 165AAE2. Este documento é cópia do original, assinado digitalmente por SILAS SILVA SANTOS, liberado nos autos em 17\/07\/2017 às 10:13 . fls. 36"}},{"data":"14\/07\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"13\/07\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"15\/08\/2017","tipo":"Pedido de Habilitação"},{"data":"15\/08\/2017","tipo":"Petições Diversas"},{"data":"30\/08\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":14,"total_andamentos":14}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"716381144","codPublicacaoOrigem":"1174509241","dataDivulgacao":"Jul 18 2017 12:00:00:000AM","dataPublicacao":"Jul 19 2017 12:00:00:000AM","numero":"1011941-46.2017.8.26.0482","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2390","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"8","cadernoParteTotal":"12","cidadeComarcaDescricao":"PRESIDENTE PRUDENTE","varaDescricao":"2ª VARA CÍVEL","conteudo":"Processo 1011941-46.2017.8.26.0482 - Procedimento Comum - Práticas Abusivas - Helena Carvalho Ferreira dos Santos - Itaú Unibanco S.A. - Concedo à autora o benefício da gratuidade de justiça, o que faço com fundamento no art. 98 \"caput\", c.c. o art. 99, § 3º, ambos do Código de Processo Civil. Insira-se no sistema informatizado a tarja respectiva.O NCPC realmente busca implantar a cultura da resolução consensual de litígios. Todavia, não se trata de uma busca a todo e qualquer custo ou de um desiderato que se concretiza mediante regra absoluta. De fato, o caput do art. 334 do NCPC só autoriza a designação de audiência de conciliação ou de mediação se \"não for o caso de improcedência liminar do pedido\". Isso revela, claramente, a opção primeira pelo julgamento do mérito, o quanto antes possível, tudo no sentido de concretizar um valor mais significativo para o ordenamento, que é o de se evitarem dilações processuais indevidas (razoável duração do processo).O detalhe é que esse julgamento do mérito, desejado mais do que tudo pelo próprio sistema do Código, só pode ser desfavorável ao autor. A admissão desse julgamento liminar do mérito, mediante sentença de improcedência, nada tem de ilegítimo, até porque o mesmo sistema prevê, numa atitude de reequilíbrio das posições jurídicas das partes, a tutela de evidência em favor do autor (art. 311, do NCPC), a possibilidade do julgamento antecipado parcial do mérito (art. 356, do NCPC) e até mesmo o julgamento antecipado integral do mérito (art. 355, do NCPC).Partindo dessas premissas, entendo que a razoável duração do processo, mediante procedimentos que evitem dilações indevidas, não pode ser buscada, na fase inicial do processo, apenas na hipótese em que a postura judicial seja desfavorável ao autor (improcedência liminar do pedido). Em obséquio ao princípio da isonomia, mostra-se pertinente e necessário que o sistema congregue opções que favoreçam a posição do autor, mais precisamente pela admissão de julgamento de mérito favorável ao autor o quanto antes possível.Essa possibilidade de rápida decisão favorável ao autor, nos casos em que o sistema a admite (art. 311, art. 355 e art. 356), geralmente pressupõe a análise da postura processual do réu, uma vez que, a depender da forma como o réu se apresentar em juízo, será possível imediato julgamento do mérito ou, no mínimo, concessão de tutela de evidência, com todos os benefícios daí advindos.Então, o ordenamento jurídico que pretende ser célere em desfavor do autor também deve almejar celeridade quando a situação seja favorável àquele, sob pena de maltrato ao princípio da isonomia.Nesse contexto, penso que a aplicação irrefletida do disposto no caput do art. 334 do NCPC permite a produção de resultados inconstitucionais, já que, da forma como posta a regra, a razoável duração do processo só interessa quando se tem um quadro desfavorável ao demandante.Então, promovendo-se uma interpretação conforme a Constituição, no intuito de salvar a boa intenção do legislador no sentido da solução consensual de conflitos, reputo que a audiência de conciliação ou mediação deve ser designada apenas nas hipóteses em que, segundo a legislação, não seja possível o julgamento do mérito, favorável ou desfavorável ao autor. Para tanto, mostra-se imprescindível que se aguarde a vinda da resposta do réu, quando então será possível aquilatar sobre a possibilidade de imediato julgamento do mérito.Diante do exposto, dou ao art. 334, do NCPC, interpretação conforme à Constituição para o fim de diferir para fase oportuna a designação de audiência de conciliação ou de mediação.Cite-se o réu, para que ofereça contestação, no prazo de quinze dias, sob pena de se presumirem verdadeiras as alegações de fato formuladas pela autora (art. 344, do NCPC). - ADV: GABRIEL TOMAZ MARIANO (OAB 298395\/SP)","despacho":"Cível  RELAÇÃO Nº 0270\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO SILAS SILVA SANTOS ESCRIVÃ(O) JUDICIAL GINA MATIKO NAKAYAMA SASAKI EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3486","paginaFinal":"3486","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"901752","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24316658","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"573812","usuarioCadastro":"pedro.alves","dataHoraCadastro":"Jul 18 2017 12:52:03:800AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1011941-46.2017.8.26.0482","numeroAntigo":null,"numeroUnificado":"1011941-46.2017.8.26.0482","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"748056869","codPublicacaoOrigem":"1195746896","dataDivulgacao":"Sep  4 2017 12:00:00:000AM","dataPublicacao":"Sep  5 2017 12:00:00:000AM","numero":"1011941-46.2017.8.26.0482","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2424","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"8","cadernoParteTotal":"12","cidadeComarcaDescricao":"PRESIDENTE PRUDENTE","varaDescricao":"UPJ 1ª A 5ª VARAS CÍVEIS","conteudo":"Processo 1011941-46.2017.8.26.0482 - Procedimento Comum - Práticas Abusivas - Helena Carvalho Ferreira dos Santos - Itaú Unibanco S.A. - HOMOLOGO, por sentença, para que produza os seus jurídicos e legais efeitos, o acordo celebrado pelas partes (fls. 52\/53) e JULGO EXTINTA a presente ação com fundamento no artigo 487, inciso III, \"b\", do Código de Processo Civil.Transitada esta em julgado, anote-se a extinção do processo e, recolhidas eventuais custas, arquivem-se os autos. - ADV: KARINA DE ALMEIDA BATISTUCI (OAB 178033\/SP), GABRIEL TOMAZ MARIANO (OAB 298395\/SP)","despacho":"Cível  RELAÇÃO Nº 0319\/2017\r\nJUÍZO DE DIREITO DA 2ª VARA CÍVEL JUIZ(A) DE DIREITO SILAS SILVA SANTOS ESCRIVÃ(O) JUDICIAL MARIA CÉLIA ALBUQUERQUE FOLTRAN EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"4480","paginaFinal":"4480","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"921178","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"25946488","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"501","usuarioCadastro":"fernanda.martins","dataHoraCadastro":"Sep  4 2017 09:31:38:877AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1011941-46.2017.8.26.0482","numeroAntigo":null,"numeroUnificado":"1011941-46.2017.8.26.0482","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"715523509","codPublicacaoOrigem":"1173840720","dataDivulgacao":"Jul 17 2017 12:00:00:000AM","dataPublicacao":"Jul 18 2017 12:00:00:000AM","numero":"1011941-46.2017.8.26.0482","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2389","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"8","cadernoParteTotal":"12","cidadeComarcaDescricao":"PRESIDENTE PRUDENTE","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1011941-46.2017.8.26.0482 CLASSE :PROCEDIMENTO COMUM REQTE : Helena Carvalho Ferreira dos Santos ADVOGADO : 298395\/SP - Gabriel Tomaz Mariano REQDO : Itaú Unibanco S.A. VARA :2ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE PRESIDENTE PRUDENTE EM 13\/07\/2017","paginaInicial":"3257","paginaFinal":"3257","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"901041","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24277959","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"67939","usuarioCadastro":"alessandra.sandoval","dataHoraCadastro":"Jul 17 2017 09:34:07:260AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1011941-46.2017.8.26.0482","numeroAntigo":null,"numeroUnificado":"1011941-46.2017.8.26.0482","numeroInstancia":"1","emailCorrigido":"0"}]}