{"numero":"1011205-05.2016.8.26.0016","processos":[{"processo":"1011205-05.2016.8.26.0016","classe":"Procedimento do Juizado Especial Cível","classe_area":"Cível","assunto":"Anulação","outros_assuntos":null,"local_fisico":null,"distribuicao":"14\/09\/2016 às 14:39 - Direcionada\nUnidade Avançada de Atend. Judic. das M.E. e E.P.P - Foro Central Juizados Especiais Cíveis","juiz":"Renata Longo Vilalba Serrano Nunes","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 35.200,00","partes":[{"tipo":"Reqte","nome":"Berenice Marta Miguel Uiliani - ME"},{"tipo":"Reqdo","nome":"Italo Comercio de Peças e Acessórios para Bicicletas Ltda Epp"},{"tipo":"Reqdo","nome":"ITAU UNIBANCO S.A."},{"tipo":"Reqda","nome":"BANCO SAFRA S\/A"}],"advogados":[{"tipo":"Advogado","nome":"Gilson Antonio de Carvalho"},{"tipo":"Advogado","nome":"Lucas de Mello Ribeiro"},{"tipo":"Advogado","nome":"Carlos Narcy da Silva Mello"},{"tipo":"Advogado","nome":"Eduardo Flavio Graziano"}],"andamentos":[{"data":"12\/10\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR742499507TJ Situação : Cumprido Modelo : Processo Digital - Carta - Intimação - Despacho-Ato Ordinatório - Juizado Destinatário : Italo Comercio de Peças e Acessórios para Bicicletas Ltda Epp Diligência : 09\/10\/2017","anexo":"Não existe anexo"},{"data":"26\/09\/2017","descricao":"Carta de Intimação Expedida    Processo Digital - Carta - Intimação - Despacho-Ato Ordinatório - Juizado","anexo":{"label":"Carta de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"25\/09\/2017","descricao":"AR Negativo Juntado   Juntada de AR : AR742471305TJ Situação : Endereço insuficiente Modelo : Processo Digital - Carta - Intimação - Despacho-Ato Ordinatório - Juizado Destinatário : Italo Comercio de Peças e Acessórios para Bicicletas Ltda Epp","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Carta de Intimação Expedida    Processo Digital - Carta - Intimação - Despacho-Ato Ordinatório - Juizado","anexo":{"label":"Carta de Intimação Expedida","conteudo":"Auto com senha"}},{"data":"13\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0242\/2017 Data da Disponibilização: 13\/09\/2017 Data da Publicação: 14\/09\/2017 Número do Diário: 2429 Página: 3247\/3274","anexo":"Não existe anexo"},{"data":"12\/09\/2017","descricao":"Remetido ao DJE   Relação: 0242\/2017 Teor do ato: Pelas razões expostas, EXCLUO DA LIDE Itaú Unibanco e Banco Safra, com base no artigo 485, inciso VI, do CPC, e JULGO PROCEDENTES EM PARTE os pedidos para o fim de DELCARAR a nulidade dos títulos DMI nº 024460354 Valor: R$ 9.911,67 Vencimento: 30\/08\/2016 - Protocolo 0533-09\/09\/2016-9 - 6º Tabelião de Protestos da Capital; e DMI nº 024460362 Valor: R$ 9.911,67 Vencimento: 31\/08\/2016 - Protocolo 0525-09\/09\/2016-86 - 7º Tabelião de Protestos da Capital, e CONFIRMAR a tutela de urgência, determinando o cancelamento definitivo dos protestos respectivos, o que poderá ser providenciado pela parte autora, mediante a apresentação da presente sentença, arcando com o pagamento dos emolumentos, que poderão ser exigidos em regresso da ré nesses mesmos autos. Afasto a exigência de caução. Assim, julgo o feito com fundamento no art. 487, inc. I, do Código de Processo Civil.Sem custas ou honorários advocatícios, na forma do art. 55 da lei 9.099\/95.Todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo-se o dia do começo e incluindo o dia do vencimento (Enunciado 74 do FOJESP). Para fins de recurso inominado, o prazo para recurso é de 10 (dez) dias começando a fluir a partir da intimação da sentença, devendo ser interposto por advogado. As custas para preparo, nos termos das Leis Estaduais n. 11.608\/2003 e 15.855\/15, regulamentadas pelos Provimentos CSM n. 831 e 833, ambos de 2004, englobando as custas do próprio recurso e ainda aquelas dispensadas em primeiro grau de jurisdição corresponde, em São Paulo, a 1% sobre o valor da causa, observado o valor mínimo de 5 UFESPs, acrescido de 4% sobre o valor da causa, também observado o mínimo de 5 UFESPs. No caso de condenação, porém, deve se entender em 1% do valor da causa, visto ser este o valor que seria pago em 1º grau de jurisdição, havendo sido dispensado, nos termos do art. 54, parágrafo único, da Lei n. 9.099\/95, desde que não seja inferior a 5 UFESPs, acrescido de 4% sobre o valor da condenação, também respeitando o valor mínimo de 5 UFESPs, tudo nos termos do art. 4º, incisos I e II e parágrafo primeiro e segundo, da Lei supra citada, a serem recolhidas em 48 horas após a interposição do recurso, independentemente de intimação e sem possibilidade de complementação. Para processo físico ou processo digital em que haja mídia ou outros objetos a serem remetidos via malote ao Colégio Recursal, o valor do porte de remessa e retorno é de R$ 32,70, por volume de autos nos termos do Provimento CG n° 21\/2014 e do Provimento n. 833\/2004 do CSM (guia do fundo de despesa código da Receita 110-4) e do artigo 1275, parágrafos 2º e 3º, da Subseção IXI, Seção VI, Capítulo XI, das Normas de Serviço da CGJ.P.R.I. Advogados(s): Eduardo Flavio Graziano (OAB 62672\/SP), Lucas de Mello Ribeiro (OAB 205306\/SP), Carlos Narcy da Silva Mello (OAB 70859\/SP), Gilson Antonio de Carvalho (OAB 178183\/SP)","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Julgada Procedente em Parte a Ação    Pelas razões expostas, EXCLUO DA LIDE Itaú Unibanco e Banco Safra, com base no artigo 485, inciso VI, do CPC, e JULGO PROCEDENTES EM PARTE os pedidos para o fim de DELCARAR a nulidade dos títulos DMI nº 024460354 Valor: R$ 9.911,67 Vencimento: 30\/08\/2016 - Protocolo 0533-09\/09\/2016-9 - 6º Tabelião de Protestos da Capital; e DMI nº 024460362 Valor: R$ 9.911,67 Vencimento: 31\/08\/2016 - Protocolo 0525-09\/09\/2016-86 - 7º Tabelião de Protestos da Capital, e CONFIRMAR a tutela de urgência, determinando o cancelamento definitivo dos protestos respectivos, o que poderá ser providenciado pela parte autora, mediante a apresentação da presente sentença, arcando com o pagamento dos emolumentos, que poderão ser exigidos em regresso da ré nesses mesmos autos. Afasto a exigência de caução. Assim, julgo o feito com fundamento no art. 487, inc. I, do Código de Processo Civil.Sem custas ou honorários advocatícios, na forma do art. 55 da lei 9.099\/95.Todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo-se o dia do começo e incluindo o dia do vencimento (Enunciado 74 do FOJESP). Para fins de recurso inominado, o prazo para recurso é de 10 (dez) dias começando a fluir a partir da intimação da sentença, devendo ser interposto por advogado. As custas para preparo, nos termos das Leis Estaduais n. 11.608\/2003 e 15.855\/15, regulamentadas pelos Provimentos CSM n. 831 e 833, ambos de 2004, englobando as custas do próprio recurso e ainda aquelas dispensadas em primeiro grau de jurisdição corresponde, em São Paulo, a 1% sobre o valor da causa, observado o valor mínimo de 5 UFESPs, acrescido de 4% sobre o valor da causa, também observado o mínimo de 5 UFESPs. No caso de condenação, porém, deve se entender em 1% do valor da causa, visto ser este o valor que seria pago em 1º grau de jurisdição, havendo sido dispensado, nos termos do art. 54, parágrafo único, da Lei n. 9.099\/95, desde que não seja inferior a 5 UFESPs, acrescido de 4% sobre o valor da condenação, também respeitando o valor mínimo de 5 UFESPs, tudo nos termos do art. 4º, incisos I e II e parágrafo primeiro e segundo, da Lei supra citada, a serem recolhidas em 48 horas após a interposição do recurso, independentemente de intimação e sem possibilidade de complementação. Para processo físico ou processo digital em que haja mídia ou outros objetos a serem remetidos via malote ao Colégio Recursal, o valor do porte de remessa e retorno é de R$ 32,70, por volume de autos nos termos do Provimento CG n° 21\/2014 e do Provimento n. 833\/2004 do CSM (guia do fundo de despesa código da Receita 110-4) e do artigo 1275, parágrafos 2º e 3º, da Subseção IXI, Seção VI, Capítulo XI, das Normas de Serviço da CGJ.P.R.I.","anexo":{"label":"Julgada Procedente em Parte a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  JUIZADOS  ESPECIAIS  CÍVEIS\nUNIDADE  AVANÇADA  DE ATEND.  JUDIC. DAS M.E.  E E.P.P\nRUA  AUGUSTA,  303, São  Paulo -SP  - CEP  01305-000\nHorário  de Atendimento  ao Público:  das 12h30min  às17h00min\nSENTENÇA\nProcesso  Digital nº: 1011205-05.2016.8.26.0016\nClasse  – Assunto: Procedimento do Juizado  Especial  Cível - Anulação\nRequerente : Berenice Marta Miguel  Uiliani - ME\nRequerido : Italo Comercio  de Peças  e Acessórios  para Bicicletas  Ltda Epp e outros\nJuiz(a)   de   Direito:   Dr(a).   Eliana   Adorno   de   Toledo   Tavares\nVistos.\nDispensado  o  relatório,  com  base  no  artigo  38,  da  Lei  nº  9.099\/95.\nFundamento  e  decido.\nA  presente  ação  não  demanda  dilação  probatória  além  da  prova  documental  já  \nexistente  nos  autos.  Por  tal  razão,  passo  ao  julgamento  do  feito.\nDe  início,  com  fundamento  no  art.  20,  da  Lei  9.099\/95,  cumpre  declarar  a  revelia  \nda  ré  Italo,  em  vista  da  ausência  de  quem  a  representasse  na  audiência,  apesar  de  citada  e \nintimada  (fls.  103)  no  endereço  constante  de  sua  ficha  cadastral  emitida  pela  JUCESP  (fls.  91\/92).\nTodavia,  a  ela  não  se  aplica  a  presunção  de  veracidade  dos  fatos  tendo  em  vista  o  \ndisposto  no  artigo  345,  inciso  I  do  CPC.\nAcolho  a  preliminar  suscitada  pelos  bancos  réus.\nNas  intimações  dos  protestos  (fls.  24  e  25)  constaram  a  ré  Italo  como  sacador,  o  \ncorréu  Banco  Safra  como  endossatário  e  o  corréu  Banco  Itaú  como  apresentante,  informado  como  \ntipo  de  endosso  “mandato”.\nAquele  que  apresenta  título  a  protesto  como  mandatário  do  sacador  não  possui  \nlegitimidade  passiva  para  figurar  no  polo  passivo  da  ação  em  que  se  busca  a  declaração  de  \ninexigibilidade  do  débito  e  indenização  por  perdas  e  danos  decorrentes  do  protesto.  Isso  porque  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011205-05.2016.8.26.0016 e código 378A634. Este documento é cópia do original, assinado digitalmente por ELIANA ADORNO DE TOLEDO TAVARES, liberado nos autos em 11\/09\/2017 às 17:04 . fls. 226\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  JUIZADOS  ESPECIAIS  CÍVEIS\nUNIDADE  AVANÇADA  DE ATEND.  JUDIC. DAS M.E.  E E.P.P\nRUA  AUGUSTA,  303, São  Paulo -SP  - CEP  01305-000\nHorário  de Atendimento  ao Público:  das 12h30min  às17h00min\nnão é  credor  do  débito  e  age  em  nome  e  por  ordem  do  endossante,  competindo  apenas  a  esse  a  \nresponsabilidade  pelos  danos  causados  ao  autor  em  razão  do  protesto  de  título  nulo.\nNesse  sentido,  é  a  Súmula  476  do  STJ:  “O  endossatário  de  título  de  crédito  por  \nendosso-mandato  só  responde  por  danos  decorrentes  de  protesto  indevido  se  extrapolar  os  poderes  \nde  mandatário”.\nDe acordo  com  a  cláusula  6.2  do  instrumento  de  contrato  firmado  entre  Banco  \nSafra  e  Banco  Itaú,  estabeleceu  que  este  agirá  como  mero  mandatário  para  a  cobrança  dos  títulos  \n(fl.  116).\nDa mesma  forma,  a cláusula  10ª,  parágrafo  terceiro,  item  “iii”,  das  condições  \ngerais  do  contrato  mantido  entre  a  empresa  ré  Italo  e  o  corréu  safra  estabeleceu  que  o  cliente  \n“autoriza  o  SAFRA,  na  condição  de  mero  mandatário  e  agindo  na  condição  de  simples  \napresentante,  por  conta  e  risco  do  CLIENTE,  a  apresentar  a  presente  declaração  ao  Cartório  de  \nProtesto  quando  da  entrega  da  DOCUMENTOS  DA  COBRANÇA,  observado  que  tal  protesto  \nsomente  ocorrerá  a  pedido  do  CLIENTE  ao  SAFRA,  observada  a  Cláusula  12  abaixo”.\nAssim,  observando  que  ambos  os  réus  atuaram  como  mandatários  e  ausente  \nalegação  de  excesso,  excluo  da  lide  os  bancos  réus.\nPasso,  então,  à  análise  do  mérito.\nA  despeito  de  não  se  aplicar  a  presunção  de  veracidade  dos  fatos  alegados  pela  \nautora  em  virtude  da  defesa  apresentada  pelos  corréus,  nada  há  nos  autos  a  indicar  o  negócio  \njurídico  de  que  tenha  efetivamente  participado  a  autora  para  que  fosse  justificada  a  emissão  da  \nduplicata.  Anoto  que  nem  mesmo  os  réus  contestantes  sustentaram  a  existência  do  negócio,  \ntampouco  comprovaram  a  entrega  de  qualquer  mercadoria  ou  prestação  de  serviço.\nAssim,  reconhecida  a  nulidade  do  título  e  a  inexigibilidade  do  débito  nele  \nrepresentado,  deve  ser  determinado  o  cancelamento  definitivo  do  protesto.\nEm  razão  disso,  foi  ilícita  a  conduta  da  ré  por  ter  emitido  duplicata  sem  lastro.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011205-05.2016.8.26.0016 e código 378A634. Este documento é cópia do original, assinado digitalmente por ELIANA ADORNO DE TOLEDO TAVARES, liberado nos autos em 11\/09\/2017 às 17:04 . fls. 227\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  JUIZADOS  ESPECIAIS  CÍVEIS\nUNIDADE  AVANÇADA  DE ATEND.  JUDIC. DAS M.E.  E E.P.P\nRUA  AUGUSTA,  303, São  Paulo -SP  - CEP  01305-000\nHorário  de Atendimento  ao Público:  das 12h30min  às17h00min\nNo que  tange  à  indenização  por  danos  morais,  é  certo  que  a  pessoa  jurídica  pode  \nsofrer  dano  moral  indenizável,  matéria,  inclusive,  matéria  que  já  foi  sumulada  pelo  Superior  \nTribunal  de  Justiça,  Súmula  227,  verbis:  “A  pessoa  jurídica  pode  sofrer  dano  moral”.  \nContudo,  a  pessoa  jurídica,  por  não  possuir  capacidade  afetiva,  subjetividade,  \ngoza  de  proteção  jurídica  apenas  a  sua  honra  objetiva.\nNesse  sentido,  é  a  lição  de  Carlos  Roberto  Gonçalves  (Gonçalves,  Carlos  Roberto.  \nDireito  Civil  Brasileiro,  volume  4:  responsabilidade  civil,  8ª  ed.  São  Paulo:  Saraiva,  2013.  P.  \n393):\n“A pessoa  jurídica,  como  proclama  a  Súmula  227  do  Superior  Tribunal  de  Justiça,  \npode  sofrer  dano  moral  e,  portanto,  está  legitimada  a  pleitear  a  sua  reparação.  \nMalgrado  não  tenha  direito  à  reparação  do  dano  moral  subjetivo,  por  não  possuir  \ncapacidade  afetiva,  poderá  sofrer  dano  moral  objetivo,  por  ter  atributos  sujeitos  à  \nvaloração  extrapatrimonial  da  sociedade,  como  o  conceito  de  bom  nome,  o  crédito,  a  \nprobidade  comercial,  a  boa  reputação,  etc.”\nE,  no  mesmo  sentido,  é  o  entendimento  do  Superior  Tribunal  de  Justiça,  in  verbis : \n“(...)  Dessarte,  o  dano  moral  da  pessoa  jurídica  está  associado  a  um  'desconforto  extraordinário'  \nque  afeta  o  nome  e  a  tradição  de  mercado,  com  repercussão  econômica,  não  se  referindo  aos  \nmesmos  atributos  das  pessoas  naturais  (...).”  (REsp  1298689\/RS,  Rel.  Ministro  CASTRO  \nMEIRA,  SEGUNDA  TURMA,  julgado  em  09\/04\/2013,  DJe  15\/04\/2013).\nOcorre  que,  “da  anotação  irregular  em  cadastro  de  proteção  ao  crédito,  não  cabe  \nindenização  por  dano  moral,  quando  preexistente  legítima  inscrição,  ressalvado  o direito  ao  \ncancelamento”  (Súmula  385,  SEGUNDA  SEÇÃO,  julgado  em  27\/05\/2009,  DJe  08\/06\/2009).\nSendo  assim,  observando  pelo  documento  de  fls.  218  que  a  autora,  ao  tempo  dos  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011205-05.2016.8.26.0016 e código 378A634. Este documento é cópia do original, assinado digitalmente por ELIANA ADORNO DE TOLEDO TAVARES, liberado nos autos em 11\/09\/2017 às 17:04 . fls. 228\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  JUIZADOS  ESPECIAIS  CÍVEIS\nUNIDADE  AVANÇADA  DE ATEND.  JUDIC. DAS M.E.  E E.P.P\nRUA  AUGUSTA,  303, São  Paulo -SP  - CEP  01305-000\nHorário  de Atendimento  ao Público:  das 12h30min  às17h00min\nprotestos impugnados,  possui  outro  anterior  em  seu  nome  lavrado  e  sem  que  tenha  sido  informada  \neventual  impugnação  nesses  autos,  resta  afastado  o  abalo  de  crédito  que  justificaria  a  indenização  \npretendida.\nPelas razões  expostas,  EXCLUO  DA  LIDE  Itaú  Unibanco  e  Banco  Safra,  com  \nbase  no  artigo  485,  inciso  VI,  do  CPC,  e  JULGO  PROCEDENTES  EM  PARTE  os  pedidos  \npara  o  fim  de  DELCARAR  a  nulidade  dos  títulos  DMI  nº  024460354  Valor:  R$  9.911,67  \nVencimento:  30\/08\/2016  -  Protocolo  0533-09\/09\/2016-9  -  6º  Tabelião  de  Protestos  da  Capital;  e  \nDMI  nº  024460362  Valor:  R$  9.911,67  Vencimento:  31\/08\/2016  -  Protocolo  0525-09\/09\/2016-86  \n-   7º  Tabelião  de  Protestos  da  Capital,  e  CONFIRMAR  a  tutela  de  urgência,  determinando  o  \ncancelamento  definitivo  dos  protestos  respectivos,  o  que  poderá  ser  providenciado  pela  parte  \nautora,  mediante  a  apresentação  da  presente  sentença,  arcando  com  o  pagamento  dos  \nemolumentos,  que  poderão  ser  exigidos  em  regresso  da  ré  nesses  mesmos  autos.  Afasto  a \nexigência  de  caução.  Assim,  julgo  o  feito  com  fundamento  no  art.  487,  inc.  I,  do  Código  de  \nProcesso  Civil.\nSem custas  ou  honorários  advocatícios,  na  forma  do  art.  55  da  lei  9.099\/95.\nTodos   os   prazos,   no   Sistema   dos   Juizados   Especiais,   serão   contados   de   forma  \ncontínua,   excluindo-se   o   dia   do   começo   e   incluindo   o   dia   do   vencimento   (Enunciado   74   do  \nFOJESP). Para  fins  de  recurso  inominado,  o  prazo  para  recurso  é  de  10  (dez)  dias  começando  a  \nfluir  a partir  da  intimação  da  sentença,  devendo  ser  interposto  por  advogado.  As  custas  para  \npreparo,  nos  termos  das  Leis  Estaduais  n.  11.608\/2003  e  15.855\/15,  regulamentadas  pelos  \nProvimentos  CSM  n.  831  e  833,  ambos  de  2004,  englobando  as  custas  do  próprio  recurso  e  ainda  \naquelas  dispensadas  em  primeiro  grau  de  jurisdição  corresponde,  em  São  Paulo,  a  1%  sobre  o  \nvalor  da  causa,  observado  o  valor  mínimo  de  5  UFESPs,  acrescido  de  4%  sobre  o  valor  da  causa,  \ntambém  observado  o  mínimo  de  5  UFESPs.  No  caso  de  condenação,  porém,  deve  se  entender  em  \n1%  do  valor  da  causa,  visto  ser  este  o  valor  que  seria  pago  em  1º  grau  de  jurisdição,  havendo  sido  \ndispensado,  nos  termos  do  art.  54,  parágrafo  único,  da  Lei  n.  9.099\/95,  desde  que  não  seja  inferior  \na  5  UFESPs,  acrescido  de  4%  sobre  o  valor  da  condenação,  também  respeitando  o  valor  mínimo  \nde  5  UFESPs,  tudo  nos  termos  do  art.  4º,  incisos  I  e  II  e  parágrafo  primeiro  e  segundo,  da  Lei  \nsupra  citada,  a  serem  recolhidas  em  48  horas  após  a  interposição  do  recurso,  independentemente  \nde  intimação  e  sem  possibilidade  de  complementação.  Para  processo  físico  ou  processo  digital  em  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011205-05.2016.8.26.0016 e código 378A634. Este documento é cópia do original, assinado digitalmente por ELIANA ADORNO DE TOLEDO TAVARES, liberado nos autos em 11\/09\/2017 às 17:04 . fls. 229\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  JUIZADOS  ESPECIAIS  CÍVEIS\nUNIDADE  AVANÇADA  DE ATEND.  JUDIC. DAS M.E.  E E.P.P\nRUA  AUGUSTA,  303, São  Paulo -SP  - CEP  01305-000\nHorário  de Atendimento  ao Público:  das 12h30min  às17h00min\nque haja  mídia  ou  outros  objetos  a  serem  remetidos  via  malote  ao  Colégio  Recursal,  o  valor  do  \nporte  de  remessa  e  retorno  é  de  R$  32,70,  por  volume  de  autos  nos  termos  do  Provimento  CG  n°  \n21\/2014  e  do  Provimento  n.  833\/2004  do  CSM  (guia  do  fundo  de  despesa  \n código  da  Receita  \n110-4)  e  do  artigo  1275,  parágrafos  2º  e  3º,  da  Subseção  IXI,  Seção  VI,  Capítulo  XI,  das  Normas  \nde  Serviço  da  CGJ.\nP.R.I.\nSão  Paulo , 11  de  setembro  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011205-05.2016.8.26.0016 e código 378A634. Este documento é cópia do original, assinado digitalmente por ELIANA ADORNO DE TOLEDO TAVARES, liberado nos autos em 11\/09\/2017 às 17:04 . fls. 230"}},{"data":"11\/09\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"11\/09\/2017","descricao":"Audiência Realizada Inexitosa    Termo de Audiência - Conciliação - Sem acordo - Juizado","anexo":{"label":"Audiência Realizada Inexitosa","conteudo":"Auto com senha"}},{"data":"06\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WJEC.17.70091844-9 Tipo da Petição: Petições Diversas Data: 06\/09\/2017 15:01","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Contestação Juntada   Nº Protocolo: WJEC.17.70091731-0 Tipo da Petição: Contestação Data: 06\/09\/2017 12:25","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Contestação Juntada   Nº Protocolo: WJEC.17.70091368-4 Tipo da Petição: Contestação Data: 05\/09\/2017 16:37","anexo":"Não existe anexo"},{"data":"01\/09\/2017","descricao":"Petição Juntada   Nº Protocolo: WJEC.17.70090014-0 Tipo da Petição: Petições Diversas Data: 01\/09\/2017 15:39","anexo":"Não existe anexo"},{"data":"04\/08\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR670766237TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Italo Comercio de Peças e Acessórios para Bicicletas Ltda Epp Diligência : 01\/08\/2017","anexo":"Não existe anexo"},{"data":"24\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0189\/2017 Data da Disponibilização: 24\/07\/2017 Data da Publicação: 25\/07\/2017 Número do Diário: 2394 Página: 2958\/2974","anexo":"Não existe anexo"},{"data":"21\/07\/2017","descricao":"Certidão de Publicação Expedida   Relação :0186\/2017 Data da Disponibilização: 21\/07\/2017 Data da Publicação: 24\/07\/2017 Número do Diário: 2393 Página: 2965\/3004","anexo":"Não existe anexo"},{"data":"21\/07\/2017","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"21\/07\/2017","descricao":"Remetido ao DJE   Relação: 0189\/2017 Teor do ato: Informo haver designado a audiência de conciliação para o dia 11 de setembro de 2017, às 15 horas, a ser realizada neste juizado, (Rua Augusta, 303, Consolação, CEP 01305-000) e expedido a carta de citação eletrônica.Nos termos do Enunciado 141 do FONAJE, \"a microempresa e a empresa de pequeno porte, quando autoras, devem ser representadas, inclusive em audiência, pelo empresário individual ou pelo sócio dirigente\" e, portanto, deverá praticar os próximos atos processuais por meio destes, não se admitindo a nomeação de preposto, mesmo que constituído por procuração por instrumento público, sob pena de extinção.Informo ainda haver disponibilizado o roteiro para a(o) ré(u) conforme abaixo. Advogados(s): Gilson Antonio de Carvalho (OAB 178183\/SP), Lucas de Mello Ribeiro (OAB 205306\/SP), Carlos Narcy da Silva Mello (OAB 70859\/SP), Eduardo Flavio Graziano (OAB 62672\/SP)","anexo":"Não existe anexo"},{"data":"20\/07\/2017","descricao":"Ato Ordinatório Praticado    Informo haver designado a audiência de conciliação para o dia 11 de setembro de 2017, às 15 horas, a ser realizada neste juizado, (Rua Augusta, 303, Consolação, CEP 01305-000) e expedido a carta de citação eletrônica.Nos termos do Enunciado 141 do FONAJE, \"a microempresa e a empresa de pequeno porte, quando autoras, devem ser representadas, inclusive em audiência, pelo empresário individual ou pelo sócio dirigente\" e, portanto, deverá praticar os próximos atos processuais por meio destes, não se admitindo a nomeação de preposto, mesmo que constituído por procuração por instrumento público, sob pena de extinção.Informo ainda haver disponibilizado o roteiro para a(o) ré(u) conforme abaixo.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"20\/07\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 11\/09\/2017 Hora 15:00 Local: Sala 2 (Conciliação) Situacão: Realizada","anexo":"Não existe anexo"},{"data":"19\/07\/2017","descricao":"Remetido ao DJE   Relação: 0186\/2017 Teor do ato: Vistos.Todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo-se o dia do começo e incluindo o dia do vencimento (Enunciado 74 do FOJESP).Designe-se audiência de conciliação, citando-se e intimando-se o(s) réu(s), no endereço informado a fls. 90, ressaltando-se que por ocasião do ajuizamento da ação a requerida era domiciliada nesta Capital, o que justifica o processamento do feito nesta Unidade mesmo após a mudança de endereço para outro Município.Deixando de comparecer, a parte requerida será considerada REVEL, presumindo-se verdadeiros os fatos alegados pela parte autora na petição inicial. Em caso de ausência da parte autora, o processo será imediatamente extinto. Nos termos do Enunciado 141 do FONAJE \"A microempresa e a empresa de pequeno porte, quando autoras, devem ser representadas, inclusive em audiência, pelo empresário individual ou pelo sócio dirigente\", não se admitindo a nomeação de preposto, sob pena de extinção.O Conselho Superior da Magistratura, no Comunicado nº 110\/2010 (DJE de 23.11.2010), determinou aos Juizados Especiais Cíveis que dispensem a realização de audiências sempre que possível, o que não trará qualquer nulidade na forma do art. 13 da Lei nº 9.099\/95.Portanto, caso não haja acordo na audiência de conciliação, desde já DETERMINO que o(s) réu(s), assistido por advogado, apresente contestação escrita, com documentos, ATÉ O HORÁRIO DA AUDIÊNCIA DE CONCILIAÇÃO, ATRAVÉS DO PORTAL E-SAJ, SOB PENA DE REVELIA. Nas causas de valor inferior a vinte salários mínimos, os réus não assistidos por advogado deverão apresentar, NO MOMENTO DA AUDIÊNCIA DE CONCILIAÇÃO, as defesas, preferencialmente, em arquivo digital, ou, na impossibilidade, por escrito. Caso o litígio não permita julgamento antecipado, a audiência de instrução e julgamento será designada por ocasião da audiência de conciliação, caso infrutífera a tentativa de composição.Eventuais testemunhas deverão ser trazidas pelas partes apenas na audiência de instrução e julgamento. Caso se faça necessária a intimação de testemunhas, o ROL DEVERÁ SER APRESENTADO EM ATÉ 05 DIAS (contados retroativamente) ANTES DA REALIZAÇÃO DA AUDIÊNCIA DE INSTRUÇÃO E JULGAMENTO, NOS TERMOS DO ART. 34, §1º, LEI 9.099\/95, ATRAVÉS DO PORTAL E-SAJ, PENA DE PRECLUSÃO.Partes assistidas por advogados deverão apresentar novos documentos através do Portal E-SAJ. Partes sem advogados deverão apresentar novos documentos, preferencialmente, em arquivo digital (PDF).Caberá aos advogados que assistem as partes que requererem expressamente a intimação de suas testemunhas, cumprir o disposto no art. 455, §1º do NCPC, ou seja, providenciar a respectiva intimação, uma vez que a intimação judicial será excepcional e por isso feita apenas nas hipóteses do art. 455, §4º do NCPC. INT. Advogados(s): Gilson Antonio de Carvalho (OAB 178183\/SP), Lucas de Mello Ribeiro (OAB 205306\/SP), Carlos Narcy da Silva Mello (OAB 70859\/SP), Eduardo Flavio Graziano (OAB 62672\/SP)","anexo":"Não existe anexo"},{"data":"18\/07\/2017","descricao":"Decisão Proferida    Vistos.Todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo-se o dia do começo e incluindo o dia do vencimento (Enunciado 74 do FOJESP).Designe-se audiência de conciliação, citando-se e intimando-se o(s) réu(s), no endereço informado a fls. 90, ressaltando-se que por ocasião do ajuizamento da ação a requerida era domiciliada nesta Capital, o que justifica o processamento do feito nesta Unidade mesmo após a mudança de endereço para outro Município.Deixando de comparecer, a parte requerida será considerada REVEL, presumindo-se verdadeiros os fatos alegados pela parte autora na petição inicial. Em caso de ausência da parte autora, o processo será imediatamente extinto. Nos termos do Enunciado 141 do FONAJE \"A microempresa e a empresa de pequeno porte, quando autoras, devem ser representadas, inclusive em audiência, pelo empresário individual ou pelo sócio dirigente\", não se admitindo a nomeação de preposto, sob pena de extinção.O Conselho Superior da Magistratura, no Comunicado nº 110\/2010 (DJE de 23.11.2010), determinou aos Juizados Especiais Cíveis que dispensem a realização de audiências sempre que possível, o que não trará qualquer nulidade na forma do art. 13 da Lei nº 9.099\/95.Portanto, caso não haja acordo na audiência de conciliação, desde já DETERMINO que o(s) réu(s), assistido por advogado, apresente contestação escrita, com documentos, ATÉ O HORÁRIO DA AUDIÊNCIA DE CONCILIAÇÃO, ATRAVÉS DO PORTAL E-SAJ, SOB PENA DE REVELIA. Nas causas de valor inferior a vinte salários mínimos, os réus não assistidos por advogado deverão apresentar, NO MOMENTO DA AUDIÊNCIA DE CONCILIAÇÃO, as defesas, preferencialmente, em arquivo digital, ou, na impossibilidade, por escrito. Caso o litígio não permita julgamento antecipado, a audiência de instrução e julgamento será designada por ocasião da audiência de conciliação, caso infrutífera a tentativa de composição.Eventuais testemunhas deverão ser trazidas pelas partes apenas na audiência de instrução e julgamento. Caso se faça necessária a intimação de testemunhas, o ROL DEVERÁ SER APRESENTADO EM ATÉ 05 DIAS (contados retroativamente) ANTES DA REALIZAÇÃO DA AUDIÊNCIA DE INSTRUÇÃO E JULGAMENTO, NOS TERMOS DO ART. 34, §1º, LEI 9.099\/95, ATRAVÉS DO PORTAL E-SAJ, PENA DE PRECLUSÃO.Partes assistidas por advogados deverão apresentar novos documentos através do Portal E-SAJ. Partes sem advogados deverão apresentar novos documentos, preferencialmente, em arquivo digital (PDF).Caberá aos advogados que assistem as partes que requererem expressamente a intimação de suas testemunhas, cumprir o disposto no art. 455, §1º do NCPC, ou seja, providenciar a respectiva intimação, uma vez que a intimação judicial será excepcional e por isso feita apenas nas hipóteses do art. 455, §4º do NCPC. INT.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  JUIZADOS  ESPECIAIS  CÍVEIS\nUNIDADE  AVANÇADA  DE ATEND.  JUDIC. DAS M.E.  E E.P.P\nRua  Augusta,  303, Consolação  - CEP  01305-000,  Fone: (11) 3129-7020,  \nSão  Paulo-SP  - E-mail:  jecuaaj@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às17h00min\nDECISÃO\nProcesso  Digital nº: 1011205-05.2016.8.26.0016  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Anulação\nRequerente : Berenice Marta Miguel  Uiliani - ME\nRequerido : Italo Comercio  de Peças  e Acessórios  para Bicicletas  Ltda Epp e outros\nJuiz(a)   de   Direito:   Dr(a).   Renata   Longo   Vilalba   Serrano   Nunes\nVistos.\nTodos   os   prazos,   no   Sistema   dos   Juizados   Especiais,   serão   contados   de   forma  \ncontínua,   excluindo-se   o   dia   do   começo   e   incluindo   o   dia   do   vencimento   (Enunciado   74   do  \nFOJESP).\nDesigne-se   audiência   de   conciliação,   citando-se   e   intimando-se   o(s)   réu(s),     no  \nendereço   informado   a   fls.   90 ,   ressaltando-se   que   por   ocasião   do   ajuizamento   da   ação   a   requerida  \nera   domiciliada   nesta   Capital,   o   que   justifica   o   processamento   do   feito   nesta   Unidade   mesmo   após  \na   mudança   de   endereço   para   outro   Município.\nDeixando   de   comparecer,   a   parte   requerida   será   considerada   REVEL,   presumindo-\nse   verdadeiros   os   fatos   alegados   pela   parte   autora   na   petição   inicial.    \nEm   caso   de   ausência   da   parte   autora,   o   processo   será   imediatamente   extinto.  Nos  \ntermos  do  Enunciado  141  do  FONAJE  \"A  microempresa  e  a  empresa  de  pequeno  porte,  quando  \nautoras,  devem  ser  representadas,  inclusive  em  audiência,  pelo  empresário  individual  ou  pelo  sócio  \ndirigente\",  não  se  admitindo  a  nomeação  de  preposto,  sob  pena  de  extinção.\nO   Conselho   Superior   da   Magistratura,   no   Comunicado   nº   110\/2010   (DJE   de  \n23.11.2010),   determinou   aos   Juizados   Especiais   Cíveis   que   dispensem   a   realização   de   audiências  \nsempre   que   possível,   o   que   não   trará   qualquer   nulidade   na   forma   do   art.   13   da   Lei   nº   9.099\/95.\nPortanto,   caso   não   haja   acordo   na   audiência   de   conciliação,   desde   já   DETERMINO  \nque   o(s)   réu(s),   assistido   por   advogado,   apresente   contestação   escrita,   com   documentos,   ATÉ   O  \nHORÁRIO   DA   AUDIÊNCIA   DE   CONCILIAÇÃO,   ATRAVÉS   DO   PORTAL   E-SAJ,   SOB   PENA  \nDE   REVELIA.   Nas   causas   de   valor   inferior   a   vinte   salários   mínimos,   os   réus   não   assistidos   por  \nadvogado   deverão   apresentar,   NO   MOMENTO   DA   AUDIÊNCIA   DE   CONCILIAÇÃO,   as   defesas,  \npreferencialmente,   em   arquivo   digital,   ou,   na   impossibilidade,   por   escrito.   Caso   o   litígio   não  \npermita   julgamento   antecipado,   a   audiência   de   instrução   e   julgamento   será   designada   por   ocasião  \nda   audiência   de   conciliação,   caso   infrutífera   a   tentativa   de   composição.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011205-05.2016.8.26.0016 e código 33EB5AA. Este documento é cópia do original, assinado digitalmente por RENATA LONGO VILALBA SERRANO NUNES, liberado nos autos em 18\/07\/2017 às 10:27 . fls. 94\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  JUIZADOS  ESPECIAIS  CÍVEIS\nUNIDADE  AVANÇADA  DE ATEND.  JUDIC. DAS M.E.  E E.P.P\nRua  Augusta,  303, Consolação  - CEP  01305-000,  Fone: (11) 3129-7020,  \nSão  Paulo-SP  - E-mail:  jecuaaj@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às17h00min\nEventuais   testemunhas   deverão   ser   trazidas   pelas   partes   apenas   na   audiência   de  \ninstrução   e   julgamento.   Caso   se   faça   necessária   a   intimação   de   testemunhas,   o   ROL   DEVERÁ   SER  \nAPRESENTADO   EM   ATÉ   05   DIAS   (contados   retroativamente)   ANTES   DA   REALIZAÇÃO   DA  \nAUDIÊNCIA   DE   INSTRUÇÃO   E   JULGAMENTO,   NOS   TERMOS   DO   ART.   34,   §1º,   LEI  \n9.099\/95,   ATRAVÉS   DO   PORTAL   E-SAJ,   PENA   DE   PRECLUSÃO.\nPartes   assistidas   por   advogados   deverão   apresentar   novos   documentos   através   do  \nPortal   E-SAJ.   Partes   sem   advogados   deverão   apresentar   novos   documentos,   preferencialmente,   em  \narquivo   digital   (PDF).\nCaberá   aos   advogados   que   assistem   as   partes   que   requererem   expressamente   a  \nintimação   de   suas   testemunhas,   cumprir   o   disposto   no   art.   455,   §1º   do   NCPC,   ou   seja,   providenciar  \na   respectiva   intimação,   uma   vez   que   a   intimação   judicial   será   excepcional   e   por   isso   feita   apenas    \nnas   hipóteses   do   art.   455,   §4º   do   NCPC.  \nINT.  \nSão  Paulo , 10  de  julho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011205-05.2016.8.26.0016 e código 33EB5AA. Este documento é cópia do original, assinado digitalmente por RENATA LONGO VILALBA SERRANO NUNES, liberado nos autos em 18\/07\/2017 às 10:27 . fls. 95"}},{"data":"10\/07\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"10\/07\/2017","descricao":"Certidão de Cartório Expedida    JEC Central - Anexos - Informação genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"08\/07\/2017","descricao":"Pedido de Citação - Endereço Localizado Juntado   Nº Protocolo: WJEC.17.70065291-0 Tipo da Petição: Pedido de Citação - Endereço Localizado Data: 08\/07\/2017 15:45","anexo":"Não existe anexo"},{"data":"30\/03\/2017","descricao":"Audiência Não Realizada - Ausência do Reclamado    Terrmo de Audiência - Conciliação - Ausência do Reclamado - Juizado","anexo":{"label":"Audiência Não Realizada - Ausência do Reclamado","conteudo":"Auto com senha"}},{"data":"30\/03\/2017","descricao":"Petição Juntada   Nº Protocolo: WJEC.17.70026604-2 Tipo da Petição: Petições Diversas Data: 30\/03\/2017 11:37","anexo":"Não existe anexo"},{"data":"29\/03\/2017","descricao":"Petição Juntada   Nº Protocolo: WJEC.17.70026259-4 Tipo da Petição: Petições Diversas Data: 29\/03\/2017 15:35","anexo":"Não existe anexo"},{"data":"28\/03\/2017","descricao":"Petição Juntada   Nº Protocolo: WJEC.17.70025786-8 Tipo da Petição: Petições Diversas Data: 28\/03\/2017 15:46","anexo":"Não existe anexo"},{"data":"23\/03\/2017","descricao":"Mandado Devolvido Cumprido Negativo    Certidão - Oficial de Justiça - Mandado Cumprido Negativo","anexo":{"label":"Mandado Devolvido Cumprido Negativo","conteudo":"Auto com senha"}},{"data":"22\/03\/2017","descricao":"Petição Juntada   Nº Protocolo: WJEC.17.70023614-3 Tipo da Petição: Petições Diversas Data: 22\/03\/2017 16:37","anexo":"Não existe anexo"},{"data":"06\/02\/2017","descricao":"Mandado de Citação Expedido    Mandado nº: 016.2017\/000684-9 Situação: Cumprido - Ato negativo em 23\/02\/2017 Local: Of. da Unidade Avançada de At. Jud. das ME e EPP","anexo":{"label":"Mandado de Citação Expedido","conteudo":"Auto com senha"}},{"data":"03\/02\/2017","descricao":"Designada Audiência de Conciliação   Conciliação Data: 30\/03\/2017 Hora 14:15 Local: Sala 1 (Conciliação) Situacão: Realizada","anexo":"Não existe anexo"},{"data":"03\/02\/2017","descricao":"Audiência Não Realizada - Ausência do Reclamado    Terrmo de Audiência - Conciliação - Ausência do Reclamado - Juizado","anexo":{"label":"Audiência Não Realizada - Ausência do Reclamado","conteudo":"Auto com senha"}},{"data":"01\/02\/2017","descricao":"Petição Juntada   Nº Protocolo: WJEC.17.70006727-9 Tipo da Petição: Petições Diversas Data: 01\/02\/2017 17:55","anexo":"Não existe anexo"},{"data":"01\/02\/2017","descricao":"Petição Juntada   Nº Protocolo: WJEC.17.70006445-8 Tipo da Petição: Petições Diversas Data: 01\/02\/2017 11:57","anexo":"Não existe anexo"},{"data":"02\/12\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR540713003TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : ITAU UNIBANCO S.A. Diligência : 28\/11\/2016","anexo":"Não existe anexo"},{"data":"01\/12\/2016","descricao":"AR Positivo Juntado   Juntada de AR : AR540713017TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : BANCO SAFRA S\/A Diligência : 28\/11\/2016","anexo":"Não existe anexo"},{"data":"01\/12\/2016","descricao":"AR Negativo Juntado   Juntada de AR : AR540712997TJ Situação : Mudou-se Modelo : Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado Destinatário : Italo Comercio de Peças e Acessórios para Bicicletas Ltda Epp","anexo":"Não existe anexo"},{"data":"17\/11\/2016","descricao":"Certidão de Publicação Expedida   Relação :0242\/2016 Data da Disponibilização: 17\/11\/2016 Data da Publicação: 18\/11\/2016 Número do Diário: 2241 Página: 1524\/1548","anexo":"Não existe anexo"},{"data":"16\/11\/2016","descricao":"Remetido ao DJE   Relação: 0242\/2016 Teor do ato: Informo haver designado a audiência de Conciliação para o dia 02\/02\/2017 às 13:15h, na Sala 1 (Conciliação) da Unidade Avançada de Atend. Judic. das M.E. e E.P.P, na Rua Augusta, 303 e expedido a carta de citação eletrônica.Nos termos do Enunciado 141 do FONAJE, \"a microempresa e a empresa de pequeno porte, quando autoras, devem ser representadas, inclusive em audiência, pelo empresário individual ou pelo sócio dirigente\" e, portanto, deverá praticar os próximos atos processuais por meio destes, não se admitindo a nomeação de preposto, mesmo que constituído por procuração por instrumento público, sob pena de extinção. Advogados(s): Gilson Antonio de Carvalho (OAB 178183\/SP)","anexo":"Não existe anexo"},{"data":"11\/11\/2016","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"11\/11\/2016","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"11\/11\/2016","descricao":"Carta de Citação Expedida    Processo Digital - Carta - Citação e Intimação - Audiência de Conciliação - Juizado","anexo":{"label":"Carta de Citação Expedida","conteudo":"Auto com senha"}},{"data":"11\/11\/2016","descricao":"Ato Ordinatório Praticado    Informo haver designado a audiência de Conciliação para o dia 02\/02\/2017 às 13:15h, na Sala 1 (Conciliação) da Unidade Avançada de Atend. Judic. das M.E. e E.P.P, na Rua Augusta, 303 e expedido a carta de citação eletrônica.Nos termos do Enunciado 141 do FONAJE, \"a microempresa e a empresa de pequeno porte, quando autoras, devem ser representadas, inclusive em audiência, pelo empresário individual ou pelo sócio dirigente\" e, portanto, deverá praticar os próximos atos processuais por meio destes, não se admitindo a nomeação de preposto, mesmo que constituído por procuração por instrumento público, sob pena de extinção.","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"11\/11\/2016","descricao":"Designada Audiência de Conciliação   Conciliação Data: 02\/02\/2017 Hora 13:15 Local: Sala 1 (Conciliação) Situacão: Realizada","anexo":"Não existe anexo"},{"data":"20\/09\/2016","descricao":"Certidão de Publicação Expedida   Relação :0213\/2016 Data da Disponibilização: 20\/09\/2016 Data da Publicação: 21\/09\/2016 Número do Diário: Página:","anexo":"Não existe anexo"},{"data":"19\/09\/2016","descricao":"Remetido ao DJE   Relação: 0213\/2016 Teor do ato: Vistos.1. Tratando-se os títulos protestados de duplicatas apontadas por indicação sem prova de aceite, no entanto, tendo em vista que a autora atua no mesmo ramo de comércio da ré (fls. 22), bem como indica a existência relação contratual anterior (fls. 03), defiro a liminar para suspender os efeitos dos protestos, mediante o depósito judicial dos valores discutidos nos autos (R$ 19.823,34 - fls. 24 e 25), no prazo de 05 (cinco) dias, sob pena de revogação da presente.Assim sendo, verificada a existência dos requisitos previstos pelo artigo 300, do Código de Processo Civil, ANTECIPO A TUTELA pretendida para determinar a sustação liminar ou dos efeitos do protesto dos seguintes títulos: - DMI nº 024460354 Valor: R$ 9.911,67 Vencimento: 30\/08\/2016 - Protoclo 0533-09\/09\/2016-9 - 6º Tabelião de Protestos da Capital; e- DMI nº 024460362 Valor: R$ 9.911,67 Vencimento: 31\/08\/2016 - Protocolo 0525-09\/09\/2016-86 - 7º Tabelião de Protestos da Capital.Valerá a presente decisão como ofício a ser encaminhado pela parte autora diretamente ao(s) Tabelionato(s), mediante protocolo e comprovação nos autos.2. No mais, cite-se a parte ré, com as advertências legais, para comparecimento à audiência de conciliação já designada, ficando a parte autora desde logo advertida de que, nos termos do Enunciado 141 do FONAJE \"a microempresa e a empresa de pequeno porte, quando autoras, devem ser representadas, inclusive em audiência, pelo empresário individual ou pelo sócio dirigente\", não se admitindo a nomeação de preposto, mesmo que constituído por procuração por instrumento público, sob pena de extinção.Intime-se. Advogados(s): Gilson Antonio de Carvalho (OAB 178183\/SP)","anexo":"Não existe anexo"},{"data":"16\/09\/2016","descricao":"Concedida a Antecipação de tutela    Vistos.1. Tratando-se os títulos protestados de duplicatas apontadas por indicação sem prova de aceite, no entanto, tendo em vista que a autora atua no mesmo ramo de comércio da ré (fls. 22), bem como indica a existência relação contratual anterior (fls. 03), defiro a liminar para suspender os efeitos dos protestos, mediante o depósito judicial dos valores discutidos nos autos (R$ 19.823,34 - fls. 24 e 25), no prazo de 05 (cinco) dias, sob pena de revogação da presente.Assim sendo, verificada a existência dos requisitos previstos pelo artigo 300, do Código de Processo Civil, ANTECIPO A TUTELA pretendida para determinar a sustação liminar ou dos efeitos do protesto dos seguintes títulos: - DMI nº 024460354 Valor: R$ 9.911,67 Vencimento: 30\/08\/2016 - Protoclo 0533-09\/09\/2016-9 - 6º Tabelião de Protestos da Capital; e- DMI nº 024460362 Valor: R$ 9.911,67 Vencimento: 31\/08\/2016 - Protocolo 0525-09\/09\/2016-86 - 7º Tabelião de Protestos da Capital.Valerá a presente decisão como ofício a ser encaminhado pela parte autora diretamente ao(s) Tabelionato(s), mediante protocolo e comprovação nos autos.2. No mais, cite-se a parte ré, com as advertências legais, para comparecimento à audiência de conciliação já designada, ficando a parte autora desde logo advertida de que, nos termos do Enunciado 141 do FONAJE \"a microempresa e a empresa de pequeno porte, quando autoras, devem ser representadas, inclusive em audiência, pelo empresário individual ou pelo sócio dirigente\", não se admitindo a nomeação de preposto, mesmo que constituído por procuração por instrumento público, sob pena de extinção.Intime-se.","anexo":{"label":"Concedida a Antecipação de tutela","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  CENTRAL  JUIZADOS  ESPECIAIS  CÍVEIS\nUNIDADE  AVANÇADA  DE ATEND.  JUDIC. DAS M.E.  E E.P.P\nRua  Augusta,  303, Consolação  - CEP  01305-000,  Fone: (11) 3129-7020,  \nSão  Paulo-SP  - E-mail:  jecuaaj@tjsp.jus.br\nHorário  de Atendimento  ao Público:  das 12h30min  às17h00min\nDECISÃO\nProcesso  Digital nº: 1011205-05.2016.8.26.0016  \nClasse  - Assunto Procedimento do Juizado  Especial  Cível - Anulação\nRequerente : Berenice Marta Miguel  Uiliani - ME\nRequerido : Italo Comercio  de Peças  e Acessórios  para Bicicletas  Ltda Epp e outros\nJuiz(a)   de   Direito:   Dr(a).   Renata   Longo   Vilalba   Serrano   Nunes\nVistos.\n1. Tratando-se  os  títulos  protestados  de  duplicatas  apontadas  por  indicação  sem  \nprova de  aceite,  no  entanto,  tendo  em  vista  que  a  autora  atua  no  mesmo  ramo  de  comércio  da  ré  \n(fls. 22),  bem  como  indica  a  existência  relação  contratual  anterior  (fls.  03),  defiro  a  liminar  para  \nsuspender os  efeitos  dos  protestos,  mediante  o  depósito  judicial  dos  valores  discutidos  nos  autos  \n(R$ 19.823,34  –  fls.  24  e  25),  no  prazo  de  05  (cinco)  dias,  sob  pena  de  revogação  da  presente.\nAssim sendo,  verificada  a  existência  dos  requisitos  previstos  pelo  artigo  300,  do  \nCódigo de  Processo  Civil,  ANTECIPO  A  TUTELA  pretendida  para  determinar  a  sustação  \nliminar ou  dos  efeitos  do  protesto  dos  seguintes  títulos:  \n-   DMI  nº  024460354  \n Valor:  R$  9.911,67  \n Vencimento:  30\/08\/2016  – \nProtoclo  0533-09\/09\/2016-9  -  6º  Tabelião  de  Protestos  da  Capital;  e\n-   DMI  nº  024460362  \n Valor:  R$  9.911,67  \n Vencimento:  31\/08\/2016  – \nProtocolo  0525-09\/09\/2016-86  -  7º  Tabelião  de  Protestos  da  Capital.\nValerá a  presente  decisão  como  ofício  a  ser  encaminhado  pela  parte  autora  \ndiretamente ao(s)  Tabelionato(s),  mediante  protocolo  e  comprovação  nos  autos.\n2. No  mais,  \ncite-se   a   parte   ré,   com   as   advertências   legais,   para   comparecimento   à  \naudiência   de   conciliação   já   designada,  ficando  a  parte  autora  desde  logo  advertida  de  que,  nos  \ntermos do  Enunciado  141  do  FONAJE  \"a  microempresa  e  a  empresa  de  pequeno  porte,  quando  \nautoras, devem  ser  representadas,  inclusive  em  audiência,  pelo  empresário  individual  ou  pelo  sócio  \ndirigente\", não  se  admitindo  a  nomeação  de  preposto,  mesmo  que  constituído  por  procuração  por  \ninstrumento público,  sob  pena  de  extinção.\nIntime-se.\nSão  Paulo , 16  de  setembro  de  2016 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011205-05.2016.8.26.0016 e código 25972B8. Este documento é cópia do original, assinado digitalmente por RENATA LONGO VILALBA SERRANO NUNES, liberado nos autos em 16\/09\/2016 às 18:46 . fls. 38"}},{"data":"15\/09\/2016","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"14\/09\/2016","descricao":"Distribuído por Direcionamento (movimentação exclusiva do distribuidor)   Provimento nº 1433\/2007 e OS SP1 JEC nº 002\/2015.","anexo":"Não existe anexo"}],"peticoes":[{"data":"01\/02\/2017","tipo":"Petições Diversas"},{"data":"01\/02\/2017","tipo":"Petições Diversas"},{"data":"22\/03\/2017","tipo":"Petições Diversas"},{"data":"28\/03\/2017","tipo":"Petições Diversas"},{"data":"29\/03\/2017","tipo":"Petições Diversas"},{"data":"30\/03\/2017","tipo":"Petições Diversas"},{"data":"08\/07\/2017","tipo":"Pedido de Citação - Endereço Localizado"},{"data":"01\/09\/2017","tipo":"Petições Diversas"},{"data":"05\/09\/2017","tipo":"Contestação"},{"data":"06\/09\/2017","tipo":"Contestação"},{"data":"06\/09\/2017","tipo":"Petições Diversas"}],"audiencias":[{"data":"","tipo":""},{"data":"02\/02\/2017","tipo":"Conciliação Realizada 2"},{"data":"30\/03\/2017","tipo":"Conciliação Realizada 2"},{"data":"11\/09\/2017","tipo":"Conciliação Realizada 2"}],"incidentes":null,"total_andamentos_retornados":51,"total_andamentos":51}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"753809367","codPublicacaoOrigem":"1199540806","dataDivulgacao":"Sep 13 2017 12:00:00:000AM","dataPublicacao":"Sep 14 2017 12:00:00:000AM","numero":"1011205-05.2016.8.26.0016","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2429","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"JUIZADO ESPECIAL CÍVEL","conteudo":"Processo 1011205-05.2016.8.26.0016 - Procedimento do Juizado Especial Cível - Anulação - Berenice Marta Miguel Uiliani - ME - Pelas razões expostas, EXCLUO DA LIDE Itaú Unibanco e Banco Safra, com base no artigo 485, inciso VI, do CPC, e JULGO PROCEDENTES EM PARTE os pedidos para o fim de DELCARAR a nulidade dos títulos DMI nº 024460354 Valor: R$ 9.911,67 Vencimento: 30\/08\/2016 - Protocolo 0533-09\/09\/2016-9 - 6º Tabelião de Protestos da Capital; e DMI nº 024460362 Valor: R$ 9.911,67 Vencimento: 31\/08\/2016 - Protocolo 0525-09\/09\/2016-86 - 7º Tabelião de Protestos da Capital, e CONFIRMAR a tutela de urgência, determinando o cancelamento definitivo dos protestos respectivos, o que poderá ser providenciado pela parte autora, mediante a apresentação da presente sentença, arcando com o pagamento dos emolumentos, que poderão ser exigidos em regresso da ré nesses mesmos autos. Afasto a exigência de caução. Assim, julgo o feito com fundamento no art. 487, inc. I, do Código de Processo Civil.Sem custas ou honorários advocatícios, na forma do art. 55 da lei 9.099\/95.Todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo-se o dia do começo e incluindo o dia do vencimento (Enunciado 74 do FOJESP). Para fins de recurso inominado, o prazo para recurso é de 10 (dez) dias começando a fluir a partir da intimação da sentença, devendo ser interposto por advogado. As custas para preparo, nos termos das Leis Estaduais n. 11.608\/2003 e 15.855\/15, regulamentadas pelos Provimentos CSM n. 831 e 833, ambos de 2004, englobando as custas do próprio recurso e ainda aquelas dispensadas em primeiro grau de jurisdição corresponde, em São Paulo, a 1% sobre o valor da causa, observado o valor mínimo de 5 UFESPs, acrescido de 4% sobre o valor da causa, também observado o mínimo de 5 UFESPs. No caso de condenação, porém, deve se entender em 1% do valor da causa, visto ser este o valor que seria pago em 1º grau de jurisdição, havendo sido dispensado, nos termos do art. 54, parágrafo único, da Lei n. 9.099\/95, desde que não seja inferior a 5 UFESPs, acrescido de 4% sobre o valor da condenação, também respeitando o valor mínimo de 5 UFESPs, tudo nos termos do art. 4º, incisos I e II e parágrafo primeiro e segundo, da Lei supra citada, a serem recolhidas em 48 horas após a interposição do recurso, independentemente de intimação e sem possibilidade de complementação. Para processo físico ou processo digital em que haja mídia ou outros objetos a serem remetidos via malote ao Colégio Recursal, o valor do porte de remessa e retorno é de R$ 32,70, por volume de autos nos termos do Provimento CG n° 21\/2014 e do Provimento n. 833\/2004 do CSM (guia do fundo de despesa código da Receita 110-4) e do artigo 1275, parágrafos 2º e 3º, da Subseção IXI, Seção VI, Capítulo XI, das Normas de Serviço da CGJ.P.R.I. - ADV: CARLOS NARCY DA SILVA MELLO (OAB 70859\/SP), GILSON ANTONIO DE CARVALHO (OAB 178183\/SP), LUCAS DE MELLO RIBEIRO (OAB 205306\/SP), EDUARDO FLAVIO GRAZIANO (OAB 62672\/SP)","despacho":"XI - Pinheiros\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0242\/2017\r\nJUÍZO DE DIREITO DA UNIDADE AVANÇADA DE ATEND. JUDIC. DAS M.E. E E.P.P JUIZ(A) DE DIREITO RENATA LONGO VILALBA SERRANO NUNES ESCRIVÃ(O) JUDICIAL YOLANDA SILVIA SENDON RODRIGUES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3267","paginaFinal":"3267","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"924603","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26167949","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575938","usuarioCadastro":"matheus.dessunti","dataHoraCadastro":"Sep 13 2017 12:30:48:680AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1011205-05.2016.8.26.0016","numeroAntigo":"024460354","numeroUnificado":"1011205-05.2016.8.26.0016|024460354|0533-|0525-|11.608\/2003|833\/2004","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"719272498","codPublicacaoOrigem":"1176701538","dataDivulgacao":"Jul 24 2017 12:00:00:000AM","dataPublicacao":"Jul 25 2017 12:00:00:000AM","numero":"1011205-05.2016.8.26.0016","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2394","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"JUIZADO ESPECIAL CÍVEL","conteudo":"Processo 1011205-05.2016.8.26.0016 - Procedimento do Juizado Especial Cível - Anulação - Berenice Marta Miguel Uiliani - ME - ITAU UNIBANCO S.A. - - BANCO SAFRA S\/A e outro - Informo haver designado a audiência de conciliação para o dia 11 de setembro de 2017, às 15 horas, a ser realizada neste juizado, (Rua Augusta, 303, Consolação, CEP 01305-000) e expedido a carta de citação eletrônica.Nos termos do Enunciado 141 do FONAJE, \"a microempresa e a empresa de pequeno porte, quando autoras, devem ser representadas, inclusive em audiência, pelo empresário individual ou pelo sócio dirigente\" e, portanto, deverá praticar os próximos atos processuais por meio destes, não se admitindo a nomeação de preposto, mesmo que constituído por procuração por instrumento público, sob pena de extinção.Informo ainda haver disponibilizado o roteiro para a(o) ré(u) conforme abaixo. - ADV: EDUARDO FLAVIO GRAZIANO (OAB 62672\/SP), LUCAS DE MELLO RIBEIRO (OAB 205306\/ SP), CARLOS NARCY DA SILVA MELLO (OAB 70859\/SP), GILSON ANTONIO DE CARVALHO (OAB 178183\/SP)","despacho":"XI - Pinheiros\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0189\/2017\r\nJUÍZO DE DIREITO DA UNIDADE AVANÇADA DE ATEND. JUDIC. DAS M.E. E E.P.P JUIZ(A) DE DIREITO RENATA LONGO VILALBA SERRANO NUNES ESCRIVÃ(O) JUDICIAL YOLANDA SILVIA SENDON RODRIGUES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2963","paginaFinal":"2963","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"903990","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24455944","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Jul 24 2017 09:07:02:983AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1011205-05.2016.8.26.0016","numeroAntigo":null,"numeroUnificado":"1011205-05.2016.8.26.0016","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"718630212","codPublicacaoOrigem":"1176208494","dataDivulgacao":"Jul 21 2017 12:00:00:000AM","dataPublicacao":"Jul 24 2017 12:00:00:000AM","numero":"1011205-05.2016.8.26.0016","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2393","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"JUIZADO ESPECIAL CÍVEL","conteudo":"Processo 1011205-05.2016.8.26.0016 - Procedimento do Juizado Especial Cível - Anulação - Berenice Marta Miguel Uiliani - ME - ITAU UNIBANCO S.A. - - BANCO SAFRA S\/A e outro - Vistos.Todos os prazos, no Sistema dos Juizados Especiais, serão contados de forma contínua, excluindo-se o dia do começo e incluindo o dia do vencimento (Enunciado 74 do FOJESP). Designe-se audiência de conciliação, citando-se e intimando-se o(s) réu(s), no endereço informado a fls. 90, ressaltando-se que por ocasião do ajuizamento da ação a requerida era domiciliada nesta Capital, o que justifica o processamento do feito nesta Unidade mesmo após a mudança de endereço para outro Município.Deixando de comparecer, a parte requerida será considerada REVEL, presumindo-se verdadeiros os fatos alegados pela parte autora na petição inicial. Em caso de ausência da parte autora, o processo será imediatamente extinto. Nos termos do Enunciado 141 do FONAJE \"A microempresa e a empresa de pequeno porte, quando autoras, devem ser representadas, inclusive em audiência, pelo empresário individual ou pelo sócio dirigente\", não se admitindo a nomeação de preposto, sob pena de extinção.O Conselho Superior da Magistratura, no Comunicado nº 110\/2010 (DJE de 23.11.2010), determinou aos Juizados Especiais Cíveis que dispensem a realização de audiências sempre que possível, o que não trará qualquer nulidade na forma do art. 13 da Lei nº 9.099\/95.Portanto, caso não haja acordo na audiência de conciliação, desde já DETERMINO que o(s) réu(s), assistido por advogado, apresente contestação escrita, com documentos, ATÉ O HORÁRIO DA AUDIÊNCIA DE CONCILIAÇÃO, ATRAVÉS DO PORTAL E-SAJ, SOB PENA DE REVELIA. Nas causas de valor inferior a vinte salários mínimos, os réus não assistidos por advogado deverão apresentar, NO MOMENTO DA AUDIÊNCIA DE CONCILIAÇÃO, as defesas, preferencialmente, em arquivo digital, ou, na impossibilidade, por escrito. Caso o litígio não permita julgamento antecipado, a audiência de instrução e julgamento será designada por ocasião da audiência de conciliação, caso infrutífera a tentativa de composição.Eventuais testemunhas deverão ser trazidas pelas partes apenas na audiência de instrução e julgamento. Caso se faça necessária a intimação de testemunhas, o ROL DEVERÁ SER APRESENTADO EM ATÉ 05 DIAS (contados retroativamente) ANTES DA REALIZAÇÃO DA AUDIÊNCIA DE INSTRUÇÃO E JULGAMENTO, NOS TERMOS DO ART. 34, §1º, LEI 9.099\/95, ATRAVÉS DO PORTAL E-SAJ, PENA DE PRECLUSÃO.Partes assistidas por advogados deverão apresentar novos documentos através do Portal E-SAJ. Partes sem advogados deverão apresentar novos documentos, preferencialmente, em arquivo digital (PDF).Caberá aos advogados que assistem as partes que requererem expressamente a intimação de suas testemunhas, cumprir o disposto no art. 455, §1º do NCPC, ou seja, providenciar a respectiva intimação, uma vez que a intimação judicial será excepcional e por isso feita apenas nas hipóteses do art. 455, §4º do NCPC. INT. - ADV: GILSON ANTONIO DE CARVALHO (OAB 178183\/SP), LUCAS DE MELLO RIBEIRO (OAB 205306\/SP), CARLOS NARCY DA SILVA MELLO (OAB 70859\/SP), EDUARDO FLAVIO GRAZIANO (OAB 62672\/SP)","despacho":"XI - Pinheiros\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0186\/2017\r\nJUÍZO DE DIREITO DA UNIDADE AVANÇADA DE ATEND. JUDIC. DAS M.E. E E.P.P JUIZ(A) DE DIREITO RENATA LONGO VILALBA SERRANO NUNES ESCRIVÃ(O) JUDICIAL YOLANDA SILVIA SENDON RODRIGUES EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2982","paginaFinal":"2982","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"903552","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24426904","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"575938","usuarioCadastro":"matheus.dessunti","dataHoraCadastro":"Jul 21 2017 01:45:54:387AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1011205-05.2016.8.26.0016","numeroAntigo":null,"numeroUnificado":"1011205-05.2016.8.26.0016","numeroInstancia":"1","emailCorrigido":"0"}]}