{"numero":"1011414-94.2017.8.26.0482","processos":[{"processo":"1011414-94.2017.8.26.0482","classe":"Busca e Apreensão em Alienação Fiduciária","classe_area":"Cível","assunto":"Alienação Fiduciária","outros_assuntos":"Propriedade Fiduciária","local_fisico":null,"distribuicao":"06\/07\/2017 às 16:22 - Livre\n4ª Vara Cível - Foro de Presidente Prudente","juiz":"Leonardo Mazzilli Marcondes","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 23.035,47","partes":[{"tipo":"Reqte","nome":"Itau Seguros S\/A"},{"tipo":"Reqda","nome":"Lauriza da Silva Costa"}],"advogados":[{"tipo":"Advogada","nome":"Maria do Carmo Alves"}],"andamentos":[{"data":"06\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0384\/2017 Data da Disponibilização: 06\/09\/2017 Data da Publicação: 11\/09\/2017 Número do Diário: 2426 Página: 3689\/3694","anexo":"Não existe anexo"},{"data":"05\/09\/2017","descricao":"Remetido ao DJE   Relação: 0384\/2017 Teor do ato: Diante de todo o exposto, JULGO PROCEDENTE a presente ação de busca e apreensão proposta por ITAU SEGUROS S\/A, em desfavor de LAURIZA DA SILVA COSTA, e assim o faço para o fim de consolidar em favor da instituição financeira requerente o domínio e a posse plenos e exclusivos do veículo discriminado na inicial, nos termos do artigo 3º, parágrafo primeiro, do Decreto Lei 911\/69, o que, aliás, se verificou 05 (cinco) dias após o cumprimento da medida liminar.Por consequência, JULGO EXTINTA a presente demanda com a apreciação do mérito, e isto nos exatos termos do artigo 487, inciso I, do NCPC.Em razão da sucumbência, condeno a requerida no pagamento das custas processuais suportadas pela instituição financeira (fls.33\/37 dos autos), inclusive aquelas com notificação extrajudicial, além dos honorários do Patrono do requerente, que arbitro em R$ 800,00 (oitocentos reais), e isto com fulcro no artigo 85, parágrafo oitavo, da lei adjetiva. A verba honorária em tela será acrescida de correção monetária, tomando se como parâmetro a tabela do Egrégio Tribunal de Justiça\/SP, e juros moratórios de 1% ao mês, ambos os encargos computados a partir da data de prolatação desta sentença.Desnecessário o desbloqueio do veículo objeto da ação através do sistema RENAJUD, pois não fora determinado por este juízo.P. R. I. C. Advogados(s): Maria do Carmo Alves (OAB 296853\/SP)","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Julgada Procedente a Ação com Deferimento da Tutela    Diante de todo o exposto, JULGO PROCEDENTE a presente ação de busca e apreensão proposta por ITAU SEGUROS S\/A, em desfavor de LAURIZA DA SILVA COSTA, e assim o faço para o fim de consolidar em favor da instituição financeira requerente o domínio e a posse plenos e exclusivos do veículo discriminado na inicial, nos termos do artigo 3º, parágrafo primeiro, do Decreto Lei 911\/69, o que, aliás, se verificou 05 (cinco) dias após o cumprimento da medida liminar.Por consequência, JULGO EXTINTA a presente demanda com a apreciação do mérito, e isto nos exatos termos do artigo 487, inciso I, do NCPC.Em razão da sucumbência, condeno a requerida no pagamento das custas processuais suportadas pela instituição financeira (fls.33\/37 dos autos), inclusive aquelas com notificação extrajudicial, além dos honorários do Patrono do requerente, que arbitro em R$ 800,00 (oitocentos reais), e isto com fulcro no artigo 85, parágrafo oitavo, da lei adjetiva. A verba honorária em tela será acrescida de correção monetária, tomando se como parâmetro a tabela do Egrégio Tribunal de Justiça\/SP, e juros moratórios de 1% ao mês, ambos os encargos computados a partir da data de prolatação desta sentença.Desnecessário o desbloqueio do veículo objeto da ação através do sistema RENAJUD, pois não fora determinado por este juízo.P. R. I. C.","anexo":{"label":"Julgada Procedente a Ação com Deferimento da Tutela","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PRESIDENTE  PRUDENTE\nFORO  DE PRESIDENTE  PRUDENTE\n4ª  VARA  CÍVEL\nAVENIDA  CEL JOSÉ  SOARES  MARCONDES,  2201, Presidente  \nPrudente  - SP  - CEP  19013-050\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1011414-94.2017.8.26.0482 - lauda  1\nSENTENÇA\nProcesso  Digital nº: 1011414-94.2017.8.26.0482\nClasse  - Assunto Busca e Apreensão  Em Alienação  Fiduciária  - Alienação  Fiduciária\nRequerente : Itau Seguros  S\/A\nRequerido : Lauriza da Silva  Costa\nJuiz(a)   de   Direito:   Dr(a).   Leonardo   Mazzilli   Marcondes\nVISTOS  DO PROCESSADO.\nTrata-se  de  ação  de  busca  e  apreensão,  com  pedido  de  liminar,  ajuizada  por  ITAU  \nSEGUROS  S\/A ,  devidamente  qualificado  na  exordial,  em  desfavor  de  LAURIZA  DA  SILVA  \nCOSTA  com  qualificação  igualmente  carreada  aos  autos.\n  Aduziu a  instituição  financeira  requerente,  em  síntese,  ter  celebrado  com  a \nrequerida  contrato  de  financiamento,  através  de  grupo  de  consórcio,  que  acabou  por  lhe  oferecer  \ncomo  garantia  em  alienação  fiduciária  o  veículo  discriminado  na  exordial.  \nSustentou  que  o  contrato  de  financiamento  seria  quitado  em  84  (oitenta  e  quatro)  \nparcelas  mensais.\nDestacou  que  a  demandada  acabou  por  não  cumprir  com  a  obrigação  de  quitar  as  \nprestações  do  contrato  de  financiamento  na  data  dos  respectivos  vencimentos,  se  encontrando  em  \ninadimplemento  no  tocante  às  parcelas  avençadas,  sendo  que  foi  devidamente  constituída  em  mora  \natravés  de  notificação  extrajudicial,  que  acompanha  a  exordial  (fls.29\/30  dos  autos).\nDiante  de  todo  o  exposto,  outro  caminho  não  lhe  restou  a  não  ser  a  propositura  da  \npresente  demanda,  que  deverá  ser  julgada  procedente,  e  isto  para  o  fim  de  determinar  a  busca  e  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011414-94.2017.8.26.0482 e código 18827E2. Este documento é cópia do original, assinado digitalmente por LEONARDO MAZZILLI MARCONDES, liberado nos autos em 04\/09\/2017 às 16:10 . fls. 50\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PRESIDENTE  PRUDENTE\nFORO  DE PRESIDENTE  PRUDENTE\n4ª  VARA  CÍVEL\nAVENIDA  CEL JOSÉ  SOARES  MARCONDES,  2201, Presidente  \nPrudente  - SP  - CEP  19013-050\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1011414-94.2017.8.26.0482 - lauda  2\napreensão\n do  veículo  alienado  fiduciariamente,  condenando  ainda  a  requerida  a  lhe  efetuar  o  \npagamento  das  custas  processuais  e  verba  honorária.    \nPostulou  pela  concessão  da  liminar  e  fundamentou  a pretensão  com  fulcro  no  \nDecreto  Lei  911\/69.\nAtribuiu  à  causa  o  valor  de  R$23.035,47  (vinte  e  três  mil,  trinta  e  cinco  reais  e  \nquarenta  e  sete  centavos).\nA  inicial  de  fls.01\/13  foi  instruída  com  os  documentos  de  fls.14\/32  dos  autos.\nA  liminar  postulada  na  inicial  foi  concedida  por  este  juízo,  nos  termos  da  decisão  \nde  fls.38  dos  autos,  efetuando  a  busca  e  apreensão  do  veículo  (fls.45  dos  autos).\nDevidamente  citada  (certidão  de  fls.41  dos  autos),  a  requerida  não  contestou  o  \nfeito  dentro  do  prazo  legal,  nos  exatos  termos  da  certidão  de  fls.49  dos  autos.\nÉ  O  RELATÓRIO  DO  ESSENCIAL.\nFUNDAMENTAÇÃO.\nA  AÇÃO  É  PROCEDENTE.\nTrata-se  de  ação  de  busca  e  apreensão  proposta  por  ITAU  SEGUROS  S\/A,  em  \ndesfavor  de  LAURIZA  DA  SILVA  COSTA,  através  da  qual  pleiteia  a  instituição  financeira  \nrequerente  busca  e  apreensão  do  veículo  discriminado  na  exordial,  sob  o  argumento  de  que  o  bem  \nem  tela  estaria  alienado  fiduciariamente  como  garantia  de  pagamento  por  parte  da  requerida  no  \ntocante  às  prestações  avençadas  no  contrato  de  financiamento,  sendo  que,  todavia,  teria  restado  \nconfigurado  o  inadimplemento  contratual  da  demandada,  confirmando  a  mora  através  da  \nnotificação  extrajudicial  devidamente  consumada  (fls.29\/30  dos  autos).\nO  ponto  relevante  da  demanda  se  fulcra,  por  consequência,  em  analisar  a Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011414-94.2017.8.26.0482 e código 18827E2. Este documento é cópia do original, assinado digitalmente por LEONARDO MAZZILLI MARCONDES, liberado nos autos em 04\/09\/2017 às 16:10 . fls. 51\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PRESIDENTE  PRUDENTE\nFORO  DE PRESIDENTE  PRUDENTE\n4ª  VARA  CÍVEL\nAVENIDA  CEL JOSÉ  SOARES  MARCONDES,  2201, Presidente  \nPrudente  - SP  - CEP  19013-050\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1011414-94.2017.8.26.0482 - lauda  3\nviabilidade\n ou  não  da  pretensão  lançada  pelo  autor  na  exordial,  e  que  não  foi  objeto  de  \nimpugnação  pela  requerida  Lauriza  da  Silva  Costa.\nApós  uma  atenta  análise  dos  elementos  carreados  ao  feito,  outro  caminho  não  resta  \na  não  ser  o  decreto  de  procedência  da  presente  demanda,  de  modo  a  acolher  o  pleito  de  busca  e  \napreensão  lançado  pelo  autor  na  exordial,  tornando  definitiva  a  liminar  concedida  por  este  juízo  às  \nfls.38  dos  autos.\nO feito  comporta  julgamento  antecipado,  nos  exatos  termos  do  artigo  355,  incisos.  \nI  e  II,  do  NCPC,  eis  que  a  questão  relevante  é  essencialmente  de  direito,  bastando  os  documentos  \njá  carreados  aos  autos  para  formação  do  juízo  de  convencimento  deste  magistrado,  de  modo  a  \ndispensar  a  produção  de  prova  oral  e  pericial  na  fase  de  instrução.\nAdemais,  apesar  de  devidamente  citada  (certidão  de  fls.41  dos  autos),  a  requerida  \nnão  apresentou  contestação  impugnando  o  teor  da  petição  inicial  ou  sequer  postulou  a  purgação  da  \nmora  (certidão  de  fls.49  dos  autos).  \nNos  termos  do  documento  carreado  às  fls.20\/23  dos  autos,  os  litigantes  firmaram  \ncontrato  de  financiamento  com  cláusula  de  alienação  fiduciária  em  garantia  que  recaiu  sobre  o  \nveículo  discriminado  na  exordial.\nPor  outro  norte,  é  o  caso  de  destacar  que  a  demandada  Lauriza  da  Silva  Costa,  foi  \nnotificada  extrajudicialmente  do  seu  inadimplemento  no  tocante  ao  pagamento  das  prestações  \navençadas  (fls.29\/30  dos  autos),  restando,  portanto,  configurada  a  mora  autorizadora  da  busca  e  \napreensão  do  automóvel,  nos  exatos  termos  do  artigo  2º,  parágrafo  segundo,  do  Decreto  Lei  \n911\/69,  tanto  assim  que  a  liminar  postulada  já  fora  deferida  por  este  juízo  e  devidamente  \ncumprida,  em  observância  ao  teor  do  artigo  3º,  parágrafo  primeiro,  do  mesmo  diploma  legal.\nAssim  sendo,  a  procedência  da  demanda  é  medida  de  rigor,  de  modo  a  tornar  \ndefinitiva  a  liminar  satisfativa  concedida  por  este  juízo  e  consolidando  a  titularidade  do  veículo  \nem  favor  da  instituição  financeira  requerente.  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011414-94.2017.8.26.0482 e código 18827E2. Este documento é cópia do original, assinado digitalmente por LEONARDO MAZZILLI MARCONDES, liberado nos autos em 04\/09\/2017 às 16:10 . fls. 52\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PRESIDENTE  PRUDENTE\nFORO  DE PRESIDENTE  PRUDENTE\n4ª  VARA  CÍVEL\nAVENIDA  CEL JOSÉ  SOARES  MARCONDES,  2201, Presidente  \nPrudente  - SP  - CEP  19013-050\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\n      \n1011414-94.2017.8.26.0482 - lauda  4\nDISPOSITIVO\n.\nDiante  de  todo  o  exposto,  JULGO  PROCEDENTE  a  presente  ação  de  busca  e  \napreensão  proposta  por  ITAU  SEGUROS  S\/A,  em  desfavor  de  LAURIZA  DA  SILVA  COSTA,  \ne  assim  o  faço  para  o  fim  de  consolidar  em  favor  da  instituição  financeira  requerente  o  domínio  e  a  \nposse  plenos  e  exclusivos  do  veículo  discriminado  na  inicial,  nos  termos  do  artigo  3º,  parágrafo  \nprimeiro,  do  Decreto  Lei  911\/69,  o  que,  aliás,  se  verificou  05  (cinco)  dias  após  o  cumprimento  da  \nmedida  liminar.\nPor consequência,  JULGO  EXTINTA  a  presente  demanda  com  a  apreciação  do  \nmérito,  e  isto  nos  exatos  termos  do  artigo  487,  inciso  I,  do  NCPC.\nEm  razão  da  sucumbência,  condeno  a  requerida  no  pagamento  das  custas  \nprocessuais  suportadas  pela  instituição  financeira  (fls.33\/37  dos  autos),  inclusive  aquelas  com  \nnotificação  extrajudicial,  além  dos  honorários  do  Patrono  do  requerente,  que  arbitro  em  R$  800,00  \n(oitocentos  reais),  e  isto  com  fulcro  no  artigo  85,  parágrafo  oitavo,  da  lei  adjetiva.\n                       A  verba  honorária  em  tela  será  acrescida  de  correção  monetária,  tomando  se  como  \nparâmetro  a  tabela  do  Egrégio  Tribunal  de  Justiça\/SP,  e  juros  moratórios  de  1%  ao  mês,  ambos  os  \nencargos  computados  a  partir  da  data  de  prolatação  desta  sentença.\nDesnecessário  o  desbloqueio  do  veículo  objeto  da  ação  através  do  sistema  \nRENAJUD,  pois  não  fora  determinado  por  este  juízo.\nP.  R.  I.  C.  \nPresidente  Prudente, 04  de  setembro  de 2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011414-94.2017.8.26.0482 e código 18827E2. Este documento é cópia do original, assinado digitalmente por LEONARDO MAZZILLI MARCONDES, liberado nos autos em 04\/09\/2017 às 16:10 . fls. 53"}},{"data":"04\/09\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"04\/09\/2017","descricao":"Certidão de Cartório Expedida    Certifico e dou fé que decorreu o prazo legal sem que a requerida, devidamente citada às fls. 41, comprovasse nos autos o pagamento do débito ou contestasse o presente feito. Nada Mais.","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"28\/08\/2017","descricao":"Petição Juntada   Nº Protocolo: WPPE.17.70113007-1 Tipo da Petição: Petições Diversas Data: 28\/08\/2017 11:52","anexo":"Não existe anexo"},{"data":"01\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0315\/2017 Data da Disponibilização: 01\/08\/2017 Data da Publicação: 02\/08\/2017 Número do Diário: 2400 Página: 3646\/3653","anexo":"Não existe anexo"},{"data":"24\/07\/2017","descricao":"Auto de Apreensão Juntado","anexo":"Não existe anexo"},{"data":"24\/07\/2017","descricao":"Mandado Juntado","anexo":"Não existe anexo"},{"data":"24\/07\/2017","descricao":"Mandado Devolvido Cumprido Positivo    CERTIDÃOProcesso Digital n°:1011414-94.2017.8.26.0482Classe - Assunto:Busca e Apreensão Em Alienação Fiduciária - Alienação FiduciáriaRequerente:Itau Seguros S\/ARequerido:Lauriza da Silva CostaSituação do MandadoCumprido - Ato positivoOficial de JustiçaLuiz Sérgio Stéfano (27394)CERTIDÃO - MANDADO CUMPRIDO POSITIVOCERTIFICO eu, Oficial de Justiça, que em cumprimento ao mandado nº 482.2017\/032936-3 dirigi-me ao endereço: R. Guarucaia, 138 - Jd. Bela Vista, na cidade de Álvares Machado, desta comarca e aí não encontrei o veículo que deveria ser apreendido. Sendo assim, no dia de hoje o Sr. Marcelo de Oliveira Jesus, pessoa indicada pelo advogado da parte autora para o encargo de Depositário, entrou em contato telefônico comigo e informou que o veículo a ser apreendido encontrava-se na R. Pioneiro Deolindo Matricardi, 500 - Jd. Belo Galindo, nesta cidade. Sendo assim, diligenciei até ao endereço informado e aí encontrando o veículo procedi a sua apreensão e o entreguei em Depósito ao Sr. Marcelo supra mencionado. Em seguida e na mesma diligência CITEI a requerida LAURIZA DA SILVA COSTA, a qual do inteiro teor do mandado anexo bem ciente ficou, aceitou contrafé que lhe ofereci e exarou a sua nota de ciente no anverso da folha de rosto que segue anexa. O referido é verdade e dou fé. Presidente Prudente, 13 de julho de 2017.Número de Cotas: 01 ato = R$ 75,21","anexo":{"label":"Mandado Devolvido Cumprido Positivo","conteudo":"Auto com senha"}},{"data":"21\/07\/2017","descricao":"Remetido ao DJE   Relação: 0315\/2017 Teor do ato: Vistos.Comprovada a mora (fls. 29\/30) e a avença fiduciária (fls. 20\/23), DEFIRO liminarmente a medida servindo a presente decisão como mandado de busca e apreensão, depositando-se o bem descrito na inicial com o representante legal da autora ou pessoa por ela indicada. Executada a medida liminar, cite-se a devedora para contestar a ação no prazo de 15 (quinze) dias, sob pena de presunção de verdade do fato alegado pela instituição financeira requerente (artigo 344 do NCPC), ficando advertida de que poderá pagar a integralidade da dívida pendente, segundo os valores apresentados pela credora, no prazo de 05 (cinco) dias, hipótese na qual o bem lhe será restituído livre de ônus, nos termos da Lei 10.931 de 02.08.2004. Servirá a presente decisão, por copia digitada, como mandado. Cumpra-se na forma e sob as penas de Lei, devendo o o Sr. Oficial de Justiça particularizar o estado atual do veículo, ficando autorizada a utilização de força policial e eventual arrombamento, se necessário for.Autorizo o cumprimento do mandado com os benefícios do art. 212, § 1º do CPC. Intime-se. Advogados(s): Maria do Carmo Alves (OAB 296853\/SP)","anexo":"Não existe anexo"},{"data":"12\/07\/2017","descricao":"Pedido de Substituição de Depositário Juntado   Nº Protocolo: WPPE.17.70089580-5 Tipo da Petição: Pedido de Substituição de Depositário Data: 12\/07\/2017 15:09","anexo":"Não existe anexo"},{"data":"10\/07\/2017","descricao":"Mandado Expedido    Mandado nº: 482.2017\/032936-3 Situação: Cumprido - Ato positivo em 18\/07\/2017 Local: Cartório da 4ª. Vara Cível","anexo":{"label":"Mandado Expedido","conteudo":"Auto com senha"}},{"data":"07\/07\/2017","descricao":"Decisão Proferida    Vistos.Comprovada a mora (fls. 29\/30) e a avença fiduciária (fls. 20\/23), DEFIRO liminarmente a medida servindo a presente decisão como mandado de busca e apreensão, depositando-se o bem descrito na inicial com o representante legal da autora ou pessoa por ela indicada. Executada a medida liminar, cite-se a devedora para contestar a ação no prazo de 15 (quinze) dias, sob pena de presunção de verdade do fato alegado pela instituição financeira requerente (artigo 344 do NCPC), ficando advertida de que poderá pagar a integralidade da dívida pendente, segundo os valores apresentados pela credora, no prazo de 05 (cinco) dias, hipótese na qual o bem lhe será restituído livre de ônus, nos termos da Lei 10.931 de 02.08.2004. Servirá a presente decisão, por copia digitada, como mandado. Cumpra-se na forma e sob as penas de Lei, devendo o o Sr. Oficial de Justiça particularizar o estado atual do veículo, ficando autorizada a utilização de força policial e eventual arrombamento, se necessário for.Autorizo o cumprimento do mandado com os benefícios do art. 212, § 1º do CPC. Intime-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  PRESIDENTE  PRUDENTE\nFORO  DE PRESIDENTE  PRUDENTE\n4ª  VARA  CÍVEL\nAvenida  Cel José  Soares  Marcondes,  2201 - Presidente  Prudente-SP  - \nCEP  19013-050\nHorário  de Atendimento  ao Público:  das 12h30min  às19h00min\nDECISÃO-MANDADO\nProcesso  Digital nº: 1011414-94.2017.8.26.0482  \nClasse  - Assunto Busca e Apreensão  Em Alienação  Fiduciária  - Alienação  Fiduciária\nRequerente : Itau Seguros  S\/A\nRequerido Lauriza da Silva  Costa\nPessoa(s)  a ser(em)  \ncitada(s): Lauriza\n da Silva  Costa,  Rua Guarucaia,  138, Centro  - CEP  19160-000,  \nAlvares  Machado-SP,  CPF 30201740826,  Brasileiro \nJuiz(a)   de   Direito:   Dr(a).   Leonardo   Mazzilli   Marcondes\nVistos.\nComprovada  a  mora  (fls.  29\/30)  e  a  avença  fiduciária  (fls.  20\/23),  DEFIRO  \nliminarmente  a  medida  servindo  a  presente  decisão  como  mandado  de  busca  e  apreensão,  \ndepositando-se  o  bem  descrito  na  inicial  com  o  representante  legal  da  autora  ou  pessoa  por  ela  \nindicada.  \nExecutada  a  medida  liminar,  cite-se  a  devedora  para  contestar  a  ação  no  prazo  \nde  15  (quinze)  dias,  sob  pena  de  presunção  de  verdade  do  fato  alegado  pela  instituição  \nfinanceira  requerente  (artigo  344  do  NCPC),  ficando  advertida   de  que  poderá  pagar  a \nintegralidade  da  dívida  pendente,  segundo  os  valores  apresentados  pela  credora,  no  prazo  de  \n05  (cinco)  dias,  hipótese  na  qual  o  bem  lhe  será  restituído  livre  de  ônus,  nos  termos  da  Lei  \n10.931  de  02.08.2004.  \nServirá  a  presente  decisão,  por  copia  digitada,  como  mandado.  Cumpra-se  na  \nforma  e  sob  as  penas  de  Lei,  devendo  o  o  Sr.  Oficial  de  Justiça  particularizar  o  estado  atual  do  \nveículo,  ficando  autorizada  a  utilização  de  força  policial  e  eventual  arrombamento,  se  \nnecessário  for.\nAutorizo  o  cumprimento  do  mandado  com  os  benefícios  do  art.  212,  §  1º  do  \nCPC.    \nIntime-se.\nPresidente  Prudente , 07  de  julho  de  2017 .\nDOCUMENTO ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME IMPRESSÃO  À MARGEM  DIREITA\nA  CÓPIA  DA INICIAL  SEGUE ANEXA  E FICA  FAZENDO  PARTE INTEGRANTE  DESTE\nArt. 105,  III,  das  NSCGJ:  “É  vedado  ao  oficial  de  justiça  o  recebimento  de  qualquer  numerário  diretamente  da  parte.  A  \nidentificação do  oficial  de  justiça,  no  desempenho  de  suas  funções,  será  feita  mediante  apresentação  de  carteira  funcional,  \nobrigatória em  todas  as  diligências\".\nAdvertência: Opor-se  à  execução  de  ato  legal,  mediante  violência  ou  ameaça  a  funcionário  competente  para  executá-lo  ou  a  \nquem lhe  esteja  prestando  auxilio:  Pena  \n detenção,  de  2  (dois)  meses  a  2  (dois)  anos,  Desacatar  funcionário  público  no  \nexercício da  função  ou  em  razão  dela:  Pena  \n detenção,  de  6  (seis)  meses  a  2  (dois)  anos,  ou  multa.  “Texto  extraído  do  Código  \nPenal, artigos  329  “caput”  e  331.Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011414-94.2017.8.26.0482 e código 15F5570. Este documento é cópia do original, assinado digitalmente por LEONARDO MAZZILLI MARCONDES, liberado nos autos em 07\/07\/2017 às 15:55 . fls. 38"}},{"data":"07\/07\/2017","descricao":"Conclusos para Despacho","anexo":"Não existe anexo"},{"data":"06\/07\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"12\/07\/2017","tipo":"Pedido de Substituição de Depositário"},{"data":"28\/08\/2017","tipo":"Petições Diversas"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":16,"total_andamentos":16}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"711351239","codPublicacaoOrigem":"1170689167","dataDivulgacao":"Jul 10 2017 12:00:00:000AM","dataPublicacao":"Jul 11 2017 12:00:00:000AM","numero":"1011414-94.2017.8.26.0482","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2384","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"8","cadernoParteTotal":"12","cidadeComarcaDescricao":"PRESIDENTE PRUDENTE","varaDescricao":"DISTRIBUIDOR CÍVEL","conteudo":"PROCESSO :1011414-94.2017.8.26.0482 CLASSE :BUSCA E APREENSÃO EM ALIENAÇÃO FIDUCIÁRIA REQTE : Itau Seguros S\/A ADVOGADO : 296853\/SP - Maria do Carmo Alves REQDA : Lauriza da Silva Costa VARA :4ª VARA CÍVEL","despacho":"Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO DE PRESIDENTE PRUDENTE EM 06\/07\/2017","paginaInicial":"3471","paginaFinal":"3471","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"898148","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24092917","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"67939","usuarioCadastro":"alessandra.sandoval","dataHoraCadastro":"Jul 10 2017 08:42:52:077AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1011414-94.2017.8.26.0482","numeroAntigo":null,"numeroUnificado":"1011414-94.2017.8.26.0482","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"726037269","codPublicacaoOrigem":"1180535163","dataDivulgacao":"Aug  1 2017 12:00:00:000AM","dataPublicacao":"Aug  2 2017 12:00:00:000AM","numero":"1011414-94.2017.8.26.0482","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2400","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"8","cadernoParteTotal":"12","cidadeComarcaDescricao":"PRESIDENTE PRUDENTE","varaDescricao":"4ª VARA CÍVEL","conteudo":"Processo 1011414-94.2017.8.26.0482 - Busca e Apreensão em Alienação Fiduciária - Alienação Fiduciária - Itau Seguros S\/A - Lauriza da Silva Costa - Vistos.Comprovada a mora (fls. 29\/30) e a avença fiduciária (fls. 20\/23), DEFIRO liminarmente a medida servindo a presente decisão como mandado de busca e apreensão, depositando-se o bem descrito na inicial com o representante legal da autora ou pessoa por ela indicada. Executada a medida liminar, cite-se a devedora para contestar a ação no prazo de 15 (quinze) dias, sob pena de presunção de verdade do fato alegado pela instituição financeira requerente (artigo 344 do NCPC), ficando advertida de que poderá pagar a integralidade da dívida pendente, segundo os valores apresentados pela credora, no prazo de 05 (cinco) dias, hipótese na qual o bem lhe será restituído livre de ônus, nos termos da Lei 10.931 de 02.08.2004. Servirá a presente decisão, por copia digitada, como mandado. Cumpra-se na forma e sob as penas de Lei, devendo o o Sr. Oficial de Justiça particularizar o estado atual do veículo, ficando autorizada a utilização de força policial e eventual arrombamento, se necessário for.Autorizo o cumprimento do mandado com os benefícios do art. 212, § 1º do CPC. Intime-se. - ADV: MARIA DO CARMO ALVES (OAB 296853\/SP)","despacho":"Cível  RELAÇÃO Nº 0315\/2017\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO LEONARDO MAZZILLI MARCONDES ESCRIVÃ(O) JUDICIAL ELAINE CRISTINA LEITE EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3649","paginaFinal":"3649","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"907493","buscaLoteAno":"2017","buscaLoteMes":"7","buscaLoteGrupo":"24802192","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"573812","usuarioCadastro":"pedro.alves","dataHoraCadastro":"Aug  1 2017 12:13:24:103AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1011414-94.2017.8.26.0482","numeroAntigo":null,"numeroUnificado":"1011414-94.2017.8.26.0482","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"750293560","codPublicacaoOrigem":"1197144532","dataDivulgacao":"Sep  6 2017 12:00:00:000AM","dataPublicacao":"Sep  8 2017 12:00:00:000AM","numero":"1011414-94.2017.8.26.0482","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2426","diarioUF":"SP","codCaderno":"326","caderno":"CAD4","cadernoDescricao":"JUSTIÇA ESTADUAL DO INTERIOR - DJSP","cadernoParte":"8","cadernoParteTotal":"12","cidadeComarcaDescricao":"PRESIDENTE PRUDENTE","varaDescricao":"UPJ 1ª A 5ª VARAS CÍVEIS","conteudo":"Processo 1011414-94.2017.8.26.0482 - Busca e Apreensão em Alienação Fiduciária - Alienação Fiduciária - Itau Seguros S\/A - Lauriza da Silva Costa - Diante de todo o exposto, JULGO PROCEDENTE a presente ação de busca e apreensão proposta por ITAU SEGUROS S\/A, em desfavor de LAURIZA DA SILVA COSTA, e assim o faço para o fim de consolidar em favor da instituição financeira requerente o domínio e a posse plenos e exclusivos do veículo discriminado na inicial, nos termos do artigo 3º, parágrafo primeiro, do Decreto Lei 911\/69, o que, aliás, se verificou 05 (cinco) dias após o cumprimento da medida liminar.Por consequência, JULGO EXTINTA a presente demanda com a apreciação do mérito, e isto nos exatos termos do artigo 487, inciso I, do NCPC.Em razão da sucumbência, condeno a requerida no pagamento das custas processuais suportadas pela instituição financeira (fls.33\/37 dos autos), inclusive aquelas com notificação extrajudicial, além dos honorários do Patrono do requerente, que arbitro em R$ 800,00 (oitocentos reais), e isto com fulcro no artigo 85, parágrafo oitavo, da lei adjetiva. A verba honorária em tela será acrescida de correção monetária, tomando se como parâmetro a tabela do Egrégio Tribunal de Justiça\/SP, e juros moratórios de 1% ao mês, ambos os encargos computados a partir da data de prolatação desta sentença.Desnecessário o desbloqueio do veículo objeto da ação através do sistema RENAJUD, pois não fora determinado por este juízo.P. R. I. C. - ADV: MARIA DO CARMO ALVES (OAB 296853\/SP)","despacho":"Cível  RELAÇÃO Nº 0384\/2017\r\nJUÍZO DE DIREITO DA 4ª VARA CÍVEL JUIZ(A) DE DIREITO LEONARDO MAZZILLI MARCONDES ESCRIVÃ(O) JUDICIAL MARIA CÉLIA ALBUQUERQUE FOLTRAN EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"3691","paginaFinal":"3691","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867801","termoEncontrado":"ITAU","buscaLote":"922503","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26033182","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"569216","usuarioCadastro":"alan.guisardi","dataHoraCadastro":"Sep  6 2017 01:00:10:773AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1011414-94.2017.8.26.0482","numeroAntigo":null,"numeroUnificado":"1011414-94.2017.8.26.0482","numeroInstancia":"1","emailCorrigido":"0"}]}