{"numero":"1011404-20.2017.8.26.0007","processos":[{"processo":"1011404-20.2017.8.26.0007","classe":"Procedimento Comum","classe_area":"Cível","assunto":"Indenização por Dano Moral","outros_assuntos":"Indenização por Dano Material","local_fisico":null,"distribuicao":"01\/06\/2017 às 15:28 - Livre\n5ª Vara Cível - Foro Regional VII - Itaquera","juiz":"Daniel Fabretti","dados_delegacia":null,"outros_numeros":null,"valor":"R$ 21.000,00","partes":[{"tipo":"Reqte","nome":"Therezinha Mariano"},{"tipo":"Reqdo","nome":"Itaú Unibanco S\/A."}],"advogados":[{"tipo":"Advogada","nome":"Eliane Pacheco de Lima Alencar"},{"tipo":"Advogado","nome":"Eduardo Chalfin"}],"andamentos":[{"data":"17\/10\/2017","descricao":"Certidão de Publicação Expedida   Relação :0173\/2017 Data da Disponibilização: 17\/10\/2017 Data da Publicação: 18\/10\/2017 Número do Diário: 2451 Página: 3058\/3088","anexo":"Não existe anexo"},{"data":"16\/10\/2017","descricao":"Remetido ao DJE   Relação: 0173\/2017 Teor do ato: Vistos.Diante do recurso de apelação interposto pelo réu a fls. 88\/94, intime-se a parte contrária para contrarrazões no prazo de 15 dias (artigo 1010, § 1º, do novo CPC).Após, subam os autos ao Egrégio Tribunal de Justiça Seção de Direito Privado, com as cautelas legais e de estilo (artigo 1010, § 3º, do novo CPC.Intimem-se. Advogados(s): Eduardo Chalfin (OAB 241287\/SP), Eliane Pacheco de Lima Alencar (OAB 341999\/SP)","anexo":"Não existe anexo"},{"data":"10\/10\/2017","descricao":"Decisão Proferida    Vistos.Diante do recurso de apelação interposto pelo réu a fls. 88\/94, intime-se a parte contrária para contrarrazões no prazo de 15 dias (artigo 1010, § 1º, do novo CPC).Após, subam os autos ao Egrégio Tribunal de Justiça Seção de Direito Privado, com as cautelas legais e de estilo (artigo 1010, § 3º, do novo CPC.Intimem-se.","anexo":{"label":"Decisão Proferida","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  DE  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n5ª  VARA  CÍVEL\nAv.  Pires  do Rio,  3915,  ., Itaquera  - CEP  08240-005,  Fone: (11) \n2051-8680,  São Paulo-SP  - E-mail:  Itaquera5cv@tjsp.jus.br\nProcesso nº 1011404-20.2017.8.26.0007  - p.  1\nDECISÃO\nProcesso  nº: 1011404-20.2017.8.26.0007  - Procedimento  Comum\nRequerente :Therezinha  Mariano\nRequerido : Itaú Unibanco  S\/A.\nJustiça Gratuita\nJuiz(a)   de   Direito:   Dr(a).   Daniel   Fabretti\nVistos.\nDiante  do  recurso  de  apelação  interposto  pelo  réu\n a  fls.  88\/94,  \nintime-se  a  parte  contrária  para  contrarrazões  no  prazo  de  15  dias  (artigo  \n1010,  §  1º,  do  novo  CPC).\nApós,  subam  os  autos  ao  Egrégio  Tribunal  de  Justiça  \n Seção  de  \nDireito  Privado,  com  as  cautelas  legais  e  de  estilo  (artigo  1010,  §  3º,  do  novo  \nCPC. Intimem-se.\nSão  Paulo , 10  de  outubro  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  \nCONFORME  IMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011404-20.2017.8.26.0007 e código 4C5BD75. Este documento é cópia do original, assinado digitalmente por DANIEL FABRETTI, liberado nos autos em 10\/10\/2017 às 14:51 . fls. 95"}},{"data":"10\/10\/2017","descricao":"Conclusos para Decisão","anexo":"Não existe anexo"},{"data":"05\/10\/2017","descricao":"Apelação\/Razões Juntada   Nº Protocolo: WITA.17.70199057-7 Tipo da Petição: Razões de Apelação Data: 05\/10\/2017 15:11","anexo":"Não existe anexo"},{"data":"14\/09\/2017","descricao":"Certidão de Publicação Expedida   Relação :0156\/2017 Data da Disponibilização: 14\/09\/2017 Data da Publicação: 15\/09\/2017 Número do Diário: 2430 Página: 2849\/2882","anexo":"Não existe anexo"},{"data":"13\/09\/2017","descricao":"Remetido ao DJE   Relação: 0156\/2017 Teor do ato: Vistos.Trata-se de ação ordinária indenizatória por danos materiais e morais movida por THEREZINHA MARIANO em face de ITAÚ UNIBANCO S.A. Alega, em suma, que a autora é correntista e titular da conta bancaria nº 28480-7, agencia 0187, localizada no Brás. Ocorre, que ao se dirigir na agência para retirar o valor de sua aposentadoria, percebeu que o valor de R$1.000,00 não existia mais em sua conta, sendo realizado o saque indevidamente na data de 05\/11\/2014. Assim que tomou conhecimento do ocorrido, comunicou a requerida e essa emitiu uma solicitação de ressarcimento e transação, com a data de 24\/04\/2015. Logo após, a autora se dirigiu até a 81ª Delegacia de Polícia de São Paulo e lavrou boletim de ocorrência nº 836\/2015. Sem conseguir resolver a questão, pleiteia pela concessão dos beneficios da justiça, bem como a tramitação prioritária, a inversão do ônus da prova, a procedência do pedido para a condenação da ré ao pagamento de indenização a título de danos materiais, no valor de R$1.000,00, bem como o valor de R$20.000,00 a título de danos morais. Com inicial a fls. 1\/15, juntou documentos a fls. 16\/30.Os benefícios da justiça gratuita foram deferidos a fls. 31.Devidamente citada, a ré apresentou contestação a fls. 35\/44, defendendo que a culpa é exclusiva do consumidor, sendo que inexiste falha na prestação do serviço, pois o chip encontrado nos cartões armazenam chaves criptografias inacessíveis, que não podem ser copiadas em processo de clonagem. Com isso, incabível a pretensão por danos materiais e morais, uma vez em que a transação questionada é legitima. Juntou documentos a fls. 45\/69.Réplica a fls. 73\/79.É o relatório. Fundamento e decido.Conheço diretamente do pedido, na forma do art. 355, inciso I, do Código de Processo Civil, tendo em vista que não é necessária a produção de provas em audiência.Presente o caráter consumerista da relação entre as partes, afirmado peremptoriamente pelo entendimento jurisprudencial cristalizado na súmula 297 do E. STJ, incide a responsabilidade objetiva da requerida, a teor do disposto no art. 14 do CDC, em plena sintonia com os riscos inerentes de sua atividade empresarial. Nesse exato sentido, percucientes as luzes lançadas sobre o tema por ocasião do julgamento do Recurso Especial nº 557.030-RJ, relatora a Ministra NANCY ANDRIGHI, ao pronunciar expressamente a susceptibilidade do sistema a falhas que não podem, à evidência, resvalar os direitos dos consumidores, presente o risco da atividade inerente às instituições financeiras.Não por menos, tendo em conta o caráter inexoravelmente consumerista da relação jurídica em disputa, a deflagrar a responsabilidade objetiva da instituição financeira, cumpria-lhe demonstrar, das duas uma: (i) que não ocorreu defeito na prestação do serviço; ou (ii) que houve culpa exclusiva da vítima ou de terceiro (artigo 14, § 3º, incisos I e II, do CDC).Assim não se conduziu a parte requerida, nada obstante, olvidando-se do ônus probatório que lhe pesa sobre os ombros em situação tal, circunstância a determinar a inafastável procedência do pedido, para que seja a parte autora restituída da quantia indevidamente sacada, conforme reiteradamente vem reconhecendo a jurisprudência, em situações análogas, como corolário da responsabilidade objetiva.\"CONTRATO - Conta corrente bancária - Caderneta de poupança Saques indevidos em caixa eletrônico - Alegação de que teriam sido feitos por culpa exclusiva da correntista com senha e chave que estava sob sua guarda não demonstrada pelo banco - Aplicação do disposto no inciso II do art. 333 do CPC e do inciso VIII do art. 6o do CDC, tanto mais em se tratando, da parte da consumidora, de prova negativa - Caso típico de inversão do ônus da prova - Banco que não se preocupou em produzir nenhuma outra prova, nem mesmo relatório escrito de \"diligência\" que alegou ter feito, embora para tanto tivesse tido oportunidade - Prevalência da boa-fé da autora\" (TJSP, Apelação nº 0002777-38.2009.8.26.0035, 14ª Câmara de Direito Privado, Rel. Des. José Tarciso Beraldo, j. 26\/01\/2011).\"RESPONSABILIDADE CIVIL - Banco Ação indenizatória por danos materiais e morais - Alegação de ocorrência de saques indevidos na conta corrente do demandante - Responsabilidade do banco que é de caráter objetivo, nos termos dos arts. 3º, § 2º, e 14 do CDC - Ônus da prova que cabe, por isso, ao demandado, consoante previsto no art. 6º, inc. VIII, de referido Código Requisitos configurados na hipótese vertente - Prova de inexistência de defeito na prestação dos serviços não apresentada, nem produzida pelo banco - Responsabilidade deste que deve ser reconhecida - Demandante que faz jus à reparação dos danos morais sofridos, cuja ocorrência está configurada no presente caso - Descabimento da indenização por danos materiais, por cuidar-se aqui a propósito de saques indevidos, devendo ser reconhecida, por isso, a inexistência do saldo devedor decorrente destes saques e que foi indevidamente anotado em nome do autor - Valor da reparação dos danos morais que deve corresponder ao montante, aproximado, deste débito anotado - Ação que deve ser julgada parcialmente procedente - Recursos de ambas as partes providos em parte\" (TJSP, Apelação nº 9225917-11.2005.8.26.0000, 14ª Câmara de Direito Privado, Rel. Des. Thiago de Siqueira, j. 09\/02\/2011). \"RECURSO - Apelação - Ação indenizatória por danos materiais e morais - Insurgência contra a r. sentença que julgou procedente em parte os pedidos Inadmissibilidade - Autora que alega terem sido feitos dois saques indevidos na sua conta-corrente - Inversão do ônus da prova - Inteligência do artigo 6º, inciso VIII, do CDC - Réu que não comprovou fatos impeditivos, modificativos ou extintivos do direito dos autores, a teor do art. 333, II do CPC, devendo arcar com os danos suportados pela requerente - Verba indenizatória mantida Matéria prequestionada - Recurso não provido\" (TJSP, Apelação nº 9231011-32.2008.8.26.0000, 18ª Câmara de Direito Privado, Rel. Des. Roque Mesquita, j. 01\/02\/2011). \"DANO MORAL - Indenização - Saques indevidos junto à conta corrente do autor - Relação de consumo caracterizada - Inversão do ônus da prova (art. 6º, VIII, do CDC) - Ônus da casa bancária, do qual não se desincumbiu, de provar que os saques foram realizados de forma lícita - Afronta ao disposto no artigo 333, inciso II, do CPC - Negligência caracterizada - Violação ao artigo 14, do Código de Defesa do Consumidor Responsabilidade objetiva - Risco profissional - Diminuição do patrimônio que leva a abalo psicológico passível de reparação moral - Dano configurado - Indenização devida Sentença reformada - Recurso do autor provido\" (TJSP, Apelação nº 0217067-73.2009.8.26.0100, 38ª Câmara de Direito Privado, Rel. Des. Maia da Rocha, j. 02\/02\/2011). \"Cartão magnético - uso negado pela correntista - ônus da prova que recai sobre os ombros do banco - inteligência do artigo 14 do Código de (Defesa do Consumidor - desconstituição de débitos objetos de fraude - 2) responsabilidade civil - danos morais - caracterização - indenização devida - arbitramento recurso parcialmente provido\" (Apelação nº 991.09.072999-5, Rel. Des. Waldir de Souza José, j. 15\/12\/2009). No âmbito do E. Superior Tribunal de Justiça, de tão recorrente a questão, sobreveio a consolidação do entendimento jurisprudencial na Súmula nº 479: \"As instituições financeiras respondem objetivamente pelos danos gerados por fortuito interno relativo a fraudes e delitos praticados por terceiros no âmbito das operações bancárias\". Trata-se de conferir adequada distribuição dos riscos sociais, inerentes à atividade bancária, cujos estratosféricos lucros, é perfeitamente razoável exigir, sejam ao menos em parte destinados ao aprimoramento dos serviços, cuja insegurança não se concebe resvale nos direitos patrimoniais e extrapatrimoniais de seus clientes, como diariamente se constata no dia a dia forense. É perfeitamente legítimo à parte autora esperar, como qualquer consumidor, que a instituição financeira cujos serviços contrata esteja adequadamente aparelhada à proteção de seus interesses, inclusive contra as conhecidas fraudes, sob os mais diversos matizes, de todos conhecidas nas operações bancárias, por isso mesmo, perfeitamente previsíveis. Veja-se que a instituição financeira não se desincumbiu do seu ônus probatório de comprovar que o saque questionado foi legítimo e, de fato, efetuado pela parte autora. Nessa senda, condena-se a instituição financeira a pagar indenização por dano material no importe de R$ 1.000.00, com correção monetária a partir da data dos saques respectivos. Os juros de mora, por sua vez, serão de 1% ao mês e incidirão desde a citação, conforme os artigos 405 e 406 do CC, o artigo 161, § 1º, do CTN e o Enunciado nº 428 da V Jornada de Direito Civil. Sob outro vértice, razão assiste à instituição financeira ao refutar a caracterização de danos morais na espécie. Isso porque, no caso dos autos não se verifica, com a devida vênia, dano algum passível de reparação moral à autora. Seu nome não esteve envolvido em escândalo algum, não foi negativado de nenhuma forma para obtenção de crédito, nem houve publicidade tamanha, decorrente dos fatos, que a pudesse atingir em face de seu público consumidor ou na sociedade como um todo. Logo, afasta-se a condenação arbitrada. Isso por ser provado pelos documentos juntados a fls. 53\/55.Ante o exposto e por tudo o mais que dos autos consta, JULGO PARCIALMENTE PROCEDENTE o pedido, para condenar o ITAÚ UNIBANCO S.A à restituição da quantia de R$1.000.00, indevidamente sacada da conta bancária da parte autora THEREZINHA MARIANO, com correção monetária a partir da data dos saques respectivos e jutos de mora de 1% ao mês desde a citação. Dessarte, os ônus sucumbenciais são carreados totalmente à parte requerida, verba honorária arbitrada em 10% do valor total da condenação.No mais, julgo extinto o processo, com apreciação do mérito, nos termos do artigo 487, inciso I, do Código de Processo Civil. P.R.I.C. Advogados(s): Eduardo Chalfin (OAB 241287\/SP), Eliane Pacheco de Lima Alencar (OAB 341999\/SP)","anexo":"Não existe anexo"},{"data":"06\/09\/2017","descricao":"Julgada Procedente a Ação    Vistos.Trata-se de ação ordinária indenizatória por danos materiais e morais movida por THEREZINHA MARIANO em face de ITAÚ UNIBANCO S.A. Alega, em suma, que a autora é correntista e titular da conta bancaria nº 28480-7, agencia 0187, localizada no Brás. Ocorre, que ao se dirigir na agência para retirar o valor de sua aposentadoria, percebeu que o valor de R$1.000,00 não existia mais em sua conta, sendo realizado o saque indevidamente na data de 05\/11\/2014. Assim que tomou conhecimento do ocorrido, comunicou a requerida e essa emitiu uma solicitação de ressarcimento e transação, com a data de 24\/04\/2015. Logo após, a autora se dirigiu até a 81ª Delegacia de Polícia de São Paulo e lavrou boletim de ocorrência nº 836\/2015. Sem conseguir resolver a questão, pleiteia pela concessão dos beneficios da justiça, bem como a tramitação prioritária, a inversão do ônus da prova, a procedência do pedido para a condenação da ré ao pagamento de indenização a título de danos materiais, no valor de R$1.000,00, bem como o valor de R$20.000,00 a título de danos morais. Com inicial a fls. 1\/15, juntou documentos a fls. 16\/30.Os benefícios da justiça gratuita foram deferidos a fls. 31.Devidamente citada, a ré apresentou contestação a fls. 35\/44, defendendo que a culpa é exclusiva do consumidor, sendo que inexiste falha na prestação do serviço, pois o chip encontrado nos cartões armazenam chaves criptografias inacessíveis, que não podem ser copiadas em processo de clonagem. Com isso, incabível a pretensão por danos materiais e morais, uma vez em que a transação questionada é legitima. Juntou documentos a fls. 45\/69.Réplica a fls. 73\/79.É o relatório. Fundamento e decido.Conheço diretamente do pedido, na forma do art. 355, inciso I, do Código de Processo Civil, tendo em vista que não é necessária a produção de provas em audiência.Presente o caráter consumerista da relação entre as partes, afirmado peremptoriamente pelo entendimento jurisprudencial cristalizado na súmula 297 do E. STJ, incide a responsabilidade objetiva da requerida, a teor do disposto no art. 14 do CDC, em plena sintonia com os riscos inerentes de sua atividade empresarial. Nesse exato sentido, percucientes as luzes lançadas sobre o tema por ocasião do julgamento do Recurso Especial nº 557.030-RJ, relatora a Ministra NANCY ANDRIGHI, ao pronunciar expressamente a susceptibilidade do sistema a falhas que não podem, à evidência, resvalar os direitos dos consumidores, presente o risco da atividade inerente às instituições financeiras.Não por menos, tendo em conta o caráter inexoravelmente consumerista da relação jurídica em disputa, a deflagrar a responsabilidade objetiva da instituição financeira, cumpria-lhe demonstrar, das duas uma: (i) que não ocorreu defeito na prestação do serviço; ou (ii) que houve culpa exclusiva da vítima ou de terceiro (artigo 14, § 3º, incisos I e II, do CDC).Assim não se conduziu a parte requerida, nada obstante, olvidando-se do ônus probatório que lhe pesa sobre os ombros em situação tal, circunstância a determinar a inafastável procedência do pedido, para que seja a parte autora restituída da quantia indevidamente sacada, conforme reiteradamente vem reconhecendo a jurisprudência, em situações análogas, como corolário da responsabilidade objetiva.\"CONTRATO - Conta corrente bancária - Caderneta de poupança Saques indevidos em caixa eletrônico - Alegação de que teriam sido feitos por culpa exclusiva da correntista com senha e chave que estava sob sua guarda não demonstrada pelo banco - Aplicação do disposto no inciso II do art. 333 do CPC e do inciso VIII do art. 6o do CDC, tanto mais em se tratando, da parte da consumidora, de prova negativa - Caso típico de inversão do ônus da prova - Banco que não se preocupou em produzir nenhuma outra prova, nem mesmo relatório escrito de \"diligência\" que alegou ter feito, embora para tanto tivesse tido oportunidade - Prevalência da boa-fé da autora\" (TJSP, Apelação nº 0002777-38.2009.8.26.0035, 14ª Câmara de Direito Privado, Rel. Des. José Tarciso Beraldo, j. 26\/01\/2011).\"RESPONSABILIDADE CIVIL - Banco Ação indenizatória por danos materiais e morais - Alegação de ocorrência de saques indevidos na conta corrente do demandante - Responsabilidade do banco que é de caráter objetivo, nos termos dos arts. 3º, § 2º, e 14 do CDC - Ônus da prova que cabe, por isso, ao demandado, consoante previsto no art. 6º, inc. VIII, de referido Código Requisitos configurados na hipótese vertente - Prova de inexistência de defeito na prestação dos serviços não apresentada, nem produzida pelo banco - Responsabilidade deste que deve ser reconhecida - Demandante que faz jus à reparação dos danos morais sofridos, cuja ocorrência está configurada no presente caso - Descabimento da indenização por danos materiais, por cuidar-se aqui a propósito de saques indevidos, devendo ser reconhecida, por isso, a inexistência do saldo devedor decorrente destes saques e que foi indevidamente anotado em nome do autor - Valor da reparação dos danos morais que deve corresponder ao montante, aproximado, deste débito anotado - Ação que deve ser julgada parcialmente procedente - Recursos de ambas as partes providos em parte\" (TJSP, Apelação nº 9225917-11.2005.8.26.0000, 14ª Câmara de Direito Privado, Rel. Des. Thiago de Siqueira, j. 09\/02\/2011). \"RECURSO - Apelação - Ação indenizatória por danos materiais e morais - Insurgência contra a r. sentença que julgou procedente em parte os pedidos Inadmissibilidade - Autora que alega terem sido feitos dois saques indevidos na sua conta-corrente - Inversão do ônus da prova - Inteligência do artigo 6º, inciso VIII, do CDC - Réu que não comprovou fatos impeditivos, modificativos ou extintivos do direito dos autores, a teor do art. 333, II do CPC, devendo arcar com os danos suportados pela requerente - Verba indenizatória mantida Matéria prequestionada - Recurso não provido\" (TJSP, Apelação nº 9231011-32.2008.8.26.0000, 18ª Câmara de Direito Privado, Rel. Des. Roque Mesquita, j. 01\/02\/2011). \"DANO MORAL - Indenização - Saques indevidos junto à conta corrente do autor - Relação de consumo caracterizada - Inversão do ônus da prova (art. 6º, VIII, do CDC) - Ônus da casa bancária, do qual não se desincumbiu, de provar que os saques foram realizados de forma lícita - Afronta ao disposto no artigo 333, inciso II, do CPC - Negligência caracterizada - Violação ao artigo 14, do Código de Defesa do Consumidor Responsabilidade objetiva - Risco profissional - Diminuição do patrimônio que leva a abalo psicológico passível de reparação moral - Dano configurado - Indenização devida Sentença reformada - Recurso do autor provido\" (TJSP, Apelação nº 0217067-73.2009.8.26.0100, 38ª Câmara de Direito Privado, Rel. Des. Maia da Rocha, j. 02\/02\/2011). \"Cartão magnético - uso negado pela correntista - ônus da prova que recai sobre os ombros do banco - inteligência do artigo 14 do Código de (Defesa do Consumidor - desconstituição de débitos objetos de fraude - 2) responsabilidade civil - danos morais - caracterização - indenização devida - arbitramento recurso parcialmente provido\" (Apelação nº 991.09.072999-5, Rel. Des. Waldir de Souza José, j. 15\/12\/2009). No âmbito do E. Superior Tribunal de Justiça, de tão recorrente a questão, sobreveio a consolidação do entendimento jurisprudencial na Súmula nº 479: \"As instituições financeiras respondem objetivamente pelos danos gerados por fortuito interno relativo a fraudes e delitos praticados por terceiros no âmbito das operações bancárias\". Trata-se de conferir adequada distribuição dos riscos sociais, inerentes à atividade bancária, cujos estratosféricos lucros, é perfeitamente razoável exigir, sejam ao menos em parte destinados ao aprimoramento dos serviços, cuja insegurança não se concebe resvale nos direitos patrimoniais e extrapatrimoniais de seus clientes, como diariamente se constata no dia a dia forense. É perfeitamente legítimo à parte autora esperar, como qualquer consumidor, que a instituição financeira cujos serviços contrata esteja adequadamente aparelhada à proteção de seus interesses, inclusive contra as conhecidas fraudes, sob os mais diversos matizes, de todos conhecidas nas operações bancárias, por isso mesmo, perfeitamente previsíveis. Veja-se que a instituição financeira não se desincumbiu do seu ônus probatório de comprovar que o saque questionado foi legítimo e, de fato, efetuado pela parte autora. Nessa senda, condena-se a instituição financeira a pagar indenização por dano material no importe de R$ 1.000.00, com correção monetária a partir da data dos saques respectivos. Os juros de mora, por sua vez, serão de 1% ao mês e incidirão desde a citação, conforme os artigos 405 e 406 do CC, o artigo 161, § 1º, do CTN e o Enunciado nº 428 da V Jornada de Direito Civil. Sob outro vértice, razão assiste à instituição financeira ao refutar a caracterização de danos morais na espécie. Isso porque, no caso dos autos não se verifica, com a devida vênia, dano algum passível de reparação moral à autora. Seu nome não esteve envolvido em escândalo algum, não foi negativado de nenhuma forma para obtenção de crédito, nem houve publicidade tamanha, decorrente dos fatos, que a pudesse atingir em face de seu público consumidor ou na sociedade como um todo. Logo, afasta-se a condenação arbitrada. Isso por ser provado pelos documentos juntados a fls. 53\/55.Ante o exposto e por tudo o mais que dos autos consta, JULGO PARCIALMENTE PROCEDENTE o pedido, para condenar o ITAÚ UNIBANCO S.A à restituição da quantia de R$1.000.00, indevidamente sacada da conta bancária da parte autora THEREZINHA MARIANO, com correção monetária a partir da data dos saques respectivos e jutos de mora de 1% ao mês desde a citação. Dessarte, os ônus sucumbenciais são carreados totalmente à parte requerida, verba honorária arbitrada em 10% do valor total da condenação.No mais, julgo extinto o processo, com apreciação do mérito, nos termos do artigo 487, inciso I, do Código de Processo Civil. P.R.I.C.","anexo":{"label":"Julgada Procedente a Ação","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n5ª  VARA  CÍVEL\nAv.   Pires   do   Rio,   3915   -   Itaquera\nCEP:   08240-005   -   São   Paulo   -   SP\nTelefone:   (11)   2051-8680   -   E-mail:   Itaquera5cv@tjsp.jus.br      \n1011404-20.2017.8.26.0007 - lauda  1\nSENTENÇA\nProcesso  nº: 1011404-20.2017.8.26.0007\nClasse  - Assunto Procedimento Comum - Indenização  por Dano  Moral\nRequerente : Therezinha Mariano\nRequerido : Itaú Unibanco  S\/A.\nJuiz(a)   de   Direito:   Dr(a).   Daniel   Fabretti\nVistos.\nTrata-se  de  ação  ordinária  indenizatória  por  danos  materiais  e  morais  \nmovida  por  THEREZINHA  MARIANO  em  face  de  ITAÚ  UNIBANCO  S.A.  Alega,  em  \nsuma,  que  a  autora  é  correntista  e  titular  da  conta  bancaria  nº  28480-7,  agencia  0187,  \nlocalizada  no  Brás.  \nOcorre,  que  ao  se  dirigir  na  agência  para  retirar  o  valor  de  sua  \naposentadoria,  percebeu  que  o  valor  de  R$1.000,00  não  existia  mais  em  sua  conta,  sendo  \nrealizado  o  saque  indevidamente  na  data  de  05\/11\/2014.  Assim  que  tomou  conhecimento  \ndo  ocorrido,  comunicou  a  requerida  e  essa  emitiu  uma  solicitação  de  ressarcimento  e \ntransação,  com  a  data  de  24\/04\/2015.  Logo  após,  a  autora  se  dirigiu  até  a  81ª  Delegacia  de  \nPolícia  de  São  Paulo  e  lavrou  boletim  de  ocorrência  nº  836\/2015.  Sem  conseguir  resolver  a  \nquestão,  pleiteia  pela  concessão  dos  beneficios  da  justiça,  bem  como  a  tramitação  \nprioritária,  a  inversão  do  ônus  da  prova,  a  procedência  do  pedido  para  a  condenação  da  ré  \nao  pagamento  de  indenização  a  título  de  danos  materiais,  no  valor  de  R$1.000,00,  bem  \ncomo  o  valor  de  R$20.000,00  a  título  de  danos  morais.  Com  inicial  a  fls.  1\/15,  juntou  \ndocumentos  a  fls.  16\/30.\nOs  benefícios  da  justiça  gratuita  foram  deferidos  a  fls.  31.\nDevidamente  citada,  a  ré  apresentou  contestação  a  fls.  35\/44,  defendendo  \nque  a  culpa  é  exclusiva  do  consumidor,  sendo  que  inexiste  falha  na  prestação  do  serviço,  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011404-20.2017.8.26.0007 e código 49AA2BA. Este documento é cópia do original, assinado digitalmente por DANIEL FABRETTI, liberado nos autos em 06\/09\/2017 às 15:01 . fls. 80\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n5ª  VARA  CÍVEL\nAv.   Pires   do   Rio,   3915   -   Itaquera\nCEP:   08240-005   -   São   Paulo   -   SP\nTelefone:   (11)   2051-8680   -   E-mail:   Itaquera5cv@tjsp.jus.br      \n1011404-20.2017.8.26.0007 - lauda  2\npois\n o  chip  encontrado  nos  cartões  armazenam  chaves  criptografias  inacessíveis,  que  não  \npodem  ser  copiadas  em  processo  de  clonagem.  Com  isso,  incabível  a  pretensão  por  danos  \nmateriais  e  morais,  uma  vez  em  que  a  transação  questionada  é  legitima.  Juntou  documentos  \na  fls.  45\/69.\nRéplica a  fls.  73\/79.\nÉ  o  relatório.  Fundamento  e  decido.\nConheço  diretamente  do  pedido,  na  forma  do  art.  355,  inciso  I,  do  Código  \nde  Processo  Civil,  tendo  em  vista  que  não  é  necessária  a  produção  de  provas  em  audiência.\nPresente  o  caráter  consumerista  da  relação  entre  as  partes,  afirmado  \nperemptoriamente  pelo  entendimento  jurisprudencial  cristalizado  na  súmula  297  do  E.  STJ,  \nincide  a  responsabilidade  objetiva  da  requerida,  a  teor  do  disposto  no  art.  14  do  CDC,  em  \nplena  sintonia  com  os  riscos  inerentes  de  sua  atividade  empresarial.  \nNesse  exato  sentido,  percucientes  as  luzes  lançadas  sobre  o  tema  por  ocasião  \ndo  julgamento  do  Recurso  Especial  nº  557.030-RJ,  relatora  a  Ministra  NANCY  \nANDRIGHI ,  ao  pronunciar  expressamente  a  susceptibilidade  do  sistema  a  falhas  que  não  \npodem,  à  evidência,  resvalar  os  direitos  dos  consumidores,  presente  o  risco  da  atividade  \ninerente  às  instituições  financeiras.\nNão  por  menos,  tendo  em  conta  o  caráter  inexoravelmente  consumerista  da  \nrelação  jurídica  em  disputa,  a  deflagrar  a  responsabilidade  objetiva  da  instituição  \nfinanceira,  cumpria-lhe  demonstrar,  das  duas  uma:  (i)  que  não  ocorreu  defeito  na  prestação  \ndo  serviço;  ou  (ii)  que  houve  culpa  exclusiva  da  vítima  ou  de  terceiro  (artigo  14,  §  3º,  \nincisos  I  e  II,  do  CDC).\nAssim  não  se  conduziu  a  parte  requerida,  nada  obstante,  olvidando-se  do  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011404-20.2017.8.26.0007 e código 49AA2BA. Este documento é cópia do original, assinado digitalmente por DANIEL FABRETTI, liberado nos autos em 06\/09\/2017 às 15:01 . fls. 81\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n5ª  VARA  CÍVEL\nAv.   Pires   do   Rio,   3915   -   Itaquera\nCEP:   08240-005   -   São   Paulo   -   SP\nTelefone:   (11)   2051-8680   -   E-mail:   Itaquera5cv@tjsp.jus.br      \n1011404-20.2017.8.26.0007 - lauda  3\nônus\n probatório  que  lhe  pesa  sobre  os  ombros  em  situação  tal,  circunstância  a  determinar  a  \ninafastável  procedência  do  pedido,  para  que  seja  a  parte  autora  restituída  da  quantia  \nindevidamente  sacada,  conforme  reiteradamente  vem  reconhecendo  a  jurisprudência,  em  \nsituações  análogas,  como  corolário  da  responsabilidade  objetiva.\n“CONTRATO  - Conta  corrente  bancária  - Caderneta  de  poupança  \n \nSaques  indevidos  em  caixa  eletrônico  -  Alegação  de  que  teriam  sido  \nfeitos  por  culpa  exclusiva  da  correntista  com  senha  e  chave  que  \nestava  sob  sua  guarda  não  demonstrada  pelo  banco  -  Aplicação  do  \ndisposto  no  inciso  II  do  art.  333  do  CPC  e  do  inciso  VIII  do  art.  6o  do  \nCDC,  tanto  mais  em  se  tratando,  da  parte  da  consumidora,  de  prova  \nnegativa  -  Caso  típico  de  inversão  do  ônus  da  prova  -  Banco  que  não  \nse  preocupou  em  produzir  nenhuma  outra  prova,  nem  mesmo  \nrelatório  escrito  de  \"diligência\"  que  alegou  ter  feito,  embora  para  \ntanto  tivesse  tido  oportunidade  -  Prevalência  da  boa-fé  da  autora”  \n(TJSP,  Apelação  nº  0002777-38.2009.8.26.0035,  14ª  Câmara  de  \nDireito  Privado,  Rel.  Des.  José  Tarciso  Beraldo , j.  26\/01\/2011).\n“RESPONSABILIDADE  CIVIL  -  Banco  Ação  indenizatória  por  danos  \nmateriais  e  morais  -  Alegação  de  ocorrência  de  saques  indevidos  na  \nconta  corrente  do  demandante  -  Responsabilidade  do  banco  que  é  de  \ncaráter  objetivo,  nos  termos  dos  arts.  3º,  §  2º,  e  14  do  CDC  -  Ônus  da  \nprova  que  cabe,  por  isso,  ao  demandado,  consoante  previsto  no  art.  \n6º,  inc.  VIII,  de  referido  Código  Requisitos  configurados  na  hipótese  \nvertente  -  Prova  de  inexistência  de  defeito  na  prestação  dos  serviços  \nnão  apresentada,  nem  produzida  pelo  banco  -  Responsabilidade  deste  \nque  deve  ser  reconhecida  - Demandante  que  faz  jus  à  reparação  dos  \ndanos  morais  sofridos,  cuja  ocorrência  está  configurada  no  presente  \ncaso  -  Descabimento  da  indenização  por  danos  materiais,  por  cuidar-\nse  aqui  a  propósito  de  saques  indevidos,  devendo  ser  reconhecida,  por  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011404-20.2017.8.26.0007 e código 49AA2BA. Este documento é cópia do original, assinado digitalmente por DANIEL FABRETTI, liberado nos autos em 06\/09\/2017 às 15:01 . fls. 82\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n5ª  VARA  CÍVEL\nAv.   Pires   do   Rio,   3915   -   Itaquera\nCEP:   08240-005   -   São   Paulo   -   SP\nTelefone:   (11)   2051-8680   -   E-mail:   Itaquera5cv@tjsp.jus.br      \n1011404-20.2017.8.26.0007 - lauda  4\nisso,\n a  inexistência  do  saldo  devedor  decorrente  destes  saques  e  que  \nfoi  indevidamente  anotado  em  nome  do  autor  -  Valor  da  reparação  \ndos  danos  morais  que  deve  corresponder  ao  montante,  aproximado,  \ndeste  débito  anotado  -  Ação  que  deve  ser  julgada  parcialmente  \nprocedente  -  Recursos  de  ambas  as  partes  providos  em  parte”  (TJSP,  \nApelação  nº  9225917-11.2005.8.26.0000,  14ª  Câmara  de  Direito  \nPrivado,  Rel.  Des.  Thiago  de  Siqueira , j.  09\/02\/2011).  \n“RECURSO  -  Apelação  -  Ação  indenizatória  por  danos  materiais  e  \nmorais  -  Insurgência  contra  a  r.  sentença  que  julgou  procedente  em  \nparte  os  pedidos  Inadmissibilidade  -  Autora  que  alega  terem  sido  \nfeitos  dois  saques  indevidos  na  sua  conta-corrente  -  Inversão  do  ônus  \nda  prova  -  Inteligência  do  artigo  6º,  inciso  VIII,  do  CDC  -  Réu  que  \nnão  comprovou  fatos  impeditivos,  modificativos  ou  extintivos  do  \ndireito  dos  autores,  a  teor  do  art.  333,  II  do  CPC,  devendo  arcar  com  \nos  danos  suportados  pela  requerente  -  Verba  indenizatória  mantida  \n \nMatéria  prequestionada  -  Recurso  não  provido”  (TJSP,  Apelação  nº  \n9231011-32.2008.8.26.0000,  18ª  Câmara  de  Direito  Privado,  Rel.  \nDes.  Roque  Mesquita , j.  01\/02\/2011).  \n“DANO  MORAL  -  Indenização  -  Saques  indevidos  junto  à  conta  \ncorrente  do  autor  - Relação  de  consumo  caracterizada  - Inversão  do  \nônus  da  prova  (art.  6º,  VIII,  do  CDC)  -  Ônus  da  casa  bancária,  do  \nqual  não  se  desincumbiu,  de  provar  que  os  saques  foram  realizados  \nde  forma  lícita  -  Afronta  ao  disposto  no  artigo  333,  inciso  II,  do  CPC  \n-   Negligência  caracterizada  -  Violação  ao  artigo  14,  do  Código  de  \nDefesa  do  Consumidor  Responsabilidade  objetiva  -  Risco  profissional  \n-  Diminuição  do  patrimônio  que  leva  a  abalo  psicológico  passível  de  \nreparação  moral  -  Dano  configurado  -  Indenização  devida  Sentença  \nreformada  -  Recurso  do  autor  provido”  (TJSP,  Apelação  nº  Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011404-20.2017.8.26.0007 e código 49AA2BA. Este documento é cópia do original, assinado digitalmente por DANIEL FABRETTI, liberado nos autos em 06\/09\/2017 às 15:01 . fls. 83\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n5ª  VARA  CÍVEL\nAv.   Pires   do   Rio,   3915   -   Itaquera\nCEP:   08240-005   -   São   Paulo   -   SP\nTelefone:   (11)   2051-8680   -   E-mail:   Itaquera5cv@tjsp.jus.br      \n1011404-20.2017.8.26.0007 - lauda  5\n0217067-73.2009.8.26.0100,\n 38ª  Câmara  de  Direito  Privado,  Rel.  \nDes.  Maia  da  Rocha , j.  02\/02\/2011).  \n“Cartão  magnético  -  uso  negado  pela  correntista  -  ônus  da  prova  que  \nrecai  sobre  os  ombros  do  banco  -  inteligência  do  artigo  14  do  Código  \nde  (Defesa  do  Consumidor  -  desconstituição  de  débitos  objetos  de  \nfraude  -  2)  responsabilidade  civil  -  danos  morais  -  caracterização  - \nindenização  devida  -  arbitramento  \n recurso  parcialmente  provido”  \n(Apelação  nº  991.09.072999-5,  Rel.  Des.  Waldir  de  Souza  José ,  j.  \n15\/12\/2009).  \nNo  âmbito  do  E.  Superior  Tribunal  de  Justiça,  de  tão  recorrente  a  questão,  \nsobreveio  a  consolidação  do  entendimento  jurisprudencial  na  Súmula  nº  479:  “As  \ninstituições  financeiras  respondem  objetivamente  pelos  danos  gerados  por  fortuito  interno  \nrelativo  a  fraudes  e  delitos  praticados  por  terceiros  no  âmbito  das  operações  bancárias ”. \nTrata-se  de  conferir  adequada  distribuição  dos  riscos  sociais,  inerentes  à \natividade  bancária,  cujos  estratosféricos  lucros,  é  perfeitamente  razoável  exigir,  sejam  ao  \nmenos  em  parte  destinados  ao  aprimoramento  dos  serviços,  cuja  insegurança  não  se  \nconcebe  resvale  nos  direitos  patrimoniais  e  extrapatrimoniais  de  seus  clientes,  como  \ndiariamente  se  constata  no  dia  a  dia  forense.  \nÉ  perfeitamente  legítimo  à  parte  autora  esperar,  como  qualquer  consumidor,  \nque  a  instituição  financeira  cujos  serviços  contrata  esteja  adequadamente  aparelhada  à \nproteção  de  seus  interesses,  inclusive  contra  as  conhecidas  fraudes,  sob  os  mais  diversos  \nmatizes,  de  todos  conhecidas  nas  operações  bancárias,  por  isso  mesmo,  perfeitamente  \nprevisíveis.  \nVeja-se  que  a  instituição  financeira  não  se  desincumbiu  do  seu  ônus  \nprobatório  de  comprovar  que  o  saque  questionado  foi  legítimo  e,  de  fato,  efetuado  pela  \nparte  autora.   Para conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011404-20.2017.8.26.0007 e código 49AA2BA. Este documento é cópia do original, assinado digitalmente por DANIEL FABRETTI, liberado nos autos em 06\/09\/2017 às 15:01 . fls. 84\n\nTRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n5ª  VARA  CÍVEL\nAv.   Pires   do   Rio,   3915   -   Itaquera\nCEP:   08240-005   -   São   Paulo   -   SP\nTelefone:   (11)   2051-8680   -   E-mail:   Itaquera5cv@tjsp.jus.br      \n1011404-20.2017.8.26.0007 - lauda  6\nNessa\n senda,  condena-se  a instituição  financeira  a pagar  indenização  por  \ndano  material  no  importe  de  R$  1.000.00,  com  correção  monetária  a  partir  da  data  dos  \nsaques  respectivos.  \nOs  juros  de  mora,  por  sua  vez,  serão  de  1%  ao  mês  e  incidirão  desde  a  \ncitação,  conforme  os  artigos  405  e  406  do  CC,  o  artigo  161,  §  1º,  do  CTN  e  o  Enunciado  nº  \n428  da  V  Jornada  de  Direito  Civil.  \nSob  outro  vértice,  razão  assiste  à  instituição  financeira  ao  refutar  a \ncaracterização  de  danos  morais  na  espécie .  Isso  porque,  no  caso  dos  autos  não  se  verifica,  \ncom  a  devida  vênia,  dano  algum  passível  de  reparação  moral  à autora.  Seu  nome  não  \nesteve  envolvido  em  escândalo  algum,  não  foi  negativado  de  nenhuma  forma  para  \nobtenção  de  crédito,  nem  houve  publicidade  tamanha,  decorrente  dos  fatos,  que  a  pudesse  \natingir  em  face  de  seu  público  consumidor  ou  na  sociedade  como  um  todo.   Logo,  afasta-se  \na  condenação  arbitrada.  Isso  por  ser  provado  pelos  documentos  juntados  a  fls.  53\/55.\nAnte  o  exposto  e  por  tudo  o  mais  que  dos  autos  consta,  JULGO  \nPARCIALMENTE  PROCEDENTE  o  pedido,  para  condenar  o  ITAÚ  UNIBANCO  S.A  \nà  restituição  da  quantia  de  R$1.000.00,  indevidamente  sacada  da  conta  bancária  da  parte  \nautora  THEREZINHA  MARIANO,  com  correção  monetária  a  partir  da  data  dos  saques  \nrespectivos  e  jutos  de  mora  de  1%  ao  mês  desde  a  citação.  \nDessarte,  os  ônus  sucumbenciais  são  carreados  totalmente  à  parte  requerida,  \nverba  honorária  arbitrada  em  10%  do  valor  total  da  condenação.\nNo  mais,  julgo  extinto  o  processo,  com  apreciação  do  mérito,  nos  termos  do  \nartigo  487,  inciso  I,  do  Código  de  Processo  Civil.  \nP.R.I.C. São Paulo , 06  de  setembro  de  2017 .\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011404-20.2017.8.26.0007 e código 49AA2BA. Este documento é cópia do original, assinado digitalmente por DANIEL FABRETTI, liberado nos autos em 06\/09\/2017 às 15:01 . fls. 85"}},{"data":"06\/09\/2017","descricao":"Conclusos para Sentença","anexo":"Não existe anexo"},{"data":"18\/08\/2017","descricao":"Réplica Juntada   Nº Protocolo: WITA.17.70160491-0 Tipo da Petição: Manifestação Sobre a Contestação Data: 18\/08\/2017 15:26","anexo":"Não existe anexo"},{"data":"04\/08\/2017","descricao":"Certidão de Publicação Expedida   Relação :0128\/2017 Data da Disponibilização: 04\/08\/2017 Data da Publicação: 07\/08\/2017 Número do Diário: 2403 Página: 2588\/2619","anexo":"Não existe anexo"},{"data":"03\/08\/2017","descricao":"Remetido ao DJE   Relação: 0128\/2017 Teor do ato: Vistas dos autos ao autor para:(x ) manifestar-se, em 15 dias, sobre a contestação (art. 350 ou 351 do CPC). Advogados(s): Eduardo Chalfin (OAB 241287\/SP), Eliane Pacheco de Lima Alencar (OAB 341999\/SP)","anexo":"Não existe anexo"},{"data":"02\/08\/2017","descricao":"Ato Ordinatório Praticado    Vistas dos autos ao autor para:(x ) manifestar-se, em 15 dias, sobre a contestação (art. 350 ou 351 do CPC).","anexo":{"label":"Ato Ordinatório Praticado","conteudo":"Auto com senha"}},{"data":"02\/08\/2017","descricao":"Certidão de Cartório Expedida    Certidão - Genérica","anexo":{"label":"Certidão de Cartório Expedida","conteudo":"Auto com senha"}},{"data":"28\/07\/2017","descricao":"Contestação Juntada   Nº Protocolo: WITA.17.70143723-1 Tipo da Petição: Contestação Data: 28\/07\/2017 19:03","anexo":"Não existe anexo"},{"data":"08\/07\/2017","descricao":"AR Positivo Juntado   Juntada de AR : AR668715112TJ Situação : Cumprido Modelo : Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC Destinatário : Itaú Unibanco S\/A. Diligência : 14\/06\/2017","anexo":"Não existe anexo"},{"data":"07\/06\/2017","descricao":"Carta Expedida    Processo Digital - Carta - Citação - Rito Comum - Sem Audiência - Cível - NOVO CPC","anexo":{"label":"Carta Expedida","conteudo":"Auto com senha"}},{"data":"07\/06\/2017","descricao":"Certidão de Publicação Expedida   Relação :0092\/2017 Data da Disponibilização: 07\/06\/2017 Data da Publicação: 08\/06\/2017 Número do Diário: 2363 Página: 2577\/2608","anexo":"Não existe anexo"},{"data":"06\/06\/2017","descricao":"Remetido ao DJE   Relação: 0092\/2017 Teor do ato: Vistos, 1) Defiro os benefícios da justiça gratuita a parte autora. Anote-se.2) Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação (arts. 139, VI e 334, §4º, II, ambos do novo Código de Processo Civil e Enunciado n.35 da ENFAM).3) CITE-SE a(o) ré(u) para os termos da ação em epígrafe, ficando o requerido advertida(o) do prazo de 15 (quinze) dias para apresentar a defesa, sob pena de serem presumidos como verdadeiros os fatos articulados na inicial, nos termos do art. 344 do Novo CPC. 4) Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do Novo CPC fica vedado o exercício da faculdade prevista no artigo 340 do Novo CPC. Observo que se trata de processo digital, devendo o patrono da parte requerida, valer-se de meio eletrônico para apresentar a contestação e juntar documentos, não sendo permitida a apresentação de contestação por meio de papel.Intime-se. Advogados(s): Eliane Pacheco de Lima Alencar (OAB 341999\/SP)","anexo":"Não existe anexo"},{"data":"02\/06\/2017","descricao":"Recebida a Petição Inicial    Vistos, 1) Defiro os benefícios da justiça gratuita a parte autora. Anote-se.2) Diante das especificidades da causa e de modo a adequar o rito processual às necessidades do conflito, deixo para momento oportuno a análise da conveniência da audiência de conciliação (arts. 139, VI e 334, §4º, II, ambos do novo Código de Processo Civil e Enunciado n.35 da ENFAM).3) CITE-SE a(o) ré(u) para os termos da ação em epígrafe, ficando o requerido advertida(o) do prazo de 15 (quinze) dias para apresentar a defesa, sob pena de serem presumidos como verdadeiros os fatos articulados na inicial, nos termos do art. 344 do Novo CPC. 4) Tratando-se de processo eletrônico, em prestígio às regras fundamentais dos artigos 4º e 6º do Novo CPC fica vedado o exercício da faculdade prevista no artigo 340 do Novo CPC. Observo que se trata de processo digital, devendo o patrono da parte requerida, valer-se de meio eletrônico para apresentar a contestação e juntar documentos, não sendo permitida a apresentação de contestação por meio de papel.Intime-se.","anexo":{"label":"Recebida a Petição Inicial","conteudo":"TRIBUNAL DE JUSTIÇA  DO ESTADO  DE SÃO  PAULO\nCOMARCA  de  SÃO  PAULO\nFORO  REGIONAL  VII - ITAQUERA\n5ª  VARA  CÍVEL\nAV.  PIRES  DO RIO,  3915,  ., ITAQUERA  - CEP  08240-005,  FONE: (11) \n2051-8680,  SÃO PAULO-SP  - E-MAIL:  ITAQUERA5CV@TJSP.JUS.BR\nProcesso nº 1011404-20.2017.8.26.0007  - p.  1\nDECISÃO\nProcesso  nº: 1011404-20.2017.8.26.0007  \nClasse  - Assunto Procedimento Comum - Indenização  por Dano  Moral\nRequerente : Therezinha Mariano\nRequerido : Itaú Unibanco  S\/A.\nJuiz(a) de  Direito:  Dr(a).  Daniel  Fabretti\nVistos, \n1)  Defiro  os  benefícios  da  justiça  gratuita  a  parte  autora.  Anote-se.\n2)  Diante  das  especificidades  da  causa  e  de  modo  a  adequar  o rito  \nprocessual  às  necessidades  do  conflito,  deixo  para  momento  oportuno  a  análise  da  \nconveniência  da  audiência  de  conciliação  (arts.  139,  VI  e  334,  §4º,  II,  ambos  do  novo  \nCódigo  de  Processo  Civil  e  Enunciado  n.35  da  ENFAM).\n3)  CITE-SE  a(o)  ré(u)  para  os  termos  da  ação  em  epígrafe,   ficando  o  \nrequerido  advertida(o)  do  prazo  de  15  (quinze)  dias  para  apresentar  a  defesa,  sob  pena  de  \nserem  presumidos  como  verdadeiros  os  fatos  articulados  na  inicial,  nos  termos  do  art.  344  \ndo  Novo  CPC.  \n4)  Tratando-se  de  processo  eletrônico,  em  prestígio  às  regras  \nfundamentais  dos  artigos  4º  e  6º  do  Novo  CPC  fica  vedado  o  exercício  da  faculdade  \nprevista  no  artigo  340  do  Novo  CPC.  \nObservo  que  se  trata  de  processo  digital,  devendo  o patrono  da  \nparte  requerida,  valer-se  de  meio  eletrônico  para  apresentar  a  contestação  e  juntar  \ndocumentos,  não  sendo  permitida  a  apresentação  de  contestação  por  meio  de  papel.\nIntime-se.\nSão  Paulo , 02  de  junho  de  2017\nDOCUMENTO  ASSINADO DIGITALMENTE  NOS TERMOS  DA LEI  11.419\/2006,  CONFORME  \nIMPRESSÃO  À MARGEM  DIREITAPara conferir o original, acesse o site https:\/\/esaj.tjsp.jus.br\/pastadigital\/pg\/abrirConferenciaDocumento.do, informe o processo 1011404-20.2017.8.26.0007 e código 40DC23B. Este documento é cópia do original, assinado digitalmente por DANIEL FABRETTI, liberado nos autos em 02\/06\/2017 às 15:11 . fls. 31"}},{"data":"02\/06\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"02\/06\/2017","descricao":"Documento Juntado","anexo":"Não existe anexo"},{"data":"02\/06\/2017","descricao":"Boletim de Ocorrência Juntado","anexo":"Não existe anexo"},{"data":"02\/06\/2017","descricao":"Petição Juntada","anexo":"Não existe anexo"},{"data":"01\/06\/2017","descricao":"Distribuído Livremente (por Sorteio) (movimentação exclusiva do distribuidor)","anexo":"Não existe anexo"}],"peticoes":[{"data":"28\/07\/2017","tipo":"Contestação"},{"data":"18\/08\/2017","tipo":"Manifestação Sobre a Contestação"},{"data":"05\/10\/2017","tipo":"Razões de Apelação"}],"audiencias":null,"incidentes":null,"total_andamentos_retornados":25,"total_andamentos":25}],"publicacoes":[{"anoPublicacao":"2017","codPublicacao":"728775389","codPublicacaoOrigem":"1182475777","dataDivulgacao":"Aug  4 2017 12:00:00:000AM","dataPublicacao":"Aug  7 2017 12:00:00:000AM","numero":"1011404-20.2017.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2403","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1011404-20.2017.8.26.0007 - Procedimento Comum - Indenização por Dano Moral - Therezinha Mariano - Itaú Unibanco S\/A. - Vistas dos autos ao autor para:(x ) manifestar-se, em 15 dias, sobre a contestação (art. 350 ou 351 do CPC). - ADV: ELIANE PACHECO DE LIMA ALENCAR (OAB 341999\/SP), EDUARDO CHALFIN (OAB 241287\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0128\/2017 5ª Vara Cível\r\nJUÍZO DE DIREITO DA 5ª VARA CÍVEL JUIZ(A) DE DIREITO DANIEL FABRETTI ESCRIVÃ(O) JUDICIAL MARCELO CYPRIANO MARTINS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2605","paginaFinal":"2605","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"909247","buscaLoteAno":"2017","buscaLoteMes":"8","buscaLoteGrupo":"24949778","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"303145","usuarioCadastro":"luan.santos","dataHoraCadastro":"Aug  4 2017 01:05:45:600AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1011404-20.2017.8.26.0007","numeroAntigo":null,"numeroUnificado":"1011404-20.2017.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"690406570","codPublicacaoOrigem":"1154241046","dataDivulgacao":"Jun  5 2017 12:00:00:000AM","dataPublicacao":"Jun  6 2017 12:00:00:000AM","numero":"1011404-20.2017.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2361","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"PROCESSO :1011404-20.2017.8.26.0007 CLASSE :PROCEDIMENTO COMUM REQTE : Therezinha Mariano ADVOGADO : 341999\/SP - Eliane Pacheco de Lima Alencar REQDO : Itaú Unibanco S\/A. VARA :5ª VARA CÍVEL","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais         Distribuidor Cível\r\nRELAÇÃO DOS FEITOS CÍVEIS DISTRIBUÍDOS ÀS VARAS DO FORO REGIONAL VII - ITAQUERA EM 01\/06\/2017","paginaInicial":"2390","paginaFinal":"2390","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"882888","buscaLoteAno":"2017","buscaLoteMes":"6","buscaLoteGrupo":"23133145","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"11452","usuarioCadastro":"amanda.noveli","dataHoraCadastro":"Jun  5 2017 08:14:27:273AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1011404-20.2017.8.26.0007","numeroAntigo":null,"numeroUnificado":"1011404-20.2017.8.26.0007","numeroInstancia":"1","emailCorrigido":"0"},{"anoPublicacao":"2017","codPublicacao":"754881990","codPublicacaoOrigem":"1200158734","dataDivulgacao":"Sep 14 2017 12:00:00:000AM","dataPublicacao":"Sep 15 2017 12:00:00:000AM","numero":"1011404-20.2017.8.26.0007","codDiario":"6","diario":"DJSP","diarioDescricao":"Diário da Justiça de São Paulo","diarioEdicao":"2430","diarioUF":"SP","codCaderno":"252","caderno":"CAD3","cadernoDescricao":"JUSTIÇA ESTADUAL DA CAPITAL - DJSP","cadernoParte":"4","cadernoParteTotal":"4","cidadeComarcaDescricao":"SÃO PAULO","varaDescricao":"CÍVEL","conteudo":"Processo 1011404-20.2017.8.26.0007 - Procedimento Comum - Indenização por Dano Moral - Therezinha Mariano - Itaú Unibanco S\/A. - Vistos.Trata-se de ação ordinária indenizatória por danos materiais e morais movida por THEREZINHA MARIANO em face de ITAÚ UNIBANCO S.A. Alega, em suma, que a autora é correntista e titular da conta bancaria nº 28480-7, agencia 0187, localizada no Brás. Ocorre, que ao se dirigir na agência para retirar o valor de sua aposentadoria, percebeu que o valor de R$1.000,00 não existia mais em sua conta, sendo realizado o saque indevidamente na data de 05\/11\/2014. Assim que tomou conhecimento do ocorrido, comunicou a requerida e essa emitiu uma solicitação '64e ressarcimento e transação, com a data de 24\/04\/2015. Logo após, a autora se dirigiu até a 81ª Delegacia de Polícia de São Paulo e lavrou boletim de ocorrência nº 836\/2015. Sem conseguir resolver a questão, pleiteia pela concessão dos beneficios da justiça, bem como a tramitação prioritária, a inversão do ônus da prova, a procedência do pedido para a condenação da ré ao pagamento de indenização a título de danos materiais, no valor de R$1.000,00, bem como o valor de R$20.000,00 a título de danos morais. Com inicial a fls. 1\/15, juntou documentos a fls. 16\/30.Os benefícios da justiça gratuita foram deferidos a fls. 31.Devidamente citada, a ré apresentou contestação a fls. 35\/44, defendendo que a culpa é exclusiva do consumidor, sendo que inexiste falha na prestação do serviço, pois o chip encontrado nos cartões armazenam chaves criptografias inacessíveis, que não podem ser copiadas em processo de clonagem. Com isso, incabível a pretensão por danos materiais e morais, uma vez em que a transação questionada é legitima. Juntou documentos a fls. 45\/69.Réplica a fls. 73\/79.É o relatório. Fundamento e decido.Conheço diretamente do pedido, na forma do art. 355, inciso I, do Código de Processo Civil, tendo em vista que não é necessária a produção de provas em audiência. Presente o caráter consumerista da relação entre as partes, afirmado peremptoriamente pelo entendimento jurisprudencial cristalizado na súmula 297 do E. STJ, incide a responsabilidade objetiva da requerida, a teor do disposto no art. 14 do CDC, em plena sintonia com os riscos inerentes de sua atividade empresarial. Nesse exato sentido, percucientes as luzes lançadas sobre o tema por ocasião do julgamento do Recurso Especial nº 557.030-RJ, relatora a Ministra NANCY ANDRIGHI, ao pronunciar expressamente a susceptibilidade do sistema a falhas que não podem, à evidência, resvalar os direitos dos consumidores, presente o risco da atividade inerente às instituições financeiras.Não por menos, tendo em conta o caráter inexoravelmente consumerista da relação jurídica em disputa, a deflagrar a responsabilidade objetiva da instituição financeira, cumpria-lhe demonstrar, das duas uma: (i) que não ocorreu defeito na prestação do serviço; ou (ii) que houve culpa exclusiva da vítima ou de terceiro (artigo 14, § 3º, incisos I e II, do CDC).Assim não se conduziu a parte requerida, nada obstante, olvidando-se do ônus probatório que lhe pesa sobre os ombros em situação tal, circunstância a determinar a inafastável procedência do pedido, para que seja a parte autora restituída da quantia indevidamente sacada, conforme reiteradamente vem reconhecendo a jurisprudência, em situações análogas, como corolário da responsabilidade objetiva.\"CONTRATO - Conta corrente bancária - Caderneta de poupança Saques indevidos em caixa eletrônico - Alegação de que teriam sido feitos por culpa exclusiva da correntista com senha e chave que estava sob sua guarda não demonstrada pelo banco - Aplicação do disposto no inciso II do art. 333 do CPC e do inciso VIII do art. 6o do CDC, tanto mais em se tratando, da parte da consumidora, de prova negativa - Caso típico de inversão do ônus da prova - Banco que não se preocupou em produzir nenhuma outra prova, nem mesmo relatório escrito de \"diligência\" que alegou ter feito, embora para tanto tivesse tido oportunidade - Prevalência da boa-fé da autora\" (TJSP, Apelação nº 0002777-38.2009.8.26.0035, 14ª Câmara de Direito Privado, Rel. Des. José Tarciso Beraldo, j. 26\/01\/2011).\"RESPONSABILIDADE CIVIL - Banco Ação indenizatória por danos materiais e morais - Alegação de ocorrência de saques indevidos na conta corrente do demandante - Responsabilidade do banco que é de caráter objetivo, nos termos dos arts. 3º, § 2º, e 14 do CDC - Ônus da prova que cabe, por isso, ao demandado, consoante previsto no art. 6º, inc. VIII, de referido Código Requisitos configurados na hipótese vertente - Prova de inexistência de defeito na prestação dos serviços não apresentada, nem produzida pelo banco - Responsabilidade deste que deve ser reconhecida - Demandante que faz jus à reparação dos danos morais sofridos, cuja ocorrência está configurada no presente caso - Descabimento da indenização por danos materiais, por cuidar-se aqui a propósito de saques indevidos, devendo ser reconhecida, por isso, a inexistência do saldo devedor decorrente destes saques e que foi indevidamente anotado em nome do autor - Valor da reparação dos danos morais que deve corresponder ao montante, aproximado, deste débito anotado - Ação que deve ser julgada parcialmente procedente - Recursos de ambas as partes providos em parte\" (TJSP, Apelação nº 9225917-11.2005.8.26.0000, 14ª Câmara de Direito Privado, Rel. Des. Thiago de Siqueira, j. 09\/02\/2011). \"RECURSO - Apelação - Ação indenizatória por danos materiais e morais - Insurgência contra a r. sentença que julgou procedente em parte os pedidos Inadmissibilidade - Autora que alega terem sido feitos dois saques indevidos na sua conta-corrente - Inversão do ônus da prova - Inteligência do artigo 6º, inciso VIII, do CDC - Réu que não comprovou fatos impeditivos, modificativos ou extintivos do direito dos autores, a teor do art. 333, II do CPC, devendo arcar com os danos suportados pela requerente - Verba indenizatória mantida Matéria prequestionada - Recurso não provido\" (TJSP, Apelação nº 9231011-32.2008.8.26.0000, 18ª Câmara de Direito Privado, Rel. Des. Roque Mesquita, j. 01\/02\/2011). \"DANO MORAL - Indenização - Saques indevidos junto à conta corrente do autor - Relação de consumo caracterizada - Inversão do ônus da prova (art. 6º, VIII, do CDC) - Ônus da casa bancária, do qual não se desincumbiu, de provar que os saques foram realizados de forma lícita - Afronta ao disposto no artigo 333, inciso II, do CPC - Negligência caracterizada - Violação ao artigo 14, do Código de Defesa do Consumidor Responsabilidade objetiva - Risco profissional - Diminuição do patrimônio que leva a abalo psicológico passível de reparação moral - Dano configurado - Indenização devida Sentença reformada - Recurso do autor provido\" (TJSP, Apelação nº 0217067-73.2009.8.26.0100, 38ª Câmara de Direito Privado, Rel. Des. Maia da Rocha, j. 02\/02\/2011). \"Cartão magnético - uso negado pela correntista - ônus da prova que recai sobre os ombros do banco - inteligência do artigo 14 do Código de (Defesa do Consumidor - desconstituição de débitos objetos de fraude - 2) responsabilidade civil - danos morais - caracterização - indenização devida - arbitramento recurso parcialmente provido\" (Apelação nº 991.09.072999-5, Rel. Des. Waldir de Souza José, j. 15\/12\/2009). No âmbito do E. Superior Tribunal de Justiça, de tão recorrente a questão, sobreveio a consolidação do entendimento jurisprudencial na Súmula nº 479: \"As instituições financeiras respondem objetivamente pelos danos gerados por fortuito interno relativo a fraudes e delitos praticados por terceiros no âmbito das operações bancárias\". Trata-se de conferir adequada distribuição dos riscos sociais, inerentes à atividade bancária, cujos estratosféricos lucros, é perfeitamente razoável exigir, sejam ao menos em parte destinados ao aprimoramento dos serviços, cuja insegurança não se concebe resvale nos direitos patrimoniais e extrapatrimoniais de seus clientes, como diariamente se constata no dia a dia forense. É perfeitamente legítimo à parte autora esperar, como qualquer consumidor, que a instituição financeira cujos serviços contrata esteja adequadamente aparelhada à proteção de seus interesses, inclusive contra as conhecidas fraudes, sob os mais diversos matizes, de todos conhecidas nas operações bancárias, por isso mesmo, perfeitamente previsíveis. Veja-se que a instituição financeira não se desincumbiu do seu ônus probatório de comprovar que o saque questionado foi legítimo e, de fato, efetuado pela parte autora. Nessa senda, condena-se a instituição financeira a pagar indenização por dano material no importe de R$ 1.000.00, com correção monetária a partir da data dos saques respectivos. Os juros de mora, por sua vez, serão de 1% ao mês e incidirão desde a citação, conforme os artigos 405 e 406 do CC, o artigo 161, § 1º, do CTN e o Enunciado nº 428 da V Jornada de Direito Civil. Sob outro vértice, razão assiste à instituição financeira ao refutar a caracterização de danos morais na espécie. Isso porque, no caso dos autos não se verifica, com a devida vênia, dano algum passível de reparação moral à autora. Seu nome não esteve envolvido em escândalo algum, não foi negativado de nenhuma forma para obtenção de crédito, nem houve publicidade tamanha, decorrente dos fatos, que a pudesse atingir em face de seu público consumidor ou na sociedade como um todo. Logo, afasta-se a condenação arbitrada. Isso por ser provado pelos documentos juntados a fls. 53\/55.Ante o exposto e por tudo o mais que dos autos consta, JULGO PARCIALMENTE PROCEDENTE o pedido, para condenar o ITAÚ UNIBANCO S.A à restituição da quantia de R$1.000.00, indevidamente sacada da conta bancária da parte autora THEREZINHA MARIANO, com correção monetária a partir da data dos saques respectivos e jutos de mora de 1% ao mês desde a citação. Dessarte, os ônus sucumbenciais são carreados totalmente à parte requerida, verba honorária arbitrada em 10% do valor total da condenação.No mais, julgo extinto o processo, com apreciação do mérito, nos termos do artigo 487, inciso I, do Código de Processo Civil. P.R.I.C. - ADV: EDUARDO CHALFIN (OAB 241287\/SP), ELIANE PACHECO DE LIMA ALENCAR (OAB 341999\/SP)","despacho":"VII - Itaquera e Guaianazes\r\nFóruns Regionais e Distritais  RELAÇÃO Nº 0156\/2017 5ª Vara Cível\r\nJUÍZO DE DIREITO DA 5ª VARA CÍVEL JUIZ(A) DE DIREITO DANIEL FABRETTI ESCRIVÃ(O) JUDICIAL MARCELO CYPRIANO MARTINS EDITAL DE INTIMAÇÃO DE ADVOGADOS","paginaInicial":"2864","paginaFinal":"2864","codEmpresa":"1","codContrato":"25495","contrato":"RAYES ADVOGADOS ASSOCIADOS","codVinculo":"950396","vinculo":"BANCO ITAU S\/A","codTermo":"1867800","termoEncontrado":"ITAU UNIBANCO","buscaLote":"925180","buscaLoteAno":"2017","buscaLoteMes":"9","buscaLoteGrupo":"26214401","codUsuarioCorrecao":null,"dataHoraCorrecao":null,"codUsuarioConferencia":null,"dataHoraConferencia":null,"corrigido":"0","corrigidoCidade":"0","corrigidoConteudo":"0","corrigidoDespacho":"0","corrigidoNumero":"0","corrigidoOrgao":"0","corrigidoPagina":"0","corrigidoVara":"0","arquivada":"0","complemento":"0","conferido":"0","CWVisualizada":"0","CWVisualizarSiteCliente":"1","email":"0","exportada":"0","impressa":"0","lixeira":"0","visualizada":"0","origem":"AUTOMATIZADO","codSituacao":"1","codUsuarioCadastro":"501","usuarioCadastro":"fernanda.martins","dataHoraCadastro":"Sep 14 2017 07:29:52:647AM","codUsuarioAlteracao":null,"usuarioAlteracao":null,"dataHoraAlteracao":null,"numeroCNJ":"1011404-20.2017.8.26.0007","numeroAntigo":"836\/2015","numeroUnificado":"1011404-20.2017.8.26.0007|836\/2015|557.030|0002777-38.2009.8.26.0035|9225917-11.2005.8.26.0000|9231011-32.2008.8.26.0000|0217067-73.2009.8.26.0100|991.09.072999-5","numeroInstancia":"1","emailCorrigido":"0"}]}